{
  "timestamp": "2024-03-15T05:01:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nagelsmanns neuer DFB-Kader Bundestrainer beim Frühjahrsputz",
      "teaser": "Erfahrene Spieler raus, Neulinge rein: Julian Nagelsmann räumt auf bei der Nationalmannschaft. Aber der Bundestrainer braucht die Neuen nur als Back-up. An dem Stamm zur EM wird sich wenig ändern. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-nominiert-zahlreiche-neulinge-fuer-den-kader-der-bundestrainer-legt-sich-fest-a-50b591c3-b120-4fb2-bd15-2ea35543cd63",
      "image_url": "https://cdn.prod.www.spiegel.de/images/00254a32-e755-4f67-8358-0e6eebc40ae0_w960_r2.194_fpx55_fpy6.jpg",
      "image_title": "Bundestrainer beim Frühjahrsputz - Boris Roessler / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Trotz des Erfolgs in der Champions League Darum stellt der BVB fast keine Nationalspieler mehr",
      "teaser": "Borussia Dortmund steht im Viertelfinale der Champions League. Trotzdem könnte im EM-Kader nur ein BVB-Profi dabei sein. Bundestrainer Nagelsmann zweifelt an Spielern wie Niklas Süle oder Julian Brandt. Aus Dortmund berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-schlaegt-die-psv-eindhoven-darum-stellt-der-bvb-fast-keine-nationalspieler-mehr-a-c6de4136-9f41-43f7-a07d-389bcbdc7cb0",
      "image_title": "Darum stellt der BVB fast keine Nationalspieler mehr - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "DFB vor EM in Deutschland Das sind die neuen Trikots der Nationalmannschaft – in Pink",
      "teaser": "Mit einem traditionell weißen und einem ungewohnt pinkfarbenen Trikot wird die deutsche Fußballnationalmannschaft bei der Heim-EM in diesem Sommer auflaufen. Die neuen Jerseys kommen schon bald zum Einsatz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-das-sind-die-neuen-trikots-der-nationalmannschaft-in-pink-a-61060fb2-1964-4e98-bd9a-0fe1d512b6bf",
      "image_title": "Das sind die neuen Trikots der Nationalmannschaft – in Pink - adidas"
    },
    {
      "title": "DFB-Kadernominierung vor Länderspielen Das Pokerspiel des Julian Nagelsmann",
      "teaser": "Einerseits soll sich eine EM-Elf bei den kommenden Partien einspielen. Auf der anderen Seite plant Julian Nagelsmann die Berufung mehrerer Neulinge. Doch das Risiko, das der Bundestrainer damit eingeht, ist hoch. Von Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kadernominierung-das-pokerspiel-des-julian-nagelsmann-a-6ad4c0de-526a-4b30-87b5-14c10ad99013",
      "image_title": "Das Pokerspiel des Julian Nagelsmann - Alexander Hassenstein / Getty Images",
      "author": "Peter Ahrens und Gerhard Pfeil"
    },
    {
      "title": "Europa League Wieder Schick, wieder Nachspielzeit – Bayer rettet sich nach 0:2 ins Viertefinale",
      "teaser": "Spektakuläre Schlussphase in Leverkusen: Bayer lag gegen Qarabag Agdam bis in die Nachspielzeit zurück, es drohte die erste Niederlage der Saison. Dann kam Patrik Schick und erzielte zwei Treffer.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-wendet-gegen-qarabag-agdam-die-erste-niederlage-ab-a-af778fe4-a14c-4999-aa6c-6eb6055885d7",
      "image_title": "Wieder Schick, wieder Nachspielzeit – Bayer rettet sich nach 0:2 ins Viertefinale - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Niederlage gegen West Ham United Seifenblasen im Stadion, Freiburgs Traum vom Viertelfinale platzt",
      "teaser": "Für den SC Freiburg ist die Saison in der Europa League beendet. Gegner West Ham zeigt dem Bundesligisten die Grenzen auf. Trainer Christian Streich kündigt eine rasche Entscheidung über seine Zukunft an.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-verliert-bei-west-ham-united-aus-im-achtelfinale-a-3ae979c1-46dd-41b1-9999-f4a025378ec3",
      "image_title": "Seifenblasen im Stadion, Freiburgs Traum vom Viertelfinale platzt - Kirsty Wigglesworth / AP"
    },
    {
      "title": "128-Kilogramm-Handballer Tobias Wagner »Für mich ist nicht die Waage entscheidend, sondern mein Wohlbefinden«",
      "teaser": "Der österreichische Kreisläufer Tobias Wagner ist Handballnationalspieler und wiegt 128 Kilogramm. Hier spricht er über die richtige Ernährung, die Chancen seines Landes – und Teambuilding per »Mario Kart«. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-tobias-wagner-ist-oesterreichischer-nationalspieler-und-wiegt-128-kilogramm-a-f4826f4c-7e7a-43c6-bb2c-f4b4593bbd65",
      "image_title": "»Für mich ist nicht die Waage entscheidend, sondern mein Wohlbefinden« - Maximilian Koch / IMAGO"
    },
    {
      "title": "Olympiaqualifikation Deutsche Handballer werfen 41 Tore auf dem Weg nach Paris",
      "teaser": "Angeführt vom treffsicheren Renārs Uščins hat die deutsche Handball-Nationalmannschaft das erste von drei Spielen in der Olympiaqualifikation gewonnen. Gegen Kroatien wird sich das Team jedoch steigern müssen.",
      "url": "https://www.spiegel.de/sport/handball/olympia-qualifikation-deutsche-handball-nationalmannschaft-siegt-deutlich-gegen-algerien-a-4263fa4d-de9b-4f7e-9fc3-5d07920bd071",
      "image_title": "Deutsche Handballer werfen 41 Tore auf dem Weg nach Paris - Steinbrenner / IMAGO"
    },
    {
      "title": "Antisemitismus im deutschen Sport »Viele trauen sich nicht mehr mit dem Trikot ins Training«",
      "teaser": "Seit Beginn des Israel-Gaza-Kriegs werden auch Sportler des jüdischen Verbands Makkabi verstärkt angefeindet. Hier spricht Präsident Alon Meyer über Drohungen gegen Kinder, Ängste muslimischer Mitglieder und das Erbe seines Vaters. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/nahost-krieg-und-antisemitismus-im-sport-brutal-womit-kinder-konfrontiert-werden-a-9ffc9180-0560-4e6f-a1f1-a3aa0b5e0e3e",
      "image_title": "»Viele trauen sich nicht mehr mit dem Trikot ins Training« - Katrin Binner / DER SPIEGEL"
    },
    {
      "title": "Die Ringtänzerin",
      "teaser": "Yemisi Ogunleye ist im Olympiajahr eines der wenigen deutschen Leichtathletiktalente, die es in die Weltspitze schaffen. Und das über Umwege. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/olympia/leichtethlethik-kugelstosserin-yemisi-ogunleye-begeistert-als-die-ringtaenzerin-a-849c9286-b6b5-4f35-bc36-7566f4b45d86",
      "image_title": "Die Ringtänzerin - Alex Pantling / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "ATP-Masters Bienenschwarm unterbricht Tennis-Match von Zverev und Alcaraz",
      "teaser": "Neun Minuten hatten Carlos Alcaraz und Alexander Zverev gegeneinander gespielt, dann schwirrten plötzlich Bienen um sie herum. Diese hatten es offenbar auf die TV-Kameras abgesehen.",
      "url": "https://www.spiegel.de/sport/tennis/carlos-alcaraz-vs-alexander-zverev-tennis-match-unterbrochen-durch-bienenschwarm-a-a1dffde6-1682-43da-8f87-fdb96823e561",
      "image_title": "Bienenschwarm unterbricht Tennis-Match von Zverev und Alcaraz - Mark J. Terrill / dpa"
    },
    {
      "title": "EM-Trikots des DFB Schwarz-Rot-Pink",
      "teaser": "Es ist Heim-EM, und die DFB-Elf wird auch in Pink auflaufen, das gab's noch nie. Andere gewagte Outfits dagegen schon. Erinnern Sie sich noch an diese Modetrends?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-deutschland-trikots-und-ihre-geschichte-im-ueberblick-a-a8b3e736-3610-4686-8fa0-0dfec4e71c5a",
      "image_title": "Schwarz-Rot-Pink - [M] adidas"
    },
    {
      "title": "Länderspielkader Sechs Neulinge – Nagelsmann krempelt die DFB-Elf um",
      "teaser": "Es ist der erwartete Umbruch: Bundestrainer Julian Nagelsmann verändert den Kader der Nationalelf deutlich. Er hat zahlreiche Debütanten berufen, für viele langjährige Leistungsträger dagegen ist die Tür zu.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-laenderspiel-kader-julian-nagelsmann-krempelt-die-dfb-elf-um-a-7d6c9ee3-3888-4a86-8a2a-5c4a0a9d78f5",
      "image_title": "Sechs Neulinge – Nagelsmann krempelt die DFB-Elf um - Federico Gambarini / dpa"
    },
    {
      "title": "Kurz vor Anpfiff Iran stoppt Einsatz von Schiedsrichterin bei Männer-Fußballspiel",
      "teaser": "Mahsa Ghorbani sollte beim Derby in der iranischen Hauptstadt Teheran Video-Assistentin sein. Es wäre ein Novum gewesen. Doch kurz vor Spielbeginn wurde sie durch einen Mann ersetzt.",
      "url": "https://www.spiegel.de/sport/fussball/iran-stoppt-einsatz-von-schiedsrichterin-mahsa-ghorbani-bei-maenner-fussballspiel-a-c941c871-dcdf-4bb2-b5f3-2e2842e60e44",
      "image_title": "Iran stoppt Einsatz von Schiedsrichterin bei Männer-Fußballspiel - Masashi Hara / Getty Images"
    },
    {
      "title": "Machtkampf um Aufsichtsrat Sportlich läuft es beim VfB Stuttgart, doch hinter den Kulissen kracht es",
      "teaser": "Beim VfB Stuttgart eskaliert der Machtkampf in der Führungsspitze: Die Abwahl von Klubboss Claus Vogt als Chef des Aufsichtsrats erhitzt die Gemüter – weil sie auf Betreiben des neuen Großinvestors Porsche geschah.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-sportlich-laeuft-es-doch-hinter-den-kulissen-kracht-es-a-abd1e70c-06f9-4426-93a6-93c1f911e979",
      "image_title": "Sportlich läuft es beim VfB Stuttgart, doch hinter den Kulissen kracht es - Tom Weller / dpa"
    },
    {
      "title": "Fußballprofi von Adelaide United Josh Cavallo macht seinem Partner einen Heiratsantrag im Stadion",
      "teaser": "2021 hatte der australische Fußballprofi Josh Cavallo sein Coming-out. Nun hat er sich im Stadion von Adelaide United verlobt und Dankesworte an seinen Klub gerichtet.",
      "url": "https://www.spiegel.de/sport/fussball/adelaide-united-fc-josh-cavallo-macht-seinem-partner-einen-heiratsantrag-im-stadion-a-48f64e6b-c155-4d0c-be15-6d558ebc8cba",
      "image_title": "Josh Cavallo macht seinem Partner einen Heiratsantrag im Stadion - Joel Carrett / AAP / IMAGO"
    },
    {
      "title": "Champions League Sieg im Elfmeterschießen – Atléticos Oblak stoppt Vorjahresfinalist Inter",
      "teaser": "13 Siege in Folge, ein Vorsprung aus dem Hinspiel – und doch ist Inter raus. In Madrid verzweifelten die Mailänder an Atléticos Torhüter Jan Oblak. Gleich mehrere Ex-Bundesligaprofis fielen negativ auf.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-atletico-madrid-besiegt-inter-mailand-im-elfmeterschiessen-a-3efa3a10-c1d6-48e5-8571-ee560200e5f3",
      "image_title": "Sieg im Elfmeterschießen – Atléticos Oblak stoppt Vorjahresfinalist Inter - Juan Medina / REUTERS"
    },
    {
      "title": "2:0-Sieg gegen PSV Eindhoven Sancho und Reus schießen Dortmund ins Viertelfinale der Champions League",
      "teaser": "Früh getroffen, aber trotzdem gezittert: Gegen Eindhoven brachte Jadon Sancho den BVB in der dritten Minute in Führung. Weil das zweite Tor erst in der Nachspielzeit fiel, blieb das Achtelfinalrückspiel spannend.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-sancho-und-reus-schiessen-borussia-dortmund-gegen-psv-eindhoven-ins-viertelfinale-a-6cc84414-99ad-490e-a1d8-2ea4ae66abf2",
      "image_title": "Sancho und Reus schießen Dortmund ins Viertelfinale der Champions League - Ina Fassbender / AFP"
    },
    {
      "title": "Rechtsextremismus in Sachsen-Anhalt Fußball-Neuntligist darf nicht ausgeschlossen werden",
      "teaser": "Sachsen-Anhalts Fußballverband wollte die DSG Eintracht Gladau nach rechtsextremen Gewaltvorfällen rauswerfen. Rechtlich ließ sich der Ausschluss nicht durchsetzen. Das stört den Verband – und den zuständigen Richter.",
      "url": "https://www.spiegel.de/sport/fussball/rechtsextremismus-in-sachsen-anhalt-fussball-neuntligist-eintracht-gladabu-darf-nicht-ausgeschlossen-werden-a-8a01e3bb-d173-4eb8-80b6-1e0113baeb6e",
      "image_title": "Fußball-Neuntligist darf nicht ausgeschlossen werden - Ronny Hartmann / dpa"
    },
    {
      "title": "Urteil der EU-Markenbehörde Super League muss sich einen anderen Namen suchen",
      "teaser": "Eine europäische Super League wird es im Fußball nicht geben – zumindest nicht unter dieser Bezeichnung. Die EU-Markenbehörde hat im Namensstreit der dänischen Superliga recht gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/super-league-eu-markenbehoerde-gibt-daenischer-liga-im-namensstreit-recht-a-85dbe243-0168-4047-9ea7-12b98df4f217",
      "image_title": "Super League muss sich einen anderen Namen suchen - Eric Gaillard / REUTERS"
    },
    {
      "title": "Drittligist gelingt nächste Überraschung Die »Mentalitätsmonster« aus Saarbrücken",
      "teaser": "Sie haben die Bayern ausgeschaltet und Frankfurt, nun hat Saarbrücken mit Mönchengladbach den dritten Bundesligisten hintereinander bezwungen. Wie hat es der Underdog so weit gebracht? Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-saarbruecken-besiegt-auch-borussia-moenchengladbach-geisteskrank-pokalmannschaft-a-ce6abe4c-cd9a-4a1a-9b8d-d47ff8686db1",
      "image_title": "Die »Mentalitätsmonster« aus Saarbrücken - Fabian Kleer / Fussball-News Saarland / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Trotz Neuer-Rückkehr Gündoğan sieht sich weiter als DFB-Kapitän",
      "teaser": "Am Donnerstag gibt Julian Nagelsmann den Kader für die kommenden Länderspiele bekannt. Barcelona-Profi İlkay Gündoğan geht davon aus, dass er Spielführer des DFB-Teams bleibt. Er habe mit dem Bundestrainer telefoniert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-ilkay-guendogan-sieht-sich-weiter-als-dfb-kapitaen-a-d368585f-fc64-4788-b391-ced12282d7a4",
      "image_title": "Gündoğan sieht sich weiter als DFB-Kapitän - Christian Charisius / dpa"
    },
    {
      "title": "Erfolg über FC Porto Arsenal zittert sich im Elfmeterschießen ins Viertelfinale der Königsklasse",
      "teaser": "Der FC Arsenal mit Kai Havertz steht erstmals seit 14 Jahren unter den besten acht Teams Europas. Auch der FC Barcelona zählt zu diesem Kreis, gegen die SSC Neapel hatte das Team wenig Mühe.",
      "url": "https://www.spiegel.de/sport/fussball/achtelfinale-der-champions-league-fc-arsenal-und-fc-barcelona-setzen-sich-durch-a-ec5ea9b9-1070-4948-bdf3-b9d22cb282f8",
      "image_title": "Arsenal zittert sich im Elfmeterschießen ins Viertelfinale der Königsklasse - Adrian Dennis / AFP"
    },
    {
      "title": "Sensation im DFB-Pokal Saarbrücken schmeißt den dritten Bundesligisten raus und steht im Halbfinale",
      "teaser": "FC Bayern, Eintracht Frankfurt und nun Borussia Mönchengladbach: Der Drittligist 1. FC Saarbrücken erweist sich als Pokalschreck der Saison. Nach einem Konter in der Nachspielzeit brachen alle Dämme.",
      "url": "https://www.spiegel.de/sport/fussball/viertelfinale-im-dfb-pokal-1-fc-saarbruecken-besiegt-auch-borussia-moenchengladbach-a-1b0a95fe-8cb9-42ab-ba68-592d5bb3fe91",
      "image_title": "Saarbrücken schmeißt den dritten Bundesligisten raus und steht im Halbfinale - Uwe Anspach / dpa"
    },
    {
      "title": "Eklat in Österreich Drei Nationalspieler nach homophoben Gesängen aus Kader gestrichen",
      "teaser": "Weitere Konsequenzen nach dem Vorfall beim Wiener Stadtderby: Drei Akteure wurden nicht für das Nationalteam nominiert. Darunter Werder Bremens künftiger Spieler Marco Grüll und Ex-Bundesligaprofi Guido Burgstaller.",
      "url": "https://www.spiegel.de/sport/fussball/homophobie-eklat-in-oesterreich-marco-gruell-guido-burgstaller-und-niklas-hedl-aus-kader-gestrichen-a-00ed993f-576b-4ecd-a3a1-14a3543a998a",
      "image_title": "Drei Nationalspieler nach homophoben Gesängen aus Kader gestrichen - GEPA pictures / David Bitzan / IMAGO"
    },
    {
      "title": "Überraschender Tod mit 63 Jahren Rudi Völler hält bewegende Rede bei Gedenkfeier für Andreas Brehme",
      "teaser": "»Andi ist nicht auf den Elfmeter zu reduzieren«: Der verstorbene Fußballweltmeister Andreas Brehme ist in München beigesetzt worden. Weggefährten erwiesen ihm die letzte Ehre, es flossen Tränen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-rudi-voeller-weint-um-andreas-brehme-bei-gedenkfeier-andi-nicht-auf-elfmeter-reduzieren-a-6d2976ec-f1aa-4aab-9a74-9318fa33ba17",
      "image_title": "Rudi Völler hält bewegende Rede bei Gedenkfeier für Andreas Brehme - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Fußball-Nationalmannschaft Nagelsmann beruft angeblich Bayern-Talent Pavlović",
      "teaser": "Er war heftig von Serbien umworben worden, nun holt ihn Bundestrainer Julian Nagelsmann offenbar zum DFB: Bayern-Mittelfeldspieler Aleksandar Pavlović soll für die Länderspiele gegen Frankreich und die Niederlande im Kader stehen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-team-julian-nagelsmann-beruft-angeblich-bayern-talent-alexander-pavlovic-a-269e7e57-9722-42fc-99c1-cf2ea021ba8c",
      "image_title": "Nagelsmann beruft angeblich Bayern-Talent Pavlović - Heiko Becker / HMB-Media / IMAGO"
    },
    {
      "title": "Betrug im Sport Kamerun sperrt 52 Fußballer wegen falscher Altersangaben",
      "teaser": "In Kameruns Fußball gibt es eine spektakuläre Fälschungsgeschichte: Der Verband hat 52 Spieler suspendiert, weil sie falsche Altersangaben gemacht haben sollen. Darunter ist auch ein Nationalspieler.",
      "url": "https://www.spiegel.de/sport/fussball/kamerun-falsche-altersangaben-52-fussballer-gesperrt-a-921ad4b4-cea5-477f-b4d0-7ba73a46b4f3",
      "image_title": "Kamerun sperrt 52 Fußballer wegen falscher Altersangaben - Ian MacNicol / Getty Images"
    },
    {
      "title": "Niederlage im Elfmeterschießen Trotz Treffers in der 118. Minute – Ronaldo verpasst die Klub-WM",
      "teaser": "Auch ein verwandelter Elfmeter half nicht: Cristiano Ronaldo und sein Team Al Nassr haben das Halbfinale der asiatischen Champions League verpasst – und nun auch keine Chance mehr auf die Klub-WM.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-trotz-elfmeter-tors-in-der-118-minute-al-nassr-verpasst-die-klub-wm-a-e32b30d7-9f25-473c-973d-027887622109",
      "image_title": "Trotz Treffers in der 118. Minute – Ronaldo verpasst die Klub-WM - Fayez Nureldine / AFP"
    },
    {
      "title": "Basketball Dončićs Rekordserie endet, Dallas siegt dennoch",
      "teaser": "Maximilian Kleber und die Dallas Mavericks sind in der NBA auf Playoff-Kurs: Beim Sieg gegen die Chicago Bulls ragte einmal mehr Superstar Luka Dončić heraus. Zu einem Bestwert reichte es diesmal aber nicht.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncics-rekordserie-endet-dallas-mavericks-siegen-dennoch-a-455574bc-81cd-455a-ac5c-fcce8855c8da",
      "image_title": "Dončićs Rekordserie endet, Dallas siegt dennoch - Erin Hooley / dpa"
    }
  ]
}