{
  "timestamp": "2024-09-23T19:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kontroverse übers Fluchen Darf ein Formel-1-Fahrer »fuck« sagen?",
      "teaser": "In der Formel 1 ist ein Streit über Kraftausdrücke am Boxenfunk entbrannt. Weltmeister Max Verstappen kokettiert gar mit Rücktritt. Was dahintersteckt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fluchverbot-max-verstappen-kokettiert-mit-ruecktritt-the-car-is-fu-ed-a-8ce0a7c7-c98a-460c-bdfa-bf1f0d68013a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c328c2ab-e302-4501-bb58-52754805730c_w872_r1.778_fpx41.34_fpy50.jpg",
      "image_title": "Darf ein Formel-1-Fahrer »fuck« sagen? - Florent Gooden / PanoramiC / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Erkenntnisse zum Saisonstart des BVB Wer den Umbruch will, muss ihn auch zulassen",
      "teaser": "Borussia Dortmund verliert 1:5 in Stuttgart. Die Analysen klingen wie tausendfach gehört: »Nicht zu erklären« und »wir werden die richtigen Schlüsse ziehen«. Dabei liegt in dieser Rhetorik das größte Problem des Klubs. Eine Analyse von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-spielt-nicht-um-den-titel-drei-erkenntnisse-nach-dem-1-5-in-stuttgart-a-5b60b1e5-1c92-4b08-9d51-9b7da36779f1",
      "image_title": "Wer den Umbruch will, muss ihn auch zulassen - Alex Grimm / Getty Images"
    },
    {
      "title": "Verletzter Nationaltorwart Die Karrieretragik des Marc-André ter Stegen",
      "teaser": "Gerade ist Marc-André ter Stegen zur deutschen Nummer eins aufgestiegen, jetzt zwingt ihn eine schwere Verletzung wieder in den Wartestand. Ist der Torwart beim DFB zu ersetzen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-und-die-gerissene-patellasehne-die-karrieretragik-des-nationaltorwarts-a-b52a121d-47e1-4629-8630-b93be7021546",
      "image_title": "Die Karrieretragik des Marc-André ter Stegen - Maria Jose Segovia / DeFodi / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Stuttgarter Volleyballerinnen Sie sind unangefochtene Champions – und genau da liegt das Problem",
      "teaser": "Die Spielerinnen von Seriensieger Allianz MTV Stuttgart begeistern ihre Fans. Mit den besten Teams Europas aber kann der deutsche Meister nicht mithalten. Es fehlt an Geld – und Herausforderern. Von Matthias Schmid",
      "url": "https://www.spiegel.de/sport/volleyball-allianz-mtv-stuttgart-beklagen-fehlenden-nationalen-wettbewerb-fuer-bessere-leistung-a-fcb921fe-8776-491a-b255-a7dbadb4bdb9",
      "image_title": "Sie sind unangefochtene Champions – und genau da liegt das Problem - Sandy Dinkelacker / Eibner / IMAGO",
      "author": "Matthias Schmid"
    },
    {
      "title": "Aufstieg und Fall einer TV-Legende Werner Hansch, der Singvogel und die Stille",
      "teaser": "Sein Vater kämpfte gegen die Nazis und verlor darüber die Sprache, er selbst stieg zu einem der bekanntesten Sportreporter Deutschlands auf und versank später in Spielschulden: Das ist die Geschichte von Werner Hansch. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/werner-hansch-der-singvogel-und-die-stille-a-e04bfac7-a398-4044-a536-88b037daa8e7",
      "image_title": "Werner Hansch, der Singvogel und die Stille - Nikita Teryoshin / DER SPIEGEL",
      "author": "Ron Ulrich"
    },
    {
      "title": "Deutschlands Aus bei der Heim-EM Uefa bezeichnet Entscheidung nach Cucurella-Handspiel als Fehler",
      "teaser": "Es war die in Fußball-Deutschland vielleicht am intensivsten diskutierte Szene der EM: Hätte es in der Verlängerung gegen Spanien Elfmeter für das DFB-Team geben müssen? Ein Bericht der Uefa kommt nun zum Schluss: ja.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-uefa-raeumt-fehlentscheidung-nach-handspiel-von-marc-cucurella-offenbar-ein-a-0bcf761b-861a-4a8f-b74c-cae1e55d4616",
      "image_title": "Uefa bezeichnet Entscheidung nach Cucurella-Handspiel als Fehler - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ermittlungen nach Strafanzeige Polizei findet Jugendpornografie bei totem Nachwuchstrainer von Eintracht Frankfurt",
      "teaser": "Bei einem verstorbenen Fußballtrainer von Eintracht Frankfurt hat die Polizei Dateien mit jugendpornografischen Inhalten gefunden. Der Nachwuchscoach kam am Tag der Wohnungsdurchsuchung bei einem Autounfall ums Leben.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-polizei-findet-offenbar-jugendpornografische-fotos-bei-verstorbenem-jugendfussballtrainer-a-092f4bb7-9205-4353-adf6-26ffcf57ffe9",
      "image_title": "Polizei findet Jugendpornografie bei totem Nachwuchstrainer von Eintracht Frankfurt - Hans-Jürgen Schmidt / IMAGO"
    },
    {
      "title": "AFC Wimbledon Erdloch tut sich in englischem Fußballstadion auf",
      "teaser": "Golfkurs oder Fußballplatz? Nach Überschwemmungen in der Nähe des Stadions klafft beim englischen Viertligisten AFC Wimbledon auf einmal ein großes Loch im Rasen. Ein Pokalspiel musste abgesagt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-erdloch-tut-sich-im-stadion-des-afc-wimbledon-auf-a-9c38758c-1908-4f2d-ad80-96589da78f42",
      "image_title": "Erdloch tut sich in englischem Fußballstadion auf - Jordan Pettitt / picture alliance / empics"
    },
    {
      "title": "Studie zur Diversität im Management Kaum Frauen in Spitzenpositionen im deutschen Profifußball",
      "teaser": "Eine Erhebung von »Fußball kann mehr« zeigt: Deutsche Fußballklubs sind im Topmanagement weniger divers als Wirtschaftsunternehmen. Es gebe kaum Anzeichen dafür, dass sich das ändert – und nur wenige Positivbeispiele.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-management-in-deutschland-kaum-frauen-in-spitzenpositionen-a-624d5eab-dbc2-4340-987b-11517eecf6e8",
      "image_title": "Kaum Frauen in Spitzenpositionen im deutschen Profifußball - teutopress / IMAGO"
    },
    {
      "title": "Riss der Patellasehne Nationaltorwart ter Stegen fällt monatelang aus",
      "teaser": "Die Diagnose ist ein schwerer Schlag: Marc-André ter Stegen fällt mit einem Riss der Patellasehne wohl für den Rest der Saison aus. Damit muss auch Bundestrainer Julian Nagelsmann im deutschen Tor umdenken.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-erleidet-riss-der-patellasehne-saison-wohl-vorzeitig-beendet-a-2e012540-568d-4ff5-a219-16849784c5f1",
      "image_title": "Nationaltorwart ter Stegen fällt monatelang aus - Revierfoto / dpa"
    },
    {
      "title": "Big-Wave-Surfen vor Tasmanien »Bin erstaunt, noch am Leben zu sein«",
      "teaser": "Vor 14 Jahren brach sich Michael Brennan beim Surfen den Rücken. Doch bei seinem jüngsten Sturz sei er dem Tod so nah gekommen wie noch nie. Zurück ins Meer will der 38-Jährige trotzdem.",
      "url": "https://www.spiegel.de/sport/big-wave-surfen-vor-tasmanien-mickey-brennan-ueber-sturz-bin-erstaunt-noch-am-leben-zu-sein-a-db3c2fa2-6c6e-406f-8708-8e4c5d45ef71",
      "image_title": "»Bin erstaunt, noch am Leben zu sein« - Guardian Australia / YouTube"
    },
    {
      "title": "Sorge um DFB-Keeper ter Stegen »Es wird eine schwere Verletzung sein«",
      "teaser": "Auf einer Trage musste Nationaltorhüter Marc-André ter Stegen vom Feld gebracht werden. Drohen ihm jetzt bis zu acht Monate Pause? Barcelonas Trainer Hansi Flick und spanische Medien befürchten einen langen Ausfall.",
      "url": "https://www.spiegel.de/sport/marc-andre-ter-stegen-patellasehne-womoeglich-verletzt-droht-eine-lange-pause-a-d8be6f9d-26e6-4b28-a7b6-988ea1112de6",
      "image_title": "»Es wird eine schwere Verletzung sein« - Revierfoto / dpa"
    },
    {
      "title": "Streit mit dem Weltverband Verstappen deutet Karriereende wegen Fluchverbots an",
      "teaser": "Dem Motorsport-Weltverband fluchen die Formel-1-Piloten zu viel – und Max Verstappen ist genervt. Der Weltmeister deutete an, dass auch ein Karriereende nicht ausgeschlossen sei, wenn er sich vor dem Mikrofon verstellen müsse.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-deutet-karriereende-wegen-fluchverbots-an-a-9118ba50-0744-4636-8340-7dbc21a8d188",
      "image_title": "Verstappen deutet Karriereende wegen Fluchverbots an - Clive Rose / Getty Images"
    },
    {
      "title": "Eklat bei Stadtderby Pyro-Angriffe und Schlägereien nach Fußballspiel in Wien",
      "teaser": "Rapid und Austria Wien verbindet im österreichischen Fußball eine hitzige Rivalität. Beim Derby schlug diese in Gewalt über: Pyro soll aus dem Austria- in den Rapid-Block geflogen sein, auch die Gastgeber fürchten Strafen.",
      "url": "https://www.spiegel.de/sport/fussball/wien-krawalle-bei-stadtderby-zwischen-fans-von-rapid-und-austria-wien-a-c86ab021-bd2d-4d6a-a62b-4ffbe84e48f2",
      "image_title": "Pyro-Angriffe und Schlägereien nach Fußballspiel in Wien - Edgar Schütz / dpa"
    },
    {
      "title": "Ligaspiel des FC Barcelona Verletzter Nationaltorhüter ter Stegen muss auf Trage vom Platz",
      "teaser": "Das Knie ist verletzt – nur wie schwer? Nach dem Ligaspiel gegen Villarreal bangt der FC Barcelona um Marc-André ter Stegen. Auch Bundestrainer Julian Nagelsmann muss sich womöglich nach Alternativen umschauen.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-nationaltorhueter-bei-spiel-fuer-fc-barcelona-verletzt-a-8f0005d6-6fd1-47b4-a92f-a3683b186773",
      "image_title": "Verletzter Nationaltorhüter ter Stegen muss auf Trage vom Platz - David Ramos / Getty Images"
    },
    {
      "title": "Remis im Topspiel zwischen City und Arsenal Rodri prophezeit Verletzungen durch übervollen Spielplan und verletzt sich",
      "teaser": "Citys Rodri ist sein eigener Unheilsbote, Haalands Treffer läuft nicht im deutschen Fernsehen, Arsenals Trossard sieht Rot: Das Topspiel in der englischen Premier League war ein atemloses Chaos – bis in die Nachspielzeit. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-rodri-verletzt-manchester-city-rettet-remis-gegen-fc-arsenal-a-6fa70b09-39f6-45e6-a9f0-6c07c5779a1c",
      "image_title": "Rodri prophezeit Verletzungen durch übervollen Spielplan und verletzt sich - Jason Cairnduff / Action Images / Reuters",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga VfB olé olé",
      "teaser": "Mit einer Galavorstellung hat der VfB Stuttgart seinem Gegner Borussia Dortmund die Grenzen aufgezeigt. Der schönste Fußball wird derzeit am Neckar gespielt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-dominiert-im-spitzenspiel-gegen-borussia-dortmund-a-98b2ff3d-5800-4259-9387-e65e6ff7499b",
      "image_title": "VfB olé olé - Heiko Becker / HMB-Media / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Formel-1-Duell in Singapur Norris behielt die Nerven – aber zweimal war es knapp",
      "teaser": "WM-Verfolger Lando Norris hat Max Verstappen in Singapur um mehr als 20 Sekunden hinter sich gelassen, seinen Fans aber Schreckmomente beschert. Und Daniel Ricciardo macht Verstappen ein Geschenk. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-singapur-lando-norris-gewinnt-vor-max-verstappen-daniel-ricciardo-mit-schnellster-rennrunde-a-68b035e3-a006-4e32-9966-fe961b0bd62d",
      "image_title": "Norris behielt die Nerven – aber zweimal war es knapp - Rudy Carezzevoli / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Spätes Siegtor gegen Wolfsburg Bereit für die Bayern ist bei Leverkusen nur die Offensive",
      "teaser": "Stabil geht anders: Im Duell der Werksklubs läuft Meister Bayer Leverkusen gleich zweimal einem Rückstand hinterher. Dank eines späten Treffers von Victor Boniface reicht es trotzdem zum Sieg – doch nun warten die Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-victor-boniface-trifft-in-der-nachspielzeit-bayer-leverkusen-schlaegt-vfl-wolfsburg-a-be080038-1499-4c1d-ab46-7f3e5f3352d0",
      "image_title": "Bereit für die Bayern ist bei Leverkusen nur die Offensive - Ina Fassbender / AFP"
    },
    {
      "title": "Triathlon in Nizza Laura Philipp ist Ironman-Weltmeisterin",
      "teaser": "Triumph für Laura Philipp: Sie hat die Ironman-WM in Nizza nach einer spektakulären Aufholjagd für sich entschieden. Ihre favorisierte Kollegin Anne Haug hatte dagegen großes Pech.",
      "url": "https://www.spiegel.de/sport/triathlon-wm-in-nizza-laura-philipp-kroent-sich-zur-ironman-weltmeisterin-a-cdd1a3d4-471e-4062-b2a7-9bb91e5b4880",
      "image_title": "Laura Philipp ist Ironman-Weltmeisterin - Nagel / Beautiful Sports / IMAGO"
    },
    {
      "title": "Formel 1 in Singapur Norris gewinnt souverän, Verstappens Sieglos-Serie hält an",
      "teaser": "Lando Norris hat seine Chancen auf einen möglichen WM-Titel gewahrt. Nach seinem Sieg in Singapur rückt er Weltmeister Max Verstappen erneut ein Stück näher. Der McLaren-Pilot dominierte vom Start weg.",
      "url": "https://www.spiegel.de/sport/formel1/grosser-preis-von-singapur-norris-souveraen-zum-start-ziel-sieg-verstappens-negativserie-haelt-an-a-1f3b9964-44f9-4278-b74e-9bbf21b5e2e1",
      "image_title": "Norris gewinnt souverän, Verstappens Sieglos-Serie hält an - Vincent Thian / AP"
    },
    {
      "title": "Ironman-WM in Nizza Platter Reifen – Triathletin Haug scheidet früh aus",
      "teaser": "Die deutsche Triathletin Anne Haug gehörte bei der Ironman-Weltmeisterschaft zu den Favoritinnen. Doch auf dem Rad wurde sie von einem Defekt gestoppt.",
      "url": "https://www.spiegel.de/sport/ironman-wm-in-nizza-triathletin-anne-haug-muss-wegen-eines-plattens-frueh-aufgeben-a-f68a07b4-3aa0-4868-b744-c82b82a72c4b",
      "image_title": "Platter Reifen – Triathletin Haug scheidet früh aus - Agence Nice Presse / Icon Sport / Getty Images"
    },
    {
      "title": "Blutiger Kampf in Hamburg Boxerin Meinke holt WM-Titel im Federgewicht",
      "teaser": "Weil ihr Blut in die Augen lief, sah sie teilweise nur verschwommen. Trotzdem ist Nina Meinke neue Boxweltmeisterin im Federgewicht. Die Berlinerin sah in dem Kampf auch ein Zeichen für Gleichberechtigung im Sport.",
      "url": "https://www.spiegel.de/sport/boxen-nina-meinke-holt-wm-titel-im-federgewicht-a-18a1e500-0ff7-4d9b-ad52-465eb3de1bac",
      "image_title": "Boxerin Meinke holt WM-Titel im Federgewicht - Torsten Helmke / IMAGO"
    },
    {
      "title": "Rudi Völler über Bundestrainer-Nachfolger »Dann geht kein Weg an Klopp vorbei«",
      "teaser": "Sollte es Bundestrainer Julian Nagelsmann zurück in den Klubfußball ziehen, hat Rudi Völler schon einen Wunschnachfolger. Der DFB-Sportdirektor äußerte sich auch zur Zukunft von Co-Trainer Sandro Wagner.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sportdirektor-rudi-voeller-ueber-juergen-klopp-als-nagelsmann-nachfolger-a-6e45f0ba-e0ab-49da-853d-dcac01577e55",
      "image_title": "»Dann geht kein Weg an Klopp vorbei« - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Schwergewichtskampf im Wembley-Stadion Ex-Boxweltmeister Joshua geht spektakulär k.o.",
      "teaser": "Der britische Boxstar Anthony Joshua wollte zurück auf den WM-Thron im Schwergewicht. Stattdessen unterlag er vor 96.000 Zuschauern seinem Landsmann Daniel Dubois deutlich.",
      "url": "https://www.spiegel.de/sport/boxen-ex-weltmeister-anthony-joshua-geht-spektakulaer-gegen-daniel-dubois-k-o-a-54298059-855b-457a-a751-5802257684cd",
      "image_title": "Ex-Boxweltmeister Joshua geht spektakulär k.o. - Adrian Dennis / AFP"
    }
  ]
}