{
  "timestamp": "2024-01-31T06:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Pokal Düsseldorf nach Elfmeterschießen im Halbfinale – St. Pauli erstmals seit April geschlagen",
      "teaser": "Elfmeter verursacht, noch ein Tor verschuldet: St. Paulis Torwart Sascha Burchert erwischte einen schwarzen Tag gegen Düsseldorf. Im Elfmeterschießen schien er doch noch zum Helden zum werden – doch das Drama ging erst los.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fortuna-duesseldorf-nach-sieg-im-elfmeterschiessen-beim-fc-st-pauli-erster-halbfinalist-a-c9b01876-6cb7-4f39-a73e-f64f97b3cb24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/455eb459-9980-445e-96fe-03a658234881_w872_r1.778_fpx41_fpy48.jpg",
      "image_title": "Düsseldorf nach Elfmeterschießen im Halbfinale – St. Pauli erstmals seit April geschlagen - Stuart Franklin / Getty Images"
    },
    {
      "title": "Urteil im Dopingfall Walijewa Schützt die Kinder, nicht die Trainer! Ein Kommentar von Peter Ahrens",
      "teaser": "Das harte Cas-Urteil gegen Russlands Eiskunstlauf-Teenager Kamila Walijewa ist richtig und falsch zugleich. Es sendet ein klares Signal gegen Kinderdoping – die wahre Schuldige aber bleibt unbehelligt.",
      "url": "https://www.spiegel.de/sport/wintersport/kamila-walijewa-urteil-im-dopingfall-um-eiskunstlaeuferin-schuetzt-die-kinder-nicht-die-trainer-a-4a5168c0-7615-405c-a818-e2f04383e046",
      "image_title": "Schützt die Kinder, nicht die Trainer! - Sergei Bobylev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Dopingskandal der Winterspiele 2022 Eiskunstläuferin Walijewa nachträglich für vier Jahre gesperrt",
      "url": "https://www.spiegel.de/sport/wintersport/eiskunstlauf-russin-kamila-walijewa-wegen-doping-nachtraeglich-fuer-vier-jahre-gesperrt-a-37c4ad11-6d9e-447b-b458-54ba6cccff52"
    },
    {
      "title": "Israelischer Historiker über Sport im Krieg »Hier geht es immer bis zum bitteren Ende«",
      "teaser": "Moshe Zimmermann ist einer der angesehensten Historiker Israels – und Fußballfan. Hier spricht er über das Miteinander von Juden und Arabern und Parallelen des Hamas-Überfalls zum Olympia-Attentat 1972. Ein Interview von Anne Armbrecht, Tel Aviv",
      "url": "https://www.spiegel.de/sport/fussball/historiker-moshe-zimmermann-was-der-fussball-ueber-israels-gesellschaft-verraet-a-a1440eed-26eb-42ea-9c37-8b50f95dcbbb",
      "image_title": "»Hier geht es immer bis zum bitteren Ende« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Israels Schwimmer im Krieg »Wir haben Angst, unsere Heimat in der Welt zu vertreten«",
      "teaser": "Raketen statt Training, Trauer um Freunde: Israels Schwimmer versuchen, sich im Krieg auf Olympia vorzubereiten. Dabei ist die Teilnahme unsicher. Im Ausland begleitet die Sportler die Angst vor Anschlägen. Aus Netanja, Israel berichtet Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/israels-sportler-im-krieg-zwischen-olympia-vorbereitung-und-angst-vor-anschlaegen-a-23c89578-ba99-44bf-b474-48c325281771",
      "image_title": "»Wir haben Angst, unsere Heimat in der Welt zu vertreten« - Quinn Rooney / Getty Images"
    },
    {
      "title": "Lainer: 1, Krebs: 0",
      "teaser": "Im Profifußball gab es zuletzt mehrere Fälle von Krebserkrankungen. Auch Gladbachs Stefan Lainer kämpfte sich nach einer schweren Diagnose zurück. Besonders ergriffen zeigte er sich von der Unterstützung der Fans. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/stefan-lainer-sein-comeback-nach-dem-krebs-spiegel-serie-hall-of-fame-a-4918c96f-1b71-4a37-bf72-7f4fdf03f675",
      "image_title": "Lainer: 1, Krebs: 0 - Marius Becker / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Frau Vollgas Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lea-sophie-friedrich-die-radfahrerin-die-immer-vollgas-gibt-a-bedeb0ab-b098-4f5a-8cdb-384aa8d3e48e"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Champions League Bayerns Fußballerinnen nach Stanway-Eigentor ausgeschieden",
      "teaser": "So schlecht waren deutsche Teams noch nie: Die Fußballerinnen des FC Bayern München haben die K.o.-Phase der Champions League verpasst. Ein Eigentor und ein Abseitstreffer besiegelten einen ernüchternden Abend.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-nach-stanway-eigentor-ausgeschieden-a-5dc3eab2-1b63-4e4b-be1a-43861f837973",
      "image_title": "Bayerns Fußballerinnen nach Stanway-Eigentor ausgeschieden - Sven Hoppe / dpa"
    },
    {
      "title": "Asienmeisterschaft Klinsmanns Südkorea zittert sich per Elfmeterschießen ins Viertelfinale",
      "teaser": "Der Ausgleich fiel in der neunten Minute der Nachspielzeit: Beim Asien-Cup glückte Südkorea im Achtelfinale gegen Saudi-Arabien ein dramatisches Comeback. Nach dem Sieg im Elfmeterschießen wartet nun Australien.",
      "url": "https://www.spiegel.de/sport/fussball/asien-cup-juergen-klinsmanns-suedkorea-zittert-sich-per-elfmeterschiessen-ins-viertelfinale-a-c6387f79-1c51-401d-84a4-bb66440d0014",
      "image_title": "Klinsmanns Südkorea zittert sich per Elfmeterschießen ins Viertelfinale - Aijaz Rahi / AP"
    },
    {
      "title": "Kartellamt genehmigt DFL-Pläne Ein Abo könnte für komplette Bundesliga reichen – »Sportschau« bangt um Sendeplatz",
      "teaser": "Die No-Single-Buyer-Rule ist Geschichte, die »Sportschau« kippelt: Das Bundeskartellamt hat die neuen TV-Vermarktungspläne der DFL genehmigt. Auch auf mehr Sonntagabendspiele müssen sich die Fans einstellen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-kartellamt-genehmigt-tv-plaene-der-dfl-sportschau-auf-der-kippe-a-23f7477e-5d5c-435d-9971-1ac0fcc1c89b",
      "image_title": "Ein Abo könnte für komplette Bundesliga reichen – »Sportschau« bangt um Sendeplatz - Soeren Stache / dpa"
    },
    {
      "title": "Elfenbeinküste im Afrika-Cup Es lebe der Trainerwechsel – jetzt auch während des Turniers",
      "teaser": "Afrika-Cup-Gastgeber Elfenbeinküste feuert nach einer peinlichen Gruppenphase den Coach und triumphiert daraufhin im Achtelfinale gegen Turnierfavorit Senegal. Taugt so ein Manöver zum Vorbild für andere Teams? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/elfenbeinkueste-im-afrika-cup-es-lebe-der-trainerwechsel-jetzt-auch-waehrend-des-turniers-a-9e142eda-7087-4d1c-ba3f-41c6497984ea",
      "image_title": "Es lebe der Trainerwechsel – jetzt auch während des Turniers - Themba Hadebe / AP",
      "author": "Florian Haupt"
    },
    {
      "title": "Dopingverdacht Deutsche Leichtathletin Sara Benfares positiv getestet",
      "teaser": "Bei Leichtathletin Sara Benfares sind verbotene Substanzen nachgewiesen worden. Die Nationale Antidopingagentur suspendierte die 22-Jährige ein halbes Jahr vor den Olympischen Spielen vorläufig.",
      "url": "https://www.spiegel.de/sport/sara-benfares-unter-doping-verdacht-deutsche-leichtathletin-positiv-getestet-a-cd8b6998-9548-4fc6-aeb3-25959cec930c",
      "image_title": "Deutsche Leichtathletin Sara Benfares positiv getestet - Angelika Warmuth / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Jérôme Boateng wohl vor Wechsel nach Italien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Jérôme Boateng, den es zu einem italienischen Abstiegskandidaten ziehen soll, und einem möglichen neuen Bundesligaklub für Kevin Behrens.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-jerome-boateng-wohl-vor-wechsel-nach-italien-a-ab2917aa-81ec-4e09-b74f-273a67eea4c8",
      "image_title": "Jérôme Boateng wohl vor Wechsel nach Italien - Marcio Machado / Just Pictures / IMAGO"
    },
    {
      "title": "45 Punkte, 15 Assist, 9 Rebounds NBA-Star Luka Dončić führt Dallas zu knappem Sieg gegen Wagner-Brüder",
      "teaser": "Die Orlando Magic um Basketballweltmeister Franz und Moritz Wagner mussten sich bei den Dallas Mavericks 129:131 geschlagen geben. Die Schlussphase war dramatisch, Franz Wagner hatte die Chance zum Siegtreffer.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-fuehrt-dallas-mavericks-zu-sieg-gegen-orlando-magic-um-franz-und-moritz-wagner-a-ee8be81d-613b-4e61-9242-ae8013732359",
      "image_title": "NBA-Star Luka Dončić führt Dallas zu knappem Sieg gegen Wagner-Brüder - Tony Gutierrez / AP"
    },
    {
      "title": "NBA Wagner-Brüder gewinnen gegen Superstar Durant, Schröder verliert in letzter Sekunde",
      "teaser": "Mit den Orlando Magic haben sich Franz und Moritz Wagner gegen die Phoenix Suns um Basketball-Superstar Kevin Durant durchgesetzt. Nationalmannschaftskapitän Dennis Schröder verlor dagegen auf dramatische Weise.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-und-moritz-wagner-gewinnen-gegen-superstar-kevin-durant-dennis-schroeder-verliert-dramatisch-a-6f32d8ac-74ce-4d49-ba03-bf5e602e73a0",
      "image_title": "Wagner-Brüder gewinnen gegen Superstar Durant, Schröder verliert in letzter Sekunde - Phelan M. Ebenhack / AP"
    },
    {
      "title": "Deutschland bei der Handball-EM Zu wenig Breite, aber dafür Größe",
      "teaser": "Die Niederlage gegen Schweden machte deutlich, was den deutschen Handballern zur Weltspitze fehlt. Trotzdem gewannen die Spieler bei dem Turnier nicht nur Zweikämpfe, sondern auch Sympathien. Aus Köln berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-verliert-gegen-schweden-gewinnt-aber-sympathien-a-12546dd3-e479-45d3-a190-6f29647ff069",
      "image_title": "Zu wenig Breite, aber dafür Größe - Max Krause / Lobeca / IMAGO"
    },
    {
      "title": "Finale gegen San Francisco Kansas City ist zurück im Super Bowl – Taylor Swift gefällt das sehr",
      "teaser": "Das Endspiel der US-Footballliga steht fest: Die San Francisco 49ers treffen im Super Bowl auf Kansas City. Für Letztere zeigte Travis Kelce sein bestes Spiel. Sehr zur Freude seiner berühmten Partnerin.",
      "url": "https://www.spiegel.de/sport/american-football/kansas-city-chiefs-sind-zurueck-im-super-bowl-taylor-swift-gefaellt-das-sehr-a-7eb9681d-7432-4ef6-ad8f-bab730e7c8cc",
      "image_title": "Kansas City ist zurück im Super Bowl – Taylor Swift gefällt das sehr - Julio Cortez / AP"
    },
    {
      "title": "Handball-Europameister Frankreich Der Triumph der Unsterblichen",
      "teaser": "Dänemark hatte den EM-Sieg bereits vor Augen, am Ende feierte Frankreich. Über das Team von Nikola Karabatić, das nie aufgibt, und den unwahrscheinlichen Aufstieg des dänischen Torhüters Emil Nielsen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/frankreichs-sieg-bei-der-handball-em-der-triumph-der-unsterblichen-a-34a638ab-8600-4d97-9eb8-ea354f7963a0",
      "image_title": "Der Triumph der Unsterblichen - Tom Weller / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Füllkrug führt BVB mit Hattrick zum Sieg gegen Bochum",
      "teaser": "Drei Tore in einem Spiel: Niclas Füllkrug hat Borussia Dortmund zum nächsten Sieg im Jahr 2024 gebracht. Bochum durfte sich nur kurz über ein Eigentor des Gegners freuen.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-fuehrt-borussia-dortmund-zum-sieg-gegen-den-vfl-bochum-a-9886fbfd-c090-44d0-8654-fb790980b975",
      "image_title": "Füllkrug führt BVB mit Hattrick zum Sieg gegen Bochum - Beautiful Sports / Meusel / IMAGO"
    },
    {
      "title": "Liverpool siegt im FA Cup gegen Norwich Fans feiern Klopp bei erstem Spiel nach Abschiedsankündigung",
      "teaser": "Zwei Tage nach Klopps Ankündigung, den FC Liverpool zu verlassen, hat sein Team im FA Cup deutlich 5:2 gegen Norwich City gewonnen. Die Liverpool-Fans sorgten bereits vor dem Spiel für emotionale Momente.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-liverpool-fans-feiern-ihren-trainer-bei-erstem-spiel-nach-abschied-a-f66977e4-05cd-4b2c-b75b-7d408a7be4c5",
      "image_title": "Fans feiern Klopp bei erstem Spiel nach Abschiedsankündigung - Phil Noble / REUTERS"
    },
    {
      "title": "Australian-Open-Sieger Sinner Der Weg nach ganz oben ist frei",
      "teaser": "Hat eine neue Tennisära begonnen? Der 22-jährige Jannik Sinner hat in Melbourne seinen ersten Grand-Slam-Titel gewonnen. Dabei schaffte er, was nur die Besten dieses Sports können: unter großem Druck siegen. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-gewinner-jannik-sinner-der-weg-nach-ganz-oben-ist-frei-a-37df3455-d086-42d7-a9cb-b77ebcfc2f72",
      "image_title": "Der Weg nach ganz oben ist frei - Fiona Hamilton / AFP",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Ausschreitungen im FA Cup Blutender Fan in West Bromwich vom Platz geführt",
      "teaser": "Die Fans sind verfeindet, seit Jahren gab es zwischen West Bromwich Albion und den Wolverhampton Wanderers kein Spiel mehr mit Zuschauern. Im FA Cup war das Stadion nun wieder gefüllt – und es kam zu massiven Krawallen.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-derby-zwischen-west-bromwich-albion-und-wolverhampton-nach-krawallen-unterbrochen-a-40c72679-c331-4ed7-9576-122256d67259",
      "image_title": "Blutender Fan in West Bromwich vom Platz geführt - Darren Staples / AFP"
    },
    {
      "title": "Ohne gesperrten Trainer Bjelica an der Seitenlinie Union feiert wichtigen Sieg im Abstiegskampf",
      "teaser": "Union Berlin hat das Bundesliga-Heimspiel gegen Darmstadt gewonnen. Dabei fehlte der nach einer Tätlichkeit gesperrte Nenad Bjelica. Manager Oliver Ruhnert äußerte sich zurückhaltend zur Zukunft des Trainers.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-gewinnt-heimspiel-gegen-den-sv-darmstadt-a-d784c038-29b8-45ea-9b32-3f948f28d09e",
      "image_title": "Union feiert wichtigen Sieg im Abstiegskampf - Maja Hitij / Getty Images"
    },
    {
      "title": "Handball-EM Aufholjagd ohne Krönung – Deutschland verliert Spiel um Platz drei",
      "teaser": "Kein Happy End bei der Heim-EM: Die DHB-Auswahl hatte im Spiel um Bronze das Nachsehen und damit die direkte Qualifikation für Olympia verpasst. Der Platz geht an Schweden, das sich bei seinem Torwart bedanken darf.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-verliert-spiel-um-platz-drei-verpasst-direkte-olympia-qualifikation-a-9ef0a3fd-acbc-40ee-b875-17c71032d68c",
      "image_title": "Aufholjagd ohne Krönung – Deutschland verliert Spiel um Platz drei - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Der HSV fällt nach Sieben-Tore-Spektakel aus den Aufstiegsrängen",
      "teaser": "0:2, 2:2, 2:3, 3:3, 3:4: Der Hamburger SV glich mehrfach Rückstände aus, hat am Ende aber gegen den Karlsruher SC verloren. Fürth hat das Spitzenspiel gegen Holstein Kiel gewonnen und ist neuer Tabellenzweiter.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-verliert-gegen-den-karlsruher-sc-holstein-kiel-und-greuther-fuerth-mit-remis-a-845021f9-d35c-4582-9b28-3e8871b87482",
      "image_title": "Der HSV fällt nach Sieben-Tore-Spektakel aus den Aufstiegsrängen - Henning Rohlfs / Lobeca / IMAGO"
    },
    {
      "title": "Xavis Abschied vom FC Barcelona Der Messias geht als Gekreuzigter",
      "teaser": "Xavi Hernández verlässt den FC Barcelona. Der einstige Meisterregisseur hat sich nicht wie erhofft als Trainergenie im Sinne von Pep Guardiola erwiesen. Er selbst bezeichnete seinen Abgang als »Befreiung«. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/xavi-hernandez-verlaesst-den-fc-barcelona-der-messias-geht-als-gekreuzigter-a-6e4b9e3a-e884-41ae-9c72-03d72700dc19",
      "image_title": "Der Messias geht als Gekreuzigter - Joan Monfort / dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Erfolg bei den Australian Open Djokovic-Bezwinger Sinner gewinnt sein erstes Grand-Slam-Turnier",
      "teaser": "Fünf-Satz-Marathon im Finale von Melbourne: Nach einem 0:2-Rückstand hat Jannik Sinner das Spiel gegen Daniil Medwedew noch gedreht. Er ist damit der erste Italiener seit 48 Jahren, der einen Major-Titel im Tennis gewinnt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-gewinnt-die-australian-open-nach-sieg-ueber-daniil-medwedew-a-d1db666d-1286-4236-86f2-1054a40688f7",
      "image_title": "Djokovic-Bezwinger Sinner gewinnt sein erstes Grand-Slam-Turnier - Joel Carrett / EPA"
    }
  ]
}