{
  "timestamp": "2024-11-15T00:37:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bob-Olympiasiegerin auf Erotikplattform Warum sind Sie auf OnlyFans, Frau Buckwitz?",
      "teaser": "Lisa Buckwitz arbeitet als erste deutsche Spitzensportlerin mit der Erotikplattform OnlyFans zusammen. »Ich bin eine sehr muskulöse Frau. Ich möchte mich zeigen«, sagt sie. Ein Gespräch über Schönheitsideale und Doppelmoral. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/onlyfans-bobfahrerin-lisa-buckwitz-arbeitet-mit-erotik-plattform-zusammen-a-373911c6-d38d-40d0-9736-ce10b7c2ccd6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05e85f44-d696-46f2-84ac-eb4ea75432e3_w872_r1.778_fpx48_fpy44.jpg",
      "image_title": "Warum sind Sie auf OnlyFans, Frau Buckwitz? - privat"
    },
    {
      "title": "Duell Tyson gegen Influencer Paul Ein absurder Boxkampf? Ja, aber er bewegt die Massen",
      "teaser": "Mit 58 steigt Boxlegende Mike Tyson wieder in den Ring – gegen den 31 Jahre jüngeren Social-Media-Star Jake Paul. Was lächerlich wirkt, steht für eine tiefere Wahrheit des Sports. Und einen klaren Favoriten gibt es auch. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/boxen-mike-tyson-kehrt-mit-58-jahren-gegen-social-media-star-jake-paul-in-den-ring-zurueck-a-8c9f318f-fdc9-4797-b7f1-c4d34ae9143b",
      "image_title": "Ein absurder Boxkampf? Ja, aber er bewegt die Massen - [M] Fotos: Stephen McCarthy / Sportsfile / Getty Images; Ed Mulholland / Inpho Photography / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Zukunft des deutschen Sports »Oh Gott, alles wieder auf Anfang«",
      "teaser": "Das deutsche Spitzensportfördergesetz wackelt nach dem Ampel-Aus. Der Forscher Lutz Thieme sagt, was das bedeutet, warum mehr Geld nicht automatisch mehr Erfolge bringt und warum er an einer deutschen Olympiabewerbung zweifelt. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympiabewerbung-deutschlands-warum-mehr-geld-den-deutschen-spitzensport-nicht-automatisch-besser-macht-a-31719de5-ad3f-4cfe-9622-2b366cbad682",
      "image_title": "»Oh Gott, alles wieder auf Anfang« - Sina Schuldt / dpa"
    },
    {
      "title": "Die Anti-Herbstblues-Methode",
      "teaser": "Bewegung fällt uns in der dunklen Jahreszeit besonders schwer. Eine Medizinerin erklärt, wie wir dranbleiben. Und warum jetzt der ideale Zeitpunkt ist, um mit Sport anzufangen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/bewegung-und-sport-in-der-dunklen-jahreszeit-die-anti-herbstblues-methode-a-976882ba-c60f-4971-b75c-f0ae00ea142a",
      "image_title": "Die Anti-Herbstblues-Methode - Tom Werner / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie wir länger gesund bleiben und später sterben",
      "teaser": "Ein Trendbegriff elektrisiert Medizin und Forschung: Longevity. Dabei geht es darum, den Alterungsprozess zu verlangsamen, und zwar mit wissenschaftlichen Methoden. Kann das funktionieren? Von Christopher Bonnen",
      "url": "https://www.spiegel.de/gesundheit/longevity-wie-wir-laenger-gesund-bleiben-und-spaeter-sterben-a-122a845b-1e48-4576-8d2c-b4a7c8177aa8",
      "image_title": "Wie wir länger gesund bleiben und später sterben - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Christopher Bonnen"
    },
    {
      "title": "Fit werden mit dem Gravelbike",
      "teaser": "Radfahren im Herbst? Mit dem Gravelbike ist das kein Problem. Deutschlands erste Profifahrerin Carolin Schiff gibt Tipps für unverzichtbares Equipment, das richtige Training und gute Kleidung. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/radfahren-im-herbst-fit-werden-mit-dem-gravel-bike-a-35d1745e-fbdf-4b47-b10a-7e17a9f52b03",
      "image_title": "Fit werden mit dem Gravelbike - Jan Seebeck",
      "author": "Jörg Römer"
    },
    {
      "title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen",
      "teaser": "Knieprobleme plagen etliche Menschen. Ein Mediziner erklärt, welche Sportarten die gefährlichsten sind – und wie Sie Kreuzband-, Knorpel- oder Meniskusschäden vorbeugen können.",
      "url": "https://www.spiegel.de/fitness/knieprobleme-so-schuetzen-sie-ihre-knie-vor-verschleiss-und-verletzungen-a-9b0f3ffd-f023-4724-a0b7-56afb54dcea4",
      "image_title": "So schützen Sie Ihre Knie vor Verschleiß und Verletzungen - [M] Fabian Greve / DER SPIEGEL; Foto: We Are / Getty Images"
    },
    {
      "title": "Hochrisikospiel in Paris Ein Schreckmoment, sonst bleibt alles ruhig",
      "teaser": "Der Polizeichef hatte »Null Toleranz» bei Krawall versprochen und 4000 Polizisten in den EInsatz geschickt. So blieb es ruhig beim Nations-League-Spiel im Stade de France – bis auf einen Vorfall.",
      "url": "https://www.spiegel.de/sport/fussball/frankreich-gegen-israel-nations-league-spiel-verlaeuft-weitgehend-ohne-zwischenfaelle-a-b68d9113-3e6e-41be-aa23-bd87624ab9ef",
      "image_title": "Ein Schreckmoment, sonst bleibt alles ruhig - Christophe Ena / AP"
    },
    {
      "title": "Neue Fifa-Trophäe für die Klub-WM Fundstück bei Tiffany's",
      "teaser": "Die neue Klub-WM steht in der Kritik, weil sie den Fußballkalender weiter verstopft. Der Weltverband lässt sich davon nicht beirren und präsentiert einen Pokal für fast 100 Jahre.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-stellt-klub-wm-pokal-vor-von-der-nasa-inspiriert-von-tiffany-geschaffen-von-der-fifa-gefeiert-a-17815267-b12b-4f5e-a071-9c9eb48f894f",
      "image_title": "Fundstück bei Tiffany's - Ennio Leanza / epa / dpa"
    },
    {
      "title": "Hochwasserkatastrophe in Spanien Im Gedenken an die Flutopfer – Valencia läuft in schwarzen Trikots auf",
      "teaser": "Das verheerende Hochwasser in Spanien hat die Region Valencia erschüttert. Der Fußballklub der Stadt hat wochenlang ausgesetzt. Sein erstes Spiel nach der Katastrophe soll ein Zeichen setzen.",
      "url": "https://www.spiegel.de/sport/fussball/im-gedenken-an-die-flutopfer-valencia-laeuft-in-schwarzen-trikots-auf-a-930a1350-ddae-43ae-b699-12b8abad89d4",
      "image_title": "Im Gedenken an die Flutopfer – Valencia läuft in schwarzen Trikots auf - Ricardo Larreina Amador / IMAGO"
    },
    {
      "title": "Alpin-Superstar Lindsey Vonn kehrt in den Skisport zurück",
      "teaser": "Das nächste aufsehenerregende Comeback im alpinen Skisport: Nach Marcel Hirscher hat nun auch die 40-jährige US-Amerikanerin Lindsey Vonn eine Rückkehr in den Leistungssport angekündigt. Mit künstlichem Knie.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lindsey-vonn-kuendigt-rueckkehr-in-den-leistungssport-an-a-58a4d70d-7a00-4350-8800-0d1dcf3b63eb",
      "image_title": "Lindsey Vonn kehrt in den Skisport zurück - Gero Breloer / AP"
    },
    {
      "title": "Rekord des Jungstars 50 Punkte in 26 Minuten – Wembanyama stellt NBA-Bestmarke auf",
      "teaser": "Victor Wembanyama ist in der besten Basketballliga der Welt weiter kaum zu stoppen. Das Supertalent durchbrach nun erstmals die 50-Zähler-Marke. Danach sprach er über die Belastungen durch den Sport.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketball-victor-wembanyama-mit-50-punkten-zu-neuer-bestmarke-gregg-popovich-erleidet-schlaganfall-a-acbc06a9-d492-4b28-9d3f-ee700c858c2f",
      "image_title": "50 Punkte in 26 Minuten – Wembanyama stellt NBA-Bestmarke auf - Scott Wachter / USA TODAY Sports / Reuters"
    },
    {
      "title": "Kapitän Kane kritisiert Teamkollegen »England kommt vor dem Verein«",
      "teaser": "Acht Spieler haben für die Partien der englischen Fußballnationalmannschaft in der Nations League abgesagt, das gefällt Kapitän Harry Kane gar nicht. Derweil wächst die Kritik, dass der künftige Trainer Tuchel noch nicht startet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-englands-harry-kane-kritisiert-mitspieler-wegen-absagen-fuer-nations-league-a-227af33b-ce11-4ecb-841f-9b86d3b33ee7",
      "image_title": "»England kommt vor dem Verein« - Alex Livesey / Getty Images"
    },
    {
      "title": "Portugiesischer Fußballstar Bruno Fernandes leistet im Flugzeug Erste Hilfe",
      "teaser": "Im Alltag führt Fußballstar Bruno Fernandes Manchester United als Kapitän auf den Platz. Auf dem Weg zur Nationalmannschaft nach Lissabon war der Portugiese als Ersthelfer gefragt – und beeindruckte seine Mitreisenden.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-bruno-fernandes-leistet-erste-hilfe-bei-flugzeugpassagier-a-9e9e8be4-7e89-4308-b6cb-eac2c3fc817f",
      "image_title": "Bruno Fernandes leistet im Flugzeug Erste Hilfe - Nathan Stirk / Getty Images"
    },
    {
      "title": "Kritik an ÖFB-Spitze Teamchef Rangnick will sich »nicht für dumm verkaufen lassen«",
      "teaser": "Um Österreichs Nationaltrainer zu bleiben, sagte Ralf Rangnick sogar dem FC Bayern ab. Nun herrscht Unruhe: Nach der Trennung von einem Vertrauten kritisiert Rangnick den Verband scharf.",
      "url": "https://www.spiegel.de/sport/fussball/ralf-rangnick-teamchef-kritisiert-oesterreichischen-fussballbund-scharf-a-577b7c8c-0f07-4bb2-ac3a-f893b1f4225a",
      "image_title": "Teamchef Rangnick will sich »nicht für dumm verkaufen lassen« - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "DFB-Kapitän Kimmich »Nicht unser Job, uns politisch zu äußern«",
      "teaser": "Regierungskrise in Deutschland, Großturniere in Autokratien: Die DFB-Elf erlebt politisch aufgeladene Zeiten. Kapitän Joshua Kimmich will darüber nicht groß reden – und mit dem Nationalteam lieber »Freude bereiten«.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kapitaen-joshua-kimmich-es-nicht-unser-job-uns-politisch-zu-aeussern-a-091dfde1-8a5f-4357-94a0-216daf1d1af7",
      "image_title": "»Nicht unser Job, uns politisch zu äußern« - Florian Wiegan / Eibner / IMAGO"
    },
    {
      "title": "Nachruf auf Kölner Fußballer Coşkun Taş Beim Endspiel durfte er nicht mitmachen – weil er Türke war",
      "teaser": "Mit dem 1. FC Köln erlebte er als damals erster türkischer Spieler große Erfolge – aber auch die größte Enttäuschung seines Fußballerlebens. Im Alter von 90 Jahren ist Coşkun Taş nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-coskun-tas-erlebte-als-erster-tuerkischer-spieler-grosse-erfolge-nachruf-a-c12f5d3e-285e-4739-a0b4-bff192c8b631",
      "image_title": "Beim Endspiel durfte er nicht mitmachen – weil er Türke war - Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Drohnenskandal bei Olympia Kanadas suspendierte Nationaltrainerin kehrt nicht zurück",
      "teaser": "Bei den Olympischen Spielen in Paris hatte die kanadische Fußballnationaltrainerin Bev Priestman einen Gegner per Drohne ausspionieren lassen. Nach Suspendierung, Sperre und Punktabzug folgen nun weitere Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-2024-kanadas-nationaltrainerin-bev-priestman-nach-drohnenskandal-entlassen-a-38f81498-e505-4c47-8847-f014447ab487",
      "image_title": "Kanadas suspendierte Nationaltrainerin kehrt nicht zurück - Chris Young / ZUMA Press / IMAGO"
    },
    {
      "title": "Formel-1-Rekordweltmeister Michael Schumachers letzter Ferrari wird versteigert",
      "teaser": "Das Auto aus Michael Schumachers finaler Formel-1-Saison für Ferrari kommt in New York unter den Hammer. Weltmeister wurde Schumacher in dem Ferrari zwar nicht, dennoch feierte er damit bedeutende Erfolge.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-michael-schumachers-letzter-ferrari-wird-versteigert-a-b179515f-a69f-40fa-a9da-fc88ee8b8c8e",
      "image_title": "Michael Schumachers letzter Ferrari wird versteigert - GIUSEPPE CACACE/ AFP"
    },
    {
      "title": "ATP Finals in Turin Sinner nutzt seinen Heimvorteil und steht kurz vor dem Halbfinaleinzug",
      "teaser": "Tennisstar Jannik Sinner hat sich bei den ATP Finals gegen Taylor Fritz durchgesetzt. In einem hochklassigen Spiel konnte sich Sinner auf seinen Aufschlag verlassen – und auf die Unterstützung seiner Landsleute.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-steht-nach-sieg-gegen-taylor-fritz-schon-fast-im-halbfinale-der-atp-finals-a-375a96e0-ad53-4742-9380-2f98d7eb7ea3",
      "image_title": "Sinner nutzt seinen Heimvorteil und steht kurz vor dem Halbfinaleinzug - Valerio Pennicino / Getty Images"
    },
    {
      "title": "FC-Bayern-Vorstand Jan-Christian Dreesen Er soll eine Zeitschrift nach einer Mitarbeiterin geworfen haben. Trotzdem wird sein Vertrag verlängert",
      "teaser": "Die Bayern machen mit Vorstandschef Jan-Christian Dreesen weiter, trotz Vorwürfen. Das hat wohl zwei Gründe. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-warum-vorstandschef-jan-christian-dreesen-bleibt-trotz-vorwuerfen-a-3f7dbd9b-3d55-4831-afa8-08bbb1fe4a9d",
      "image_title": "Er soll eine Zeitschrift nach einer Mitarbeiterin geworfen haben. Trotzdem wird sein Vertrag verlängert - Leonhard Simon / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "PR-Aktion in der Primera División Argentinischer Erstligist setzt Influencer für eine Minute ein",
      "teaser": "Der Kurzeinsatz des argentinischen Streamers »Spreen« beim Profiklub Deportivo Riestra dauerte weniger als eine Minute. Die anschließende Kontroverse hingegen könnte den Verband noch lange beschäftigen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-argentinien-deportivo-riestra-setzt-influencer-fuer-eine-minute-ein-a-2b69e748-cb0c-4102-ad76-80e1210720a6",
      "image_title": "Argentinischer Erstligist setzt Influencer für eine Minute ein - Fotobaires / IMAGO"
    },
    {
      "title": "Mit 65 Jahren Siebenmaliger Bahnrad-Weltmeister Michael Hübner ist tot",
      "teaser": "Michael Hübner feierte WM-Titel im Keirin, Sprint und Teamsprint. Nun ist der erfolgreiche Radsportler gestorben. Er ist eine Sprintlegende, sagte Olympiasiegerin Kristina Vogel.",
      "url": "https://www.spiegel.de/sport/radsport-bahnrad-weltmeister-michael-huebner-ist-tot-a-833e73a9-6546-4e38-bcc8-dd3d1a06abee",
      "image_title": "Siebenmaliger Bahnrad-Weltmeister Michael Hübner ist tot - IMAGO sportfotodienst"
    },
    {
      "title": "American Football Berlin will NFL-Spiele ins Olympiastadion holen",
      "teaser": "Frankfurt und München haben es vorgemacht, nun will auch die Hauptstadt NFL-Spiele in Deutschland austragen. Dafür nimmt der Berliner Senat einen zweistelligen Millionenbetrag in die Hand.",
      "url": "https://www.spiegel.de/sport/fussball/nfl-berlin-will-2025-spiele-ins-olympiastadion-holen-a-a57240bb-8a89-4674-87f7-6eea346d507d",
      "image_title": "Berlin will NFL-Spiele ins Olympiastadion holen - Sven Hoppe / dpa"
    },
    {
      "title": "Premier League Wüste Beleidigungen gegen Klopp – Schiedsrichter suspendiert",
      "teaser": "Ein Schiedsrichter soll unparteiisch sein. David Coote ließ daran nun Zweifel aufkommen: Der Premier-League-Referee zog in einem Video über Jürgen Klopp und den FC Liverpool her – und wird so bald kein Spiel mehr pfeifen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-schiedsrichter-david-coote-beleidigt-juergen-klopp-wird-suspendiert-a-1bb3b9c2-8640-479e-ba30-f4a86cfb112e",
      "image_title": "Wüste Beleidigungen gegen Klopp – Schiedsrichter suspendiert - Phil Noble / REUTERS"
    },
    {
      "title": "Deutscher Tennisspieler spricht über Erkrankung 25 Prozent von Zverevs Lunge funktionierten nicht",
      "teaser": "Ins Saisonfinale in Turin geht Tennisstar Alexander Zverev als Mitfavorit. Zuletzt hatte ihn eine Lungenentzündung zurückgeworfen. Nun schilderte Zverev, wie schlecht es ihm noch kürzlich ging.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-atp-finals-25-prozent-seiner-lunge-funktionierten-nicht-a-0987efbe-e388-46b3-9079-a6162251d2fd",
      "image_title": "25 Prozent von Zverevs Lunge funktionierten nicht - Antonio Borga / HMB-Media / IMAGO"
    },
    {
      "title": "Sorge vor Ausschreitungen Uefa will Maccabi Tel Aviv nicht in Istanbul spielen lassen",
      "teaser": "Am Rande des Fußballspiels von Maccabi Tel Aviv in Amsterdam wurden Fans antisemitisch attackiert. Die nächste Partie gegen Istanbul soll nun nicht in der Türkei stattfinden – auch auf Drängen der türkischen Behörden.",
      "url": "https://www.spiegel.de/sport/fussball/amsterdam-ausschreitungen-uefa-verlegt-spiel-von-maccabi-tel-aviv-von-istanbul-nach-debrecen-a-9ea6b8c7-5faf-4ab5-bdf8-e51fc311d32c",
      "image_title": "Uefa will Maccabi Tel Aviv nicht in Istanbul spielen lassen - RTL Nieuws / AP / dpa"
    }
  ]
}