{
  "timestamp": "2024-10-13T11:01:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wolfsburg sorgt für überraschende Bayern-Niederlage Die Serien-Killerinnen",
      "teaser": "Knapp zwei Jahre verlor der FC Bayern München kein Ligaspiel – dann lief in Wolfsburg alles schief, besonders für Angreiferin Jovana Damnjanović. Plötzlich ist die Bundesliga offen wie selten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-vfl-wolfsburg-bringt-fc-bayern-muenchen-erste-niederlage-seit-44-liga-spielen-bei-a-c73d27b7-9691-4cce-a75e-1b739ca08571",
      "image_url": "https://cdn.prod.www.spiegel.de/images/945b5688-b787-4cf9-ad62-e810cac200fe_w960_r2.194_fpx50_fpy59.jpg",
      "image_title": "Die Serien-Killerinnen - Selim Sudheimer / DFB / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ex-Nationalspieler Max Kruse schiebt verpasste WM und EM auf Sex-Affären",
      "teaser": "Zu aktiven Tagen war Max Kruse einer der besten deutschen Fußballspieler – aber auch ein Enfant terrible. Nun erzählt der Ex-Profi, wie ihn mehrere Bettgeschichten die Teilnahme an Turnieren gekostet hätten.",
      "url": "https://www.spiegel.de/sport/fussball/max-kruse-erklaert-verpasste-wm-und-em-mit-sex-affaeren-a-9597a80f-cc18-43af-b6d7-168460236b9a",
      "image_title": "Max Kruse schiebt verpasste WM und EM auf Sex-Affären - Soeren Stache / dpa"
    },
    {
      "title": "Cucurella über Handspiel bei der EM »Mamma mia, was für ein Schreck. Ich machte mir in die Hose«",
      "teaser": "Das Handspiel von Marc Cucurella gegen Deutschland gehörte zu den strittigsten Szenen der Fußball-Europameisterschaft. Nun hat der Spanier in einem Interview darüber gesprochen – und die Uefa kritisiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spaniens-marc-cucurella-ueber-handspiel-gegen-deutschland-ich-machte-mir-in-die-hose-a-ba29bac8-5fb3-4b7e-82eb-6b19b14489c9",
      "image_title": "»Mamma mia, was für ein Schreck. Ich machte mir in die Hose« - Tom Weller / dpa"
    },
    {
      "title": "Turn- und Sportfreunde Hornau Fußballtrainer soll Jugendliche sexuell missbraucht haben",
      "teaser": "Ein Fußball-Jugendtrainer aus Hessen steht unter Missbrauchsverdacht. Die Ermittlungen gegen ihn laufen bereits seit Monaten. Sein Klub hat den Mann von allen Aufgaben entbunden.",
      "url": "https://www.spiegel.de/sport/fussball/turn-und-sportfreunde-hornau-fussballtrainer-soll-jugendliche-sexuell-missbraucht-haben-a-9975e1d7-7acd-4c7c-949a-5c887601b1f0",
      "image_title": "Fußballtrainer soll Jugendliche sexuell missbraucht haben - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Jürgen Klopps neuer Job bei Red Bull »Die kaufen sich eine Galionsfigur. Das ist eine Bedrohung«",
      "teaser": "Warum wechselt Jürgen Klopp zu Red Bull? Der Startrainer verfolgt einen Karriereplan, der Getränkekonzern hat Sehnsucht nach einer Zeitenwende. Verschieben sich jetzt die Machtverhältnisse in der Bundesliga?",
      "url": "https://www.spiegel.de/sport/juergen-klopp-und-red-bull-verschieben-sich-die-machtverhaeltnisse-in-der-bundesliga-a-0b8cc8e9-026f-40ae-9938-b7ac3d3599dd",
      "image_title": "»Die kaufen sich eine Galionsfigur. Das ist eine Bedrohung« - Christopher Furlong / Getty Images"
    },
    {
      "title": "Trauerfall in der Leichtathletik Mittelstreckenläufer Fitzgibbon stirbt mit 28 Jahren",
      "teaser": "Robbie Fitzgibbon startete bei großen Leichtathletik-Events, ehe ihn eine Verletzung ausbremste. Nun ist der Läufer mit nur 28 Jahren gestorben. Sein Tod bewegt viele dazu, für wohltätige Zwecke zu spenden.",
      "url": "https://www.spiegel.de/sport/leichtathletik-mittelstreckenlaeufer-robbie-fitzgibbon-stirbt-mit-28-jahren-a-fb52ffc5-1558-4de8-9ca8-82dc6a146c4c",
      "image_title": "Mittelstreckenläufer Fitzgibbon stirbt mit 28 Jahren - Ian MacNicol / Getty Images"
    },
    {
      "title": "Southgate-Nachfolge Gerüchte um englischen Nationaltrainer-Job für Tuchel",
      "teaser": "In England ist der Nationaltrainerposten vakant. Einem Medienbericht zufolge soll der englische Verband nun an Thomas Tuchel herangetreten sein. Der wird auf der Insel seit seiner Zeit beim FC Chelsea hochgeschätzt.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-als-kandidat-fuer-englischen-nationaltrainer-job-gehandelt-a-ac4a48a6-6e5f-4e20-9e3c-127435f2ecf6",
      "image_title": "Gerüchte um englischen Nationaltrainer-Job für Tuchel - Uwe Anspach / dpa"
    },
    {
      "title": "Brief vor offizieller Verabschiedung Gündoğan sieht eigene DFB-Karriere »häufig als unglücklich eingestuft«",
      "teaser": "82 Länderspiele, aber kein Titel mit Deutschland: İlkay Gündoğan sieht seine Zeit im Trikot der DFB-Elf trotzdem positiv. Vor seinem Abschied hat er sich noch einmal an die deutschen Fans gewandt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ilkay-guendogan-sieht-dfb-karriere-haeufig-als-ungluecklich-eingestuft-a-dbd677b5-eac6-467b-8b6f-e8fa08793ecc",
      "image_title": "Gündoğan sieht eigene DFB-Karriere »häufig als unglücklich eingestuft« - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Deutschlands Sieg gegen Bosnien-Herzegowina Diese DFB-Mannschaft ist schnell gereift",
      "teaser": "Julian Nagelsmann musste beim Spiel gegen Bosnien-Herzegowina auf viele Stammkräfte verzichten, trotzdem reichte es für einen ungefährdeten Sieg der Nationalmannschaft. Die Stabilität des Teams ist erstaunlich. Aus Zenica berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-bosnien-herzegowina-in-der-nations-league-die-dfb-mannschaft-ist-schnell-gereift-a-78950fbc-5b6d-4fa0-a16d-ff29f02e4017",
      "image_title": "Diese DFB-Mannschaft ist schnell gereift - Christian Charisius / dpa"
    },
    {
      "title": "Deutschland in der Einzelkritik Das Eintrittsgeld für Wirtz war jeden Cent wert",
      "teaser": "Knapp und doch souverän hat die DFB-Elf in Bosnien gewonnen. Antonio Rüdiger verteilt nur vor dem Anpfiff Geschenke, Florian Wirtz verzaubert das Publikum und Deniz Undav erledigt seinen Job perfekt. Aus Zenica/Bosnien-Herzegowina berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschland-gewinnt-in-bosnien-einzelkritik-zum-spiel-a-ec9e2f7b-d8ab-4c35-9a6b-824e98939bfd",
      "image_title": "Das Eintrittsgeld für Wirtz war jeden Cent wert - Aleksandar Djorovic / IMAGO"
    },
    {
      "title": "DFB-Sieg in der Nations League Mit freundlichen Grüßen aus Stuttgart",
      "teaser": "Jahrelang bildete der FC Bayern die Achse der DFB-Elf – das ist vorbei. Gegen Bosnien-Herzegowina sah man, wie wichtig der VfB Stuttgart für den Bundestrainer geworden ist. Und natürlich Florian Wirtz. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sieg-in-der-nations-league-vfb-stuttgart-und-florian-wirtz-die-neue-achse-der-nationalelf-a-26a4bbff-83b8-4c7f-b90f-ffc492668e9e",
      "image_title": "Mit freundlichen Grüßen aus Stuttgart - Elvis Barukcic / AFP",
      "author": "Jan Göbel"
    },
    {
      "title": "Nations League Deniz Undav schießt Deutschland zum knappen Sieg in Bosnien",
      "teaser": "Deutschland droht in Bosnien-Herzegowina ein mühsamer Abend mit viel Ballbesitz und wenig Chancen. Dann trifft Deniz Undav doppelt. Am Ende sorgt ein bosnischer Ex-Bundesligastar noch einmal für Spannung.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deniz-undav-schiesst-deutschland-zum-sieg-gegen-bosnien-herzegowina-a-6e31e3eb-d3ca-46d9-a3b7-a8ac85629d2b",
      "image_title": "Deniz Undav schießt Deutschland zum knappen Sieg in Bosnien - Christian Charisius / dpa"
    },
    {
      "title": "Nations League im Minutenprotokoll So mühte sich Deutschland zum Pflichtsieg in Bosnien",
      "teaser": "Das DFB-Team sah nach einem Doppelpack von Deniz Undav wie der sichere Sieger aus. Doch Bosnien-Herzegowina gab sich nicht auf und kam noch einmal ran. Die Nations-League-Partie zum Nachlesen. Mit Henrik Bahlmann und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-nations-league-a/ma10096022/bosnien-herzegowina_deutschland/liveticker/",
      "image_title": "So mühte sich Deutschland zum Pflichtsieg in Bosnien - Christian Charisius / dpa"
    },
    {
      "title": "Notfall an der Autobahn Fußballprofi Dominik Kohr rettete offenbar einer Frau das Leben",
      "teaser": "Der Mainzer Fußballspieler Dominik Kohr fuhr auf der Autobahn, als er jemanden im Straßengraben sah. Er hielt an, rief die Polizei – und verhinderte wohl Schlimmeres. Die Aktion steht in Kontrast zu seinem sportlichen Image.",
      "url": "https://www.spiegel.de/sport/fussball/notfall-an-der-autobahn-fussballprofi-dominik-kohr-rettete-offenbar-einer-frau-das-leben-a-699ccf4b-ab48-4b4a-8108-c4c0f0725083",
      "image_title": "Fußballprofi Dominik Kohr rettete offenbar einer Frau das Leben - Alex Grimm / Getty Images"
    },
    {
      "title": "DFB-Gegner Bosnien-Herzegowina Pokern war ihm 15 Jahre lang lieber als Fußball. Nun ist Sergej Barbarez Nationaltrainer",
      "teaser": "In Deutschland kennt man ihn: Sergej Barbarez spielte in Hamburg, lebt heute noch dort, heute Abend spielt sein Team Bosnien-Herzegowina gegen die DFB-Elf. Und der Spieler in ihm brennt. Aus Zenica/Bosnien-Herzegowina berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bosnien-herzegowinas-trainer-sergej-barbarez-sein-groesstes-pokerspiel-a-06c27bd2-acf6-4016-81fd-266e98da3ca8",
      "image_title": "Pokern war ihm 15 Jahre lang lieber als Fußball. Nun ist Sergej Barbarez Nationaltrainer - NurPhoto / Getty Images"
    },
    {
      "title": "Rekord der Extreme 18-Jähriger erklimmt als jüngster Bergsteiger alle Achttausender",
      "teaser": "Nima Rinji Sherpa stand mit 16 Jahren auf dem Manaslu und startete dann eine beispiellose Rekordjagd, die nun zu Ende ist. Noch wichtiger als der Eintrag in die Geschichtsbücher ist dem Bergsteiger aber eine Botschaft.",
      "url": "https://www.spiegel.de/sport/bergsteigen-18-jaehriger-erklimmt-als-juengster-bergsteiger-alle-achttausender-a-541994dd-a788-4f22-9cb5-e41368bc3fba",
      "image_title": "18-Jähriger erklimmt als jüngster Bergsteiger alle Achttausender - AFP"
    },
    {
      "title": "Mentale Gesundheit im Sport Fußballstar Morata macht seine Depression öffentlich",
      "teaser": "»Man hat eine andere Person in sich, gegen die man jeden Tag, jede Nacht kämpfen muss«: Spaniens Nationalspieler Álvaro Morata hatte vor der EM Depressionen und Panikattacken. Er habe unter dem großen Druck gelitten.",
      "url": "https://www.spiegel.de/sport/fussball/alvaro-morata-fussballstar-hatte-depressionen-und-panikattacken-a-e965b67c-aad9-43dd-b030-bdcc8b272414",
      "image_title": "Fußballstar Morata macht seine Depression öffentlich - Inaki Esnaola / Getty Images"
    },
    {
      "title": "Spektakel in Köln Tor, Lob von Löw und Pyrotechnik – Podolski glänzt bei seinem Abschiedsspiel",
      "teaser": "»Einer der besten Stürmer, die wir hatten in Deutschland«: Joachim Löw zeigte sich einmal mehr begeistert von Lukas Podolski. Der Fußballer zauberte in seiner Heimat Köln an der Seite vieler Weggefährten.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-glaenzt-bei-seinem-abschiedsspiel-tor-lob-von-loew-und-pyrotechnik-a-c8a023f8-05d3-4427-811e-bf0081208a42",
      "image_title": "Tor, Lob von Löw und Pyrotechnik – Podolski glänzt bei seinem Abschiedsspiel - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Finalspiele der WNBA Basketballerin Fiebich stellt Rekord auf – dennoch verliert ihr Team dramatisch",
      "teaser": "Die Nationalspielerinnen Leonie Fiebich und Nyara Sabally kämpfen um den Titel in der stärksten Liga der Welt. Im ersten Spiel der Finalserie lagen die beiden kurz vor Ende mit 15 Punkten vorn. Dann folgte der Einbruch.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-leonie-fiebich-mit-rekordleistung-im-ersten-finalspiel-aber-niederlage-fuer-ihr-team-a-29f94023-f6ea-43bb-aee9-74c2d08d823e",
      "image_title": "Basketballerin Fiebich stellt Rekord auf – dennoch verliert ihr Team dramatisch - Wendell Cruz / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Nations League Emotionale Griechen erobern Wembley – Belgien furios gegen Italien",
      "teaser": "Erst der Schock über den Tod eines Nationalspielers, dann der Sieg für den Teamkollegen: Griechenland besiegt die Three Lions. Belgien holt einen Rückstand auf, Norwegen hat eine Tormaschine. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-emotionale-griechen-erobern-wembley-belgien-furios-gegen-italien-a-7e5107a4-22aa-4a6f-9fe1-91f785294be8",
      "image_title": "Emotionale Griechen erobern Wembley – Belgien furios gegen Italien - Gareth Evans / News Images / IMAGO"
    },
    {
      "title": "Sandplatzkönig Rafael Nadal hört auf Genial gelitten",
      "teaser": "22 Grand-Slam-Titel hat er gewonnen, ebenso oft waren seine körperlichen Qualen Thema. Doch vor allem liebt Rafael Nadal das Tennis – und wurde mit Liebe belohnt. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-darum-wird-der-sandplatzkoenig-dem-tennis-fehlen-a-07aa1bb4-f1df-4665-bac0-7a66db29acb5",
      "image_title": "Genial gelitten - Dubreuil Corinne / ABACAPRESS / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Rafael Nadals Karriereende Siege, Sand und Schmerzen",
      "teaser": "Einer der erfolgreichsten Tennisspieler, die es je gab, hört auf: Rafael Nadal war auf Sand fast unschlagbar, kämpfte aber auch oft gegen den eigenen Körper. Rivalität, Freundschaften und Leiden auf dem Platz – der Fotorückblick.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-eine-tennis-karriere-in-bildern-a-4ab40449-2bab-4ea9-bd55-5eba5d23d188",
      "image_title": "Siege, Sand und Schmerzen - Julian Finney / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Wolfsburg-Profi Behrens entschuldigt sich für mutmaßlich homophoben Spruch",
      "teaser": "Kevin Behrens sollte ein in Regenbogenfarben gestaltetes Trikot unterschreiben – und weigerte sich, offenbar mit einer verbalen Entgleisung. Nun folgt die Entschuldigung, ein Mitspieler bittet um eine zweite Chance.",
      "url": "https://www.spiegel.de/sport/fussball/kevin-behrens-vfl-wolfsburg-profi-entschuldigt-sich-fuer-mutmasslich-homophoben-spruch-a-90d724de-a579-4e58-812b-873ac9f008b2",
      "image_title": "Wolfsburg-Profi Behrens entschuldigt sich für mutmaßlich homophoben Spruch - Darius Simka / regios24 / IMAGO"
    },
    {
      "title": "Baumann und Nübel im deutschen Tor 1 + 1 = 1",
      "teaser": "Deutschland hat keinen Weltklassetorwart mehr. Bis Marc-André ter Stegen zurückkehrt, muss der Bundestrainer improvisieren. Die Arbeitsteilung von Alexander Nübel und Oliver Baumann bietet auch eine Chance. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-gegen-bosnien-oliver-baumann-und-alexander-nuebel-im-deutschen-tor-a-6bcdd95c-8623-4851-b1b1-cd78c11fec8f",
      "image_title": "1 + 1 = 1 - Pressefoto Rudel / Robin Rudel / Sportfoto Rudel / IMAGO",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "EM 2024 am Brandenburger Tor Kunstrasen an der Fanmeile – weniger als die Hälfte wird wiederverwendet",
      "teaser": "Zur EM lagen vor dem Brandenburger Tor 24.000 Quadratmeter Kunstrasen aus. Anfangs hieß es, das Grün könne nach dem Turnier fast vollständig erneut genutzt werden. Doch daraus wird nichts.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kunstrasen-an-der-fanmeile-weniger-als-die-haelfte-wird-wiederverwendet-a-0b9698f1-df9c-4b37-a952-e25548f2513e",
      "image_title": "Kunstrasen an der Fanmeile – weniger als die Hälfte wird wiederverwendet - Wolfgang Maria Weber / IMAGO"
    }
  ]
}