{
  "timestamp": "2024-03-05T22:01:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von Forschenden Wie man die optimale Lauf-Playlist zusammenstellt – und welche Musik die Erholung fördert",
      "teaser": "Schwimmweltmeisterin Angelina Köhler hört Taylor Swift, Haile Gebrselassie ließ sich von Scatman John zu Weltrekorden pushen. Worauf Sie achten sollten, wenn Sie beim Sport Musik hören. Von Lukas Brems",
      "url": "https://www.spiegel.de/fitness/lauf-playlist-worauf-sie-achten-sollten-wenn-sie-beim-sport-musik-hoeren-a-7d14de12-e16f-4250-bf2d-bcc08798d274",
      "image_url": "https://cdn.prod.www.spiegel.de/images/395ef2dd-0819-4605-b129-db3e17bafb57_w872_r1.778_fpx51_fpy43.jpg",
      "image_title": "Wie man die optimale Lauf-Playlist zusammenstellt – und welche Musik die Erholung fördert - Cavan Images / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Strafverfahren gegen ehemalige DFB-Funktionäre Das »Sommermärchen«, eine Betriebsausgabe – und ein langer Prozess",
      "teaser": "Wie kam die WM 2006 nach Deutschland? Diese Frage wird in einem Steuerprozess gegen drei DFB-Funktionäre indirekt mitverhandelt. Der ehemalige Präsident Theo Zwanziger gibt sich siegessicher. Aus Frankfurt am Main berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/sport/fussball/dfb-prozess-gegen-ehemalige-funktionaere-wegen-wm-2006-theo-zwanziger-siegessicher-a-85be2784-b8b1-4a03-a707-918fc13d1b57",
      "image_title": "Das »Sommermärchen«, eine Betriebsausgabe – und ein langer Prozess - DB Kunz/ dpa"
    },
    {
      "title": "Formel 1 Ermittlungen gegen Weltverbandsboss wegen angeblicher Einflussnahme",
      "teaser": "Mohammed Ben Sulayem soll sich in den Ausgang eines Formel-1-Rennens eingemischt haben. Die Vorwürfe gegen den Verbandsboss beschäftigen nun laut BBC die Ethikkommission. Es ist ein weiterer Fall mit vielen Fragezeichen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ermittlungen-gegen-fia-boss-mohammed-ben-sulayem-wegen-angeblicher-einflussnahme-a-41ec2078-b4e1-4f05-bf00-ec95513b38d0",
      "image_title": "Ermittlungen gegen Weltverbandsboss wegen angeblicher Einflussnahme - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Die Seriensiegerin aus dem Erzgebirge",
      "teaser": "Deutschlands beste Rennrodlerin gewinnt den Gesamtweltcup und klagt über »sehr durchwachsene« Fahrt. Julia Taubitz setzt eine beeindruckende deutsche Serie fort. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/julia-taubitz-rennrodlerin-a-cf4db10c-18db-442b-84b5-dd8e5b02a84a",
      "image_title": "Die Seriensiegerin aus dem Erzgebirge - Martin Schutt / picture alliance",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Triumph eines Wegwerfprodukts Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/tennisbaelle-in-der-bundesliga-triumph-des-wegwerfprodukts-a-1f3e0e75-e848-4f0a-8e89-36c298c8e520"
    },
    {
      "title": "Auf dem Siegerpodest übermannte ihn die Trauer Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/norwegischer-biathlet-vetle-sjastad-christiansen-die-trauer-uebermannte-ihn-auf-dem-siegerpodest-a-7fba8717-143a-4825-90b1-01a843717709"
    },
    {
      "title": "»Monoski ist sehr aufwendig und teuer« Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/anna-lena-forster-der-zugang-zum-skisport-ist-fuer-menschen-mit-behinderungen-schwierig-a-e33abb15-36d3-4862-9647-3b92768a176e"
    },
    {
      "title": "Sieg gegen Lazio Rom Kane und Müller führen FC Bayern ins Viertelfinale der Champions League",
      "teaser": "Im DFB-Pokal ausgeschieden, in der Meisterschaft fast chancenlos – und nun auch noch das Aus in der Champions League? Im Achtelfinal-Rückspiel gegen Lazio konnte sich der FC Bayern auf seine Superstars verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-siegt-gegen-lazio-rom-und-zieht-ins-viertelfinale-ein-a-bfa94cf4-81f1-40f7-8093-6059e8d26f14",
      "image_title": "Kane und Müller führen FC Bayern ins Viertelfinale der Champions League - Anna Szilagyi / EPA"
    },
    {
      "title": "Ehemalige Nummer eins der Welt Dopingsperre von Tennisstar Simona Halep drastisch reduziert",
      "teaser": "Anderthalb Jahre lang war die ehemalige Wimbledonsiegerin Simona Halep wegen Dopings suspendiert. Nach einem Urteil des Internationalen Sportgerichtshofs steht ihre Rückkehr nun unmittelbar bevor.",
      "url": "https://www.spiegel.de/sport/tennis/dopingfall-simona-halep-sperre-drastisch-verkuerzt-rueckkehr-steht-bevor-a-9baf15a6-d5ef-47ac-8987-2d24a826bbbc",
      "image_title": "Dopingsperre von Tennisstar Simona Halep drastisch reduziert - ALI HAIDER/EPA-EFE/REX"
    },
    {
      "title": "Champions League Lazio-Fans stimmen in München faschistische Gesänge an",
      "teaser": "Tausende Fans von Lazio Rom sind für das Champions-League-Spiel gegen den FC Bayern in München. Am Abend vor der Partie feierten viele von ihnen im Hofbräuhaus mit rechtsextremen Liedern.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rechtsextreme-gesaenge-von-lazio-rom-fans-in-muenchen-a-e185e4c7-91c9-4798-a734-f5b1c3a8eaf8",
      "image_title": "Lazio-Fans stimmen in München faschistische Gesänge an - IPA Sport / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach Böllerdetonation in Augsburg Fußballverbandspräsident als Richter bei Prozess gegen Fan eingeteilt",
      "teaser": "14 Menschen wurden verletzt, als eine Böllerdetonation im Herbst das Bundesligaspiel Augsburg-Hoffenheim erschütterte. Der Fall kommt nun vor Gericht, aber der vorgesehene Richter ist aus Sicht der Verteidigung befangen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-prozess-nach-boellerwurf-fussball-praesident-als-richter-eingeteilt-a-b266b802-2888-4336-8d66-90f123dcabb5",
      "image_title": "Fußballverbandspräsident als Richter bei Prozess gegen Fan eingeteilt - Klaus Rainer Krieger / IMAGO"
    },
    {
      "title": "Qualifikationsauslosung DFB-Fußballerinnen erwarten machbare Gegner auf dem Weg zur EM",
      "teaser": "Österreich, Island, Polen: Das sind die gegnerischen Teams, die den DFB-Fußballerinnen den Weg zur EM verbauen könnten. Es hätte schlimmer kommen können, den Titelfavoriten geht die DFB-Elf aus dem Weg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-der-frauen-2025-dfb-team-trifft-in-qualifikation-auf-oesterreich-island-und-polen-a-9fae8a70-d9b8-49aa-a105-1f857a4afec9",
      "image_title": "DFB-Fußballerinnen erwarten machbare Gegner auf dem Weg zur EM - Olaf Kraak / EPA"
    },
    {
      "title": "Eklat im Stadtderby Sperren für Profis von Rapid Wien nach homophoben Gesängen",
      "teaser": "Diskriminierende Äußerungen im Stadtderby haben für Rapid Wien Konsequenzen: Die Beteiligten um den Ex-Schalker Guido Burgstaller erhalten umfangreiche Strafen – einige Akteure fehlen dadurch in wichtigen Spielen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-oesterreich-sperren-fuer-profis-von-rapid-wien-nach-homophoben-gesaengen-a-740ff432-ad04-4841-aafc-d3833ba68245",
      "image_title": "Sperren für Profis von Rapid Wien nach homophoben Gesängen - Philipp Brem / GEPA pictures / IMAGO"
    },
    {
      "title": "Leichtathletik Olympiazweiter Henriksen verletzt sich beim Müllrausbringen",
      "teaser": "Ein skurriler Haushaltsunfall könnte den Hammerwurfstar Eivind Henriksen womöglich seine Olympiateilnahme kosten. Nach einer Knieverletzung fällt der Norweger vorerst aus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-hammerwurfstar-eivind-henriksen-verletzt-sich-beim-muellrausbringen-a-baf48687-1231-47af-bc0f-d73340b55494",
      "image_title": "Olympiazweiter Henriksen verletzt sich beim Müllrausbringen - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "»Danke, Philadelphia« NFL-Star Jason Kelce beendet unter Tränen seine Karriere",
      "teaser": "Der Name Kelce steht in der NFL für Erfolg: Travis Kelce ist aktueller Super-Bowl-Champion. Sein älterer Bruder holte auch einen Meisterring und hört nun nach 13 Jahren auf.",
      "url": "https://www.spiegel.de/sport/nfl-travis-kelces-aelterer-bruder-jason-kelce-beendet-unter-traenen-seine-karriere-a-b542901b-f2e0-4c5b-80ae-d41118e31207",
      "image_title": "NFL-Star Jason Kelce beendet unter Tränen seine Karriere - Matt Rourke / AP"
    },
    {
      "title": "Hamburger SV LKA ermittelt wegen verbrannter Polizeiuniform gegen HSV-Fans",
      "teaser": "Seit mehr als zwei Wochen schwelt ein Konflikt zwischen den Fans des Hamburger SV und der Polizei. Nach Protesten am Sonntag beim Spiel gegen Osnabrück führt jetzt das Landeskriminalamt die Ermittlungen.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-lka-ermittelt-wegen-verbrannter-polizeiuniform-gegen-hsv-fans-a-faed9181-38e0-49ca-bd86-5930b4ea135f",
      "image_title": "LKA ermittelt wegen verbrannter Polizeiuniform gegen HSV-Fans - Christian Charisius / dpa"
    },
    {
      "title": "Titelrennen in der Premier League Havertz trifft bei Arsenals Kantersieg in Sheffield",
      "teaser": "Mit dem siebten Sieg in Folge hält Arsenal London den Titelkampf in der Premier League spannend. Das Team um Kai Havertz fertigt Schlusslicht Sheffield mit 6:0 ab und bleibt an Liverpool und ManCity dran.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-london-haelt-titelrennen-spannend-mit-6-0-kantersieg-gegen-sheffield-a-e60ec63d-5a84-47d3-b9e3-0340a1f90199",
      "image_title": "Havertz trifft bei Arsenals Kantersieg in Sheffield - Rui Vieira / dpa"
    },
    {
      "title": "Kapitänin der Matildas Rassismus-Ermittlungen gegen Australiens Starfußballerin Kerr",
      "teaser": "Eskalierte ein Streit über hohe Taxikosten? Die britische Justiz geht gegen Australiens Topfußballerin Sam Kerr vor – der Prozess steht 2025 an. Vorwurf: ein »schwerwiegendes rassistisches Vergehen«.",
      "url": "https://www.spiegel.de/sport/fussball/sam-kerr-ermittlungen-wegen-rassismus-gegen-australiens-starfussballerin-a-ad8839e0-b2ce-4886-92ed-5b533bff2eb4",
      "image_title": "Rassismus-Ermittlungen gegen Australiens Starfußballerin Kerr - Bradley Kanaris / Getty Images"
    },
    {
      "title": "Handball DHB verlängert mit Bundestrainer Gíslason. Es sei denn, die Olympia-Quali wird vergeigt",
      "teaser": "Der Schritt war zu erwarten, der Zeitpunkt kommt überraschend: Der deutsche Handballbund hat den Vertrag von Bundestrainer Alfred Gíslason verlängert, unter einer Auflage.",
      "url": "https://www.spiegel.de/sport/handball/handball-dhb-verlaengert-mit-bundestrainer-alfred-gislason-unter-einer-bedingung-a-1065f124-545f-4ceb-97d3-3eda662a3665",
      "image_title": "DHB verlängert mit Bundestrainer Gíslason. Es sei denn, die Olympia-Quali wird vergeigt - Federico Gambarini / dpa"
    },
    {
      "title": "Rücktritt von Rodel-Bundestrainer Loch Seine letzte Fahrt – nach 122 Medaillen",
      "teaser": "Er ist der erfolgreichste Rodeltrainer der Welt: Norbert Loch hat in 16 Jahren Olympiasieger und Weltmeister im Dutzend geformt. Mit 61 Jahren nimmt er jetzt seinen Abschied – Zeit für sein Wohnmobil. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/rodel-bundestrainer-norbert-loch-nimmt-abschied-die-letzte-fahrt-nach-122-medaillen-a-0ebc38e5-af4f-4cb0-91d2-bbabd98d386e",
      "image_title": "Seine letzte Fahrt – nach 122 Medaillen - Christian Heilwagen / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Premier League Haaland schießt über das leere Tor – und darf später doch noch jubeln",
      "teaser": "Einmal daneben – na und? Bei Erling Haalands Trefferquote kann auch mal ein kurioser Fehlschuss dabei sein. Im Spiel gegen den Lokalrivalen Manchester United war der City-Stürmer später doch noch erfolgreich.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-citys-erling-haaland-schiesst-vor-sieg-gegen-united-ueber-leeres-tor-a-b4cd6588-ef38-45bc-9119-4985435ccdc4",
      "image_title": "Haaland schießt über das leere Tor – und darf später doch noch jubeln - Michael Regan / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Youngster Beier schießt dezimiertes Hoffenheim zum Sieg",
      "teaser": "Zweiter Doppelpack in Folge: Bereits am vergangenen Wochenende traf Maximilian Beier zweifach, nun gewinnt die TSG Hoffenheim dank des 21-Jährigen gegen Werder Bremen. Der Stürmer empfiehlt sich für die DFB-Elf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-schlaegt-werder-bremen-dank-maximilian-beier-a-b6e4f9bd-4f81-4ab1-90e2-826260c297c8",
      "image_title": "Youngster Beier schießt dezimiertes Hoffenheim zum Sieg - Eibner-Pressefoto / Florian Schust / Eibner / IMAGO"
    },
    {
      "title": "City schlägt United in der Premier League Manchester bleibt blau",
      "teaser": "Zur Pause rieben sich die Zuschauer im Manchester-Derby noch die Augen: Außenseiter United führte, obwohl City komplett überlegen war. Doch dann kam Phil Foden. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-schlaegt-manchester-united-im-derby-a-8555e12e-3d9d-4f6d-869a-235395792cfa",
      "image_title": "Manchester bleibt blau - Paul Ellis / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bob-WM in Winterberg Friedrich stellt seine Dominanz eindrucksvoll unter Beweis",
      "teaser": "Fünftes WM-Double, 16. Weltmeistertitel, Bahnrekord: Nach Gold im Zweier triumphiert Francesco Friedrich auch im Viererbob. Er gewinnt einen Pokal, der bereits nach ihm benannt ist.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-wm-in-winterberg-francesco-friedrich-stellt-seine-dominanz-eindrucksvoll-unter-beweis-a-df866f38-17b3-43b1-98a9-89f0b1fd55d5",
      "image_title": "Friedrich stellt seine Dominanz eindrucksvoll unter Beweis - Lars Baron / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen gewinnt Derby in Köln und hat nun zehn Punkte Vorsprung auf die Bayern",
      "teaser": "Der 1. FC Köln muss lange in Unterzahl spielen und kämpft leidenschaftlich gegen Bayer Leverkusen. Letztlich setzt sich der Tabellenführer aber souverän durch und macht einen großen Schritt Richtung Meisterschaft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-beim-1-fc-koeln-und-baut-vorsprung-aus-a-186aa80b-bc7c-4be9-bb88-245ee8bfcb72",
      "image_title": "Leverkusen gewinnt Derby in Köln und hat nun zehn Punkte Vorsprung auf die Bayern - Nordphoto / Meuter / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Zwei Elfmeter, ein Platzverweis – Hamburg verliert spektakulär gegen Tabellenletzten",
      "teaser": "Wie in der Hinrunde muss sich der HSV überraschend dem VfL Osnabrück geschlagen geben. Den Siegtreffer erzielte der Tabellenletzte in Unterzahl. Hamburg lässt damit die Patzer der Konkurrenz ungenutzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-hamburger-sv-verliert-in-2-liga-spektakulaer-gegen-schlusslicht-vfl-osnabrueck-a-7721b724-1a42-4333-bf87-2a43f1f3cefc",
      "image_title": "Zwei Elfmeter, ein Platzverweis – Hamburg verliert spektakulär gegen Tabellenletzten - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Prestigeträchtiges Langlauf-Event Norweger feiern Doppelsieg beim 100. Wasalauf in Schweden",
      "teaser": "Der Wasalauf gilt als das härteste Skirennen der Welt. Neben ein paar Eliteläufern stellen Breitensportler das Gros der rund 16.000 Teilnehmer. Zum Jubiläum feierte Norwegen doppelt.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-norweger-feiern-doppelsieg-beim-100-wasalauf-in-schweden-a-eb0c8687-f1a9-4894-8752-9ea2215b18e5",
      "image_title": "Norweger feiern Doppelsieg beim 100. Wasalauf in Schweden - Daniel Eriksson / Bildbyran / IMAGO"
    }
  ]
}