{
  "timestamp": "2024-09-01T23:01:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Köln zaubert und zittert auf Schalke",
      "teaser": "Beim Duell der Traditionsklubs ließ Köln den Schalkern keine Chance und führte komfortabel 3:0. Dann kamen die Hausherren durch einen Strafstoßtreffer noch mal ran, zur Wende reichte es aber nicht mehr.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-der-1-fc-koeln-gewinnt-beim-fc-schalke-04-a-ee1d74c9-b448-4437-8d69-6999474efc24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e0b1d84-372a-4d24-b0d0-d329c6fe3909_w872_r1.778_fpx46_fpy57.jpg",
      "image_title": "Köln zaubert und zittert auf Schalke - Revierfoto / IMAGO"
    },
    {
      "title": "Nürnberg-Profi zeigt sich im Bayern-Trikot und wird körperlich attackiert",
      "teaser": "Auf Instagram posierte der Nürnberger Fußballer Niklas-Wilson Sommer im Trikot des FC Bayern. Ein paar Tage später wurde ihm laut seinem Heimklub vor der eigenen Haustür aufgelauert.",
      "url": "https://www.spiegel.de/sport/fussball/niklas-wilson-sommer-nuernberg-profi-zeigt-sich-im-bayern-trikot-und-wird-koerperlich-attackiert-a-aea8c743-0f93-46b4-a722-c490c4beba57",
      "image_title": "Nürnberg-Profi zeigt sich im Bayern-Trikot und wird körperlich attackiert - Sportfoto Zink / Wolfgang Zink / Zink / IMAGO"
    },
    {
      "title": "Losglück für Leverkusen – Bundesligaduell für die Bayern",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-auslosung-bayer-leverkusen-trifft-auf-zweitligist-elversberg-bayern-reist-nach-mainz-a-d12345c2-fa6c-4286-934b-c0b103098835"
    },
    {
      "title": "Von der Front aufs Treppchen?",
      "teaser": "Im Kampf um Bachmut verlor Jewgenij Korinez ein Bein. Jetzt kämpft der ukrainische Veteran bei den Paralympics in Paris um Medaillen. Im Video erzählt der Sitzvolleyballer, was ihn antreibt. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/ukraine-kriegsveteran-bei-paralympics-in-paris-von-der-front-aufs-treppchen-a-b70c5a8a-507b-44a6-bb12-01552860c0e5",
      "author": "Eckhard Klein"
    },
    {
      "title": "Boxerin Regina Halmich Sie will Stefan Raab verhauen – zum dritten Mal",
      "teaser": "Einst war sie der Star des deutschen Frauenboxens. Jetzt tritt Ex-Weltmeisterin Regina Halmich in einem Showfight zum dritten Mal gegen Stefan Raab an. Der TV-Entertainer muss sich auf eine Abreibung gefasst machen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/regina-halmich-die-boxerin-will-stefan-raab-zum-dritten-mal-verhauen-was-treibt-sie-an-a-aaf5c76e-ac43-4faa-9d1f-6f19f8033ca6",
      "image_title": "Sie will Stefan Raab verhauen – zum dritten Mal - SWR - Südwestrundfunk / obs",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Golflegende Bernhard Langer Spieler Gottes",
      "teaser": "Bernhard Langer hat Golf groß gemacht in Deutschland und eine Weltkarriere hingelegt. Andere sind an dem Sport zerbrochen, doch er fand Zuspruch im Glauben. Und spielt immer weiter. Von Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf-legende-bernhard-langer-spieler-gottes-a-43a6a66d-9d54-46f2-8ff1-62c1ad791ca2",
      "image_title": "Spieler Gottes - Stuart Franklin / Getty Images",
      "author": "Lothar Gorris"
    },
    {
      "title": "Paralympics in Paris Scholz und Topf schwimmen zu Gold für Deutschland",
      "teaser": "Vier Wettkampftage mussten die deutschen Athletinnen und Athleten bei den Paralympics warten – nun gab es zwei Goldmedaillen in elf Minuten: Tanja Scholz und Josia Topf überragen im Schwimmbecken.",
      "url": "https://www.spiegel.de/sport/paralympics-in-paris-tanja-scholz-und-josia-topf-schwimmen-zu-gold-fuer-deutschland-a-6ce1577a-6f0d-45fd-9f07-24ba9ab687e4",
      "image_title": "Scholz und Topf schwimmen zu Gold für Deutschland - Michel Euler / AP"
    },
    {
      "title": "Fußball-Bundesliga Müller trifft im Rekordspiel, Heidenheim übernimmt Tabellenführung",
      "teaser": "Diese verflixte Handspielregel: Der SC Freiburg verliert bei den Bayern und ärgert sich über einen Pfiff. Thomas Müller ist neuer Münchner Rekordspieler. Und: Der 1. FC Heidenheim grüßt von ganz oben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rekordmann-thomas-mueller-trifft-bayern-muenchen-schlaegt-sc-freiburg-a-f3e405ac-37ba-4484-852f-0ce82dab0c77",
      "image_title": "Müller trifft im Rekordspiel, Heidenheim übernimmt Tabellenführung - Sven Hoppe / dpa"
    },
    {
      "title": "Liverpool-Sieg in der Premier League Man United zerlegt sich selbst, Salah und Díaz gnadenlos",
      "teaser": "Wenn Manchester United gegen Liverpool den Ball hatte, wurde es gefährlich – für Manchester United. Liverpools Coach Arne Slot erlebt einen Traumstart als Nachfolger von Jürgen Klopp.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-zerlegt-sich-selbst-fc-liverpool-gnadenlos-a-ff36bf6d-17c7-41aa-a382-b0f52b78f76c",
      "image_title": "Man United zerlegt sich selbst, Salah und Díaz gnadenlos - Michael Regan / Getty Images"
    },
    {
      "title": "Großer Preis von Italien Leclerc holt Heimsieg für Ferrari, Verstappen wieder schwach",
      "teaser": "Süßer kann ein Ferrari-Sieg nicht sein: Beim Heimspiel in Monza triumphierte Charles Leclerc als Außenseiter. Lando Norris verpatzte im McLaren den Start, machte aber trotzdem WM-Punkte auf Max Verstappen gut.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-gewinnt-grossen-preis-von-italien-im-ferrari-max-verstappen-schwach-a-a11fdbb3-29ac-4eaf-9a10-36f9bdb6e910",
      "image_title": "Leclerc holt Heimsieg für Ferrari, Verstappen wieder schwach - Claudia Greco / REUTERS"
    },
    {
      "title": "American Football NFL-Talent von den 49ers wurde in die Brust geschossen",
      "teaser": "Ricky Pearsall gilt bei den San Francisco 49ers als Offensivhoffnung. Nun wurde er bei einem versuchten Raubüberfall angeschossen. Sein Zustand ist seiner Mannschaft zufolge ernst, aber stabil.",
      "url": "https://www.spiegel.de/sport/american-football/ricky-pearsall-nfl-talent-von-den-san-francisco-49ers-in-die-brust-geschossen-a-06d71b89-f91c-4431-964c-1782a9451e8d",
      "image_title": "NFL-Talent von den 49ers wurde in die Brust geschossen - Jeff Chiu / AP"
    },
    {
      "title": "Ex-Fußballnationalspieler der Elfenbeinküste Cardiffs Klublegende Sol Bamba ist mit 39 Jahren gestorben",
      "teaser": "Mit Cardiff City schaffte Sol Bamba den Sprung in die Premier League. Dann erkrankte er an Krebs, galt inzwischen jedoch als geheilt. Nun ist er überraschend in einem Krankenhaus in der Türkei gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/sol-bamba-ist-tot-cardiff-city-legende-mit-39-jahren-gestorben-a-1f957432-5c80-4ad2-811d-194f9434aeab",
      "image_title": "Cardiffs Klublegende Sol Bamba ist mit 39 Jahren gestorben - Martin Rickett / PA Images / IMAGO"
    },
    {
      "title": "Premiere bei den Paralympics Schwangere Bogenschützin holt Bronze",
      "teaser": "»Das Baby hat nicht aufgehört zu strampeln«, sagte Jodie Grinham. Die Britin ist im siebten Monat schwanger und hat eine Medaille gewonnen. Das ist vorher noch keiner paralympischen Athletin gelungen.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-im-siebten-monat-schwangere-britische-bogenschuetzin-holt-bronze-a-9f21cef1-fab4-4f5c-b223-99fd215f4b9a",
      "image_title": "Schwangere Bogenschützin holt Bronze - Harry Murphy / Sportsfile / Getty Images"
    },
    {
      "title": "Paralympischer Triathlon in Paris verschoben Die Seine wird schon wieder zum Reinfall",
      "teaser": "Bei Olympia mussten Rennen verlegt werden, mehrere Athleten wurden krank. Nun das nächste Desaster: Auch der paralympische Triathlon konnte nicht wie geplant starten. Die Seine ist zu dreckig.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-in-paris-seine-probleme-setzen-sich-fort-triathlon-verschoben-a-f2148618-db51-42b8-99c8-d8346227f55f",
      "image_title": "Die Seine wird schon wieder zum Reinfall - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Spektakuläres Zweitliga-Topspiel Sieben Tore auf dem Betzenberg – Hertha BSC ringt Kaiserslautern nieder",
      "teaser": "Keine Zeit zum Durchatmen: Im Zweitliga-Topspiel wechselte die Führung mehrfach, ehe Michaël Cuisance für die Entscheidung sorgte. Sowohl Hertha BSC als auch Lautern bleiben in Lauerstellung zur Spitze.",
      "url": "https://www.spiegel.de/sport/fussball/sieben-tore-auf-dem-betzenberg-hertha-bsc-ringt-kaiserslautern-nieder-a-a3a764ca-5b7b-4bf9-bc7f-a79a2880926c",
      "image_title": "Sieben Tore auf dem Betzenberg – Hertha BSC ringt Kaiserslautern nieder - Uwe Anspach / dpa"
    },
    {
      "title": "Benfica-Trainer Roger Schmidt vor Rauswurf in Lissabon",
      "teaser": "Traditionsklub Benfica und Trainer Roger Schmidt stehen unmittelbar vor der Trennung. Neben dem mäßigen Saisonstart hängt Schmidt auch eine Blamage der titellosen Vorsaison nach.",
      "url": "https://www.spiegel.de/sport/fussball/benfica-lissabon-roger-schmidt-nach-unentschieden-vor-rauswurf-a-b2807a93-fb0a-4bd5-8466-022d72d66f64",
      "image_title": "Roger Schmidt vor Rauswurf in Lissabon - Filipe Amorim / AFP"
    },
    {
      "title": "Fußball-Bundesliga Leipzig dreht 0:2 – erste Leverkusener Liga-Niederlage seit Mai 2023",
      "teaser": "Die Serie ist gerissen: Meister Bayer Leverkusen hat gegen Leipzig einen sicher geglaubten Sieg spektakulär aus der Hand gegeben. RB-Trainer Marco Rose sah das Comeback von der Tribüne. Sein Team führt vorerst die Tabelle an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-dreht-0-2-und-beendet-bayer-leverkusens-serie-a-18156b72-a44b-44d9-89d4-95524992f507",
      "image_title": "Leipzig dreht 0:2 – erste Leverkusener Liga-Niederlage seit Mai 2023 - Uwe Kraft / AFP"
    },
    {
      "title": "Fußball in Spanien Hansi Flicks Barça schießt Valladolid mit sieben Toren ab",
      "teaser": "Hansi Flicks Einstand in Barcelona könnte kaum besser laufen – eine Startserie von vier Siegen fand gegen Real Valladolid ihren vorläufigen Höhepunkt. Dabei setzt der deutsche Trainer weiter auf Youngster.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-hansi-flicks-fc-barcelona-schiesst-real-valladolid-mit-sieben-toren-ab-a-396fe440-7982-4e17-b6a1-67b2c10a8f72",
      "image_title": "Hansi Flicks Barça schießt Valladolid mit sieben Toren ab - Bruna Casas / REUTERS"
    },
    {
      "title": "Bundesliga kompakt Das spannendste Sturmduo der Liga spielt in Frankfurt",
      "teaser": "Frankfurt feiert ein spektakuläres Tandem, Dietmar Hamann wettert gegen einen vermeintlichen Schwalbenkönig und Werder Bremen nimmt Abschied von Willi Lemke. Der Bundesliga-Samstag im Überblick. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hugo-ekitike-und-omar-marmoush-zaubern-fuer-frankfurt-vfb-stuttgart-verspielt-2-0-gegen-mainz-05-a-ccc640b2-4865-42b3-9de0-88c2218be9e9",
      "image_title": "Das spannendste Sturmduo der Liga spielt in Frankfurt - Arne Dedert / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "2. Fußball-Bundesliga HSV feiert vier Tore, 25 Minuten Nachspielzeit in Elversberg",
      "teaser": "Ein Verteidiger vom SV Elversberg musste nach einer Armverletzung gegen Darmstadt 98 noch auf dem Platz betäubt werden. Der Hamburger SV zerlegte Preußen Münster in nur einer Hälfte. Die 2. Fußball-Bundesliga im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-hamburger-sv-feiert-vier-tore-25-minuten-nachspielzeit-in-elversberg-a-11925c00-46f6-409b-86fa-d86731a3f3d1",
      "image_title": "HSV feiert vier Tore, 25 Minuten Nachspielzeit in Elversberg - Sebastian Bach / Fussball-News Saarland / IMAGO"
    },
    {
      "title": "Paralympics Hausberger gewinnt Bahnrad-Bronze, Silber für Tischtennis-Duo",
      "teaser": "Maike Hausberger hat den »Fluch der vierten Plätze« besiegt: Bei ihren dritten Paralympics hat sie die erste Medaille gewonnen. Valentin Baus und Thomas Schmidberger holten Platz zwei im Tischtennis.",
      "url": "https://www.spiegel.de/sport/paralympics-2024-bahnradsportlerin-maike-hausberger-gewinnt-bronze-silber-fuer-tischtennis-duo-a-a5e05e8a-d6ed-4693-966d-253d17df7288",
      "image_title": "Hausberger gewinnt Bahnrad-Bronze, Silber für Tischtennis-Duo - Alex Slitz / Getty Images"
    },
    {
      "title": "Weltrekordler und Olympiadritter im Zehnkampf Kurt Bendlin ist tot",
      "teaser": "Im Alter von 81 Jahren ist der frühere Zehnkämpfer Kurt Bendlin gestorben. 1967 stellte er bei 38 Grad im Schatten einen Weltrekord auf. Ein anderer Erfolg in seiner Karriere hatte für ihn noch mehr Bedeutung.",
      "url": "https://www.spiegel.de/sport/kurt-bendlin-ist-tot-ex-zehnkaempfer-mit-81-jahren-gestorben-a-f704ad84-9444-41bd-bd3b-14a10d4776cb",
      "image_title": "Kurt Bendlin ist tot - Horst Ossinger / dpa"
    },
    {
      "title": "Zum Tod von Eishockeyspieler Johnny Gaudreau Sie nannten ihn »Johnny Hockey«",
      "teaser": "Er galt als zu klein und wurde unterschätzt, trotzdem schaffte es Johnny Gaudreau zum NHL-Star. Seine Familie aber blieb das Wichtigste. Ein Nachruf von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/eishockey/eishockeyspieler-johnny-gaudreau-ist-tot-sie-nannten-ihn-johnny-hockey-a-3b0fcb3c-181d-4dc7-b789-d55bf82b60ba",
      "image_title": "Sie nannten ihn »Johnny Hockey« - Ben Jackson / NHLI / Getty Images"
    },
    {
      "title": "Teenager in der Formel 1 Einen Tag nach Crash – Antonelli offiziell als Hamilton-Erbe verkündet",
      "teaser": "Beim ersten Einsatz in der Formel 1 setzte Kimi Antonelli seinen Silberpfeil in den Reifenstapel. Trotzdem hat Mercedes den 18-Jährigen nun als Nachfolger von Rekordweltmeister Lewis Hamilton verkündet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mercedes-ernennt-andrea-kimi-antonelli-offiziell-zum-nachfolger-von-lewis-hamilton-a-95d28a9e-7f2e-4cc5-95b9-05043204ae53",
      "image_title": "Einen Tag nach Crash – Antonelli offiziell als Hamilton-Erbe verkündet - Luca Bruno / AP"
    },
    {
      "title": "Kuriose Kehrtwende Labbadia wird doch nicht Nationaltrainer Nigerias – zu »strenge« Steuergesetze?",
      "teaser": "Die Sache klang entschieden: Bruno Labbadia wird Nationaltrainer in Nigeria – das verkündete der nationale Fußballverband des Landes. Doch wenige Tage später folgt nun die überraschende Absage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bruno-labbadia-wird-doch-nicht-nationaltrainer-nigerias-zu-strenge-steuergesetze-a-5a7715b4-3d7d-484a-972e-babeb92aeddb",
      "image_title": "Labbadia wird doch nicht Nationaltrainer Nigerias – zu »strenge« Steuergesetze? - Maja Hitij / Getty Images"
    },
    {
      "title": "Unmut über Wechsel von Gosens Unions Kapitän Khedira kritisiert Transfergeschäft",
      "teaser": "Nationalspieler Robin Gosens hat Union Berlin drei Stunden vor dem Spielbeginn gegen den FC St. Pauli verlassen. Sein Mitspieler Rani Khedira zeigte sich fassungslos und übte Kritik an den Regeln des Transferfensters.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wechsel-von-robin-gosens-union-berlins-rani-khedira-kritisiert-transfergeschaeft-a-e3f0bfc7-6199-47ae-a320-90f71d7c427a",
      "image_title": "Unions Kapitän Khedira kritisiert Transfergeschäft - Matthias Koch / IMAGO"
    }
  ]
}