{
  "timestamp": "2024-06-23T03:02:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sané und Müller in der Nationalelf Härtefälle und weiche Faktoren",
      "teaser": "Das schlechte Betriebsklima war einst ein Grund für Misserfolge. Bei der EM arrangieren sich nun offenbar Topspieler wie Leroy Sané und Thomas Müller mit Nebenrollen. Worin besteht das deutsche Bankgeheimnis? Aus Frankfurt berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-leroy-sane-und-thomas-mueller-im-deutschen-team-haertefaelle-und-weiche-faktoren-a-06be93f8-62ba-4f35-8df3-30e50d697d28",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e0a5dce-e6af-4dac-a1b8-799d19c139e5_w960_r2.194_fpx41.57_fpy49.99.jpg",
      "image_title": "Härtefälle und weiche Faktoren - Moritz Mueller / Moritz M¸ller / IMAGO"
    },
    {
      "title": "Belgiens 2:0-Sieg gegen Rumänien Schöner schwitzen",
      "teaser": "Nach der Auftakt-Blamage wechselt Belgiens Trainer Domenico Tedesco Spieler und System – mit Erfolg. Trotzdem bleiben Fragen offen. Zum Beispiel: Womit hat Romelu Lukaku das verdient? Und was ist mit diesen Trikots los? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-belgien-gewinnt-gegen-rumaenien-schoener-schwitzen-a-21cb440f-bc71-4e17-bedd-6edf86d1880a",
      "image_title": "Schöner schwitzen - Stu Forster / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Ronaldo lässt seine Mitspieler glänzen Der König als Diener",
      "teaser": "Ein Torgarant ist Cristiano Ronaldo nicht mehr, seinem Team hat der Altmeister aber noch immer viel zu geben. Der türkische Hurrafußball zerschellte an einem Slapstick-Eigentor. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-portugal-schiesst-die-tuerkei-ab-cristiano-ronaldo-glaenzt-als-vorbereiter-a-e817418c-6b5f-4675-b675-553415b0da8a",
      "image_title": "Der König als Diener - Leon Kuegeler / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Bei Portugals Sieg gegen die Türkei Junger Flitzer bekommt Selfie mit Ronaldo – und ermutigt Nachahmer",
      "teaser": "Zunächst nahm es Cristiano Ronaldo mit Humor, dann war er sichtlich genervt. Fünf Fans stürmten in Dortmund aufs Feld, um dem Superstar nahe zu sein. Schon bei einem öffentlichen Training kam es zu ähnlichen Szenen.",
      "url": "https://www.spiegel.de/sport/fussball/bei-portugals-sieg-gegen-die-tuerkei-fuenf-flitzer-laufen-aufs-feld-zu-cristiano-ronaldo-a-ea8f059b-d300-466c-9626-3f4e16091517",
      "image_title": "Junger Flitzer bekommt Selfie mit Ronaldo – und ermutigt Nachahmer - Friedemann Vogel / EPA"
    },
    {
      "title": "EM-Tag im Protokoll Nagelsmann setzt auf Stammelf, Mbappé spielt mit Maske, Anzeigen gegen Türkei-Fans",
      "teaser": "Bundestrainer Nagelsmann vertraut gegen die Schweiz seiner Stammelf. Mbappé spielt gegen eine Auswahl des SC Paderborn. Und: Die Polizei geht gegen Türkei-Fans vor, die Pyrotechnik abgebrannt haben. Der EM-Tag zum Nachlesen. Mit Nina Golombek, Benjamin Knaack und Florian Pütz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bondscoach-ronald-koeman-beschwert-sich-ueber-nicht-gegebenen-treffer-gegen-frankreich-a-1d45dcdc-868e-4553-ad9e-7135f23bfafa",
      "image_title": "Nagelsmann setzt auf Stammelf, Mbappé spielt mit Maske, Anzeigen gegen Türkei-Fans - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Vor den letzten Gruppenspielen So kommen Sie jetzt doch noch (legal) an EM-Tickets",
      "teaser": "Die Fußball-EM geht langsam aber sicher in ihre entscheidende Phase. Hier erfahren Sie, wo es jetzt noch Karten gibt – und wovor die Uefa ausdrücklich warnt.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-so-kommen-sie-jetzt-noch-an-tickets-a-1f12b8a1-1912-4145-8d75-a353d36dfde7",
      "image_title": "So kommen Sie jetzt doch noch (legal) an EM-Tickets - Christian Charisius / dpa"
    },
    {
      "title": "Nach Debatte über Kimmich Kramer ledert über deutschen Journalismus",
      "teaser": "Vielen Medien gehe es nur um Klicks, sagt Christoph Kramer. Der Medienprofi ahnt, dass nun seine Kritik kritisiert wird – und prophezeit die Überschriften: »Jetzt heißt es wieder: Kramer ledert über deutschen Journalismus.«",
      "url": "https://www.spiegel.de/sport/fussball/christoph-kramer-tv-experte-kritisiert-deutschen-journalismus-a-9dba2e4e-8f4a-4c17-8fbf-89d7c30e24ed",
      "image_title": "Kramer ledert über deutschen Journalismus - Christian Charisius / dpa"
    },
    {
      "title": "Sieg gegen Rumänien Belgien lässt wieder viele Chancen liegen – holt aber ersten Erfolg bei dieser EM",
      "teaser": "Wie schon im ersten Spiel überzeugte Belgien nicht mit Effizienz. Dennoch reichte es zum Erfolg gegen ein wieder starkes Rumänien. Nun haben vier Teams drei Punkte – der dritte Spieltag verspricht Spannung,",
      "url": "https://www.spiegel.de/sport/fussball/belgien-laesst-wieder-viele-chancen-liegen-holt-aber-ersten-sieg-bei-dieser-e-a-5ff74c41-77e8-4a52-aa63-5bc2760e2437",
      "image_title": "Belgien lässt wieder viele Chancen liegen – holt aber ersten Erfolg bei dieser EM - Mohamed Messara / EPA"
    },
    {
      "title": "Bellingham, Haaland, Mbappé Von vielen bewundert, von wenigen geliebt Ein Essay von Simon Kuper",
      "teaser": "Kylian Mbappé steht für eine neue Generation von Superstars. Die Perfektion, die sie erreicht hat, unterscheidet sie von ihren Vorgängern. Sie ist zugleich ihr größtes Problem.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-von-vielen-bewundert-von-wenigen-geliebt-a-04004b07-cec0-4b43-b45e-da456f8a0944",
      "image_title": "Simon Kuper"
    },
    {
      "title": "Internationale Reporter über EM-Gastgeber »Vielleicht sollten sie bedenken, dass nicht alle Besucher fließend Deutsch verstehen«",
      "teaser": "Anreisechaos, schlechte Kommunikation, aber auch gute Stimmung und vor Freude taumelnde Fans – zum Auftakt gab es gemischte Stimmen über EM-Ausrichter Deutschland. Hier berichten ausländische Journalisten von ihren Erfahrungen. Protokolle von Ron Ulrich, Jörn Meyn und Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-journalisten-ueber-den-gastgeber-ich-bin-geflasht-von-deutschland-a-555b98f5-4206-49d3-b1ed-40b38bafb950",
      "image_title": "»Vielleicht sollten sie bedenken, dass nicht alle Besucher fließend Deutsch verstehen« - Christoph Soeder / dpa"
    },
    {
      "title": "Deutsche Olympiahoffnung Turner Lukas Dauser verletzt sich",
      "teaser": "Der Weltmeister am Barren galt für das deutsche Olympiateam als gesetzt. Nun zog sich Lukas Dauser bei einem Qualifikationswettkampf eine Sehnenverletzung zu. Ob er nach Paris fahren kann, ist unklar.",
      "url": "https://www.spiegel.de/sport/olympia-in-paris-turner-lukas-dauser-verletzt-sich-am-arm-a-ecb6c9e2-cec2-4264-b134-930036e7ea91",
      "image_title": "Turner Lukas Dauser verletzt sich - Uwe Anspach / dpa"
    },
    {
      "title": "3:0-Sieg der Portugiesen Ronaldo uneigennützig, die Türkei unglücklich – Portugal steht im Achtelfinale",
      "teaser": "Mitfavorit Portugal ist Gruppensieger. Entscheidend daran beteiligt: die Türkei. Das Team hatte erst Pech und legte sich dann den Ball selbst ins Tor. Den Schlusspunkt setzte Cristiano Ronaldo mit einer untypischen Aktion.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-cristiano-ronaldo-uneigennuetzig-die-tuerkei-ungluecklich-portugal-im-achtelfinale-a-2444338d-c0d8-427a-877d-31bc7b09ddb7",
      "image_title": "Ronaldo uneigennützig, die Türkei unglücklich – Portugal steht im Achtelfinale - Themba Hadebe / AP"
    },
    {
      "title": "Formel 1 in Barcelona Erst brennt es bei McLaren – dann holt Lando Norris die Pole",
      "teaser": "Der Samstag begann mit einem Schock für McLaren, nachdem im Motorhome des Formel-1-Rennstalls ein Brand ausgebrochen war. Lando Norris ließ sich von der Aufregung bei seinem Team nicht beeindrucken und raste im Qualifying nach vorn.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-erst-brennt-es-bei-mclaren-dann-holt-lando-norris-die-pole-a-34933248-7a43-4795-9132-5d69e1554250",
      "image_title": "Erst brennt es bei McLaren – dann holt Lando Norris die Pole - Thomas Coex / AFP"
    },
    {
      "title": "Remis gegen EM-Debütant Georgien Schick bewahrt Tschechien vor Blamage",
      "teaser": "Ein starker georgischer Torwart Mamardashvili und ein Handelfmeter hätten der EM beinahe ihre nächste Sensation beschert. Dann traf Tschechiens Patrik Schick – der das Spiel aber nicht zu Ende bringen konnte.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-debuetant-georgien-trotzt-tschechien-ein-remis-ab-a-0fbdae53-1589-4d99-80fc-5304ab29505b",
      "image_title": "Schick bewahrt Tschechien vor Blamage - Ronny Hartmann / AFP"
    },
    {
      "title": "Formel 1 in Spanien Feuer im Fahrerlager – McLaren-Motorhome geräumt",
      "teaser": "Im Fahrerlager der Formel 1 in Barcelona musste die Feuerwehr anrücken, nachdem sich im McLaren-Motorhome starker Rauch gebildet hatte. Mehrere Personen mussten offenbar medizinisch behandelt werden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-feuerwehreinsatz-im-fahrerlager-mclaren-motorhome-wird-evakuiert-a-d4f843c8-30c9-4dbc-b30b-f4f33254bf3c",
      "image_title": "Feuer im Fahrerlager – McLaren-Motorhome geräumt - Josep Lago / AFP"
    },
    {
      "title": "Celeste Arantes do Nascimento Mutter von Fußballlegende Pelé im Alter von 101 Jahren gestorben",
      "teaser": "Knapp eineinhalb Jahre nach dem Tod des Fußballidols ist Pelés Mutter Celeste Arantes do Nascimento gestorben. Pelés langjähriger Verein FC Santos kondolierte mit den Worten: »Ruhe in Frieden, Königin«.",
      "url": "https://www.spiegel.de/sport/fussball/pele-mutter-celeste-arantes-do-nascimento-im-alter-von-101-jahren-gestorben-a-46371f3d-ab69-46b7-a057-4466981975bf",
      "image_title": "Mutter von Fußballlegende Pelé im Alter von 101 Jahren gestorben - dpa"
    },
    {
      "title": "Olympiasurferin Camilla Kemp In einer der gefährlichsten Wellen der Welt",
      "teaser": "Camilla Kemp ist die erste deutsche Wellenreiterin, die sich für die Olympischen Spiele qualifiziert hat. In Teahupoo auf Tahiti erwartet die Surferin eine Herausforderung von Weltrang. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/surfen-camilla-kemp-qualifiziert-sich-als-erste-deutsche-surferin-ueberhaupt-fuer-olympia-a-c5a8b1c9-9c58-4127-a4d3-f70c487756a2"
    },
    {
      "title": "Ultraläufer und EM-Fan Russ Cook Er rennt für Englands Rumpelfußball Hunderte Kilometer Von Jan Göbel",
      "teaser": "Wenn englische Fußballfans über volle Bahnsteige in Gelsenkirchen klagen, kann das dem Ultraläufer Russ Cook egal sein: Er läuft zu allen Spielen der Three Lions. Warum? Lesen Sie mehr über ihn im Lauf-Newsletter.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ultralaeufer-russ-cook-rennt-hunderte-kilometer-fuer-englands-rumpelfussball-a-7829a660-94e0-4907-b306-bd802c5ee237",
      "image_title": "Er rennt für Englands Rumpelfußball Hunderte Kilometer - Zoubeir Souissi / REUTERS"
    },
    {
      "title": "Mercedes-Teamchef Wolff und der Sabotagevorwurf »Geht zum Psychiater«",
      "teaser": "Wird Lewis Hamilton bei Mercedes benachteiligt? Anonym wird sogar über Sabotage an dessen Mercedes spekuliert. Teamchef Toto Wolff bringt das in Rage. Das Formel-1-Team schaltet die Polizei ein.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mercedes-teamchef-toto-wolff-reagiert-auf-sabotage-vorwurf-geht-zum-psychiater-a-de9a187f-8e52-4708-8015-452f0c3a0409",
      "image_title": "»Geht zum Psychiater« - Andrea Diodato / NurPhoto / IMAGO"
    },
    {
      "title": "US-Schwimmerin Lilly King Für Olympia qualifiziert und verlobt – in wenigen Minuten",
      "teaser": "Lilly King wurde in Indianapolis zur ersten US-Schwimmerin, die sich bei drei aufeinanderfolgenden Olympischen Spielen für die 100 und 200 Meter Brust qualifiziert hat. Nach dem Wettbewerb war die Aufregung noch nicht vorbei.",
      "url": "https://www.spiegel.de/sport/olympia/lilly-king-us-schwimmerin-fuer-olympia-qualifiziert-und-verlobt-in-wenigen-minuten-a-96591b4f-7730-4ca3-af35-480eb0256331",
      "image_title": "Für Olympia qualifiziert und verlobt – in wenigen Minuten - Maddie Meyer / Getty Images"
    },
    {
      "title": "Nach 0:3 in NHL-Finalserie Draisaitl und Oilers erzwingen Entscheidungsspiel",
      "teaser": "Dreimal standen die Edmonton Oilers bereits vor dem Aus – dann folgten drei deutliche Siege in Serie gegen die Florida Panthers. Nun steht das kanadische Eishockeyteam vor einem historischen Triumph.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-leon-draisaitl-und-edmonton-oilers-erzwingen-entscheidungsspiel-um-stanley-cup-a-a68bbdcf-597e-46dd-94f9-7fa832ac9d6f",
      "image_title": "Draisaitl und Oilers erzwingen Entscheidungsspiel - Sergei Belski / USA TODAY Network / IMAGO"
    },
    {
      "title": "Frankreich verpasst EM-Sieg gegen Niederlande Der fehlende Riecher",
      "teaser": "Ball nicht berührt, Sicht nicht eingeschränkt: Trotzdem durfte Xavi Simons’ Tor nicht zählen. Antoine Griezmann unterlief der Fehlschuss der EM, und Mbappé bleibt auf der Bank. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-niederlande-mit-abseitstor-frankreich-mit-fehlschuss-remis-im-topspiel-a-5a53958d-6579-4110-a0f3-6924a3371f3d",
      "image_title": "Der fehlende Riecher - Gabriel Bouys / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM-Spiel in Berlin Polnischer Fan nach Tribünensturz schwer verletzt",
      "teaser": "Beim Vorrundenspiel in Berlin zwischen Österreich und Polen kam es auf den Rängen zu einem Unfall: Ein Mann fiel aus drei Metern Höhe in den Graben des Olympiastadions.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-polnischer-fan-nach-tribuenen-sturz-in-berlin-schwer-verletzt-a-d123dce1-41f6-4b0d-b903-b9fa4ac7d9dd",
      "image_title": "Polnischer Fan nach Tribünensturz schwer verletzt - Ronny Hartmann / AFP"
    },
    {
      "title": "EM 2024 Frankreich vergibt ohne Mbappé Riesenchancen – und den Sieg gegen die Niederlande",
      "teaser": "Allein Antoine Griezmann tauchte zweimal frei vor dem niederländischen Tor auf, ein Treffer gelang Frankreich ohne Superstar Kylian Mbappé aber nicht. Dennoch ärgerte sich auch der Gegner. Es ging um den Schiedsrichter.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-frankreich-verpasst-sieg-gegen-niederlande-aerger-um-aberkanntes-tor-a-50f4a371-ec85-4a9a-935f-760420a334cb",
      "image_title": "Frankreich vergibt ohne Mbappé Riesenchancen – und den Sieg gegen die Niederlande - Gabriel Bouys / AFP"
    },
    {
      "title": "Sieg bei der EM über Polen Österreichs Geheimwaffe? Ein Einwurf!",
      "teaser": "Für Robert Lewandowski und Polen ist die EM nach der Gruppenphase vorbei. Das lag an Österreichs Einwurfplan – und den erfolgreichen Maßnahmen von Trainer Ralf Rangnick. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreich-schlaegt-polen-ralf-rangnicks-geheimwaffe-ein-einwurf-a-8cbe5b80-7f0f-4b58-b00b-98f131d49b7d",
      "image_title": "Österreichs Geheimwaffe? Ein Einwurf! - Andreas Gora / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "EM-Spitzenspiel im Minutenprotokoll Viele Chancen, keine Treffer – Remis zwischen Frankreich und den Niederlanden",
      "teaser": "Mit Frankreich und den Niederlanden trennen sich zwei Teams erstmals bei dieser EM torlos. Superstar Mbappé verfolgte das Spiel von der Bank. Die Partie zum Nachlesen. Mit Marco Fuchs und Florian Pütz",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-em/ma9405359/niederlande_frankreich/liveticker/",
      "image_title": "Viele Chancen, keine Treffer – Remis zwischen Frankreich und den Niederlanden - Gabor Krieg / Picture Point LE / IMAGO"
    },
    {
      "title": "Bei Lewandowskis Turnierdebüt Österreich schlägt Polen und kommt dem Achtelfinale näher",
      "teaser": "Polen hat Robert Lewandowski wieder, aber auch nach zwei Spieltagen noch keinen Punkt: Ralf Rangnicks Österreicher drehten zum Schluss auf, Polens Wojciech Szczęsny verursachte einen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-oesterreich-schlaegt-polen-robert-lewandowski-scheidet-bei-comeback-aus-turnier-aus-a-ef631235-207b-4e9b-8994-2f85422287d2",
      "image_title": "Österreich schlägt Polen und kommt dem Achtelfinale näher - John Macdougall / AFP"
    },
    {
      "title": "Nach enttäuschendem EM-Auftakt Ukraine dreht Partie gegen Slowakei",
      "teaser": "Ihren EM-Auftakt verpatzte die Ukraine. Mit neuem Torwart in der Startelf gelang ihr nun gegen die Slowakei der erste Sieg im Turnier – und das auf packende Weise.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-ukraine-dreht-partie-gegen-slowakei-und-gewinnt-a-1045effe-4094-41fc-8582-8c4a86ed2ea8",
      "image_title": "Ukraine dreht Partie gegen Slowakei - Christopher Neundorf / EPA"
    },
    {
      "title": "Streit der Ex-Fußballer Kahn nennt Matthäus nach Kritik den »ewigen Experten«",
      "teaser": "Lothar Matthäus ist allgegenwärtig. Er erklärt den Fußball im TV, im Netz – und in seiner Kolumne bei der »Sport Bild«. Dort kritisiert er Oliver Kahn für dessen Zeit beim FC Bayern. Der wehrt sich mit scharfen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-wehrt-sich-gegen-kritik-von-lothar-matthaeus-ewiger-experte-a-cf189aee-0ab5-4306-8d6a-5b8dacfbdd59",
      "image_title": "Kahn nennt Matthäus nach Kritik den »ewigen Experten« - Sven Simon / IMAGO"
    },
    {
      "title": "Der EM-Tag im Minutenprotokoll KI kürt attraktivsten Spieler der EM – schöner Wirtz nicht",
      "teaser": "Eine künstliche Intelligenz hat die Gesichtsattraktivität errechnet. Der schönste Mann kommt angeblich aus der Türkei – Florian Wirtz rettet den DFB in die Top 10. Und: Philipp Lahm wird von der Bahn ausgebremst. Die News zum Nachlesen. Mit Sabrina Knoll und Annika Schultz",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-ki-kuert-attraktivsten-spieler-der-em-florian-wirtz-rettet-den-dfb-in-die-top-10-a-afe5578d-c37e-43ef-aa4a-eaf2e974b255",
      "image_title": "KI kürt attraktivsten Spieler der EM – schöner Wirtz nicht - Boris Streubel - UEFA / UEFA / Getty Images"
    }
  ]
}