{
  "timestamp": "2024-08-23T04:01:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abschied von Manuel Neuer beim DFB Nummer eins",
      "teaser": "124 Länderspiele, 14 Jahre unangefochten im DFB-Tor: Manuel Neuer hat eine große Karriere hinter sich. In Rio 2014 war er der Held, zuletzt mehrten sich die Zweifel an ihm. Darum kommt der Rücktritt zur rechten Zeit. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-sein-dfb-abschied-der-letzte-weltmeister-a-f7aaa12d-53c9-45a7-b235-58ef33aa9b32",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1daa696b-a674-4500-a2a8-cc907e7b6690_w872_r1.778_fpx57.33_fpy49.99.jpg",
      "image_title": "Nummer eins - Wolfgang Maria Weber / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neuer und die Nationalelf Ein schlechtes Vorbild Ein Kommentar von Henrik Bahlmann",
      "teaser": "Im Tor ist Manuel Neuer unvergleichlich – viele Nachwuchskeeper eifern ihm nach. Ich selbst fremdele seit Jahren mit dem nun ehemaligen Nationaltorhüter. Über einen etwas zu stolzen Pionier.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-die-nationalelf-ein-schlechtes-vorbild-a-eb5514fd-c5d1-48cd-be0d-b392bc200145",
      "image_title": "Ein schlechtes Vorbild - Mike Hewitt - FIFA / FIFA / Getty Images"
    },
    {
      "title": "DFB-Keeper Neuer Faustender Libero",
      "teaser": "Starke Flugeinlagen, riskante Ausflüge – Manuel Neuer zeigte in seiner Nationalmannschaftskarriere beeindruckende Paraden. Eine Auswahl.",
      "url": "https://www.spiegel.de/sport/manuel-neuer-der-furchtlose-libero-im-deutschen-fussball-zum-ruecktritt-des-dfb-torhueters-a-6c8abcc3-9de9-430d-9913-bacccb1dbffd",
      "image_title": "Faustender Libero - Boris Streubel / Getty Images"
    },
    {
      "title": "Abschied aus der Nationalmannschaft Ter Stegen huldigt der »Legende« Manuel Neuer",
      "teaser": "Manuel Neuer tritt als letzter Weltmeister von 2014 aus der Nationalmannschaft zurück. Nun würdigt ihn sein größter Konkurrent im DFB-Team, der sein Nachfolger werden könnte. Das sieht auch Lothar Matthäus so.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-marc-andre-ter-stegen-huldigt-der-legende-a-a00c90e1-8240-436e-8ae6-f1f434c03dff",
      "image_title": "Ter Stegen huldigt der »Legende« Manuel Neuer - ActionPictures / IMAGO"
    },
    {
      "title": "Abschied aus der Nationalmannschaft So reagiert die Sportwelt auf Manuel Neuers Rücktritt",
      "teaser": "Nach 15 Jahren in der DFB-Elf macht Manuel Neuer Schluss. Sein Verein feiert ihn als Legende, und Mats Hummels nennt ihn den besten Torwart, den er je gesehen hat. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-so-reagiert-die-sportwelt-auf-seinen-abschied-aus-der-nationalmannschaft-a-96204613-209e-4263-b262-cd7f6b01015f",
      "image_title": "So reagiert die Sportwelt auf Manuel Neuers Rücktritt - Harry Langer / DeFodi Images / Getty Images"
    },
    {
      "title": "Polsterhelm und neue Anstoßregel So will die NFL den Football sicherer machen",
      "teaser": "Zur neuen NFL-Saison gibt es Innovationen, die Spieler besser vor Gehirnerschütterungen schützen sollen. Doch gänzlich ungefährlich wird der Sport dadurch nicht. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-die-guardian-cap-soll-den-american-football-sicherer-machen-a-4953a962-1c54-4169-8afa-d44a4fd34806",
      "image_title": "So will die NFL den Football sicherer machen - Scott Taetsch / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Nachruf auf Fußballnationalspieler Humberto Maschio In der »Schlacht von Santiago« brach seine Nase",
      "teaser": "Humberto Maschio spielte für Argentinien und Italien und wurde verehrt in beiden Ländern. Mit den Azzurri erlebte er eines der brutalsten Spiele der WM-Geschichte. Mit 91 Jahren ist er jetzt gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/humberto-maschio-gestorben-in-der-schlacht-von-santiago-brach-seine-nase-a-aad3e1b0-cfd9-4506-aff2-f62db405cb12",
      "image_title": "In der »Schlacht von Santiago« brach seine Nase - WITTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Positive Dopingtests im Tennis Was über den Fall Jannik Sinner bekannt ist",
      "teaser": "Jannik Sinner wurde trotz zweier positiver Dopingproben schnell wieder freigesprochen – ausgerechnet die Nummer eins der Weltrangliste. Andere Spieler kritisieren Ungleichbehandlung und mangelnde Transparenz. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/tennis/jannik-sinner-positive-dopingtests-im-tennis-was-ueber-den-fall-bekannt-ist-a-72bb4041-21b0-472d-8923-70dff3ba7c67",
      "image_title": "Was über den Fall Jannik Sinner bekannt ist - Claus Bergmann / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Nummer eins der Tennis-Weltrangliste Sinner wurde zweimal positiv auf Doping getestet, aber freigesprochen",
      "teaser": "Jannik Sinner ist der derzeit beste Tennisspieler der Welt. Jetzt wurde bekannt, dass er zwei positive Dopingproben hatte. Trotzdem entgeht er einer Sperre – einige Kollegen sind empört.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jannik-sinner-wurde-zweimal-positiv-auf-doping-getestet-aber-freigesprochen-kollegen-empoert-a-b7d1997f-5b27-4ff6-8563-cf43b4e9feb1",
      "image_title": "Sinner wurde zweimal positiv auf Doping getestet, aber freigesprochen - Sam Greene / USA TODAY Network / IMAGO"
    },
    {
      "title": "Hanebüchene Doping-Erklärungen Zahnpasta, Hühnchen und ein explodiertes Asthmaspray",
      "teaser": "Epo im Blut, Anabolika im Urin? Für manchen positiven Dopingbefund hatten Sportlerinnen und Sportler schier unglaubliche Erklärungen. Hier sind die 15 kuriosesten.",
      "url": "https://www.spiegel.de/sport/hanebuechene-doping-erklaerungen-zahnpasta-huehnchen-und-ein-explodiertes-asthmaspray-a-fea18ba7-b0f8-44c5-ab35-4861d9bee8d5",
      "image_title": "Zahnpasta, Hühnchen und ein explodiertes Asthmaspray - [M] Undine Meinke / DER SPIEGEL,;Fotos: Sigrid Gombert / IMAGO, Rob Prange / Shutterstock / IMAGO, ExSpo / IMAGO, PanoramiC / IMAGO, YAY Images / IMAGO"
    },
    {
      "title": "Abschied vom FC Barcelona İlkay Gündoğan kehrt zu Manchester City zurück",
      "teaser": "Nach einem Jahr beim FC Barcelona wechselt İlkay Gündoğan, der ehemalige Kapitän der deutschen Fußballnationalmannschaft, zurück zu Manchester City. Das berichten übereinstimmend mehrere Medien.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ilkay-guendogan-kehrt-zu-manchester-city-zurueck-a-42d7e51d-e384-4431-8b66-8117640ea701",
      "image_title": "İlkay Gündoğan kehrt zu Manchester City zurück - Alex Pantling / UEFA / Getty Images"
    },
    {
      "title": "Kapitän der Fußballnationalmannschaft Diese Spieler kommen als Gündoğan-Nachfolger infrage",
      "teaser": "Bundestrainer Julian Nagelsmann muss nach dem Rücktritt von İlkay Gündoğan schnell einen neuen Kapitän benennen. Favorit könnte Joshua Kimmich sein. Aber auch drei andere Namen machen die Runde. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/ilkay-guendogan-und-sein-dfb-ruecktritt-diese-spieler-kommen-als-nachfolger-infrage-a-65ab4ac9-85db-40e4-9673-7edb3aa9f6a6",
      "image_title": "Diese Spieler kommen als Gündoğan-Nachfolger infrage - DFB / adidas / picture alliance / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Teaminterner Streit Belgiens Nationaltorwart will nie wieder für seinen deutschen Trainer spielen",
      "teaser": "In den Haaren haben sie sich schon lange, nun eskaliert der Disput zwischen dem belgischen Nationalkeeper Thibaut Courtois und Trainer Domenico Tedesco: Der Torwart erklärt seinen Rücktritt – mit deutlichen Worten.",
      "url": "https://www.spiegel.de/sport/fussball/belgien-nationaltorwart-thibaut-courtois-tritt-wegen-trainer-domenico-tedesco-zurueck-a-dbb62be5-5d16-405c-8ec9-d03060ae8f8e",
      "image_title": "Belgiens Nationaltorwart will nie wieder für seinen deutschen Trainer spielen - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Qualifikation zur Conference League Heidenheim holt historischen Sieg bei Europapokal-Premiere",
      "teaser": "Es ist nur ein Playoff-Spiel zur Conference League, für den 1. FC Heidenheim aber eine historische Partie. Erstmals spielt der Klub im Europapokal – und gewinnt gegen den schwedischen Verein BK Häcken.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-holt-historischen-sieg-bei-europapokal-premiere-gegen-bk-haecken-a-d4cfc2a7-68b4-4aa4-81d6-e477a7487a8b",
      "image_title": "Heidenheim holt historischen Sieg bei Europapokal-Premiere - Adam Ihse / TT / IMAGO"
    },
    {
      "title": "Hochspringer Shelby McEwen Der Mann, der Olympiagold verspielte",
      "teaser": "Shelby McEwen und Hamish Kerr hätten beim olympischen Hochsprung gemeinsam die Goldmedaille bekommen können. Doch sie sprangen weiter bis das Duell entschieden und einer unterlegen war. Warum haben sie das gemacht? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-hochsprung-shelby-mcewen-der-mann-der-sicheres-olympiagold-verspielte-a-a5b29497-18b0-48a9-9d23-dc1e35e0462d",
      "image_title": "Der Mann, der Olympiagold verspielte - Christian Petersen / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Cristiano Ronaldo auf YouTube SIUUUUUUBSCRIBE to me! Eine Social-Media-Kritik von Wyn Matthiesen",
      "teaser": "Cristiano Ronaldo hat einen neuen YouTube-Kanal – und bricht direkt Rekorde: Eine Million Follower nach anderthalb Stunden. Ist »UR Cristiano« wirklich so nahbar, wie er verspricht?",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-jetzt-auf-youtube-siuuuuuubscribe-me-a-28585def-a16f-45b9-80b6-2e72c759ba6b",
      "image_title": "SIUUUUUUBSCRIBE to me! - Justin Setterfield / Getty Images"
    },
    {
      "title": "Tennis-Superstar Sabalenka bereut Umgang mit persönlicher Krise",
      "teaser": "Manche Menschen benötigen eine Auszeit vom Alltag, um schwere Schicksalsschläge zu verarbeiten. Die belarussische Topspielerin Aryna Sabalenka flüchtete ins Tennis. Ein Fehler, wie sie heute sagt.",
      "url": "https://www.spiegel.de/sport/tennis/aryna-sabalenka-tennis-superstar-bereut-den-umgang-mit-dem-tod-ihres-ex-partners-a-989e196c-2a5f-4806-83f9-c9038f2ab909",
      "image_title": "Sabalenka bereut Umgang mit persönlicher Krise - Robert Prange / Getty Images"
    },
    {
      "title": "Angreifer von Bayer Leverkusen Mittelfinger im Supercup – Boniface gesperrt",
      "teaser": "Nach der Entgleisung beim Supercup-Sieg gegen Stuttgart ist Leverkusens Victor Boniface für eine Partie gesperrt worden. Bei der Bundesligaeröffnung gegen Borussia Mönchengladbach wird er dennoch dabei sein.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-victor-boniface-nach-mittelfinger-im-supercup-gesperrt-a-1dec91c2-d746-47e8-86d1-230326e69a87",
      "image_title": "Mittelfinger im Supercup – Boniface gesperrt - Laci Perenyi / IMAGO"
    },
    {
      "title": "Generationenwechsel beim DFB Manuel Neuer beendet Karriere in der Nationalmannschaft",
      "teaser": "Manuel Neuer hört als Torwart der deutschen Fußballnationalmannschaft auf. »Irgendwann musste der Tag ja kommen«, sagt der 38-Jährige in einem Instagram-Video. Er war der letzte Weltmeister von 2014 im DFB-Team.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-beendet-karriere-in-der-fussballnationalmannschaft-a-9336b563-549a-4bf5-b6eb-6014f9d5af4e",
      "image_title": "Manuel Neuer beendet Karriere in der Nationalmannschaft - Kevin Voigt / Getty Images"
    },
    {
      "title": "TV-Einnahmen der Bundesligisten So viel Geld bekommt Bayern München mehr als Holstein Kiel",
      "teaser": "Die Einnahmen aus der TV-Vermarktung machen bei den Bundesligisten im Schnitt rund 30 Prozent aus. Allein Bayern München kassiert mehr als 100 Millionen Euro. Die Aufsteiger aus St. Pauli und Kiel erhalten viel weniger.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-tv-gelder-so-viel-bekommen-die-profiklubs-in-deutschland-a-027536c4-c21a-4d82-8368-a4c65aabb1cc",
      "image_title": "So viel Geld bekommt Bayern München mehr als Holstein Kiel - Robert Michael / dpa"
    },
    {
      "title": "Wettkampf in Göteborg Skilegende Ingemar Stenmark macht jetzt Stabhochsprung – mit 68 Jahren",
      "teaser": "Auf Skibrettern den Berg hinab war Ingemar Stenmark der erfolgreichste Mann der Geschichte – jetzt schwingt er sich mit einem Stab durch die Luft. Dafür erntete der 68-Jährige bei einem Wettkampf in Schweden großen Applaus.",
      "url": "https://www.spiegel.de/sport/wintersport/ingemar-stenmark-ski-legende-macht-mit-68-jahren-stabhochsprung-a-95abde07-f80f-4053-beb0-e6b1e06cd591",
      "image_title": "Skilegende Ingemar Stenmark macht jetzt Stabhochsprung – mit 68 Jahren - Adam Ihse / TT / IMAGO"
    },
    {
      "title": "Sommerspiele 2028 in Los Angeles Drogeriemarktkette will Prämien für deutsche Olympiamedaillen ausschütten",
      "teaser": "Für Gold bekamen Deutsche bei den Olympischen Spielen in Paris 20.000 Euro von der Sporthilfe. In Los Angeles in vier Jahren will auch das Drogerieunternehmen Rossmann mitmischen und Prämien zahlen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2028-rossmann-will-praemien-fuer-deutsche-medaillen-verdoppeln-a-c3d0aac5-06d8-4334-a69d-e1350346b281",
      "image_title": "Drogeriemarktkette will Prämien für deutsche Olympiamedaillen ausschütten - Michael Kappeler / dpa"
    },
    {
      "title": "Schockmoment in der Premier League Tottenham-Profi Bentancur nach Kopfverletzung wieder bei Bewusstsein",
      "teaser": "Beim Ligaauftakt hat Rodrigo Bentancur eine schwere Verletzung erlitten: Der Uruguayer war bewusstlos, blutete am Kopf und musste mit Sauerstoff behandelt werden. Sein Trainer gibt aber vorsichtig Entwarnung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tottenham-hotspur-profi-rodrigo-bentancur-ist-nach-schwerer-kopfverletzung-bei-bewusstsein-a-96e128fd-f120-4766-8f88-c0eec7eb7379",
      "image_title": "Tottenham-Profi Bentancur nach Kopfverletzung wieder bei Bewusstsein - Michael Regan / Getty Images"
    },
    {
      "title": "Persönliche Gründe Thierry Henry tritt als U21-Trainer Frankreichs zurück",
      "teaser": "Als Spieler wurde Thierry Henry mit Frankreich Welt- und Europameister, als Trainer gewann er gerade erst Silber bei den Olympischen Spielen in Paris. Jetzt gibt der legendäre Stürmer seinen Posten vorzeitig frei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-thierry-henry-hoert-nach-olympia-silber-als-frankreichs-u21-trainer-auf-a-4b20cb4e-cfd1-415f-bd77-b30c3c4e9eca",
      "image_title": "Thierry Henry tritt als U21-Trainer Frankreichs zurück - Johanna Säll / Bildbyran / IMAGO"
    },
    {
      "title": "Reaktionen auf Gündoğans DFB-Rücktritt »Seine Intelligenz hat mich immer wieder fasziniert«",
      "teaser": "İlkay Gündoğans Karriere als deutscher Fußballnationalspieler ist beendet. Zum Abschied huldigen ihm Mitspieler und Bundestrainer Julian Nagelsmann, der seinem Ex-Kapitän weiterhin eine Tür offen hält.",
      "url": "https://www.spiegel.de/sport/fussball/reaktionen-auf-ilkay-guendogans-dfb-ruecktritt-seine-intelliganz-hat-mich-immer-wieder-fasziniert-a-bd7ef2cf-b1ac-4213-8f05-bdb0e5191206",
      "image_title": "»Seine Intelligenz hat mich immer wieder fasziniert« - O.Behrendt / Contrast / IMAGO"
    },
    {
      "title": "DFB-Pokal Überlegene Frankfurter setzen sich in Braunschweig durch",
      "teaser": "Der Favorit aus Frankfurt siegt souverän gegen den Zweitligisten Eintracht Braunschweig und steht in der zweiten Runde des DFB-Pokals. Hugo Ekitiké glänzt mit Vorlage und Doppeltreffer.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-eintracht-frankfurt-mit-klarem-4-1-sieg-gegen-eintracht-braunschweig-in-runde-zwei-a-9f445972-edfc-4cd9-b907-bb671a3dc1d9",
      "image_title": "Überlegene Frankfurter setzen sich in Braunschweig durch - Swen Pförtner / dpa"
    },
    {
      "title": "DFB-Pokal Offenbach überrascht gegen Magdeburg, Neuzugang Topp mit Hattrick für Bremen",
      "teaser": "Kickers Offenbach steht nach einem Sieg gegen Zweitligist Magdeburg als erster Amateurverein in der zweiten Runde des DFB-Pokals. Werder Bremen gewinnt souverän in Cottbus, Wolfsburg glanzlos bei Oberligist TuS Koblenz.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-kickers-offenbach-werder-bremen-und-vfl-wolfsburg-in-runde-zwei-a-d7f34aa8-803d-4c8b-bdaa-347b44ff79dd",
      "image_title": "Offenbach überrascht gegen Magdeburg, Neuzugang Topp mit Hattrick für Bremen - Arne Dedert / dpa"
    },
    {
      "title": "Deutscher Fußballstar Kapitän Gündoğan tritt aus Nationalmannschaft zurück",
      "teaser": "İlkay Gündoğan wird nicht mehr Teil der deutschen Fußballnationalmannschaft sein. Bereits vor der EM habe er »eine gewisse Müdigkeit« verspürt, die ihn zum Nachdenken gebracht habe, teilte er mit.",
      "url": "https://www.spiegel.de/sport/ilkay-guendogan-austritt-aus-der-nationalelf-auf-social-media-verkuendet-a-d2fc406e-6003-40c2-b729-5ed189d23888",
      "image_title": "Kapitän Gündoğan tritt aus Nationalmannschaft zurück - Carlos Alba / DER SPIEGEL"
    },
    {
      "title": "Isle of Man Motorradfahrer stirbt bei Amateurvariante des gefährlichsten Rennens der Welt",
      "teaser": "Die Isle of Man ist berüchtigt für das gefährlichste Rennen in der Welt des Motorsports. Bei einer Amateurvariante des weltberühmten Events kam es am Wochenende zu einem tödlichen Unglück.",
      "url": "https://www.spiegel.de/sport/isle-of-man-motorradfahrer-stirbt-bei-amateurvariante-des-gefaehrlichsten-rennens-der-welt-a-700f2bdc-0d4e-455c-84d6-1460ca688ba7",
      "image_title": "Motorradfahrer stirbt bei Amateurvariante des gefährlichsten Rennens der Welt - Manx Grand Prix"
    },
    {
      "title": "Frankfurter Fußballlegende Ex-Nationalspieler Ronald Borchers ist tot",
      "teaser": "Als spektakulärer Fußballer und als »Disco-Ronny« machte sich Ronald Borchers einst einen Namen. Eintracht Frankfurt trauert um den Uefa-Pokal-Sieger, der im Alter von 67 Jahren gestorben ist.",
      "url": "https://www.spiegel.de/sport/fussball/ronald-borchers-ex-nationalspieler-ist-tot-a-d53a0798-3908-4f44-9a75-d7bfc0c1aebd",
      "image_title": "Ex-Nationalspieler Ronald Borchers ist tot - Malte Ossowski / Sven Simon / IMAGO"
    },
    {
      "title": "Fußballtorhüter Sommer beendet Karriere in Schweizer Nationalmannschaft",
      "teaser": "Zwölf Jahre und 94 Länderspiele – jetzt ist Schluss: Nach der EM in Deutschland sieht Yann Sommer den richtigen Moment für den Abschied gekommen. Sein Nachfolger im Tor der Schweizer steht bereits fest.",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-beendet-seine-karriere-in-der-schweizer-nationalmannschaft-a-0cc56860-2cf2-46b7-b755-ceb2543ac1e2",
      "image_title": "Sommer beendet Karriere in Schweizer Nationalmannschaft - Eurasia Sport Images / Getty Images"
    },
    {
      "title": "Ligaauftakt beim spanischen Fußballmeister Kein Sieg für Madrid, kein Tor für Mbappé",
      "teaser": "Kylian Mbappé soll bei Real Madrid eine neue Ära prägen, das Debüt in der spanischen Liga ging aber schief. Zwar hatte der Franzose einige Abschlüsse, am Ende gab es aber nur einen Punkt für die Königlichen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-kein-sieg-fuer-real-madrid-kein-tor-fuer-kylian-mbappe-bei-auftakt-a-be67482f-1022-4902-ba37-bd48ea155f87",
      "image_title": "Kein Sieg für Madrid, kein Tor für Mbappé - Oscar del Pozo / AFP"
    }
  ]
}