{
  "timestamp": "2024-11-29T10:01:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heidenheimer Niederlage gegen Chelsea Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer",
      "teaser": "Tolle Choreografien, englische Fans mit Sonderwünschen: Der Europapokalabend gegen den FC Chelsea war für den 1. FC Heidenheim besonders. Nur das Duell Klein gegen Groß wurde es nicht – eher ein Spiel auf Augenhöhe. Aus Heidenheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/der-1-fc-heidenheim-verliert-gegen-den-fc-chelsea-in-der-conference-league-nach-grosser-gegenwehr-a-0d2b08ca-1d31-482a-a393-9e695802ccf5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f01540c-f373-47a1-94fd-03422c1da848_w960_r1.778_fpx48_fpy55.jpg",
      "image_title": "Das größte Spiel der Klubgeschichte und ein Festtag für die Taxifahrer - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Heftige Kritik an Kylian Mbappé Vom Weltwunder zum »Ausguss«",
      "teaser": "Kylian Mbappé vergibt einen Elfmeter – und ganz Madrid fällt über ihn her. Der Superstar macht eine schwierige Zeit durch. Sein kriselnder Klub ist ihm keine Hilfe. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-kylian-mbappe-in-der-kritik-vom-weltwunder-zum-ausguss-a-52c1a435-0d62-4aa7-8f47-27d2fa4903b5",
      "image_title": "Vom Weltwunder zum »Ausguss« - Jose Breton / NurPhoto / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Fehlende Aufsichtspflicht Ex-Skistar Felix Neureuther darf nicht am Wintersporttag seiner Tochter teilnehmen",
      "teaser": "Felix Neureuther ist einer der besten Skifahrer des Landes, darf sein Wissen aber nicht an Grundschüler weitergeben. Was war da los?",
      "url": "https://www.spiegel.de/sport/wintersport/ex-skistar-felix-neureuther-darf-nicht-am-wintersporttag-seiner-tochter-teilnehmen-a-b0e5015a-b71c-401e-ba23-fe49ba5b6806",
      "image_title": "Ex-Skistar Felix Neureuther darf nicht am Wintersporttag seiner Tochter teilnehmen - Christian Charisius / dpa"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Nur ein Monat kein Tennis Tennisprofis wütend wegen kurzer Świątek-Sperre",
      "teaser": "Die Weltranglistenzweite Iga Świątek hat gedopt – und muss dennoch nur einen Monat aussetzen. Das finden viele ihrer Kollegen unfair. Die deutlich härter bestrafte Simona Halep vermutet eine »böse Absicht«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-kritik-an-kurzer-sperre-fuer-iga-swiatek-tennisprofis-empoert-a-5f11858a-ccf4-46ea-bb10-5eaa637c0234",
      "image_title": "Tennisprofis wütend wegen kurzer Świątek-Sperre - Marijan Murat / dpa"
    },
    {
      "title": "Abstimmung läuft Florian Wirtz und Toni Kroos für Weltfußballerwahl nominiert",
      "teaser": "Zwei Deutsche können sich Hoffnungen auf den Titel als Weltfußballer machen. Zumindest theoretisch, favorisiert sind andere. Vor allem: Ballon-d’Or-Sieger Rodri und sein beleidigter Kontrahent Vinícius Júnior.",
      "url": "https://www.spiegel.de/sport/fussball/weltfussballerwahl-florian-wirtz-und-toni-kroos-sind-nominiert-a-25df847b-6458-44d3-bcd9-df69371b3888",
      "image_title": "Florian Wirtz und Toni Kroos für Weltfußballerwahl nominiert - Nico Herbertz / IMAGO"
    },
    {
      "title": "Schalke kanzelt Torwart ab »Fährmann wird kein Spiel mehr für Königsblau bestreiten«",
      "teaser": "Zoff gibt es schon lange, nun wird der FC Schalke 04 deutlich: Torwart Ralf Fährmann hat keine Zukunft beim Ruhrgebietsklub. Eine Abmahnung zog der Verein aber zurück.",
      "url": "https://www.spiegel.de/sport/fussball/schalke-04-ralf-faehrmann-wird-nicht-mehr-fuer-zweitligisten-auflaufen-a-94ea12e9-c933-41d0-b549-627730347042",
      "image_title": "»Fährmann wird kein Spiel mehr für Königsblau bestreiten« - David Inderlied / dpa"
    },
    {
      "title": "Weltmeister von 2014 in Rom Hummels startet, verschuldet Elfmeter und gleicht in der Nachspielzeit aus",
      "teaser": "Nach dem Trainerwechsel bei der AS Rom durfte Mats Hummels erstmals von Beginn an ran. Gegen Tottenham Hotspur schien sich das zunächst zu rächen, dann machte der Ex-Nationalspieler seinen Fehler wieder gut.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-foul-zum-elfmeter-und-tor-in-der-nachspielzeit-gegen-tottenham-hotspur-a-bb282a72-5738-41ad-85a1-afb98459a208",
      "image_title": "Hummels startet, verschuldet Elfmeter und gleicht in der Nachspielzeit aus - Justin Tallis / AFP"
    },
    {
      "title": "Fußball-Nationalspieler Was der Brexit mit Jamal Musialas Rückkehr nach Deutschland zu tun hat",
      "teaser": "In der Jugend spielte DFB-Juwel Jamal Musiala noch öfter für England als für Deutschland. Bei der Entscheidung für die »erste« Heimat spielten offenbar auch politische Turbulenzen eine Rolle.",
      "url": "https://www.spiegel.de/sport/fussball/jamal-musiala-brexit-fuer-wechsel-zum-fc-bayern-muenchen-mit-ausschlaggebend-a-63f9e27d-4dff-456d-9fe7-86d5fd3fe064",
      "image_title": "Was der Brexit mit Jamal Musialas Rückkehr nach Deutschland zu tun hat - Adam Pretty / Getty Images"
    },
    {
      "title": "Frankfurter Sieg in der Europa League Eintrachts Marmoush macht auch vor Midtjylland nicht halt",
      "teaser": "Omar Marmoush ist im deutschen Klubfußball der Spieler der Stunde. Das bewies der Frankfurter Stürmer auch auswärts in Dänemark: Dank Tor und Vorlage von Marmoush konnte die Eintracht ein Eigentor verschmerzen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-eintracht-frankfurt-schlaegt-fc-midtjylland-omar-marmoush-erneut-matchwinner-a-bb90bc6e-0a83-4d6f-a2f4-34ac971b51ca",
      "image_title": "Eintrachts Marmoush macht auch vor Midtjylland nicht halt - HMB Media / Claus / HMB-Media / IMAGO"
    },
    {
      "title": "Heidenheim unterliegt dem FC Chelsea Goliath 2, David 0",
      "teaser": "Stark gespielt, knapp verloren: Der 1. FC Heidenheim bekommt für sein Duell mit dem FC Chelsea zwar keine Punkte, muss sich aber auch nicht grämen. Bei den Londonern zauberten zwei ehemalige Bundesliga-Superstars.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-fc-chelsea-gewinnt-bei-starkem-1-fc-heidenheim-a-4cdc505c-472c-4a4c-a2a1-ebf7682867b7",
      "image_title": "Goliath 2, David 0 - Tom Weller / dpa"
    },
    {
      "title": "Positive Probe French-Open-Siegerin Świątek wegen Dopings gesperrt – für einen Monat",
      "teaser": "Die Weltranglistenzweite Iga Świątek wurde positiv auf die verbotene Substanz TMZ getestet. Schuld sein soll ein verunreinigtes Medikament – die Tennisspielerin wird deswegen sehr milde bestraft.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-french-open-siegerin-iga-swiatek-kassiert-sperre-wegen-dopings-a-a3287c77-4af9-4740-99bf-fd5e92318837",
      "image_title": "French-Open-Siegerin Świątek wegen Dopings gesperrt – für einen Monat - Jorge Guerrero / AFP"
    },
    {
      "title": "1. FC Heidenheim im Europapokal Der Provinzschock",
      "teaser": "Ein Leihspieler vom FC Bayern, ein Fan aus den USA, dazu der FC Chelsea als Europapokalgegner: Über den 1. FC Heidenheim bricht die große Fußballwelt herein. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/europapokal-1-fc-heidenheim-fordert-fc-chelsea-die-schwaebische-hausfrau-des-fussballs-a-5a9826d3-3080-403e-8a80-8d52a012f948",
      "image_title": "Der Provinzschock - Dirk Bruniecki / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Auch kein Mercedes-Reservefahrer mehr Mick Schumacher verkündet Abschied aus der Formel 1",
      "teaser": "Er kassierte Absagen und erhält kein eigenes Cockpit. Deshalb hat Mick Schumacher seinen kompletten Rückzug aus der Formel 1 verkündet. Es sei »hart, diese Autos im Rennen zu beobachten«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-auch-kein-mercedes-reservefahrer-mehr-a-0a9996f4-802f-4ea9-8c62-371e1582501a",
      "image_title": "Mick Schumacher verkündet Abschied aus der Formel 1 - David Davies / PA Wire / dpa"
    },
    {
      "title": "Vorstandschef gefeuert An der Spitze des DOSB eskaliert der Streit",
      "teaser": "Der Vorstandschef beim Deutschen Olympischen Sportbund muss gehen, weil er Kölner Oberbürgermeister werden will. Von Torsten Burmesters politischen Plänen erfuhr Präsident Thomas Weikert erst aus der Zeitung. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/dosb-vorstandschef-gefeuert-streit-an-der-spitze-eskaliert-a-ccc7f7ac-c835-49c9-92d8-725f01a4e909",
      "image_title": "An der Spitze des DOSB eskaliert der Streit - Thomas Frey / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Proteste in der Champions League Beleidigende Fanplakate – FC Bayern bittet PSG-Boss Al-Khelaifi um Entschuldigung",
      "teaser": "»Fuck off« hatten Münchner an den Pariser Präsidenten Nasser Al-Khelaifi gerichtet – und auch inhaltliche Kritik geäußert. Der Verein ging dazu auf Distanz und betonte sein gutes Verhältnis zu PSG.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-entschuldigt-sich-bei-psg-boss-nasser-al-khelaifi-fuer-fan-plakate-a-5839c53b-9a5e-47ef-b585-76e9f8612525",
      "image_title": "Beleidigende Fanplakate – FC Bayern bittet PSG-Boss Al-Khelaifi um Entschuldigung - Franck Fife / AFP"
    },
    {
      "title": "Sieg gegen Real Madrid in der Champions League Arne Slot gelingt mit Liverpool, woran selbst Jürgen Klopp scheiterte",
      "teaser": "Erstmals seit 15 Jahren gewinnt Liverpool gegen Real Madrid. Während bei Real ein Superstar immer mehr zum Sorgenkind wird, besingen die Fans der Reds ihren neuen Trainer. Doch es gibt auch einen Unruhestifter: Mohamed Salah. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-gelingt-gegen-real-madrid-erster-sieg-seit-15-jahren-a-332f34fb-bb78-40a5-8f43-6f0f1a547032",
      "image_title": "Arne Slot gelingt mit Liverpool, woran selbst Jürgen Klopp scheiterte - Molly Darlington / REUTERS",
      "author": "Lukas Brems"
    },
    {
      "title": "Dortmunder Champions-League-Spiel in Zagreb Sauer vor der Partie, souverän auf dem Platz",
      "teaser": "Mutmaßlich unangemessene Kontrollen der BVB-Fans vor dem Spiel in Zagreb sorgten für Unmut im Dortmunder Lager. Die folgende Begegnung war eine klare Sache für die Gäste.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-siegt-bei-dinamo-zagreb-a-4099b239-1413-4118-b55f-73718c12ff86",
      "image_title": "Sauer vor der Partie, souverän auf dem Platz - Marco Steinbrenner / DeFodi Images / IMAGO"
    },
    {
      "title": "Europapokalreise des VfL Gummersbach Lebensmittelvergiftung sorgt für Spielabsage in der Handball-Bundesliga",
      "teaser": "Nach einem Auswärtsspiel in Schweden haben zahlreiche Spieler des VfL Gummersbach über Magen-Darm-Symptome geklagt. Sie waren nicht in der Lage, die Rückreise anzutreten. Klub, Gegner und Liga reagierten umgehend.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-lebensmittelvergiftung-beim-vfl-gummersbach-sorgt-fuer-spielabsage-a-823a29c0-6794-4b9a-8866-c7490914e71f",
      "image_title": "Lebensmittelvergiftung sorgt für Spielabsage in der Handball-Bundesliga - Eibner-Pressefoto / Juergen Augst / IMAGO"
    },
    {
      "title": "Champions League Debakel in Belgrad – Leihgabe Silas ärgert seinen VfB Stuttgart",
      "teaser": "Ein Sieg bei Roter Stern Belgrad war angepeilt, es wurde eine heftige Niederlage für den VfB Stuttgart. Die frühe Führung der Gäste konterte ausgerechnet Silas. Rund um das Hochrisikospiel kam es zu mehreren Vorfällen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-leihgabe-silas-aergert-mit-roter-stern-belgrad-seinen-vfb-stuttgart-a-45d8852c-329e-47b3-977f-4f6ae86f5580",
      "image_title": "Debakel in Belgrad – Leihgabe Silas ärgert seinen VfB Stuttgart - Marko Djurica / REUTERS"
    },
    {
      "title": "Wahl des besten Nachwuchsfußballers Yamal wird zum jüngsten »Golden Boy«-Gewinner",
      "teaser": "Sehr jung und schon sehr gut: Der 17-jährige Lamine Yamal ist Europas bester Fußballer unter 21 Jahren – und stellt damit den nächsten Altersrekord auf. Auch ein deutscher Nationalspieler war nominiert.",
      "url": "https://www.spiegel.de/sport/fussball-lamine-yamal-wird-zum-juengsten-golden-boy-gewinner-a-bd44bdaf-4baf-4d23-9c4b-a016692ec60e",
      "image_title": "Yamal wird zum jüngsten »Golden Boy«-Gewinner - Laci Perenyi / IMAGO"
    },
    {
      "title": "Desaströse Bilanz Ex-HSV-Trainer Walter muss bei Hull nach nur viereinhalb Monaten gehen",
      "teaser": "Bei Hull City sollte Trainer Tim Walter das gelingen, was ihm beim HSV dreimal missglückte: den Klub in die Erstklassigkeit führen. Doch nach 17 Saisonspielen zieht der Verein die Notbremse. Der Absturz in die dritte Liga droht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ex-hsv-trainer-tim-walter-muss-bei-hull-city-nach-nur-viereinhalb-monaten-gehen-a-920b454a-54fe-424f-ae30-49ea42d6f6bb",
      "image_title": "Ex-HSV-Trainer Walter muss bei Hull nach nur viereinhalb Monaten gehen - George Wood / Getty Images"
    },
    {
      "title": "Schach-WM Erster Sieg für Herausforderer Gukesh",
      "teaser": "Titelverteidiger Ding Liren hat bei der Schach-WM in Singapur den ersten Rückschlag hinnehmen müssen. In der dritten Partie grübelte der Chinese zu lange und verlor auf Zeit.",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-gewinnt-dritte-partie-gegen-ding-liren-a-24417860-6f16-4814-b3de-3a9b7dee9283",
      "image_title": "Erster Sieg für Herausforderer Gukesh - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Zum Tod von Ex-HSV-Profi Jan Furtok Hamburgs Dynamo",
      "teaser": "Er war der Torgarant Anfang der Neunzigerjahre: Jan Furtok hat mit seinen Toren den Fans des Hamburger SV Glücksgefühle beschert. Er erkrankte früh an Alzheimer. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/jan-furtok-ist-tot-nachruf-auf-ex-hsv-profi-hamburgs-dynamo-a-f49311fb-2de0-4a18-90e4-34be1bdd6e5c",
      "image_title": "Hamburgs Dynamo - sportfotodienst / Oliver Hardt / IMAGO"
    }
  ]
}