{
  "timestamp": "2024-08-09T12:11:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Olympia live +++ Gold im Kajak-Zweier für Schopf und Lemke – Paszek und Hake holen Bronze",
      "teaser": "Jacob Schopf und Max Lemke sichern sich die Goldmedaille im Kajak-Zweier – Paulina Paszek und Jule Hake gewinnen im Fotofinish Bronze. Und: der Hockey-Bundestrainer beschwichtigt nach dem Ausraster von Duco Telgenkamp. Die News. Mit Charlotte Lüder und Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-heute-florian-wellbrock-und-oliver-klement-schwimmen-im-freiwasser-um-gold-a-fdf5e7b3-240a-4bff-94a7-5c61ff8c95ab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4627e098-c0e9-4f10-899d-86447d01cd4b_w960_r2.194_fpx59_fpy54.jpg",
      "image_title": "Gold im Kajak-Zweier für Schopf und Lemke – Paszek und Hake holen Bronze - Bertrand Guay / AFP"
    },
    {
      "title": "Gesundheitliche Probleme von Mihambo und Lyles Wenn Superstars plötzlich Notärzte und Rollstühle brauchen",
      "teaser": "Die deutsche Weitspringerin Mihambo und US-Sprinter Lyles gewinnen Medaillen, doch danach sind die Superstars so geschwächt, dass Rettungskräfte anrücken müssen. Über einen Abend, an dem Corona die Sommerspiele erreicht. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-malaika-mihambo-und-noah-lyles-um-rollstuhl-ich-kriege-keine-luft-a-b6a3c272-8aab-422b-b46a-8319110d83d4",
      "image_title": "Wenn Superstars plötzlich Notärzte und Rollstühle brauchen - Beautiful Sports / Axel Kohring / IMAGO"
    },
    {
      "title": "Hockey-Eklat nach dem Olympiafinale »Das unsportlichste Verhalten von einem Gewinner, das ich je gesehen habe«",
      "teaser": "Der niederländische Hockeyspieler Duco Telgenkamp entscheidet das olympische Finale gegen Deutschland. Und provoziert dann mit einer Geste DHB-Torwart Danneberg. Es kommt zur Rudelbildung. Aus Paris berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eklat-nach-hockey-finale-unsportlichste-verhalten-das-ich-je-gesehen-habe-a-11a55145-e236-468d-9319-535d1db651fb",
      "image_title": "»Das unsportlichste Verhalten von einem Gewinner, das ich je gesehen habe« - Arun Sankar / AFP"
    },
    {
      "title": "Basketballer verlieren Olympia-Halbfinale Jedes Märchen hat ein Ende",
      "teaser": "Dennis Schröder zu kopflos, Franz Wagner zu brav: Gegen Frankreich reißt für Deutschlands Basketballer eine fast unheimliche Siegesserie. Olympia kann zwar noch mit einer Medaille enden. Doch davon trösten lässt sich niemand. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/olympia-2024-geplatzter-traum-fuer-deutschlands-basketballer-nach-niederlage-gegen-frankreich-a-2525c409-9f79-4cec-b1a1-e68bdc66cfa0",
      "image_title": "Jedes Märchen hat ein Ende - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Beachvolleyballer Ehlers/Wickler im Olympiafinale »Die kriegen wir jetzt, die kriegen wir!«",
      "teaser": "Die Norweger Mol/Sørum galten im Beachvolleyball lange als Überteam. Nils Ehlers und Clemens Wickler konnten das Duo noch nie schlagen – bis zum olympischen Halbfinale. Nun geht es um Gold. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-beachvolleyballer-im-finale-nach-spektakulaerem-sieg-ueber-norwegen-a-594247d8-d367-43e2-b0fa-85d3cc62a888",
      "image_title": "»Die kriegen wir jetzt, die kriegen wir!« - Lars Baron / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Sommerspiele in Paris Das bringt Tag 14 bei Olympia",
      "teaser": "Die deutschen Handballer im Halbfinale gegen Spanien, die DFB-Elf der Frauen hofft auf Bronze – und Florian Wellbrock in der Seine: Diese Wettbewerbe und Entscheidungen stehen heute bei den Olympischen Spielen an.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-heute-diese-entscheidungen-stehen-am-freitag-09-august-an-a-4ecf743f-9109-4f2d-a1c3-05a7644b75f5",
      "image_title": "Das bringt Tag 14 bei Olympia - Ana Escobar / EPA"
    },
    {
      "title": "»Ich habe ein reines Gewissen« Taiwanische Boxerin Lin bezieht Stellung in Geschlechterkontroverse",
      "teaser": "Vor ihrem Kampf um die Goldmedaille hat sich die Boxerin Lin Yu-ting zur andauernden Geschlechterdebatte bei den Olympischen Spielen geäußert. Und äußerte Kritik am Aufruhr um ihre Person.",
      "url": "https://www.spiegel.de/sport/taiwanesische-boxerin-lin-bezieht-stellung-in-geschlechterkontroverse-a-d2815035-d427-4eaf-9b7a-29f6afb7e908",
      "image_title": "Taiwanische Boxerin Lin bezieht Stellung in Geschlechterkontroverse - Mohd Rasfan / AFP"
    },
    {
      "title": "Andrea Petković über unterschiedliches Konkurrenzverhalten »Mädchen sollen von allen gemocht werden, nicht frech sein«",
      "teaser": "Die ehemalige Tennisspielerin Andrea Petković sieht soziale Unterschiede im Konkurrenzdenken von Jungen und Mädchen. Dieses antrainierte Verhalten könne sich auch auf den späteren Erfolg von Sportlerinnen auswirken.",
      "url": "https://www.spiegel.de/sport/tennis-andrea-petkovic-ueber-sozialisierte-unterschiede-zwischen-jungen-und-maedchen-a-3b868294-2b24-4715-b501-33bac0a46d9c",
      "image_title": "»Mädchen sollen von allen gemocht werden, nicht frech sein« - Sina Schuldt / dpa"
    },
    {
      "title": "Medienbericht Bayern-Spieler Matthijs de Ligt soll Fahrerflucht begangen haben",
      "teaser": "Als Abwehrspieler teilt man gern aus. Nun soll der Bayern-Abwehrspieler aber ein geparktes Auto gerammt haben. Die Polizei München soll die Ermittlungen aufgenommen haben. Die Strafe wäre nicht nur ein Verweis.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-matthijs-de-ligt-soll-fahrerflucht-begangen-haben-a-229bf0fa-f3ef-4499-98e3-8d60c98aa275",
      "image_title": "Bayern-Spieler Matthijs de Ligt soll Fahrerflucht begangen haben - Sven Hoppe / dpa"
    },
    {
      "title": "Kamerunischer Sportfunktionär Ehemaliger Fifa-Präsident Issa Hayatou ist tot",
      "teaser": "Er hat den Fußball-Weltverband zwischen Sepp Blatter und Gianni Infantino geführt: Sportfunktionär Issa Hayatou ist mit 77 Jahren gestorben. Auch er war in Korruptionsaffären um TV-Rechte verstrickt.",
      "url": "https://www.spiegel.de/sport/issa-hayatou-frueherer-fifa-praesident-ist-tot-a-bc02b0a3-0adc-46ef-b909-9bffe473327d",
      "image_title": "Ehemaliger Fifa-Präsident Issa Hayatou ist tot - Patrick B. Kraemer/ dpa"
    },
    {
      "title": "Kritik an Uefa und Fifa Hoeneß poltert gegen »Explosion an Wettbewerben«",
      "teaser": "»Irgendwann ist genug«: Bayern Münchens Ehrenpräsident Uli Hoeneß schimpft über die Inflation der Fußballturniere von Uefa und Fifa. Der Sport verliere dadurch an Qualität.",
      "url": "https://www.spiegel.de/sport/uli-hoeness-kritik-an-uefa-und-fifa-wegen-zunehmender-explosion-an-wettbewerben-a-8afe2980-bfd5-4581-b1cf-c719ae701a9a",
      "image_title": "Hoeneß poltert gegen »Explosion an Wettbewerben« - Angelika Warmuth / dpa"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des 13. Tages",
      "teaser": "Letsile Tebogo aus Botswana sorgte für ein Olympia-Novum. Das deutsche Hockey-Team und Weitsprung-Star Malaika Mihambo gewannen Medaillen für Deutschland, wenn auch nicht die erhofften. Die Entscheidungen im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-dreizehnten-tages-a-ce52c4d9-c44c-4e38-a4ed-9fe3d61a6329",
      "image_title": "Alle Medaillenentscheidungen des 13. Tages - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Nach Finalsieg im Hockey Niederländischer Torschütze provoziert geschlagenen deutschen Keeper",
      "teaser": "Er hatte gerade Olympia-Gold gewonnen, da lief der Niederländer Duco Telgenkamp zum bezwungenen deutschen Keeper und legte den Zeigefinger auf den Mund. Die unsportliche Geste hat eine Vorgeschichte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-eklat-nach-hockey-finale-niederlaender-provoziert-deutschen-torwart-a-cb09a876-7cea-4352-93b2-865888c08b10",
      "image_title": "Niederländischer Torschütze provoziert geschlagenen deutschen Keeper - Arun Sankar / AFP"
    },
    {
      "title": "Noah Lyles im 200-Meter-Finale Mit Corona zu Bronze – und dann in den Rollstuhl",
      "teaser": "Mehr als ein Muskelkater: Nach seinem Olympiasieg über 100 Meter wurde Noah Lyles positiv auf Corona getestet. Zwei Tage später läuft er im 200-Meter-Finale zu Bronze. Danach fordert die Krankheit Tribut.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-noah-lyles-sprintet-mit-corona-zu-bronze-ueber-200-meter-und-muss-dann-in-rollstuhl-a-872d290c-40b7-4317-9735-fbe40dacefce",
      "image_title": "Mit Corona zu Bronze – und dann in den Rollstuhl - Matthias Schrader / AP"
    },
    {
      "title": "Deutsche Goldhoffnung bei Olympia Mihambo springt zu Silber – dann kommen ihr die Tränen",
      "teaser": "Weitspringerin Malaika Mihambo ging als Weltjahresbeste ins Finale, muss sich jedoch der Amerikanerin Tara Davis-Woodhall geschlagen geben. Hinterher sah man die 30-Jährige weinen – und dass sie einen Rollstuhl benötigte.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-malaika-mihambo-springt-zu-silber-dann-folgen-traenen-und-rollstuhl-a-13651a6d-ad4e-4555-9aa5-13743e66138c",
      "image_title": "Mihambo springt zu Silber – dann kommen ihr die Tränen - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Dramatische Niederlage gegen die Niederlande Deutsche Hockey-Herren verpassen Gold",
      "teaser": "Der erste Olympiasieg seit 2012 war nah: Deutschlands Hockey-Team unterlag im Finale von Paris dem großen Rivalen Niederlande, und das denkbar knapp. Die Entscheidung fiel im Penalty-Schießen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-hockey-finale-deutschland-unterliegt-dramatisch-gegen-niederlande-a-9678a751-0645-4ad1-bca5-996cc69093eb",
      "image_title": "Deutsche Hockey-Herren verpassen Gold - Aijaz Rahi / AP"
    },
    {
      "title": "Vorwürfe in der Formel 1 Red Bull erklärt den Fall Horner für abgeschlossen",
      "teaser": "Eine Mitarbeiterin warf dem Chef von Red-Bull-Racing »unangemessenes Verhalten« vor und forderte Konsequenzen. Nun ist klar: Von Konzernseite wird es keine geben. Ob das auch für den Weltverband gilt, bleibt aber offen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-red-bull-erklaert-die-christian-horner-untersuchung-offiziell-fuer-beendet-a-73bd44c3-f4d5-4de8-8d2c-66dfe385e4a4",
      "image_title": "Red Bull erklärt den Fall Horner für abgeschlossen - Mark Thompson / Getty Images"
    },
    {
      "title": "Geplatzter Goldtraum Deutschlands Basketballer scheitern dramatisch im Halbfinale",
      "teaser": "In der Vorrunde hatten die deutschen Basketballer noch deutlich gegen Frankreich gewonnen, doch in der Runde der letzten vier gelang dem Gastgeber die Revanche. Die Aufholjagd der DBB-Männer kam zu spät.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutschlands-basketballer-scheitern-dramatisch-im-halbfinale-a-f82d0cd0-fe88-45ce-8f6f-a13009b05228",
      "image_title": "Deutschlands Basketballer scheitern dramatisch im Halbfinale - Damien Meyer / AFP"
    },
    {
      "title": "Mit 41 Jahren Portugals Abwehrikone Pepe verkündet Karriereende",
      "teaser": "Er galt als eisenhart, bildete mit Sergio Ramos bei Real Madrid ein legendäres Duo und spielte noch mit 41 Jahren bei der EM. Nun hat Pepe seinen Abschied vom Profifußball bekannt gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/pepe-verkuendet-karriereende-portugals-ikonischer-verteidiger-nimmt-abschied-a-f9bd197b-6a64-429c-ab18-5ec66f515cd4",
      "image_title": "Portugals Abwehrikone Pepe verkündet Karriereende - Martin Meissner / AP"
    },
    {
      "title": "Volunteers Die coolsten Nebenjobs bei Olympia",
      "teaser": "Spielzeugautos fernsteuern, bäuchlings auf Ruderstegen liegen, Regenschirme halten: Die Aufgaben von Volunteers bei Olympia sind vielseitig. Die coolsten Jobs – und wie einige mit ihren Outfits Geld verdienen wollen. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-coolsten-nebenjobs-der-volunteers-a-b696726a-7064-403b-8da5-1453b2cad712",
      "image_title": "Die coolsten Nebenjobs bei Olympia - Agustin Marcarian / REUTERS",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Indische Ringerin Phogat bei Olympia Ihr großes Drama wegen des Gewichts einer kleinen Banane",
      "teaser": "Die indische Ringerin Vinesh Phogat hatte sich sogar ihre Haare abgeschnitten, damit sie um Gold kämpfen darf. Trotzdem war sie 100 Gramm zu schwer. Es ist der Endpunkt einer tragischen Sportkarriere. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ruecktritt-der-indischen-ringerin-vinesh-phogat-100-gramm-haben-ihre-karriere-beendet-a-6d6bd887-80f4-4350-a89c-79ab523a4528",
      "image_title": "Ihr großes Drama wegen des Gewichts einer kleinen Banane - Ravi Choudhary / Press Trust of India / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Olympia im Protokoll US-Basketballer retten sich kurz vor Schluss ins Finale",
      "teaser": "Die Sensation für Serbien ist in Sicht, aber dann entscheiden die favorisierten Amerikaner das Basketball-Halbfinale doch noch für sich. Serbien spielt am Samstag gegen Deutschland um Bronze. Die News.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-news-vom-donnerstag-us-basketballer-retten-sich-kurz-vor-schluss-ins-finale-a-f40a7d3f-318a-4f47-bb91-2551b4af7090",
      "image_title": "US-Basketballer retten sich kurz vor Schluss ins Finale - Paul Ellis / AFP"
    },
    {
      "title": "Olympische Sommerspiele Kajak-Vierer gewinnt die neunte Goldmedaille für Team Deutschland",
      "teaser": "Der deutsche Kajak-Vierer der Männer hat sich zum Olympiasieger gekrönt. In einem knappen Rennen musste das Zielfoto entscheiden. Wenige Minuten zuvor gab es schon Silber für den Vierer der Frauen.",
      "url": "https://www.spiegel.de/sport/olympia/kanu-bei-olympia-2024-kajak-vierer-gewinnt-die-neunte-goldmedaille-fuer-deutschland-a-10177358-8530-4da9-9a63-c9905dbb281d",
      "image_title": "Kajak-Vierer gewinnt die neunte Goldmedaille für Team Deutschland - Sebastian Kahnert / dpa"
    },
    {
      "title": "Nach dem Turnier Tierschützer machen aus Wimbledon-Bällen kleine Mäusehäuser",
      "teaser": "Für das Tennisturnier in Wimbledon werden jährlich 55.000 Bälle angeschafft. Für einen Teil davon gibt es eine originelle Anschlussverwendung.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennisturnier-spendet-tennisbaelle-als-eigenheim-fuer-maeuse-a-5b9d2a9b-fcf9-49f3-9b0e-86e9e2463381",
      "image_title": "Tierschützer machen aus Wimbledon-Bällen kleine Mäusehäuser - Sociaty / Instagram"
    },
    {
      "title": "Renārs Uščins bei den Sommerspielen Er lässt den deutschen Handball fliegen",
      "teaser": "42 Tore bisher bei Olympia, 14 allein im Viertelfinale gegen Frankreich, darunter der Siegtreffer und das Tor zur Verlängerung: Renārs Uščins ist die große Handball-Entdeckung in Paris. Über einen neuen Helden. Aus Paris berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia/handball-bei-olympia-2024-renars-uscins-und-das-spiel-seines-lebens-a-c2d7a718-a9ec-45ed-a1f9-67215b7c447d",
      "image_title": "Er lässt den deutschen Handball fliegen - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Beim Aufwärmen vor der ersten Disziplin Im Rollstuhl aus dem Stadion – deutsche Siebenkämpferin verletzt",
      "teaser": "Bitteres Olympia-Aus für Sophie Weißenberg: Die deutsche Leichtathletin hat sich unmittelbar vor Beginn des olympischen Siebenkampfes schwer verletzt. Unter Tränen musste sie das Stadion im Rollstuhl verlassen.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-siebenkaempferin-sophie-weissenberg-verletzt-a-f098f6b4-91fa-4a76-9c0f-9432c909bde6",
      "image_title": "Im Rollstuhl aus dem Stadion – deutsche Siebenkämpferin verletzt - Patrick Smith / Getty Images"
    }
  ]
}