{
  "timestamp": "2024-01-18T06:08:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lawinenrettung mit den Profis Schon nach 15 Minuten sinken die Überlebenschancen",
      "teaser": "Jeden Winter verunglücken in den Alpen Tourengeher oder Freerider in Lawinen. Bei einem Spezialtraining üben Bergretter, wie man verschüttete Personen möglichst schnell orten und befreien kann. Aus Ehrwald berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpen-wie-bergretter-um-das-leben-von-lawinenopfern-kaempfen-a-4fd5777b-bc49-45f3-822f-532ae336df51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa77cfd2-799d-477c-a584-f8c869c46ef2_w960_r2.194_fpx32.97_fpy50.jpg",
      "image_title": "Schon nach 15 Minuten sinken die Überlebenschancen - Lenhof / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Erste EM-Niederlage der deutschen Handballer In der heißen Phase fehlt die Erfahrung",
      "teaser": "Wie so oft hat die DHB-Auswahl gegen einen Topgegner ein starkes Spiel gezeigt – und am Ende doch verloren. Jetzt steht die junge Mannschaft unter Druck. Und das nächste Spiel ist etwas ganz Besonderes. Aus Berlin berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-em-und-deutschlands-niederlage-gegen-frankreich-daran-lag-es-a-3d34c477-e5fc-4f07-9e3e-d48f69d8d93b",
      "image_title": "In der heißen Phase fehlt die Erfahrung - Andreas Gora / dpa"
    },
    {
      "title": "Sturz beim Abfahrtstraining in Kitzbühel Skifahrer Szollos verliert bei heftigem Aufprall seinen Helm",
      "teaser": "Schlimme Szene auf der berüchtigten Streif: Der Israeli Barnabas Szollos prallte nach einem Sturz so heftig auf, dass sich sein Helm löste. Er und ein weiterer Athlet mussten mit dem Hubschrauber abtransportiert werden.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-hahnenkamm-abfahrt-in-kitzbuehel-barnabas-szollos-stuerzt-schwer-und-verliert-seinen-helm-a-a49e27c9-4322-4179-b988-e773d1123f8e",
      "image_title": "Skifahrer Szollos verliert bei heftigem Aufprall seinen Helm - Mathias Mandl / GEPA pictures / IMAGO"
    },
    {
      "title": "Djokovic zittert, Djokovic flucht – Djokovic gewinnt",
      "teaser": "Der Weltranglistenerste Novak Djokovic ist in die dritte Runde der Australian Open eingezogen. Und hofft darauf, sein Spiel nun auf das nächste Level heben zu können.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-gewinnt-bei-den-australian-open-gegen-alexei-popyrin-sucht-aber-nach-seiner-form-a-24e8b667-63ab-4c8f-a7f7-a54fb438f71b",
      "image_title": "Djokovic zittert, Djokovic flucht – Djokovic gewinnt - Anthony Wallace / AFP"
    },
    {
      "title": "Tennislegenden kritisieren mögliche WTA-Finals in Saudi-Arabien",
      "teaser": "Das prestigeträchtige Saisonfinale in Saudi-Arabien auszutragen, sei »unvereinbar mit dem Spirit des Frauentennis«, sagen die früheren Größen Martina Navratilova und Chris Evert. Die WTA hält sich bedeckt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-martina-navratilova-und-chris-evert-kritisieren-moegliche-wta-finals-in-saudi-arabien-a-5db0ac54-b52f-4114-b870-acff05e55a3a",
      "image_title": "Tennislegenden kritisieren mögliche WTA-Finals in Saudi-Arabien - Marvin Joseph / The Washington Post / Getty Images"
    },
    {
      "title": "16-jährige Andrejewa fertigt Topspielerin Jabeur ab",
      "teaser": "Mit erst 16 Jahren gilt Mirra Andrejewa als Tenniswunderkind. Bei den Australian Open gewann sie in der zweiten Runde gegen die Weltranglistensechste Ons Jabeur – in nicht einmal einer Stunde.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-mirra-andrejewa-fertigt-topspielerin-ons-jabeur-ab-a-f45f2ab2-ca5e-426d-a7a5-c6eeb9134856",
      "image_title": "16-jährige Andrejewa fertigt Topspielerin Jabeur ab - Cameron Spencer / Getty Images"
    },
    {
      "title": "Weltfußballerin Aitana Bonmatí Das Kämpfen hat sie schon nach der Geburt gelernt",
      "teaser": "Mit der Auszeichnung als Weltfußballerin vervollständigt Aitana Bonmatí ein perfektes Jahr, in dem die Spanierin jeden Kampf gewann – auf und neben dem Platz. Bereits am Anfang ihres Lebens stand eine Rebellion. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/weltfussballerin-aitana-bonmati-geboren-um-grenzen-zu-sprengen-a-0df15400-d644-416a-b20c-e8925dfe6fb5",
      "image_title": "Das Kämpfen hat sie schon nach der Geburt gelernt - Alex Caparros / UEFA / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Nachruf auf Hertha-Boss Kay Bernstein Der Präsident aus der Kurve",
      "teaser": "Der unerwartete Tod von Kay Bernstein ist nicht nur für Hertha BSC ein Schock. Auch wenn er nicht allen Ansprüchen gerecht werden konnte: Als Präsident hat er dem Klub einen neuen Weg geebnet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-kay-bernstein-von-hertha-bsc-praesident-aus-der-kurve-a-337f554c-f568-4d97-a495-67ab0fd41c16",
      "image_title": "Der Präsident aus der Kurve - Luciano Lima / Beautiful Sports / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ewig keinen Sport gemacht Wie lange dauert es, wieder fit zu werden?",
      "teaser": "Der Körper ist extrem anpassungsfähig, leider auch ans Nichtstun. Dann geht es bergab mit Kraft und Ausdauer. Wie Sie schnell wieder fitter werden. Und welche Rolle die richtigen Gedanken dabei spielen können. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/sport-und-gesundheit-wie-lange-dauert-es-wieder-fit-zu-werden-a-17d15126-9c56-4ead-9da0-67c88f134ad6",
      "image_title": "Wie lange dauert es, wieder fit zu werden? - Tetra images / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Franz Beckenbauer Das Sonntagskind",
      "teaser": "Franz Beckenbauer war Weltmeister, Lebenskünstler, Lichtgestalt. Seine Karriere hatte etwas Märchenhaftes, wohl auch für ihn selbst. Vier Erinnerungen an einen Mann, dem – fast – alles gelang. Die SPIEGEL-Titelstory. Von Lothar Gorris, Thomas Hüetlin und Alexander Osang",
      "url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-das-sonntagskind-a-95aa827a-92c7-4188-8dc4-9a0c5cea8a3c",
      "image_title": "Das Sonntagskind - Sven Simon / IMAGO",
      "author": "Lothar Gorris, Thomas Hüetlin und Alexander Osang"
    },
    {
      "title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve",
      "teaser": "Die Streif in Kitzbühel gilt als berühmtestes Abfahrtsrennen der Welt. Wer hier gewinnt, wird mit einem Schlag zur Skilegende. Doch wer zu viel riskiert, bezahlt einen hohen Preis. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/skifahren-die-streif-in-kitzbuehel-die-beruehmteste-abfahrt-der-welt-a-e6c24ea0-66ff-4434-b1d9-9defc405c9c3",
      "image_title": "80 Meter den Hang hinunterfliegen und dann mit Tempo 120 in die Kurve - Expa / dpa",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland, Hockeyland Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Handball-EM Deutschland kassiert gegen Frankreich erste Turnier-Niederlage",
      "teaser": "Die große Aufholjagd blieb ohne Happy End: Deutschlands Handballer kamen nach Vier-Tore-Rückstand noch einmal zurück, aber Frankreich war abgeklärter. In der Hauptrunde steht das DHB-Team nun sofort unter Druck.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-deutschland-verliert-trotz-guter-leistung-gegen-frankreich-a-1853f35e-8685-45ba-a062-468a27de9403",
      "image_title": "Deutschland kassiert gegen Frankreich erste Turnier-Niederlage - Andreas Gora / dpa"
    },
    {
      "title": "Deutsches Duell bei Australian Open Zverev trotzt Koepfer und den Insekten",
      "teaser": "Bei den Australian Open hatte Alexander Zverev gleich mit drei Gegnern zu kämpfen: Dominik Koepfer, lästigem Getier und sich selbst. Ab morgen werde er besser spielen, versprach er nach dem hart erkämpften Viersatzsieg.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-trotzt-dominik-koepfer-und-den-insekten-a-0b41584d-2728-4289-a2e6-d567dbdddfe3",
      "image_title": "Zverev trotzt Koepfer und den Insekten - David Gray / AFP"
    },
    {
      "title": "Mit 43 Jahren Hertha-Präsident Kay Bernstein ist tot",
      "teaser": "Vereinspräsident Kay Bernstein von Fußball-Zweitligist Hertha BSC ist unerwartet gestorben. Das teilten die Berliner mit.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-praesident-kay-bernstein-ist-tot-a-348f02dc-c22b-4542-916d-9a66d0f1e9a9",
      "image_title": "Hertha-Präsident Kay Bernstein ist tot - Maja Hitij / Getty Images"
    },
    {
      "title": "Die Färöer und das Handball-Fanspektakel Wenn in der Heimat die Babysitter ausgehen",
      "teaser": "Rund 50.000 Menschen leben auf den Färöer-Inseln, jede und jeder Zehnte fieberte nun bei der Handball-EM in Deutschland mit. Vom färöischen Fan-Hype, Kinderwagenstau in der Halle und Anreisen mit dem Segelboot. Aus Berlin berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-ueberraschung-von-den-faeroeer-inseln-ein-land-macht-einen-ausflug-a-58eeda90-6640-4ab9-8821-3a50324256d1",
      "image_title": "Wenn in der Heimat die Babysitter ausgehen - Klaus Trotter / IMAGO"
    },
    {
      "title": "Serie A AS Rom trennt sich von Startrainer Mourinho",
      "teaser": "Nach zweieinhalb Jahren ist für José Mourinho Schluss bei der AS Rom: Wie der dreimalige italienische Meister mitteilte, muss der 60-Jährige den Klub verlassen. Nachfolger wird eine Vereinslegende.",
      "url": "https://www.spiegel.de/sport/fussball/jose-mourinho-muss-bei-der-as-rom-gehen-a-c0f10299-b82f-47b6-aae3-62db10e9e564",
      "image_title": "AS Rom trennt sich von Startrainer Mourinho - Andrea Staccioli / Insidefoto / IMAGO"
    },
    {
      "title": "Messi erneut Weltfußballer – statt Haaland »Das ist ein Skandal«",
      "teaser": "Die achte Wahl von Lionel Messi zum Fifa-Weltfußballer des Jahres sorgt für Unmut in der Heimat des unterlegenen Norwegers Erling Haaland. Aber auch die internationale Presse spart nicht mit Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltfussballer-lionel-messi-statt-erling-haaland-das-ist-ein-skandal-a-e7d58c79-ee43-4530-8001-7c8bba8a7165",
      "image_title": "»Das ist ein Skandal« - John Walton / IMAGO / PA Images"
    },
    {
      "title": "Spanische Tennislegende Auch Nadal ist jetzt »Botschafter« Saudi-Arabiens",
      "teaser": "Saudi-Arabien hat einen neuen Sportcoup gelandet: Rafael Nadal, 22-maliger Sieger eines Grand-Slam-Turniers, steht nun auf der Gehaltsliste des Königreichs.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-ist-jetzt-botschafter-saudi-arabiens-a-82f090a3-bf52-4ea1-b80c-944ed803d16d",
      "image_title": "Auch Nadal ist jetzt »Botschafter« Saudi-Arabiens - Chris Hyde / Getty Images"
    },
    {
      "title": "Erste Runde der Australian Open Kerber scheidet bei Grand-Slam-Comeback nach Babypause aus",
      "teaser": "Alles probiert, aber weit entfernt vom einstigen Leistungsvermögen – so lässt sich der Erstrundenauftakt von Angelique Kerber bei den Australian Open zusammenfassen. Das Turnier war nach knapp zwei Stunden für sie beendet.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-angelique-kerber-scheidet-bei-grand-slam-comeback-nach-babypause-aus-a-263fd8f9-4034-42d3-84e1-8261b1d27068",
      "image_title": "Kerber scheidet bei Grand-Slam-Comeback nach Babypause aus - David Gray / AFP"
    },
    {
      "title": "Deutsche Handballer bei der EM Warum das Vorrundenspiel gegen Frankreich so wichtig ist",
      "teaser": "Der Einzug in die nächste Runde ist sicher, doch eine Niederlage im letzten Vorrundenspiel gegen Frankreich wäre ein schwerer Schlag für die DHB-Auswahl. Worauf es ankommt – und warum die Handballer Olaf Scholz bemitleiden. Aus Berlin berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-em-warum-das-vorrundenspiel-der-dhb-auswahl-gegen-frankreich-so-wichtig-ist-a-b6ec778d-3abb-4eb5-9416-e43e6b25b3ac",
      "image_title": "Warum das Vorrundenspiel gegen Frankreich so wichtig ist - Max Krause / Lobeca / IMAGO"
    },
    {
      "title": "In Türkei suspendierter israelischer Fußballprofi Sagiv Jehezkel dankt seinem Land »für all diese verrückte Liebe«",
      "teaser": "Seine Geste, die an die Geiseln der Hamas erinnert, stieß in der Türkei auf scharfe Reaktionen: Sagiv Jehezkel wurde vom Verein suspendiert, zwischendurch in Gewahrsam genommen. Jetzt meldete er sich mit einem Post im Internet.",
      "url": "https://www.spiegel.de/sport/tuerkei-sagiv-jehezkel-dankt-seiner-heimat-israel-fuer-all-diese-verrueckte-liebe-a-ea720f8f-14ab-4309-bddb-809d248992b1",
      "image_title": "Sagiv Jehezkel dankt seinem Land »für all diese verrückte Liebe« - Alexandre Meneghini / REUTERS"
    },
    {
      "title": "Fifa-Gala in London Aitana Bonmatí ist Weltfußballerin des Jahres",
      "teaser": "Erst der Ballon d’Or, nun die Fifa-Wahl: Spaniens Weltmeisterin Aitana Bonmatí ist zur Fifa-Fußballerin des Jahres 2023 gewählt worden. Sarina Wiegmann und Pep Guardiola wurden als beste Coaches ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltfussballer-aitana-bonmati-ist-beste-fussballerin-pep-guardiola-und-sarina-wiegmann-sind-beste-coaches-a-9b0e8282-2a45-48a7-bbe9-3b39b27fabb2",
      "image_title": "Aitana Bonmatí ist Weltfußballerin des Jahres - Adrian Dennis / AFP"
    },
    {
      "title": "Verhaltener Applaus bei Fifa-Wahl Messi wird noch einmal Weltfußballer",
      "teaser": "Ob er selbst nicht damit gerechnet hat? Vor Ort war Lionel Messi jedenfalls nicht, als die Überraschung verkündet wurde: Der 36-Jährige sticht Erling Haaland und Kylian Mbappé als Fußballer des Jahres aus.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-wird-noch-einmal-fifa-weltfussballer-des-jahres-a-d1dc885d-9493-4bad-9aca-46a5c10a4541",
      "image_title": "Messi wird noch einmal Weltfußballer - DANIEL RAMALHO / AFP"
    },
    {
      "title": "Australian Open Aufschlagtraining bei Ex-Tennisstar Andy Roddick zahlt sich für Coco Gauff aus",
      "teaser": "US-Open-Siegerin Coco Gauff hat sich in Melbourne souverän in der ersten Runde durchgesetzt. Die 19-Jährige überzeugte dabei vor allem mit ihrem Aufschlag, den sich zuvor ein echter Experte angeguckt hatte.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-aufschlagtraining-bei-ex-star-andy-roddick-zahlt-sich-fuer-coco-gauff-aus-a-77a2518d-359e-4db3-ac81-26a0dbed40a6",
      "image_title": "Aufschlagtraining bei Ex-Tennisstar Andy Roddick zahlt sich für Coco Gauff aus - Cameron Spencer / Getty Images"
    },
    {
      "title": "Berichte über Eberl-Verpflichtung Die Suche nach dem neuen Mr FC Bayern",
      "teaser": "Der FC Bayern stellt sich für die Zukunft auf: Berichten zufolge wird Max Eberl neuer Sportvorstand in München. Die Aufgabe, die ihn erwartet, ist enorm - dem Klub steht ein entscheidender Sommer bevor. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-max-eberl-die-suche-nach-dem-neuen-mr-fc-bayern-a-15674635-c469-4341-8b4a-13c4402b9c96",
      "image_title": "Die Suche nach dem neuen Mr FC Bayern - Teresa Kroeger / Nordphoto / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Rallye Dakar 2024 Spanischer Motorradfahrer Carles Falcon stirbt nach Sturz",
      "teaser": "Am 7. Januar verunglückte Carles Falcon beim Langstreckenrennen Rallye Dakar in der saudi-arabischen Wüste. Nun erlag er im Alter von 45 Jahren den Folgen seines Unfalls.",
      "url": "https://www.spiegel.de/sport/rallye-dakar-spanischer-motorradfahrer-carles-falcon-stirbt-nach-sturz-a-85fb9a45-e9b9-45f6-a06a-d4fa47cbab82",
      "image_title": "Spanischer Motorradfahrer Carles Falcon stirbt nach Sturz - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Asien-Cup Klinsmann feiert Auftakterfolg mit Südkorea",
      "teaser": "Südkoreas Nationaltrainer Jürgen Klinsmann hat auf dem Weg zum anvisierten Titelgewinn bei der Asienmeisterschaft einen kniffligen Turnierverlauf prognostiziert. Gegen Bahrain hatte das Team aber nur anfangs Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/asien-cup-juergen-klinsmann-und-suedkorea-siegen-zum-auftakt-gegen-bahrain-a-ae17a0d4-6dd8-4a5f-b75b-60c514dab9b7",
      "image_title": "Klinsmann feiert Auftakterfolg mit Südkorea - Thanassis Stavrakis / AP"
    },
    {
      "title": "Naomi Osakas Erstrundenaus bei den Australian Open Diese Tennisspielerin ist auf einer Mission",
      "teaser": "Auch wenn sie bei den Australian Open früh gescheitert ist: Das Comeback von Naomi Osaka nach ihrer Babypause gehört zu den großen Tennisgeschichten. Ein Buch über die Japanerin zeichnet ihre ungewöhnliche Karriere nach. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tennis/naomi-osaka-bei-den-australian-open-diese-tennisspielerin-ist-auf-einer-mission-a-18761e76-e9df-4deb-88b6-9b9a526de998",
      "image_title": "Diese Tennisspielerin ist auf einer Mission - Emiliano Granado / Redux / laif",
      "author": "Peter Ahrens"
    },
    {
      "title": "Green Bay Packers in den NFL-Playoffs Ja, es ist Love!",
      "teaser": "Die Green Bay Packers haben den Dallas Cowboys eine der bittersten Niederlagen ihrer Geschichte beigebracht. Mitverantwortlich dafür: Quarterback Jordan Love, dessen NFL-Karriere mit einem Affront begann. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/american-football/green-bay-packers-besiegen-dallas-cowboys-in-den-nfl-playoffs-ja-es-ist-love-a-fe5c6caf-16f6-49be-afb9-bbf3296efb5b",
      "image_title": "Ja, es ist Love! - Michael Ainsworth / dpa",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Israelischer Türkeiprofi Jehezkel Die großen Folgen einer kleinen Geste",
      "teaser": "Mit seiner Geste, die an die Hamas-Geiseln erinnert, hat der israelische Profi Sagiv Jehezkel in der Türkei für heftige Reaktionen gesorgt. Der Spieler wurde suspendiert, zwischendurch sogar in Gewahrsam genommen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/tuerkei-sagiv-jehezkel-bei-antalyaspor-eine-geste-mit-folgen-a-8e485391-9856-4a88-9ad9-6df3a32d12dd",
      "image_title": "Die großen Folgen einer kleinen Geste - Abdurrahman Antakyali / Depo Photos / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Historischer NFL-Triumph Deutsch-Amerikaner St. Brown führt Detroit zum ersten Playoff-Sieg seit 32 Jahren",
      "teaser": "Unter den Augen von Rapper Eminem hat Amon-Ra St. Brown mit den Detroit Lions in der NFL einen historischen Erfolg gefeiert – auch dank seiner Glücksfarbe. Zuvor sorgten die Packers für ein Ausrufezeichen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-fuehrt-detroit-lions-zum-ersten-playoff-sieg-seit-32-jahren-a-96cd55a1-7a0f-4a34-b51f-a749c78a501e",
      "image_title": "Deutsch-Amerikaner St. Brown führt Detroit zum ersten Playoff-Sieg seit 32 Jahren - Lon Horwedel / USA TODAY Sports / Reuters Con"
    }
  ]
}