{
  "timestamp": "2024-12-31T08:10:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missbrauchsvorwürfe im Sport Turnen mit gebrochenen Knochen – so ist das System",
      "teaser": "Demütigungen, Strafen, Drohungen: Schwere Vorwürfe ehemaliger Athletinnen über Missbrauch und Zwang erschüttern das deutsche Turnen der Frauen. Kann der Sport sich nicht ändern – oder will er es nicht? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/missbrauchsvorwuerfe-im-deutschen-turnen-ein-leises-leiden-a-8aecf0c8-f1cd-4cf5-835e-e11aba6e11e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecf596cf-6e70-4093-9f55-0d1f4820e28a_w872_r1.778_fpx50.93_fpy50.jpg",
      "image_title": "Turnen mit gebrochenen Knochen – so ist das System - Hansjürgen Britsch / Pressefoto Baumann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "RTL-Doku über die Nationalmannschaft Die wahren Helden des EM-Sommers",
      "teaser": "Eine RTL-Dokumentation begleitet die Nationalelf durch den Sommer der Europameisterschaft. Vom Team gibt es viele harmlose Bilder, die eigentlichen Protagonisten sind die, die zugucken. Zum Beispiel Pierre Littbarski. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-rtl-doku-ueber-die-dfb-nationalmannschaft-rueckt-die-fans-in-den-mittelpunkt-a-692355ab-c930-4a2d-a0c7-3ade90d171df",
      "image_title": "Die wahren Helden des EM-Sommers - Dennis Duddek / Eibner / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bildergalerie Das sind die Sportmomente des Jahres 2024",
      "teaser": "Spanien wird Fußball-Rekordeuropameister, Linus Straßer gewinnt in Kitzbühel, Yemisi Ogunleye holt sensationell Olympiagold im Kugelstoßen. Klicken Sie sich durch die Sporthöhepunkte der vergangenen zwölf Monate. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/die-sportmomente-des-jahres-2024-in-bildern-a-0e6ad819-87da-4fdb-85bf-b33431d851cd",
      "image_title": "Das sind die Sportmomente des Jahres 2024 - [M] DER SPIEGEL; Fotos: Vitalii Kliuiev / IMAGO, Bildbyran / ddp, Beautiful Sports / R. Schmitt / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nach Eklat um Hose Schach-Superstar Magnus Carlsen tritt doch bei der WM an – in Jeans",
      "teaser": "Es ging um ein Stück Stoff, aber auch ums Prinzip: Der Ärger um Magnus Carlsens Jeans hat die Schachwelt erschüttert. Jetzt erklärt der Großmeister seinen Rückzug vom Rückzug.",
      "url": "https://www.spiegel.de/sport/schach-superstar-magnus-carlsen-tritt-nach-hosen-eklat-doch-bei-wm-an-in-jeans-a-dac58dfd-5ea7-49cf-a93f-6ea399fb7f64",
      "image_title": "Schach-Superstar Magnus Carlsen tritt doch bei der WM an – in Jeans - Hindustan Times / IMAGO"
    },
    {
      "title": "Magnus Carlsen und die WM Jeansgate erschüttert die Schachwelt",
      "teaser": "Schach-Superstar Magnus Carlsen gibt bei der WM in New York auf – wegen einer Jeans. Doch es geht längst nicht mehr um ein Stück Stoff. Die Zukunft des Schachs steht auf dem Spiel. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/magnus-carlsen-jeansgate-erschuettert-die-schachwelt-a-6d2ef492-8ecb-4394-ae0b-c3643cec0fce",
      "image_title": "Jeansgate erschüttert die Schachwelt - Seshadri Sukumar / ZUMA Press Wire / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "»Es gibt Leute, die fahren noch eine ganze Abfahrt mit gerissenem Kreuzband«",
      "teaser": "Jährlich verletzen sich Zehntausende Deutsche beim Skifahren, oft am Knie oder an der Schulter. Ein Mediziner sagt, wann Sie ins Krankenhaus müssen. Und wie sich Skiunfälle vermeiden lassen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/fitness/skisport-tipps-vom-experten-so-vermeiden-sie-verletzungen-beim-skifahren-a-501a4498-964e-41be-95bf-e212d8630349",
      "image_title": "»Es gibt Leute, die fahren noch eine ganze Abfahrt mit gerissenem Kreuzband« - Tim Macpherson / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Welche Hausmittel helfen wirklich bei Erkältung?",
      "teaser": "Hühnersuppe, Honig, Vitamin C: Bei Erkältung schwören viele Menschen auf Hausmittel oder pflanzliche Präparate. Ob man davon schneller gesund wird – der große Check, von A wie Ätherische Öle bis Z wie Zink.",
      "url": "https://www.spiegel.de/gesundheit/huehnersuppe-honig-vitamin-c-was-bei-erkaeltung-husten-und-schnupfen-hilft-a-c7149b72-b839-4727-9005-0eb490e87130",
      "image_title": "Welche Hausmittel helfen wirklich bei Erkältung? - Holger Salach / [M] DER SPIEGEL; Foto: Holger Salach / plainpicture"
    },
    {
      "title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08",
      "image_title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen« - Solskin / Getty Images"
    },
    {
      "title": "Darts-WM Littler steht nach Krimi gegen Joyce im Viertelfinale",
      "teaser": "Blitzstart, Ausgleich. Satzgewinn und wieder Gleichstand. Supertalent Luke Littler machte es auf dem Weg ins Viertelfinale spannend. Dort trifft er nun auf Nathan Aspinall – den Bezwinger des Deutschen Ricardo Pietreczko.",
      "url": "https://www.spiegel.de/sport/darts-wm-luke-littler-steht-nach-krimi-gegen-ryan-joyce-im-viertelfinale-a-6e93d6b6-717a-4750-9cc6-44d165a1908c",
      "image_title": "Littler steht nach Krimi gegen Joyce im Viertelfinale - Andrew Boyers / Action Images / Reuters"
    },
    {
      "title": "Premier League ManUnited immer tiefer in der Krise, Chelsea patzt beim Aufsteiger",
      "teaser": "Auch der neue Trainer bringt keine Wende: Manchester United verliert zum vierten Mal in Serie und sackt in der Tabelle weiter ab. Chelsea beschert Kellerkind Ipswich zum Jahresabschluss den ersten Heimsieg.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-weiter-in-der-krise-chelsea-unterliegt-aufsteiger-ipswich-a-e9287f72-1cd8-4ccd-8519-c1da1a7ce4b1",
      "image_title": "ManUnited immer tiefer in der Krise, Chelsea patzt beim Aufsteiger - Lee Smith / Action Images / Reuters"
    },
    {
      "title": "Spitzenturnerin Seitz über Missstände »Früher dachte ich, das sei normal. Es ist nicht normal«",
      "teaser": "Übungen mit Knochenbrüchen, keine Rücksicht auf körperliches und seelisches Leid: Zuletzt waren erhebliche Missstände am Stützpunkt in Stuttgart öffentlich geworden. Spitzenturnerin Elisabeth Seitz drängt nun auf Konsequenzen.",
      "url": "https://www.spiegel.de/sport/turnen-elisabeth-seitz-fordert-aufarbeitung-der-missstaende-im-deutschen-turnsport-a-057a3b7d-b698-4ea0-af40-02bdd8efe5db",
      "image_title": "»Früher dachte ich, das sei normal. Es ist nicht normal« - Frank Hammerschmidt / dpa"
    },
    {
      "title": "WM in London Deutsche Darts-Hoffnung Pietreczko verpasst Viertelfinaleinzug",
      "teaser": "Als zweiter Deutscher überhaupt hätte Ricardo Pietreczko die Runde der letzten acht bei der Darts-WM erreicht. Doch »Pikachu« war gegen Nathan Aspinall überraschend chancenlos.",
      "url": "https://www.spiegel.de/sport/darts-wm-2025-in-london-deutsche-darts-hoffnung-pietreczko-verpasst-viertelfinaleinzug-nach-schwacher-leistung-a-e93dd3cf-9f7c-42d6-b99c-c1f192200604",
      "image_title": "Deutsche Darts-Hoffnung Pietreczko verpasst Viertelfinaleinzug - Alberto Pezzali / AP / dpa"
    },
    {
      "title": "Nordirischer Fußball Erstligaspieler Newberry stirbt an 27. Geburtstag",
      "teaser": "Er spielte in der Jugend für Newcastle United und Nordirlands U19 und war zuletzt für den Cliftonville FC aktiv: Michael Newberry ist überraschend mit 27 Jahren gestorben. Gleich mehrere Klubs verlegten ihre Spiele.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-nordirland-michael-newberry-stirbt-an-27-geburtstag-a-4484170e-00c0-48cc-a8fd-06e4e23ae3a9",
      "image_title": "Erstligaspieler Newberry stirbt an 27. Geburtstag - Liam Mcburney / PA Wire / dpa"
    },
    {
      "title": "Fußball-Bundesliga Steffen Baumgart übernimmt als Trainer bei Union Berlin",
      "teaser": "Als Spieler war er Kapitän und Fanliebling, nun übernimmt Steffen Baumgart bei Union Berlin den Trainerjob. Der ehemalige HSV-Coach folgt bei den Köpenickern auf Bo Svensson und soll den Abwärtstrend stoppen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-steffen-baumgart-uebernimmt-als-trainer-bei-union-berlin-a-a09754f6-dd27-486c-b517-1656bc45cb74",
      "image_title": "Steffen Baumgart übernimmt als Trainer bei Union Berlin - Gregor Fischer / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe im deutschen Turnen »An alle, die sich jetzt öffnen – ihr seid nicht allein«",
      "teaser": "Ihre Kolleginnen haben Missbrauchsvorwürfe gegen deutsche Turnverbände erhoben, jetzt stellt sich auch Ex-Star Kim Bui an ihre Seite. Sie sei »voller Respekt« für die, die nun an die Öffentlichkeit gehen.",
      "url": "https://www.spiegel.de/sport/olympia/turnen-kim-bui-wendet-sich-nach-missbrauchsvorwuerfen-an-opfer-ihr-seid-nicht-allein-a-9aae010d-c9bc-460e-8b81-09daa3143daa",
      "image_title": "»An alle, die sich jetzt öffnen – ihr seid nicht allein« - Marijan Murat/ picture alliance/dpa"
    },
    {
      "title": "Darts Für den Titelverteidiger ist der WM-Traum schon geplatzt",
      "teaser": "Im Vorjahr war er der große Triumphator, jetzt ist die Darts-WM für Luke Humphries schon nach dem Achtelfinale vorbei. Ein anderer Ex-Champion zeigt sich dagegen überraschend in Topform.",
      "url": "https://www.spiegel.de/sport/darts-wm-titelverteidiger-luke-humphries-fliegt-gegen-peter-wright-im-achtelfinale-raus-a-4e8b6ee3-e8a6-4753-bb09-88921212b364",
      "image_title": "Für den Titelverteidiger ist der WM-Traum schon geplatzt - Zac Goodwin / PA Wire / dpa"
    },
    {
      "title": "Premier League City holt ersten Auswärtssieg seit Oktober – Liverpool zerlegt West Ham",
      "teaser": "Manchester City macht einen Schritt aus der Krise und gewinnt glanzlos gegen Leicester City. Deutlich besser in Form präsentiert sich Liverpool. Der Tabellenführer lässt dem Team von Niclas Füllkrug keine Chance.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-holt-gegen-west-ham-ersten-auswaertssieg-seit-oktober-a-5e5ce261-73bb-4287-8312-04815dc8f2b0",
      "image_title": "City holt ersten Auswärtssieg seit Oktober – Liverpool zerlegt West Ham - Joe Giddens / PA Wire / dpa"
    },
    {
      "title": "Deutscher Skispringer wird Vierter Allein Paschke stemmt sich gegen die österreichische Übermacht",
      "teaser": "Pius Paschke überzeugt zum Auftakt der Vierschanzentournee, seine Überform vom Saisonbeginn hat er aber nicht. Die starken Österreicher kann er nicht gefährden, auch weil Hilfe aus dem Team fehlt. Aber es gibt Hoffnung. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-pius-paschke-wird-vierter-und-kaempft-gegen-die-oesterreichische-uebermacht-a-d6b5eda2-1848-415a-ae0f-1980bfe5170e",
      "image_title": "Allein Paschke stemmt sich gegen die österreichische Übermacht - Ulrich Wagner / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Auftakt der Vierschanzentournee Pius Paschke springt in Oberstdorf auf Rang vier",
      "teaser": "Er reiste als Mitfavorit zur Vierschanzentournee und hat nach dem ersten Springen noch Chancen in der Gesamtwertung: Pius Paschke belegt Platz vier in Oberstdorf. Vor ihm landen drei Österreicher um Sieger Stefan Kraft.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-pius-paschke-springt-in-oberstdorf-auf-rang-vier-a-1f48c4ce-c08a-4085-a67f-56d75659977c",
      "image_title": "Pius Paschke springt in Oberstdorf auf Rang vier - Anna Szilagyi / EPA"
    },
    {
      "title": "Kapitän der Nationalmannschaft Dramatisches EM-Aus raubte Kimmich den Schlaf",
      "teaser": "Er hat vier Kinder, komme aber meist zum Schlafen, sagt Joshua Kimmich. Einzige Ausnahme: die EM-Niederlage gegen Spanien. Nun erzählt er, was die Nationalspieler in der Nacht danach stattdessen gemacht haben.",
      "url": "https://www.spiegel.de/sport/fussball/dramatisches-em-aus-raubte-joshua-kimmich-den-schlaf-a-52ab462e-69d0-4eb4-99d4-cd1b3a52fd9e",
      "image_title": "Dramatisches EM-Aus raubte Kimmich den Schlaf - osnapix / Hirnschal / IMAGO"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Die bezaubernde Regenschlacht von Paris",
      "teaser": "Die Eröffnungsfeier der Olympischen Spiele fand zum ersten Mal nicht in einem Stadion statt. Unser Reporter erinnert sich an ein Spektakel mit absurd viel Regen, unvergesslichen Details und völlig durchnässten Ehrengästen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-wie-die-spiegel-reporter-mit-gianni-infantino-im-regen-ausharrten-a-9d57a22f-8ef6-4219-8376-88cb06cc390f",
      "image_title": "Die bezaubernde Regenschlacht von Paris - Anadolu / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Zweite Fußball-Bundesliga Hannover liegt zwei Punkte hinter einem Aufstiegsplatz – und wechselt den Trainer",
      "teaser": "Zweitligist Hannover 96 hat überraschend Trainer Stefan Leitl freigestellt. Für »neue Impulse« soll nun ein alter Bekannter sorgen: André Breitenreiter.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hannover-96-trennt-sich-von-trainer-stefan-leitl-andre-breitenreiter-kehrt-zurueck-a-0fa8b316-ca0f-4c90-a648-38900197cf6b",
      "image_title": "Hannover liegt zwei Punkte hinter einem Aufstiegsplatz – und wechselt den Trainer - RONNY HARTMANN / AFP"
    },
    {
      "title": "Instagram-Post von Spitzensportlerin Tabea Alt Deutscher Turner-Bund leitet nach Missbrauchsvorwürfen Untersuchung ein",
      "teaser": "Die ehemalige Spitzenturnerin Tabea Alt hatte deutschen Verbänden in einem Instagram-Post »systematischen Missbrauch« vorgeworfen. Nun hat der DTB reagiert und Maßnahmen angekündigt.",
      "url": "https://www.spiegel.de/sport/missbrauchsvorwuefe-von-tabea-alt-deutscher-turner-bund-leitet-untersuchung-ein-a-6203f840-67df-466d-b93a-2fd5d5de4b15",
      "image_title": "Deutscher Turner-Bund leitet nach Missbrauchsvorwürfen Untersuchung ein - Minas Panagiotakis/ AFP"
    },
    {
      "title": "Skispringer Pius Paschke Kann er den Fluch der deutschen Adler brechen?",
      "teaser": "Pius Paschke musste 34 Jahre alt werden, um aus dem Schatten seiner Teamkollegen zu treten. Nun ruft er sein Potenzial ab und geht als Titelanwärter in die Vierschanzentournee – bei der so lange kein Deutscher mehr triumphiert hat. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/pius-paschke-bei-der-vierschanzentournee-lange-in-der-zweiten-reihe-nun-favorit-a-044d0cd1-7d05-4f78-9007-a29701b6466a",
      "image_title": "Kann er den Fluch der deutschen Adler brechen? - Matthias Schrader / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Einbruch bei NBA-Spieler Basketballstar Luka Dončić erlebt eine Weihnachtswoche zum Vergessen",
      "teaser": "Beim »Christmas Game« am Mittwoch verletzte sich Luka Dončić an der Wade, zwei Tage später drangen Diebe in das Haus des Basketballprofis ein. Die Einbruchsserie bei US-Sportstars setzt sich damit fort.",
      "url": "https://www.spiegel.de/sport/basketball/nba-einbruch-bei-luka-doncic-wenige-tage-nach-verletzung-a-2c74ce9a-80f7-4958-a467-131a8bd96dea",
      "image_title": "Basketballstar Luka Dončić erlebt eine Weihnachtswoche zum Vergessen - LM Otero / AP"
    },
    {
      "title": "Anschuldigungen gegen DTB und STB Tabea Alt wirft Turnverbänden »systematischen Missbrauch« vor",
      "teaser": "Olympionikin Tabea Alt klagt Missstände im Turnsport an: Kinder würden bereits auf Höchstleistung getrimmt, Essstörungen und Demütigungen seien an der Tagesordnung. Sie selbst habe mit Knochenbrüchen turnen müssen.",
      "url": "https://www.spiegel.de/sport/dtb-und-stb-tabea-alt-wirft-turnverbaenden-systematischen-missbrauch-vor-a-378b80e7-4284-4d24-b82e-cccf7861483e",
      "image_title": "Tabea Alt wirft Turnverbänden »systematischen Missbrauch« vor - GHEMENT/EPA/REX/Shutterstock"
    },
    {
      "title": "Auftakt der Vierschanzentournee Österreichs Skispringer dominieren Quali in Oberstdorf – Paschke in Reichweite",
      "teaser": "Machtdemonstration in Rot-Weiß-Rot: Angeführt von Daniel Tschofenig zeigten die ÖSV-Adler, dass bei der Vierschanzentournee mit ihnen zu rechnen ist. Auch alle deutschen Springer schafften die Qualifikation.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-pius-paschke-ist-in-reichweite-oesterreichs-skispringer-dominieren-qualifikation-in-oberstdorf-a-dd1e72da-7aa2-470b-91a5-f37e02e1d707",
      "image_title": "Österreichs Skispringer dominieren Quali in Oberstdorf – Paschke in Reichweite - Kerstin Joensson / AFP"
    },
    {
      "title": "Slalomprofi Linus Straßer »Wenn ich mal ein Bier trinke, fahre ich auch nicht schlechter«",
      "teaser": "Linus Straßer ist aktuell der beste deutsche Slalomfahrer. Hier spricht er über Lockerheit im Leistungssport und die Kunst, auf einer vereisten Piste nicht die Kontrolle zu verlieren. Ein Interview von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-slalom-profi-linus-strasser-ueber-lockerheit-im-leistungssport-a-5f27f30e-d5b6-4eec-be3e-87af0e46eba9",
      "image_title": "»Wenn ich mal ein Bier trinke, fahre ich auch nicht schlechter« - Mario Buehner-Weinrauch / GEPA pictures / IMAGO"
    }
  ]
}