{
  "timestamp": "2024-12-05T05:08:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Leipzig wirft Eintracht aus dem Pokal Womöglich spielt das beste Sturmduo der Liga doch nicht in Frankfurt",
      "teaser": "Leipzig schien das Gewinnen verlernt zu haben, Marco Rose wirkte wie ein Trainer auf Abruf – und dann kommt Frankfurt mit seinen gefürchteten Angreifern. Von denen aber ist nichts zu sehen, dafür überragen zwei Leipziger Stürmer. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-wirft-eintracht-frankfurt-aus-dem-pokal-und-kann-dabei-auf-sein-sturmduo-bauen-a-e04f5664-5b74-40cb-9bd5-793c61fe1036",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05f812c6-6bc7-4f88-8672-64a8095f8e66_w872_r1.778_fpx59_fpy41.jpg",
      "image_title": "Womöglich spielt das beste Sturmduo der Liga doch nicht in Frankfurt - Filip Singer / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Köln wirft Hertha aus dem DFB-Pokal Harte Schädel, schlaue Schädel",
      "teaser": "Hertha BSC und der 1. FC Köln treffen im Achtelfinale des DFB-Pokals aufeinander – und damit auch die Köpfe ihrer Spieler. Zwischen Platzwunde und Platzverweis setzt sich das klügere Team durch. Von Noah Kohn",
      "url": "https://www.spiegel.de/sport/dfb-pokal-der-1-fc-koeln-schlaegt-hertha-bsc-im-achtelfinale-a-b9308976-1d2f-4768-a44d-cc4cd40bc0b4",
      "image_title": "Harte Schädel, schlaue Schädel - Christopher Neundorf / EPA",
      "author": "Noah Kohn"
    },
    {
      "title": "DFB-Pokal Hertha sabotiert sich selbst – Köln zieht nach Verlängerung ins Viertelfinale ein",
      "teaser": "Platzverweis, Eigentor, Elfmeter: Im dramatischen Pokalduell mit dem 1. FC Köln ist sich die Berliner Hertha selbst der größte Gegner und verliert in der Verlängerung. Der VfL Wolfsburg kommt gegen Hoffenheim weiter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-koeln-nach-sieg-ueber-hertha-bsc-im-viertelfinale-auch-wolfsburg-weiter-a-e3cec4aa-36fc-45ac-bdd4-49bb397edd8d",
      "image_title": "Hertha sabotiert sich selbst – Köln zieht nach Verlängerung ins Viertelfinale ein - Federico Gambarini / dpa"
    },
    {
      "title": "Neuer-Platzverweis bei Münchner Pokalaus Ist er wirklich Bayerns Schwachstelle?",
      "teaser": "Im Pokalspiel gegen Leverkusen sah Manuel Neuer die erste Rote Karte seiner Karriere. Sein Timing, einst bewundert, ließ ihn im Stich. Die Debatte um seine Zukunft dürfte das anheizen. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-sieht-rot-gegen-leverkusen-ist-er-die-muenchner-schwachstelle-a-53cc58ce-477d-47eb-bed8-63dc97e90d14",
      "image_title": "Ist er wirklich Bayerns Schwachstelle? - Sven Hoppe / dpa"
    },
    {
      "title": "Bayerns Sportchef nach Pokal-Aus Max Eberls überraschend kurze Lunte",
      "teaser": "»Das ist mir relativ scheißegal«: Im Anschluss an die Niederlage des FC Bayern gegen Leverkusen lieferte sich Max Eberl ein Scharmützel mit einem Reporter. Schon wieder. Will er ablenken oder ist er nervös? Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-max-eberl-liefert-sich-scharmuetzel-mit-reporter-a-edbe9f7f-c17f-43a2-9ba9-3532f30d5fd7",
      "image_title": "Max Eberls überraschend kurze Lunte - Anna Szilagyi / EPA"
    },
    {
      "title": "Ex-Weltmeister am Spielfeldrand Wie Magnus Carlsen die Schach-WM für seine Zwecke nutzt",
      "teaser": "Magnus Carlsen ist der Superstar des Schachs, verzichtet aber auf den Kampf um den Weltmeistertitel. Trotzdem ist er omnipräsent und kritisiert die beiden WM-Spieler Gukesh und Ding. Was ist da los? Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ohne-magnus-carlsen-und-doch-ist-der-superstar-ganz-nah-a-d66de8a3-793b-4dd4-85de-0827d857582c",
      "image_title": "Wie Magnus Carlsen die Schach-WM für seine Zwecke nutzt - Stev Bonhage / Freestyle Chess / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Schach-WM in Singapur Gukesh schlägt Remismöglichkeit aus, Großmeister reagieren fassungslos",
      "teaser": "Dommaraju Gukesh war bei der achten WM-Partie im Nachteil – und schlug ein zwischenzeitliches Angebot zum Unentschieden trotzdem aus. Schach-Meister Levy Rozman meint: »Gukesh ist eine Bestie.«",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-schlaegt-remismoeglichkeit-aus-grossmeister-reagieren-fassungslos-a-98ee919c-beac-482c-af8d-1478c5ba244d",
      "image_title": "Gukesh schlägt Remismöglichkeit aus, Großmeister reagieren fassungslos - Seshadri Sukumar / IMAGO"
    },
    {
      "title": "Englischer Fußball Premier-League-Spieler zieht Cucurella an den Haaren und sieht Rot",
      "teaser": "Bei der EM stand Marc Cucurella im Fokus, als sein vermeintliches Handspiel im Viertelfinale gegen Deutschland nicht geahndet wurde. Nun wurde er Opfer einer Tätlichkeit. Außerdem darf Manchester City aufatmen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-jack-stephens-zieht-marc-cucurella-an-den-haaren-und-sieht-rot-a-71457790-979f-4e36-81d7-550281f757b7",
      "image_title": "Premier-League-Spieler zieht Cucurella an den Haaren und sieht Rot - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Patzer gegen Bilbao Mbappé vergibt schon wieder Elfmeter bei Real-Madrid-Niederlage",
      "teaser": "Schon gegen den FC Liverpool patzte Superstar Kylian Mbappé vom Punkt, die Kritik an ihm war danach vernichtend. Nun leistet er sich erneut ein Missgeschick, Real kommt dem FC Barcelona in der Tabelle nicht näher.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-erneuter-elfmeter-patzer-bei-real-madrid-niederlage-gegen-bilbao-a-a6c6df10-f961-4c19-972a-f880eb2739ce",
      "image_title": "Mbappé vergibt schon wieder Elfmeter bei Real-Madrid-Niederlage - Juan Manuel Serrano Arce / Getty Images"
    },
    {
      "title": "Wie viel Bewegung wirklich in einen Arbeitstag passt",
      "teaser": "No sports, aber viel Bewegung – das hat sich ein SPIEGEL-Redakteur einen Bürotag lang vorgenommen. Eine Sportmedizinerin erklärt, wie Sie zwischen Mails und Meetings möglichst viel für Ihre Gesundheit tun können. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-fitness-wie-viel-bewegung-wirklich-in-einen-arbeitstag-passt-a-785b3e7f-f409-4d46-92c4-31320ad0c76b",
      "image_title": "Wie viel Bewegung wirklich in einen Arbeitstag passt - Alexandra Polina / DER SPIEGEL",
      "author": "Jörg Römer"
    },
    {
      "title": "Coachen Sie Ihre Schultern gesund",
      "teaser": "Schmerzende Schultern plagen viele Menschen, nicht nur Schreibtischhocker. Eine Physiotherapeutin erklärt, wo die Probleme herkommen und mit welcher Übung sie sich verhindern lassen. Von Jörg Römer",
      "url": "https://www.spiegel.de/fitness/gesundheit-warum-gesunde-schultern-so-wichtig-sind-a-b446c59c-5425-4881-8b53-a436b2a92ee4",
      "image_title": "Coachen Sie Ihre Schultern gesund - miniseries / Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Sieg im Achtelfinale Leipzig schießt sich aus der Krise und Frankfurt aus dem Pokal",
      "teaser": "Der Pokalsieger von 2022 und 2023 steht auch in diesem Jahr unter den letzten Acht: RB Leipzig dominiert Eintracht Frankfurt auf ganzer Linie – und betreibt Wiedergutmachung für einen desolaten November.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-eintracht-frankfurt-deutlich-lois-openda-trifft-doppelt-a-44676a53-db9d-4179-b1ac-af17eda2f1af",
      "image_title": "Leipzig schießt sich aus der Krise und Frankfurt aus dem Pokal - Hendrik Schmidt / dpa"
    },
    {
      "title": "Prestigeprojekt der Fifa DAZN überträgt neue Klub-WM – und verlangt dafür kein Geld",
      "teaser": "Die Fifa hat die Klub-WM revolutioniert und ein XXL-Turnier mit 32 Teams erfunden. Los geht es im kommenden Sommer in den USA, aus Deutschland sind Bayern und Dortmund dabei. Nun steht fest, wo man die Spiele sehen kann.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-klub-wm-dazn-zeigt-alle-spiele-des-xxl-turniers-kostenfrei-a-03641256-0cfc-446c-b29d-7f648fdb507f",
      "image_title": "DAZN überträgt neue Klub-WM – und verlangt dafür kein Geld - Christof Koepsel / Getty Images"
    },
    {
      "title": "Ex-Bayern-Spieler Wegen Mazraoui? Manchester United verzichtet auf Regenbogenjacken",
      "teaser": "Fußballprofi Noussair Mazraoui war wohl nicht bereit, eine Jacke zu tragen, mit der die LGBTQIA+-Community unterstützt werden sollte. Manchester United blies die Initiative daraufhin ab und sorgt damit für Ärger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wegen-noussair-mazraoui-manchester-united-verzichtet-auf-regenbogenjacken-a-3edaa7f7-02cd-4324-b875-46289bc12a48",
      "image_title": "Wegen Mazraoui? Manchester United verzichtet auf Regenbogenjacken - Molly Darlington / REUTERS"
    },
    {
      "title": "Ex-Tennisstar Andre Agassi hielt sich für Weltklasse – bis er Steffi Graf kennenlernte",
      "teaser": "Als Tennisprofi zertrümmerte Andre Agassi seine Schläger und war ein Rebell. Auf einer Sportartikelmesse reflektierte der Ehemann von Steffi Graf nun seine Laufbahn und sprach über seinen Sport, den er eigentlich »gehasst« habe.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-andre-agassi-hielt-sich-fuer-weltklasse-bis-er-steffi-graf-kennenlernte-a-8541fd46-bae5-4af7-9a83-3a5f78e89397",
      "image_title": "Andre Agassi hielt sich für Weltklasse – bis er Steffi Graf kennenlernte - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "»El Magnifico« Ehemaliger Boxweltmeister Israel Vázquez stirbt mit 46 Jahren",
      "teaser": "Seine Kämpfe gegen Rafael Márquez gehören zu den besten des Boxsports der vergangenen 20 Jahre. Israel Vázquez krönte sich dreimal zum Weltmeister im Bantamgewicht. Nun erlag »El Magnifico« einem Krebsleiden.",
      "url": "https://www.spiegel.de/sport/israel-vazquez-ist-tot-ehemaliger-boxweltmeister-stirbt-mit-46-jahren-a-66b05dae-4c34-4df3-9013-e080823a3aee",
      "image_title": "Ehemaliger Boxweltmeister Israel Vázquez stirbt mit 46 Jahren - Damian Dovarganes / AP"
    },
    {
      "title": "Zehn Bayern scheitern im Pokal an Leverkusen Ein Crash mit Folgen",
      "teaser": "Zwei Trainer, die verzweifelt nach Stürmern suchen, Rotsünder Manuel Neuer, der nicht weiß, wie ihm geschieht – und ein unwahrscheinlicher Matchwinner: Im Pokal geht einmal mehr die Tür für eine Überraschung auf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-so-besiegte-bayer-leverkusen-den-fc-bayern-muenchen-a-691cec90-d35d-47c0-afaf-a68fd983077d",
      "image_title": "Ein Crash mit Folgen - Michaela Stache / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM in Österreich Handballerinnen schlagen Island und retten sich in Hauptrunde",
      "teaser": "Die Abwehr überragte, vorn platzte spät der Knoten: Deutschlands Handballerinnen besiegen Island deutlich und stehen bei der EM in der Hauptrunde. Daran, dass es noch weiter geht, mag selbst der Bundestrainer nicht glauben.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-der-frauen-deutschland-erreicht-hauptrunde-nach-hohem-sieg-ueber-island-a-a67d8992-1ad7-4dbe-b084-62e8b8d4a47c",
      "image_title": "Handballerinnen schlagen Island und retten sich in Hauptrunde - Marco Wolf / dpa"
    },
    {
      "title": "Sieg gegen Darmstadt Anthony Jung trifft in der vierten Minute der Nachspielzeit – Bremen steht im Viertelfinale",
      "teaser": "Lange passierte nicht viel auf dem Rasen, der SV Darmstadt von Ex-Werder-Trainer Florian Kohfeldt stellte sich wohl schon auf die Verlängerung ein – ehe den Bremern doch noch der Lucky Punch gelang.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-werder-bremen-siegt-in-letzter-minute-gegen-darmstadt-und-zieht-ins-viertelfinale-ein-a-1dcd189e-30cd-417b-863d-ec6bd369363f",
      "image_title": "Anthony Jung trifft in der vierten Minute der Nachspielzeit – Bremen steht im Viertelfinale - Carmen Jaspersen / dpa"
    },
    {
      "title": "Achtelfinale im DFB-Pokal Neuer fliegt früh vom Platz – Leverkusen wirft die Bayern raus",
      "teaser": "Noch nie in seiner Karriere sah Manuel Neuer Rot, nun hat es ihn in seinem 866. Spiel als Profi erwischt: In Unterzahl waren die Bayern die bessere Mannschaft, ehe bei Leverkusen ein Joker traf.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayer-leverkusen-wirft-den-fc-bayern-muenchen-raus-manuel-neuer-fliegt-frueh-vom-platz-a-0380e1d9-e596-4067-bda7-a4bc3755be9d",
      "image_title": "Neuer fliegt früh vom Platz – Leverkusen wirft die Bayern raus - Tom Weller / dpa"
    },
    {
      "title": "DFB-Pokal Drittligist Bielefeld wirft auch Freiburg raus",
      "teaser": "Elfmeter auf beiden Seiten, Kunst- und Gewaltschüsse: Auf spektakuläre Weise hat Arminia Bielefeld die zwei Klassen höher spielenden Freiburger aus dem Pokal eliminiert. Souverän weiter ist dafür der VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-arminia-bielefeld-wirft-sc-freiburg-raus-vfb-stuttgart-ohne-muehe-gegen-jahn-regensburg-a-7a218af6-a9db-407e-88d6-8d28ea82c8a8",
      "image_title": "Drittligist Bielefeld wirft auch Freiburg raus - Friso Gentsch / dpa"
    },
    {
      "title": "Weltcup in Kontiolahti Deutsche Biathleten starten mit Debakel in die Saison",
      "teaser": "Das war nichts: Beim Einzelrennen im finnischen Kontiolahti wackelten Deutschlands Biathleten am Schießstand und verpassten die Top 20. Ganz vorn machten die Norweger die Podestplätze unter sich aus.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-philipp-nawrath-als-22-bester-deutscher-bei-einzel-debakel-in-kontiolahti-a-4cd3705f-a655-4706-9d17-cb1c9c19b6f8",
      "image_title": "Deutsche Biathleten starten mit Debakel in die Saison - Minna Raitavuo / Lehtikuva / IMAGO"
    },
    {
      "title": "Unfall in der Nähe von Brüssel Doppelolympiasieger Evenepoel kollidiert auf Rennrad mit Postauto",
      "teaser": "Er konnte wohl der Schwingtür eines Postautos nicht mehr ausweichen und kam zu Fall: Rad-Superstar Remco Evenepoel liegt nach einem Trainingsunfall im Krankenhaus. Sein Teamchef beschwert sich über rücksichtslose Autofahrer.",
      "url": "https://www.spiegel.de/sport/radsport-doppelolympiasieger-evenepoel-nach-kollision-mit-postauto-im-krankenhaus-a-25961c4f-597c-4da4-868b-ed65720f5563",
      "image_title": "Doppelolympiasieger Evenepoel kollidiert auf Rennrad mit Postauto - Thomas Samson / AFP"
    },
    {
      "title": "TV-Rechte Die »Sportschau« wird weiterhin Bundesliga-Zusammenfassungen zeigen",
      "teaser": "Die Deutsche Fußball Liga versteigert derzeit ihre TV-Rechte. Eine wichtige Entscheidung ist nun getroffen: Die ARD behält die Bundesliga-Highlights. Insgesamt kann die Liga mit den Einnahmen wohl zufrieden sein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-die-sportschau-wird-weiterhin-bundesliga-zusammenfassungen-zeigen-a-11606313-3d26-4844-8fd7-92620f56f2fe",
      "image_title": "Die »Sportschau« wird weiterhin Bundesliga-Zusammenfassungen zeigen - ARD Das Erste / WDR / Annika Fußwinkel"
    },
    {
      "title": "Schach-WM in Singapur Gukesh folgt seiner KI-Inspiration – und verpasst die Führung trotzdem",
      "teaser": "Eine hypermoderne Eröffnung, Bauernopfer, eine »strategische Schlacht«: In der siebten Partie der Schach-WM ging der 18 Jahre alte Gukesh auf die Jagd nach der Dame des Weltmeisters.",
      "url": "https://www.spiegel.de/sport/schach-wm-dommaraju-gukesh-folgt-seiner-ki-inspiration-und-verpasst-die-fuehrung-trotzdem-a-5ca93086-2a38-4272-ab19-1c1ddd9c36ab",
      "image_title": "Gukesh folgt seiner KI-Inspiration – und verpasst die Führung trotzdem - Seshadri Sukumar / ZUMA Press Wire / dpa"
    },
    {
      "title": "Basketball-Bundesliga Jason George wird wegen Dopings gesperrt und spricht vom »größten Geschenk meines Lebens«",
      "teaser": "Bereits im April 2023 war in Jason Georges Dopingprobe unter anderem Crystal Meth festgestellt worden. Jetzt wurde der deutsche Basketballprofi für mehr als zwei Jahre gesperrt – und zeigte sich dankbar.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-jason-george-wegen-dopings-fuer-ueber-zwei-jahre-gesperrt-a-953908f1-5cdb-410d-85ea-1b8861f14a13",
      "image_title": "Jason George wird wegen Dopings gesperrt und spricht vom »größten Geschenk meines Lebens« - Alexander Trienitz / IMAGO"
    },
    {
      "title": "Fußball-Erstligist in Österreich Funktionär soll Spielerinnen mit Schusswaffe bedroht haben",
      "teaser": "Eklat im österreichischen Fußball: Ein Funktionär wird beschuldigt, Spielerinnen in der Kabine mit einer Waffe unter Druck gesetzt zu haben. Die Polizei ermittelt, einige Fußballerinnen zogen wohl Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-oesterreich-funktionaer-soll-spielerinnen-mit-schusswaffe-bedroht-haben-a-dfe17d10-393d-42b9-a7aa-b491c82c2e93",
      "image_title": "Funktionär soll Spielerinnen mit Schusswaffe bedroht haben - Eibner / IMAGO"
    },
    {
      "title": "Kreuzbandriss im Training Skistar Marcel Hirscher muss seine Comeback-Saison beenden",
      "teaser": "Nach mehr als fünf Jahren Pause war Marcel Hirscher in diesem Winter in den Skisport zurückgekehrt. Nun riss er sich bei einer Trainingsfahrt das Kreuzband. Ist seine Karriere damit schon wieder beendet?",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-saisonaus-fuer-marcel-hirscher-nach-kreuzbandriss-im-training-a-4f183940-1521-4aa0-a8fd-f22b7ce202f1",
      "image_title": "Skistar Marcel Hirscher muss seine Comeback-Saison beenden - Johann Groder / AFP"
    },
    {
      "title": "Zum Tod der Diskus-Olympiasiegerin Ilke Wyludda Sie besiegte den Schmerz",
      "teaser": "Ilke Wyludda ordnete dem Sport alles unter, auch ihre eigene Gesundheit. Ihr Ehrgeiz machte sie zur Olympiasiegerin und brachte sie nach einer Amputation zu den Paralympics. Dopinggerüchte wischte sie stets beiseite. Ein Nachruf von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/ilke-wyludda-ist-tot-nachruf-auf-die-diskus-olympiasiegerin-sie-besiegte-den-schmerz-a-353e4c3f-7075-4404-8380-69a081691705",
      "image_title": "Sie besiegte den Schmerz - Arne Dedert / dpa"
    },
    {
      "title": "DFB-Präsident Neuendorf fordert von der Politik Investitionen in Vereinsinfrastruktur",
      "teaser": "Plätze, Vereinsheime, Flutlichtanlagen: Viele Fußballklubs in Deutschland sind laut DFB-Präsident Bernd Neuendorf sanierungsbedürftig. Er sieht die Existenz vieler Vereine bedroht und den Bund in der Pflicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-praesident-bernd-neuendorf-fordert-von-der-politik-investitionen-in-vereinsinfrastruktur-a-1541bc1d-8538-44d6-80d7-ec384467b6d8",
      "image_title": "Neuendorf fordert von der Politik Investitionen in Vereinsinfrastruktur - Felix Hörhager / dpa"
    },
    {
      "title": "Nächster Rückschlag beim Heimdebüt Hummels muss verletzt raus, Rom verliert",
      "teaser": "Endlich spielt er, da muss Mats Hummels den nächsten Rückschlag verkraften: Im Spiel gegen Atalanta Bergamo wird der deutsche Abwehrspieler verletzt ausgewechselt. Sein Klub AS Rom bleibt sieglos.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-muss-verletzt-raus-as-rom-verliert-a-eb3096f3-615a-45ca-8eef-d56360f1ad6c",
      "image_title": "Hummels muss verletzt raus, Rom verliert - Alberto Lingria / REUTERS"
    }
  ]
}