{
  "timestamp": "2024-08-13T11:01:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsches Abschneiden bei Olympia Der Medaillenspiegel ist unnütz Ein Kommentar von Marco Fuchs",
      "teaser": "Nach den Olympischen Spielen erhebt sich großes Wehklagen über das deutsche Abschneiden: noch weniger Medaillen! Was sagt uns das jetzt über die sportliche Gesamtlage in Deutschland? Nichts.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-der-medaillenspiegel-sagt-nichts-ueber-sport-deutschland-aus-meinung-a-662cc1e9-24af-46c1-8084-e45370020378",
      "image_url": "https://cdn.prod.www.spiegel.de/images/86036e4d-7e62-4daa-bd74-f45017a17b5d_w872_r1.778_fpx33.35_fpy50.jpg",
      "image_title": "Der Medaillenspiegel ist unnütz - Goal Sports Images / IMAGO"
    },
    {
      "title": "Misslungener Olympiaauftritt beim Breaking »Für die ganze Szene ist das ein furchtbarer Moment«",
      "teaser": "Rachael Gunn bekam für ihren Breakdance-Auftritt null Punkte – und wurde zum Meme. Hier erklärt B-Boy-Legende Niels »Storm« Robitzky, wieso die Australierin bei Olympia dabei war. Und warum er jetzt sauer ist. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-selbst-adele-spottet-ueber-raygun-das-steckt-hinter-dem-viralen-breaking-auftritt-a-53341e69-3fb2-4d2f-b7cb-d48c6b3ba50b",
      "image_title": "»Für die ganze Szene ist das ein furchtbarer Moment« - Odd Andersen / AFP"
    },
    {
      "title": "Deutsche Olympiasieger in Paris Das goldene Dutzend",
      "teaser": "Favoritensiege und Triumphe von Außenseiterinnen: Bei den Olympischen Spielen gab es zwölf Goldmedaillen für Team Deutschland – immerhin zwei mehr als in Tokio 2021. Hier noch einmal alle goldenen Momente. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-das-sind-deutschlands-zwoelf-goldmedaillengewinner-a-2d9e2e45-7c1e-4918-9e9a-75add624e66e",
      "image_title": "Das goldene Dutzend - [M] DER SPIEGEL; Fotos: Stefan Lafrentz / IMAGO, Luke Hales / Getty Images, Laci Perenyi / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Olympia 2024 in Paris Acht Gründe, warum uns die Olympischen Spiele fehlen werden",
      "teaser": "Zerplatzte Träume, stolze Väter und die herzerwärmendste Siegerpose: Mehr als zwei Wochen lang schwitzen, hofften und weinten Athletinnen und Athleten bei den Olympischen Spielen. Eine Auswahl der berührendsten Momente.",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-acht-gruende-warum-uns-die-sommerspiele-fehlen-werden-a-5422d92b-9171-48e0-aa67-fc9ae41617e5",
      "image_title": "Acht Gründe, warum uns die Olympischen Spiele fehlen werden - Caroline Brehman / EPA"
    },
    {
      "title": "Drama um Athletin Jordan Chiles USA könnten für Turn-Bronze vor Schweizer Bundesgericht ziehen",
      "teaser": "Der Streit um die Bronzemedaille im olympischen Bodenturnen droht zum Gerichtsfall zu eskalieren: Der US-Verband will »alles tun«, um Jordan Chiles das aberkannte Edelmetall zurückzubringen.",
      "url": "https://www.spiegel.de/sport/olympia/usa-koennten-fuer-turn-bronze-vor-schweizer-bundesgericht-ziehen-a-fcfb9831-e7b4-4311-97ff-bdeb0afa5b94",
      "image_title": "USA könnten für Turn-Bronze vor Schweizer Bundesgericht ziehen - Dave Shopland / Shutterstock / IMAGO"
    },
    {
      "title": "Neuerungen in Los Angeles 2028 Das sind die fünf (teils überraschenden) neuen Sportarten bei Olympia",
      "teaser": "Breaking muss schon wieder gehen, dafür gibt es mehrere Rückkehrer ins olympische Sportprogramm. Auch zwei Neulinge sind mit dabei, einer davon soll große Stars anziehen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2028-in-los-angeles-das-sind-die-fuenf-teils-ueberraschenden-neuen-sportarten-a-75ea6964-a6e8-4cd0-b640-c7f84525b007",
      "image_title": "Das sind die fünf (teils überraschenden) neuen Sportarten bei Olympia - Matthias Hangst/ Bongarts/Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Ehemaliger Werder-Manager Willi Lemke ist tot",
      "teaser": "Als Manager des Fußball-Bundesligisten Werder Bremen erlangte Willi Lemke große Bekanntheit. Doch er war mehr als nur ein Sportfunktionär. Nun ist er im Alter von 77 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/willi-lemke-ist-tot-a-b16ba82e-d1a1-4c35-a1f5-89425b0718ff",
      "image_title": "Willi Lemke ist tot - Anke Waelischmiller / Sven Simon / picture alliance"
    },
    {
      "title": "+++ Fußball-Transferticker +++ 95 Millionen Euro – Álvarez wird der teuerste Transfer des bisherigen Sommers",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Rekordabgang bei Manchester City, zwei Bayern-Profis auf dem Weg in die Premier League und einem deutschen Talent auf dem Absprung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-julian-alvarez-wird-der-teuerste-transfer-des-bisherigen-sommers-a-48fcf586-02e6-4089-ba71-3de799241005",
      "image_title": "95 Millionen Euro – Álvarez wird der teuerste Transfer des bisherigen Sommers - David Leah / Agencia-MexSport / IMAGO"
    },
    {
      "title": "Klage von US-Medaillengewinnerin Basketballerin wirft Ex-Verein vor, sie wegen Schwangerschaft diskriminiert zu haben",
      "teaser": "Warum haben sich die Las Vegas Aces im Januar 2023 von Dearica Hamby getrennt? Die Spielerin sagt: weil sie schwanger war. Nun hat sie das Team und die WNBA verklagt.",
      "url": "https://www.spiegel.de/sport/basketball/wurde-wnba-basketballerin-dearica-hamby-diskriminiert-weil-sie-schwanger-war-a-108a5fbe-53b7-48e5-83f3-8826ea792169",
      "image_title": "Basketballerin wirft Ex-Verein vor, sie wegen Schwangerschaft diskriminiert zu haben - Kristy Sparow / Getty Images"
    },
    {
      "title": "Schwedischer Klub Kalmar AIK FF Fußballer rasieren sich Glatze für krebskranken Teamkollegen",
      "teaser": "Wenn der Sport in den Hintergrund rückt: Der Kapitän einer schwedischen Fußballmannschaft leidet an Krebs. Seine Mitspieler haben nun mit einer Solidarisierungsaktion für Aufsehen gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/schwedische-fussballer-rasieren-sich-glatze-fuer-krebskranken-teamkollegen-a-2091f707-8f02-4d45-a584-a1c7196a9c60",
      "image_title": "Fußballer rasieren sich Glatze für krebskranken Teamkollegen - Kalmar AIK FK / Instagram"
    },
    {
      "title": "Fußballnationalspieler Niklas Süle spricht über psychische Probleme",
      "teaser": "Übergewicht, Motivationsprobleme, psychologische Unterstützung – Borussia Dortmunds Innenverteidiger Niklas Süle hat offen über den »intensivsten Sommer seines Lebens« geredet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-niklas-suele-spricht-ueber-psychische-probleme-uebergewicht-und-motivationsprobleme-a-fea373ce-0bbb-4763-9234-53620813b358",
      "image_title": "Niklas Süle spricht über psychische Probleme - Guido Kirchner / Kirchner-Media / IMAGO"
    },
    {
      "title": "Fußball-Nationalstürmer Maximilian Beier wechselt zu Borussia Dortmund",
      "teaser": "Borussia Dortmund hat auf den Abgang von Niclas Füllkrug reagiert und Maximilian Beier verpflichtet. Der Angreifer ist bereits der dritte Nationalspieler, den der BVB dazuholt – und der teuerste.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verpflichtet-nationalstuermer-maximilian-beier-a-52919bbe-50f2-4160-af03-8053ebc1ed38",
      "image_title": "Maximilian Beier wechselt zu Borussia Dortmund - Uwe Kraft / IMAGO"
    },
    {
      "title": "Umfrage zu Sommerspielen 27 Prozent der Britinnen und Briten trauen sich Olympiateilnahme zu",
      "teaser": "Vom Jedermann zum Olympioniken? Das Zutrauen scheint groß: Einer Umfrage zufolge kann sich das in Großbritannien gut jeder und jede Vierte vorstellen, besonders in Sportarten ohne viel Bewegung.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-27-prozent-der-britinnen-und-briten-trauen-sich-teilnahme-zu-a-e5198d3e-95e4-4e47-8eaf-a580116359f6",
      "image_title": "27 Prozent der Britinnen und Briten trauen sich Olympiateilnahme zu - Julian Finney / Getty Images"
    },
    {
      "title": "Auftakt in Rotterdam Niederländerin Kool sprintet bei Tour de France Femmes zum Heimsieg",
      "teaser": "Es heißt »Tour de France«, und doch startet die Hälfte der Etappen in den Niederlanden: Die dritte Frankreich-Rundfahrt beginnt mit einem Sprintsieg für Oranje. Nun steht ein Etappen-Doppelschlag auf dem Programm.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-charlotte-kool-nach-auftaktsieg-in-rotterdam-im-gelben-trikot-a-345a97db-badd-4357-ad89-1cb0497ceb1a",
      "image_title": "Niederländerin Kool sprintet bei Tour de France Femmes zum Heimsieg - Peter Dejong / AP"
    },
    {
      "title": "Frankreich-Rundfahrt der Frauen Was Sie zur Tour de France Femmes wissen sollten",
      "teaser": "Am Montag startet die Frankreich-Rundfahrt der Frauen, es könnte eine Party in Oranje werden. Wer sind die Favoritinnen? Und wie sieht die Strecke aus? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-2024-was-sie-zum-radrennen-der-frauen-wissen-sollten-a-4abc6636-2080-4b42-9ce2-0caa28ae24e3",
      "image_title": "Was Sie zur Tour de France Femmes wissen sollten - Arne Mill / frontalvision / IMAGO"
    },
    {
      "title": "Vom Toursieg zur Insolvenz Ex-Radstar Bradley Wiggins spricht über Geldprobleme",
      "teaser": "Bradley Wiggins gewann die Tour de France, wurde fünfmal Olympiasieger – und glaubte, Geld würde immer vorhanden sein. In einem Podcast äußert er sich nun zu seinen Fehlern und Gerüchten in der Boulevardpresse.",
      "url": "https://www.spiegel.de/sport/radsport-ex-tour-de-france-sieger-bradley-wiggins-spricht-ueber-geldprobleme-a-626e6ae8-9d25-4f95-8400-bc69f75ef450",
      "image_title": "Ex-Radstar Bradley Wiggins spricht über Geldprobleme - Nordin Catic / Photo by Nordin Catic / The Cambridge Union / Getty Images"
    },
    {
      "title": "Deutsche Olympiabilanz Ein Basketball spielendes Pferd in einem Kanu – das wäre was!",
      "teaser": "33 Medaillen bei Olympia in Paris: Für Deutschland ist das Abschneiden mal wieder ein neuer Tiefpunkt. Doch nicht in allen Sportarten lief es schlecht. Der Überblick.",
      "url": "https://www.spiegel.de/sport/olympia-2024-deutsche-bilanz-in-paris-wir-brauchen-ein-basketball-spielendes-pferd-im-kanu-a-36c1ff74-8f7d-410e-b4e9-b5c914f10d9d",
      "image_title": "Ein Basketball spielendes Pferd in einem Kanu – das wäre was! - [M] DER SPIEGEL; Fotos: Simon Bruty / Sports Illustrated / Getty Images, Alex Pantling / Getty Images, Cameron Spencer / Getty Images"
    },
    {
      "title": "Pressestimmen zum Olympia-Abschluss »Gold für Paris«",
      "teaser": "Mit einer bunten Abschlussfeier hat sich Paris von den Olympischen Spielen verabschiedet. Internationale Medien sahen eine »hollywoodreife Show« – und Spiele, die Los Angeles 2028 kaum übertreffen können wird.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-abschlussfeier-gold-fuer-paris-internationale-pressestimmen-a-11ac7ff7-be10-4712-9163-97238b629b99",
      "image_title": "»Gold für Paris« - Petr David Josek / AP"
    },
    {
      "title": "SPIEGEL-Quiz Finden Sie den Ball?",
      "teaser": "Olympias Ballsport kann auch ohne Ball Spaß machen. Wir haben den Ball aus den Bildern entfernt – raten Sie wo! Ein etwas anderer Rückblick auf die letzten Tage der Olympischen Spiele. Von Rina Wahls und Zoe Vagi",
      "url": "https://www.spiegel.de/sport/olympia-2024-finden-sie-den-ball-das-spiegel-quiz-zur-letzten-olympiawoche-a-52d32afa-455e-46e4-aa9c-419392c4df42",
      "image_title": "Finden Sie den Ball? - [M] DER SPIEGEL; Foto: Michael Reaves / Getty Images, Michael Madrid / USA TODAY Network / IMAGO, Carl de Souza / AFP, Christophe Petit Tesson / EPA, Siphiwe Sibeko / REUTERS, Mark J. Terrill / AP",
      "author": "Rina Wahls und Zoe Vagi"
    },
    {
      "title": "Ende der Olympischen Spiele in Paris Athleten stürmen Bühne, Tom Cruise fliegt vom Dach",
      "teaser": "Mit einer farbenfrohen und künstlerischen Schlussfeier ist Olympia in Paris zu Ende gegangen. Als Nächstes kommen die Hollywoodspiele in Los Angeles.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-abschlussfeier-tom-cruise-fliegt-vom-dach-und-athleten-stuermen-buehne-a-94b8a4ba-198f-4f53-8b71-dc46cd35f567",
      "image_title": "Athleten stürmen Bühne, Tom Cruise fliegt vom Dach - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Abschlussfeier von Olympia 2024 Paris feiert sich und die Spiele – und reicht die Ringe weiter nach L.A.",
      "teaser": "Die Sommerspiele in Paris enden mit einer bunten Schlussfeier. Am Ende entführt Tom Cruise die olympische Flagge in sein Heimatland, Austragungsort 2028. Die schönsten Bilder von der Show.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-schoensten-bilder-der-abschlussfeier-von-paris-a-c73b5db6-f00a-4d0a-bef3-4e96a3fb25a2",
      "image_title": "Paris feiert sich und die Spiele – und reicht die Ringe weiter nach L.A. - Steph Chambers / Getty Images"
    },
    {
      "title": "Olympische Sommerspiele Alle Medaillenentscheidungen des 16. Tages",
      "teaser": "Die US-Basketballerinnen schreiben mit ihrem achten Gold in Serie Sportgeschichte. Alle Entscheidungen des letzten Olympia-Tages im Überblick.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-alle-medaillenentscheidungen-des-16-und-letzten-tages-a-13e7c935-09e0-490e-b9b6-f4b1e9cab20c",
      "image_title": "Alle Medaillenentscheidungen des 16. Tages - Damien Meyer / AFP"
    },
    {
      "title": "Deutschland verliert Olympiafinale gegen Dänemark Chancenlos",
      "teaser": "Mit 13 Toren Vorsprung hat Handball-Großmacht Dänemark das Olympiafinale gegen Deutschland gewonnen. Das DHB-Team fand keinen Zugriff. Für Bundestrainer Gíslason geht die Entwicklung nun weiter. Aus Lille berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-deutsche-handballer-verlieren-finale-gegen-daenemark-chancenlos-a-08437ec8-477e-4692-b20d-e406d30844ef",
      "image_title": "Chancenlos - Steffie Wunderl / HMB-Media / IMAGO"
    },
    {
      "title": "Nur Stunden vor der Abschlusszeremonie Mann klettert während Olympia auf Eiffelturm",
      "teaser": "In den sozialen Medien kursieren Aufnahmen eines Mannes, der über den olympischen Ringen am Pariser Eiffelturm hängt. Die Polizei evakuierte die Umgebung.",
      "url": "https://www.spiegel.de/sport/olympia-2024-mann-klettert-auf-eiffelturm-in-paris-umgebung-evakuiert-a-02d29a09-6608-498b-95e2-63ee1f9c66c7",
      "image_title": "Mann klettert während Olympia auf Eiffelturm - Raphael Lafargue / ABACAPRESS / picture alliance"
    },
    {
      "title": "Versteckte Olympia-Highlights Das sind die unbesungenen Heldinnen und Helden von Paris",
      "teaser": "Olympia ist mehr als Gold. Es geht auch um Geschichten von Menschen, die während der Sommerspiele auf ihre Weise inspiriert haben – mit besonderen Tricks oder dem Kampf gegen Obdachlosigkeit. Zeit, diese Menschen zu ehren. Eine Würdigung von Jan Göbel, Florian Haupt, Benjamin Knaack und Jonas Kraus, Paris",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-das-sind-die-unbesungenen-heldinnen-und-helden-von-paris-a-526d5197-5b2a-4304-ace0-e78dd70ef055",
      "image_title": "Das sind die unbesungenen Heldinnen und Helden von Paris - [M] DER SPIEGEL; Fotos: Kim Hong-Ji / REUTERS, Maxim Thore / Bildbyran / IMAGO, Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Bling-Bling bei Olympia Die Glamourspiele von Paris",
      "teaser": "Viele Athletinnen (und ein Athlet) beeindruckten in Paris nicht nur sportlich, sondern auch mit glitzernden Fingernägeln, funkelnden Halsketten und farbenfrohen Frisuren. Ein Rückblick in Bildern.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-die-glamourspiele-von-paris-a-0c0de859-d8ff-4ecc-87e1-05bd564b2bcb",
      "image_title": "Die Glamourspiele von Paris - Christian Petersen / Getty Images"
    },
    {
      "title": "Bilanz der Sommerspiele von Paris Die große Illusion",
      "teaser": "Mit den Spielen in Paris endet ein fast unwirklich heiterer europäischer Sommer. Wenn die letzten Medaillen errungen sind, wartet die graue Gegenwart: Krisen, Kriege, Nationalismus. Was bleibt von Olympia? Von Matthias Fiedler, Florian Haupt, Max Polonyi und Petra Truckendanner",
      "url": "https://www.spiegel.de/sport/was-erwartet-ihr-denn-a-ddb8b766-4a43-4022-a712-edd71b4c34d2",
      "image_title": "Die große Illusion - Marijan Murat / dpa",
      "author": "Matthias Fiedler, Florian Haupt, Max Polonyi und Petra Truckendanner"
    },
    {
      "title": "Bahnradsprinterin Lea Friedrich Erst kotzen, dann zu Silber rasen",
      "teaser": "Bahn-Sprinterin Lea Friedrich fuhr in der Qualifikation zum Weltrekord, bog ein dramatisches Halbfinale um, und verpasste dann Gold. Dennoch war sie »megastolz«. Schreckmoment des Tages: Der Sturz von Luca Spiegel. Aus Paris berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia-2024-lea-friedrich-holt-silber-im-bahnrad-sprint-erst-kotzen-dann-rasen-a-d46458d1-fdcd-419e-a710-df37c960b235",
      "image_title": "Erst kotzen, dann zu Silber rasen - Zac Williams / SWpix.com / SW Pix / IMAGO"
    },
    {
      "title": "Medaillenspiegel Deutschland beendet Olympia auf Rang zehn",
      "teaser": "Zweimal Silber am Schlusstag: Mit insgesamt 33 Medaillen belegt das deutsche Team im finalen Ländervergleich Platz zehn. Damit hat sich die Bilanz erneut verschlechtert.",
      "url": "https://www.spiegel.de/sport/olympia-2024-deutschland-beendet-medaillenspiegel-auf-rang-zehn-a-fefa7cae-af17-441a-a652-b35e77721175",
      "image_title": "Deutschland beendet Olympia auf Rang zehn - Sarah Meyssonnier / REUTERS"
    }
  ]
}