{
  "timestamp": "2024-11-18T17:01:06",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grünenparteitag in Wiesbaden »Kanzler-Era« für einen Tag",
      "teaser": "Freundschaftsbändchen à la Taylor Swift und jede Menge »Energy«: Die Grünen krönen Robert Habeck zum Kanzlerkandidaten. Der schwört seine Partei auf eine Aufholjagd ein. Ein Stimmungsbericht von Janita Hämäläinen und Martin Jäschke",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-auf-gruenen-parteitag-kanzler-era-fuer-einen-tag-a-e241aa4c-5ffe-4da4-8922-fbde516d6e16"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Pech gehabt, Buch ist fertig«",
      "teaser": "Eine verunglückte Hochzeit und ein Schauspieler in einer Lebenskrise – darum geht es diese Woche in den Literaturtipps von Elke Heidenreich. Dabei empfiehlt sie eine ihrer Lieblingsautorinnen.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buchempfehlungen-der-woche-joachim-meyerhoff-und-anne-tyler-a-b8926ac6-7ffb-4401-9a22-bc651a140945"
    },
    {
      "title": "Erfindung aus Südkorea Der Rollstuhl, der Treppen steigt",
      "teaser": "Stufen sind für Rollstuhlfahrer oft ein unüberwindbares Hindernis. Südkoreanische Forscher haben nun ein Rad entwickelt, das genau das können soll. Es ist nicht die einzige Entwicklung auf diesem Gebiet.",
      "url": "https://www.spiegel.de/wissenschaft/erfindung-aus-suedkorea-der-rollstuhl-der-treppen-steigt-a-804fcbee-8ae0-4bdf-8ecb-4a0877289429"
    },
    {
      "title": "Gescheiterter Betrug mit Fell Wer tapst da in meinem Rolls-Royce herum?",
      "teaser": "142.000 US-Dollar erhielten vier Männer in Los Angeles von Versicherungen mithilfe eines besonderen Kostüms. Doch der Trick flog auf: Sie hatten wichtige Details nicht beachtet.",
      "url": "https://www.spiegel.de/ausland/los-angeles-vier-maenner-scheitern-mit-versicherungsbetrug-im-baerenkostuem-a-ac597cb1-5d78-4011-a354-03a1aa8b29ba"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Kabinett »Extrem unkonventionell bis geradezu verrückt«",
      "teaser": "Donald Trump stellt für seine zweite Amtszeit eine loyale Truppe zusammen. Was hat er mit kontroversen Figuren wie Matt Gaetz, Pete Hegseth oder Tulsi Gabbard vor? SPIEGEL-Auslandschef Mathieu von Rohr ordnet ein. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/politik/matt-gaetz-pete-hegseth-co-wie-donald-trump-das-kuenftige-us-kabinett-zusammenstellt-a-a9cb1429-71f6-4a4a-a9a2-3761f05073a9"
    },
    {
      "title": "Volker Wissing im Spitzengespräch »Diese Regierung hätte erfolgreich sein können, ja sogar müssen«",
      "teaser": "Die Ampel ist aus, er ist noch da: Im SPIEGEL-Talk spricht Verkehrsminister Volker Wissing über schwere Tage nach seinem FDP-Austritt, fehlenden Respekt in der Koalition – und macht den Fuseltest. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-ueber-schwere-tage-nach-fdp-austritt-und-fehlenden-respekt-in-der-ampel-a-8ffd5807-25ee-4f1d-abf1-25932f3769d2"
    },
    {
      "title": "SPIEGEL Shortcut über Harris, Baerbock und Co. Wie man Frauenfeindlichkeit erkennt",
      "teaser": "Kritik an Politikerinnen ist nicht gleich frauenfeindlich – doch oft stecken Vorurteile dahinter. SPIEGEL-Autorin Susanne Beyer erklärt das System anhand von Beispielen wie Kamala Harris und Annalena Baerbock. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/frauenfeindlichkeit-in-der-politik-diese-beispiele-zeigen-wie-man-den-hass-eindeutig-erkennt-a-d183f02f-dbbe-4ecb-a631-51ec6c805198"
    },
    {
      "title": "SPIEGEL Shortcut zur Weltklimakonferenz Wo es trotz Trump noch Hoffnung fürs Klima gibt",
      "teaser": "Wird Donald Trump in der Klimapolitik eine Kehrtwende hinlegen? Die Frage macht viele bei der COP29 nervös. Wissenschaftsredakteurin Alina Schadwinkel berichtet von der Stimmung in Baku und sagt, welche Chancen bleiben. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop29-und-die-klimakrise-wie-wirkt-sich-trump-auf-das-klima-aus-a-9c37d666-9f08-4604-8f2f-36e9911109e0"
    },
    {
      "title": "Merz und Söder attackieren Scholz »Totaler Realitätsverlust«",
      "teaser": "Olaf Scholz warb in seiner Regierungserklärung für seine Politik. Friedrich Merz und Markus Söder wählten den Angriffsmodus. Auszüge aus dem Schlagabtausch im Bundestag. Von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-markus-soeder-attackieren-olaf-scholz-totaler-realitaetsverlust-a-faef3259-fc6f-4b1e-9416-7d0581050d8b",
      "author": "Andreas Landberg"
    },
    {
      "title": "Friedrich Merz zum Scholz-Auftritt »So kann man ein Land nicht regieren«",
      "teaser": "Olaf Scholz bittet in seiner Regierungserklärung um Zusammenhalt im Parlament. CDU-Chef Friedrich Merz reagiert – und wirft dem Kanzler die Spaltung des Landes vor. Sehen Sie die Rede des Oppositionsführers in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-friedrich-merz-rede-im-bundestag-so-kann-man-ein-land-nicht-regieren-a-cbc25803-5ed1-4402-bd4c-333b32332452",
      "image_title": "»So kann man ein Land nicht regieren« - Markus Schreiber / AP"
    },
    {
      "title": "Joop wird 80 »Ich bin jemand, der Angst vor Abschied hat«",
      "teaser": "In den Nullerjahren will Joop es noch mal wissen: Mit einer neuen Luxusmarke geht er nach Paris und in Heidi Klums TV-Show GNTM und spielt den Großvater für angehende Topmodels. Von Kathrin Sänger und Maria Gresz",
      "url": "https://www.spiegel.de/panorama/wolfgang-joop-wird-80-rueckblick-auf-seine-karriere-teil-2-a-5249b72c-efc0-4960-8865-1c24fd4f559c",
      "author": "Kathrin Sänger und Maria Gresz"
    },
    {
      "title": "SPIEGEL Shortcut zu Heizkosten Warum ist Gas wieder so teuer?",
      "teaser": "Es wird kälter, und Heizen kostet schon wieder mehr Geld. Dabei galt die Energiekrise doch als beendet? Wirtschaftsredakteur Benedikt Müller-Arnold erklärt, was los ist und was Sie tun können. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-heizkosten-steigen-trotz-beendeter-energiekrise-a-8d3d46f0-4289-4de5-99f3-67a2066efa66"
    },
    {
      "title": "Berliner Forum Außenpolitik Wie geht’s weiter mit der FDP, Herr Djir-Sarai?",
      "teaser": "Nach dem Ende der Ampel: FDP-Generalsekretär Bijan Djir-Sarai spricht mit SPIEGEL-Redakteurin Britta Sandberg über die gescheiterte Koalition und die Herausforderungen nach Trumps Wahlsieg. Das Gespräch im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/bijan-djir-sarai-fdp-generalsekretaer-ueber-die-zukunft-der-partei-nach-der-ampel-a-f3f9a1c3-52c5-4efb-9c28-526056b5192e",
      "image_title": "Wie geht’s weiter mit der FDP, Herr Djir-Sarai? - Michael Kappeler / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über Putin und Kim Tyrannen im Tandem",
      "teaser": "Russland will die ukrainischen Truppen aus Kursk vertreiben und setzt dabei offenbar auch nordkoreanische Soldaten ein. SPIEGEL-Redakteurin Katharina Graça Peters erklärt, welches Kalkül Kim beim Deal mit Putin verfolgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-kim-jong-un-wie-russland-und-nordkorea-zusammen-gegen-die-ukraine-kaempfen-a-c286db42-e6f1-421a-a859-f93e2f32cbeb"
    },
    {
      "title": "Flutkatastrophe in Spanien »Sie haben alles falsch gemacht«",
      "teaser": "Schlammabdrücke auf dem Regierungsgebäude und Zusammenstöße mit der Polizei: Am Samstagabend zogen Tausende Demonstranten durch Valencia. Sie fordern Konsequenzen nach den Überschwemmungen in der Region.",
      "url": "https://www.spiegel.de/ausland/spanien-proteste-in-valencia-nach-flutkatastrophe-sie-haben-alles-falsch-gemacht-a-94316c7e-c128-4717-8345-8aef3a445398"
    },
    {
      "title": "Rassistische Textnachrichten an US-Bürger »Da stand, dass wir zum Baumwollpflücken abgeholt werden«",
      "teaser": "Anonyme SMS mit Hassinhalten sorgen in den USA für Aufregung. Sogar Kinder sind unter den Empfängern. Betroffene berichten von den boshaften Botschaften, zeigen sich nach dem Wahlergebnis aber auch wenig überrascht. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/rassistische-sms-an-us-buerger-da-stand-dass-wir-zum-baumwollpfluecken-abgeholt-werden-a-b8797d1e-06ca-4303-9566-c71a22e620a2",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Leapmotor T03 im Test Der Wunderwürfel",
      "teaser": "Elektroautos sind zu teuer? Der kleine Leapmotor T03 soll das Gegenteil beweisen. Er stammt aus China, wird aber in Europa gefertigt. Für wenig Geld gibt es recht viel Auto, alles überzeugt aber nicht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/leapmotor-t03-im-test-der-wunderwuerfel-a-3c3a02a5-733c-41a7-bb5b-61d1ab42d24b",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Aufnahmen, die zum Unesco-Weltdokumentenerbe wurden »Die Mauer ist nicht geöffnet worden, die Mauer ist gestürmt worden«",
      "teaser": "Als sich der Grenzübergang an der Bornholmer Straße in Ost-Berlin öffnet, filmt ein SPIEGEL-TV-Team das historische Ereignis. Sie sind zur richtigen Zeit am richtigen Ort. 35 Jahre später blicken sie auf diese Nacht zurück.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aufnahmen-die-zum-unesco-weltdokumentenerbe-wurden-die-mauer-ist-nicht-geoeffnet-worden-die-mauer-ist-gestuermt-worden-spiegel-tv-a-6ba4ab89-dab1-4d69-9c0b-168b0cfcb941"
    },
    {
      "title": "SPIEGEL Shortcut zum künftigen US-Präsidenten Was kostet uns Trump?",
      "teaser": "Donald Trump zieht die Nato in Zweifel und droht mit massiven Zöllen. Seine zweite Präsidentschaft dürfte für Deutschland und Europa teuer werden. SPIEGEL-Redakteur Markus Becker ordnet die möglichen Folgen ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-us-praesident-was-deutschland-und-europa-droht-a-1a9d7689-97c0-4e8e-92d1-cef99bf09198"
    },
    {
      "title": "Amsterdam nach Ausschreitungen »Unter den jüdischen Einwohnern herrschen Angst, Bestürzung, Wut und Unglaube«",
      "teaser": "Verletzte und mehr als 60 Festnahmen: Amsterdams Bürgermeisterin reagiert wütend auf die Attacken gegen Fans von Maccabi Tel Aviv. Die Anhänger selbst kritisieren das späte Eingreifen der Sicherheitskräfte.",
      "url": "https://www.spiegel.de/ausland/amsterdam-antisemitische-attacken-auf-fans-von-maccabi-tel-aviv-buergermeisterin-wuetend-a-d4143752-c694-4a8d-80e7-801c0250f995"
    }
  ]
}