{
  "timestamp": "2024-07-02T01:54:31",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Wie die AfD die Landtagswahlen im Osten vorbereitet",
      "teaser": "Rangeleien und ein bissiger Politiker: Die AfD gibt vor den Wahlen im Osten ein schillerndes Bild ab. Im neuen Videopodcast Shortcut erzählt SPIEGEL-Redakteurin Ann-Katrin Müller, was auf dem Parteitag alles passiert ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-wie-alice-weidel-und-tino-chrupalla-die-landtagswahlen-im-osten-vorbereiten-podcast-a-25c1285d-234f-4b2f-8156-7fb413486d36"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Diese Bücher dürfen im Urlaub nicht fehlen",
      "teaser": "Elke Heidenreich packt ihren Koffer, mit dabei: vier Buch-Empfehlungen für den Sommerurlaub. Großes Drama, tragische Familiengeschichten – und etwas für die Schönen und Reichen an der Côte d’Azur.",
      "url": "https://www.spiegel.de/kultur/mehr-lesen-mit-elke-heidenreich-vier-buch-empfehlungen-fuer-den-sommerurlaub-a-75970243-b991-444a-b35f-7980b8e07529"
    },
    {
      "title": "Kneten, formen, dekorieren Backen wie die Weltmeister",
      "teaser": "Einmal im Jahr messen sich bei der Bäcker-Weltmeisterschaft die Nachwuchskräfte der Bäckerzunft. Eine Auszeichnung bringt ihnen nicht nur Renommee, sondern auch viel Kundschaft. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kneten-formen-dekorieren-backen-wie-die-weltmeister-spiegel-tv-fuer-arte-re-a-f1c2184d-3514-4b21-ae47-0ff0239df698"
    },
    {
      "title": "Pressekonferenz Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung",
      "teaser": "Nach 14 Jahren endet die juristische und politische Verfolgung von WikiLeaks-Gründer Julian Assange. Sehen Sie hier die Pressekonferenz der Investigativplattform in voller Länge.",
      "url": "https://www.spiegel.de/ausland/julian-assange-das-sagen-seine-frau-und-anwaelte-zu-seiner-freilassung-a-b77c1817-54ff-43e0-8c44-0a525af13a0d",
      "image_title": "Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Regierungserklärung So reagieren die Abgeordneten auf die Kanzlerrede",
      "teaser": "Erst gab Olaf Scholz seine Regierungserklärung ab, dann hatten die Parlamentarier im Bundestag das Wort. Sehen Sie die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-spricht-im-bundestag-livestream-a-157d2223-1550-49c6-bb07-96b0315b1203",
      "image_title": "So reagieren die Abgeordneten auf die Kanzlerrede - Ralf Hirschberger / AFP"
    },
    {
      "title": "Spitzengespräch zur EM 2024 »Sind die deutschen Fans zu leise, Herr Neuendorf?«",
      "teaser": "Hype im Land, schlechte Stimmung im Stadion? Im Talk spricht DFB-Präsident Bernd Neuendorf über die deutsche Vorrunde, eine mögliche WM in Saudi-Arabien – und erklärt, warum sich der Verband von Wettanbietern bezahlen lässt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-sind-die-deutschen-fans-bei-der-em-2024-zu-leise-spiegel-spitzengespraech-a-524afcc3-c412-4c6a-9ff3-c81f0455aa6d"
    },
    {
      "title": "Proteste in Kenia »Die Polizei geht mit Tränengas vor, sie schießt in die Menge«",
      "teaser": "Gewaltsame Ausschreitungen in Nairobi: Die Polizei eröffnet das Feuer auf Demonstranten, die das Parlament stürmen wollten. SPIEGEL-Korrespondent Heiner Hoffmann ist in Kenias Hauptstadt. Seine Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/kenia-gewalt-bei-protesten-polizei-schiesst-in-die-menge-a-85bd9f0a-8295-4614-bc1a-131a05ec8475"
    },
    {
      "title": "Video von Stella Assange »Wir brauchen eure Hilfe«",
      "teaser": "Der WikiLeaks-Gründer Julian Assange hat einen Deal mit US-Behörden ausgehandelt und darf zurück nach Australien. Ein Video zeigt, wie er in ein Flugzeug steigt. Seine Frau bittet um weitere Unterstützung.",
      "url": "https://www.spiegel.de/ausland/julian-assange-wikileaks-gruender-verlaesst-grossbritannien-nach-deal-mit-us-behoerden-a-f9733360-b435-430c-bf40-6198616650da"
    },
    {
      "title": "SPIEGEL Shortcut »Alle Szenarien für Frankreich sind beunruhigend«",
      "teaser": "Frankreich steht vor Neuwahlen, gewinnen könnten die Rechtspopulisten von Marine Le Pen. Und dann? SPIEGEL-Korrespondentin Britta Sandberg über ein nervöses Land und die Fehler von Präsident Macron. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-und-die-wahlen-in-frankreich-alle-szenarien-sind-beunruhigend-a-9ef06c07-39fe-4548-9da5-43d4b1a653f1"
    },
    {
      "title": "Katastrophe auf griechischer Insel Die Luxusjacht und der Waldbrand",
      "teaser": "Trotz großer Brandgefahr auf der griechischen Insel Hydra hat die Besatzung einer Luxusjacht offenbar ein Feuerwerk zur Belustigung der Gäste entzündet. Jetzt drohen mehrere Jahre Haft und hohe Geldbußen.",
      "url": "https://www.spiegel.de/panorama/griechenland-crew-nach-waldbrand-auf-hydra-durch-feuerwerk-auf-luxusjacht-festgenommen-a-269a6011-1a7b-427e-99ab-5160bdbb54cb"
    },
    {
      "title": "Deutsche Fans feiern – Schweizer auch »Ein Unentschieden, so geil, scheißegal«",
      "teaser": "Begeisterung und Freudentaumel: Fans der DFB-Elf haben nach dem 1:1 im dritten EM-Vorrundenspiel gefeiert, als hätte die Mannschaft gerade das Finale gewonnen. Auch die Schweizer waren glücklich.",
      "url": "https://www.spiegel.de/sport/em-2024-warum-sich-deutschlands-unentschieden-gegen-schweiz-wie-ein-sieg-anfuehlt-a-d530a7a6-ae2f-4d25-bcd4-de2ea073e846"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Schweiz gegen Deutschland – kommentiert von Béla Réthy",
      "teaser": "Marschiert die DFB-Elf weiter durch das Turnier? Das Orakel von SPIEGEL und 11FREUNDE saugt die EM-Partie gegen die Schweiz vorher – unterstützt von einer Kommentatorlegende. Von Benjamin Eckert, Philipp Dreyer und Martin Jäschke",
      "url": "https://www.spiegel.de/sport/em-orakel-der-abstauber-schweiz-gegen-deutschland-kommentiert-von-bela-rethy-a-cfe56e1c-9a3c-4c5c-8b6f-b1533846a8b9",
      "author": "Benjamin Eckert, Philipp Dreyer und Martin Jäschke"
    },
    {
      "title": "Stuntwomen in Hollywood »Oh, ich wusste gar nicht, dass es weibliche Fahrer gibt«",
      "teaser": "Wenn es für Hollywood-Schauspielerinnen gefährlich wird, springt häufig ein Stuntman ein. Obwohl es Stuntwomen gibt. Das will die »Association of Women Drivers« jetzt ändern. Mit Vollgas. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/kultur/hollywood-stuntfrauen-kaempfen-fuer-mehr-anerkennung-in-der-filmindustrie-a-6b1ea31b-f52b-4793-a6e1-ee8f6258c4f1",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Elektromotorrad eRockit im Test Mit Pedalen auf die Autobahn",
      "teaser": "Das eRockit ist ein Zwitter aus E-Bike und Elektromotorrad. Mit Sattel und Pedalen, fulminantem Vorwärtsdrang und 100 Kilometer pro Stunde Höchstgeschwindigkeit. Wir waren mit dem Ding sogar auf der Autobahn. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/erockit-elektromotorrad-im-test-mit-pedalen-auf-der-autobahn-a-fb9cfc73-74e8-4d65-849c-3f3a989edf1d",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Olympiasurferin Camilla Kemp In einer der gefährlichsten Wellen der Welt",
      "teaser": "Camilla Kemp ist die erste deutsche Wellenreiterin, die sich für die Olympischen Spiele qualifiziert hat. In Teahupoo auf Tahiti erwartet die Surferin eine Herausforderung von Weltrang. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/surfen-camilla-kemp-qualifiziert-sich-als-erste-deutsche-surferin-ueberhaupt-fuer-olympia-a-c5a8b1c9-9c58-4127-a4d3-f70c487756a2"
    },
    {
      "title": "Extremhitze in Mekka Pilgern in den Tod",
      "teaser": "Mehr als 50 Grad Celsius, unglaubliche Menschenmengen und viele Rituale im Freien: Mehrere Länder melden Hunderte Hitzetote während des Hadsch in Saudi-Arabien. Noch immer werden Gläubige vermisst.",
      "url": "https://www.spiegel.de/ausland/hadsch-nach-mekka-hunderte-hitzetote-waehrend-der-pilgerfahrt-video-a-855980fd-aca2-4059-9ec1-10a58d3fdf90"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM Warum Nationalspieler politische Verantwortung tragen",
      "teaser": "Im SPIEGEL-Talk sprechen Kommentator-Legende Béla Réthy, Ex-Spielerin Tuğba Tekkal und Philosoph Wolfram Eilenberger über die gesellschaftliche Rolle der DFB-Elf, Ärger für Antonio Rüdiger und Mbappés Wahlempfehlung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bela-rethy-tugba-tekkal-und-wolfram-eilenberger-im-spitzengespraech-a-de2fa39d-ee1e-4979-a4df-af1626e3263e"
    },
    {
      "title": "Huthi-Angriff auf griechischen Frachter Erst Explosionen, dann sinkt das Schiff",
      "teaser": "Immer wieder attackieren die Huthis zivile Schiffe im Roten Meer. Ein neues Video der Miliz soll jetzt den jüngsten Angriff auf einen griechischen Kohlefrachter zeigen. Die USA sprechen von »purem Terrorismus«.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-milizen-greifen-griechischen-frachter-an-schiff-sinkt-nach-explosionen-a-df79a630-79e7-49e6-bead-30d06a9877bf"
    },
    {
      "title": "Deutschland in EM-Stimmung »Germany, next European champion!«",
      "teaser": "Zweites Spiel, zweiter Sieg: Die DFB-Elf hat sich längst warmgespielt. Aber auch die Fans aus dem Ausland sorgen für Fußballfieber in den Fanzonen. Sogar Verkehrsampeln haben sich auf das Turnier eingestellt.",
      "url": "https://www.spiegel.de/sport/geloeste-stimmung-in-em-deutschland-germany-next-european-champion-a-37350711-6627-4ebc-b80b-6980b24b338e"
    },
    {
      "title": "Verwackelte Propagandabilder Putin, Kim und die »Parksituation«",
      "teaser": "Wenn sich zwei Alleinherrscher zum Staatsbesuch treffen, muss die Inszenierung sitzen: Pressekonferenz, geschenktes Luxusauto, Probefahrt. Und davon schicke Videos. Das hat in Pjöngjang nicht ganz so geklappt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-nordkorea-ein-russisches-luxusauto-fuer-kim-jong-un-und-schlechte-propagandabilder-a-8817947b-4719-4e55-8012-cdebcebd595a"
    }
  ]
}