{
  "timestamp": "2024-05-24T22:01:05",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatsakt 75 Jahre Grundgesetz – Steinmeier spricht in Berlin",
      "teaser": "Mit einem Staatsakt feiern die Spitzen von Staat und Gesellschaft in Berlin das Inkrafttreten des Grundgesetzes vor 75 Jahren. Die zentrale Rede hält Bundespräsident Steinmeier. Sehen Sie den Staatsakt hier.",
      "url": "https://www.spiegel.de/politik/75-jahre-grundgesetz-bundespraesident-steinmeier-haelt-rede-beim-staatsakt-livestream-a-a24476c1-8742-4f43-bc2b-a8092aae9fef",
      "image_title": "75 Jahre Grundgesetz – Steinmeier spricht in Berlin - Kay Nietfeld / dpa"
    },
    {
      "title": "Müntefering im Spitzengespräch »Wir haben das alles schon mal erlebt, den ganzen Scheiß«",
      "teaser": "Im SPIEGEL-Talk warnt SPD-Urgestein Franz Müntefering vor einer Wiederholung der Geschichte, spricht über das Tabuthema Tod, die Faulheit Oskar Lafontaines – und wünscht sich Friedrich Merz als Kanzlerkandidaten. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-im-spiegel-spitzengespraech-wir-haben-das-alles-schon-mal-erlebt-den-ganzen-scheiss-a-e455af0c-9277-4350-b07b-f2f3a8a1b730"
    },
    {
      "title": "Tyson Fury vs. Oleksandr Usyk Einer wird »der böseste Mensch auf dem Planeten«",
      "teaser": "Riad statt Las Vegas: Am Samstag boxen Tyson Fury und Oleksandr Usyk um gleich vier WM-Gürtel im Schwergewicht – in Saudi-Arabien. Die Stimmung ist explosiv, beim Pressetermin kam es zum Eklat. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boxen-tyson-fury-und-oleksandr-usyk-kaempfen-um-vier-wm-guertel-in-saudi-arabien-a-a77d8a6b-3f76-4305-8400-625b5f4f7276"
    },
    {
      "title": "Ukrainische Luftschläge Hier trifft eine Drohne eine russische Raffinerie",
      "teaser": "Erst der Sturzflug, dann eine Explosion: Ein Video zeigt einen Drohnenangriff auf eine russische Industrieanlage. Die Attacke war Teil des bisher vermutlich größten ukrainischen Luftangriffs auf Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-luftschlaege-treffen-russland-offensive-bei-charkiw-a-da339be7-a3f9-440b-9856-9986c5d7adfa"
    },
    {
      "title": "EM-Nominierungsvideos »Jetzt siehst du aus wie ein Fußballfan!«",
      "teaser": "Was haben Günther Jauch, ein Dönerverkäufer und eine 93 Jahre alte Oma gemeinsam? Alle haben Spieler für den deutschen EM-Kader präsentiert – in mal mehr, mal weniger gelungenen Videoclips. Von Martin Jäschke",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-dfb-ueberrascht-mit-nominierungsvideos-fuer-deutschen-em-kader-a-64f727f6-9de9-425a-955f-c07b12049bda",
      "author": "Martin Jäschke"
    },
    {
      "title": "90-jährige Sprinterin aus Italien »Hätte nicht gedacht, dass ich so schnell bin«",
      "teaser": "51,47 Sekunden über 200 Meter im Freien: Damit ist die 90-jährige Italienerin Emma Maria Mazzenga die schnellste ihrer Altersklasse – weltweit. Für ihre Rennen folgt sie besonderen Ritualen.",
      "url": "https://www.spiegel.de/panorama/90-jaehrige-sprint-weltrekordlerin-haette-nicht-gedacht-dass-ich-so-schnell-bin-a-2f6da867-873f-4014-a872-59598a704ea6"
    },
    {
      "title": "TV-Aufnahmen vom Attentat auf Premier Fico Schüsse aus nächster Nähe",
      "teaser": "Er geht auf Passanten zu, die ihm am Straßenrand die Hand schütteln wollen, dann fallen Schüsse: TV-Aufnahmen zeigen, was beim Attentat auf den slowakischen Premierminister Fico vor sich ging.",
      "url": "https://www.spiegel.de/ausland/slowakei-schuesse-auf-robert-fico-tv-aufnahmen-zeigen-attentat-a-fc9f94b0-2868-4a1f-91f7-485e98cd2844"
    },
    {
      "title": "Luftangriffe auf Charkiw Oben zertrümmerte Hochhäuser, unten jazzige Kampflieder",
      "teaser": "Im Keller der Oper von Charkiw erklingt »Bavovna«, ein Wiegenlied, das zum Kampflied mutierte. Währenddessen fliegen Lenkbomben in Wohngebäude. Eine Momentaufnahme aus der zweitgrößten Stadt der Ukraine.",
      "url": "https://www.spiegel.de/ausland/oben-zertruemmerte-hochhaeuser-unten-jazzige-kampflieder-a-a8f4b6b8-f831-4cab-bd88-9e8e993fde18"
    },
    {
      "title": "Attentat auf Premier Fico »Ich hörte drei Schüsse«",
      "teaser": "Sie wollte dem Premier gerade die Hand geben, dann fielen Schüsse: Eine Augenzeugin schildert, wie sie das Attentat auf den slowakischen Ministerpräsidenten Robert Fico erlebte.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-slowakischen-premier-robert-fico-ich-hoerte-drei-schuesse-a-5dc35a3e-72b4-42f4-b8ef-b25f478aaa03"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Wird mein Krankenhaus geschlossen, Herr Lauterbach?",
      "teaser": "Frustrierte Patienten, gestresste Ärzte, insolvente Kliniken: Im SPIEGEL-Talk streiten der Gesundheitsminister, ein CDU-Politiker und eine Klinikchefin über die Krankenhausreform. Was ändert sich für die Kranken? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-karl-lauterbach-im-spiegel-talk-wird-mein-krankenhaus-geschlossen-a-02412e61-8aa1-462d-89fc-faec03ae9ac5"
    },
    {
      "title": "Blinkens Auftritt in Kiewer Untergrundbar Und dann greift der Außenminister zur E-Gitarre",
      "teaser": "Staatsbesuch mit Überraschungsauftritt: US-Außenminister Antony Blinken hat in einem Kiewer Klub eine Friedenshymne von Neil Young angestimmt – samt Botschaft an die ukrainischen Soldaten.",
      "url": "https://www.spiegel.de/panorama/ukraine-us-aussenminister-anthony-blinken-spielt-e-gitarre-und-sendet-botschaft-an-ukrainische-soldaten-a-a4db736d-eb2b-49b8-a1f2-e2efe865accf"
    },
    {
      "title": "#MeToo in Cannes Selbst als Binoche die Stimme versagt, bleibt Streep cool",
      "teaser": "Wie hat sich die Rolle von Frauen in der Filmbranche verändert? Bei der Eröffnung der Filmfestspiele gab es positive Signale – und einen besonderen Moment zwischen Juliette Binoche und Meryl Streep.",
      "url": "https://www.spiegel.de/kultur/metoo-in-cannes-selbst-in-dem-moment-als-binoche-die-stimme-versagt-bleibt-streep-cool-a-1e7f2189-7c10-49fd-ac1b-9f9e26e135a6"
    },
    {
      "title": "Amateurvideos von US-Unwettern Tornado auf dem Golfplatz",
      "teaser": "Erst bleiben sie noch ruhig, dann fliehen sie: Golfer haben in Missouri den Moment gefilmt, als ein Tornado auf sie zukam. In Pennsylvania pflügte ein Wirbelsturm durch eine Ortschaft und richtete schwere Schäden an.",
      "url": "https://www.spiegel.de/panorama/usa-amateurvideos-zeigen-tornado-am-golfplatz-in-missouri-a-9fcf4564-fd1f-475d-819d-df41b57e8194"
    },
    {
      "title": "Brücke von Baltimore Video zeigt Sprengung am Containerriesen",
      "teaser": "Gewaltige Explosion auf Trümmerteilen: Um die havarierte »Dali« aus dem Hafen von Baltimore entfernen zu können, wurde jetzt ein Teil der zerstörten Brücke gesprengt. Videoaufnahmen zeigen, wie präzise das ablief.",
      "url": "https://www.spiegel.de/ausland/baltimore-video-zeigt-spektakulaere-sprengung-der-bruecke-am-containerriesen-dali-a-113c17be-a577-49cc-ac72-3488496aabfe"
    },
    {
      "title": "Häftlingsbefreiung in Frankreich Buspassagier filmt Überfallszenerie",
      "teaser": "Der Angriff war äußerst brutal: Unbekannte haben in Frankreich einen Gefangenentransport überfallen. Sie erschossen zwei Gefängniswärter, verletzten drei weitere schwer. Ein Augenzeugenvideo aus einem Bus zeigt den Tatort.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-bewaffneter-angriff-auf-gefangenentransporter-zwei-tote-drei-schwerverletzte-a-149490c6-b71d-455a-99e6-f57f5390637e"
    },
    {
      "title": "Kronzeuge Cohen im Schweigegeldprozess Trumps größtes Problem: sein Problemlöser",
      "teaser": "Er hat einmal behauptet, »er wisse, wo die Leichen begraben sind«: Jetzt sagt Donald Trumps ehemaliger Chefanwalt gegen ihn aus. Glauben ihm die Geschworenen, dürfte es für den Ex-Präsidenten gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kronzeuge-belastet-ex-praesident-schwer-im-schweigegeldprozess-a-81f322dc-8237-4fe8-855c-33afb012649c"
    },
    {
      "title": "SPIEGEL Deep Dive zu Gendermedizin Warum leben Frauen länger, aber nicht glücklicher?",
      "teaser": "Im SPIEGEL Deep Dive räumen Medizinerin Ute Seeland und SPIEGEL-Autorin Rafaela von Bredow mit Stereotypen in der Medizin auf und verraten, warum Männer und Frauen anders krank sind.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/warum-sind-frauen-und-maenner-anders-krank-ihre-fragen-zu-gendermedizin-a-a0001f63-6cd9-414f-b156-bee857619759"
    },
    {
      "title": "Ukrainekrieg Unterwegs mit einer Leopard-2-Besatzung",
      "teaser": "Er soll schon eine Minenexplosion überstanden haben: Die ukrainische Crew eines Leopard-2A6-Panzers hat der Agentur Reuters geschildert, warum sie auf das deutsche Kriegsgerät schwört. Und wo die Schwächen liegen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberleben-im-leopard-2-panzer-erfahrungsbericht-der-ukrainischen-besatzung-a-d38dc0d7-2b87-49c3-a6f7-676bbe691372"
    },
    {
      "title": "Flutkatastrophe in Indonesien »Die Wassermassen kamen plötzlich«",
      "teaser": "Überall ist Schlamm: Heftige Regenfälle und Erdrutsche haben Straßen und Häuser auf West-Sumatra zerstört. Mehr als vierzig Menschen sind dabei ums Leben gekommen, Helfer suchen nach weiteren Opfern.",
      "url": "https://www.spiegel.de/ausland/indonesien-strassen-und-haeuser-zerstoert-mehr-als-40-tote-nach-flutkatastrophe-a-d22a8c9b-8c0a-47ba-a698-d557dd5cd38e"
    },
    {
      "title": "Hochzeit mitten im Krieg »In solchen Zeiten muss man so etwas tun«",
      "teaser": "Der ukrainische Soldat Jurji hat seine zukünftige Ehefrau Viktoriia Pobeda auf einer Taxifahrt kennengelernt. Nun haben sie geheiratet – in einem Standesamt 15 Kilometer von der Front entfernt, an der heftig gekämpft wird.",
      "url": "https://www.spiegel.de/panorama/kostjantyniwka-in-der-ukraine-hochzeit-an-der-front-a-29f32c40-db1c-455b-a4ea-c76c97b11ff4"
    }
  ]
}