{
  "timestamp": "2024-09-16T18:09:20",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschärfte Grenzkontrollen »Jetzt verlieren wir immer eine Stunde«",
      "teaser": "Festnahme im Zug, Kontrollen an den Übergängen, Staus auf den Straßen: Seit heute gelten verschärfte Kontrollen an allen deutschen Grenzen, mit verstärktem Fokus auf illegale Migration. Wie ist es bisher gelaufen?",
      "url": "https://www.spiegel.de/panorama/grenzkontrollen-so-lief-der-erste-tag-an-den-grenzen-a-bc090270-98bc-4773-b0c0-476319547255"
    },
    {
      "title": "Trendsport »Hobby Horsing« Aufgalopp der Steckenpferde",
      "teaser": "Im Netz ernten sie Hass und Häme, auf dem Plüschpferd machen sie eine gute Figur: Rund 300 überwiegend junge Steckenpferd-Sportler traten bei der ersten deutschen Meisterschaft im »Hobby Horsing« an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hobby-horsing-erste-deutsche-meisterschaft-im-trend-sport-mit-plueschpferden-a-dcbbe433-bf19-4c00-a97d-cf1434dea89f"
    },
    {
      "title": "Putins schmutziger Deal Tausche Killer gegen Kremlkritiker",
      "teaser": "»Ein Trupp Wärter stürmte in meine Zelle. Ich war überzeugt, ich werde hingerichtet«: Kremlkritiker Wladimir Kara-Mursa kam bei Putins Gefangenendeal frei. Hier erzählt er, wie er das erlebte. Und was er für die Zeit nach Putin plant. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/politik/russland-tauschgeschaeft-mit-putin-wladimir-kara-mursa-gegen-tiergartenmoerder-freigelassen-a-4125c94c-84b7-4ec6-ac2a-b26269b95b85"
    },
    {
      "title": "XPeng G6 im Test Blaupause in Grellorange",
      "teaser": "Einst waren deutsche Autos Vorbild für chinesische Hersteller, nun ist es oft andersherum. Auch deshalb hat sich VW an XPeng beteiligt. Doch was bieten Modelle der Marke, und was kosten sie? Eine Ausfahrt im G6. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/xpeng-g6-im-test-elektroauto-vom-partner-aus-china-als-vorbild-fuer-vw-a-bdb1ae42-7070-4dc5-9c46-dc65f3d4c91f",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Exklusive Einblicke in ein Gefangenenlager Putins hilflose Soldaten",
      "teaser": "Die Ukraine wehrt sich gegen den Aggressor Russland und rückt auf dessen Staatsgebiet vor. In der Region Kursk geraten dadurch Hunderte unerfahrene russische Soldaten in Gefangenschaft. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-putins-hilflose-soldaten-spiegel-tv-gibt-exklusive-einblicke-in-gefangenenlager-a-de656c3a-f7cf-4f10-b95f-ea1de08f48f7"
    },
    {
      "title": "SPIEGEL Shortcut »Es ist die größte humanitäre Krise der Welt«",
      "teaser": "Im Sudan droht Hunderttausenden der Hungertod. Ein Machtkampf zweier Generäle hat das Land zerrüttet, das vor wenigen Jahren noch auf Demokratie hoffte. SPIEGEL-Korrespondent Fritz Schaap hat vor Ort recherchiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sudan-hunger-und-krieg-nach-sturz-des-diktators-groesste-humanitaere-krise-der-welt-a-c9f2d54f-59f7-482f-8c70-2a6446da7608"
    },
    {
      "title": "SPIEGEL Shortcut Was Asylsuchende jetzt an den Grenzen erwartet",
      "teaser": "Grenzkontrollen, Haft und beschleunigte Abschiebungen: Die Bundesregierung hat einen härteren Umgang mit Asylsuchenden verkündet. Was ändert sich dadurch wirklich? Antworten von SPIEGEL-Redakteur Rasmus Buchsteiner. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/migration-grenzkontrollen-und-haft-wie-die-ampel-mit-asylbewerbern-umgehen-will-a-676c9110-6168-47db-8a8a-df63950757fc"
    },
    {
      "title": "»Polaris Dawn« Ausstieg der Privat-Raumfahrer",
      "teaser": "Es ist ein historischer Moment: Die Crew der SpaceX-Kapsel »Polaris Dawn« hat den ersten privat finanzierten Weltraumspaziergang in der Geschichte der Raumfahrt durchgeführt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-mission-ausstieg-aus-der-privaten-weltraumkapsel-polaris-dawn-a-1a7a3579-1c3b-455b-b07a-88b7b7bcb238",
      "image_title": "Ausstieg der Privat-Raumfahrer - AFP"
    },
    {
      "title": "Spitzengespräch zum Duell Trump vs. Harris »Unterschätzen Sie nicht die unglaubliche Macht der Swifties«",
      "teaser": "Bringt eine Katzenfrau die Vorentscheidung im US-Wahlkampf? Im SPIEGEL-Talk analysieren Comedian Gayle Tufts, USA-Expertin Rachel Tausendfreund und Ralph Freund von den Republicans Abroad den Kampf ums Weiße Haus. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/donald-trump-vs-kamala-harris-spitzengespraech-mit-gayle-tufts-rachel-tausendfreund-und-ralph-freund-zum-tv-duell-a-d171ceb4-e03d-427a-89b2-96262d33395e"
    },
    {
      "title": "SPIEGEL Shortcut Die eifrigen Helfer der AfD",
      "teaser": "Das einflussreiche »Vorfeld« der AfD will eure TikTok-Feeds infiltrieren, eure Freizeitgestaltung und Fitnessroutinen. Wie geht das völkische Netzwerk vor? SPIEGEL-Redakteurin Ann-Katrin Müller klärt auf. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/kubitschek-elsaesser-co-das-netzwerk-hinter-dem-afd-aufstieg-a-3d5fbddb-9033-4f55-807b-43f0f148c2ef"
    },
    {
      "title": "TV-Duell Warum Trump-Fans mit Schaumstoffbällen schmeißen",
      "teaser": "Das TV-Duell ihres Kandidaten gegen Kamala Harris war für diese Republikaner nur mit einem Wutventil zu ertragen. Für Donald Trump war es »der beste Auftritt ever«. Seine Kontrahentin aber blickt schon nach vorn.",
      "url": "https://www.spiegel.de/politik/tv-duell-harris-vs-trump-republikaner-werfen-mit-baellen-auf-tv-monitore-a-2cac43a4-a5fd-47fe-a1db-b8d266007db7"
    },
    {
      "title": "Generaldebatte So lief der Schlagabtausch im Bundestag",
      "teaser": "Migration, Haushalt, Dauerstreit in der Ampel: Die Generaldebatte sorgt für eine hitzige Diskussion im Bundestag. Sehen Sie hier die Reden in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-verfolgen-sie-den-schlagabtausch-von-friedrich-merz-und-olaf-scholz-im-livestream-a-37136be3-8437-428d-9ffc-98b9cca4a37b",
      "image_title": "So lief der Schlagabtausch im Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Stimmung vor TV-Duell in den USA »Ich habe die Gemeinheiten von Trump so satt«",
      "teaser": "Abneigung, Neugier, Hoffnung – die Erwartungen vor dem TV-Duell zwischen Kamala Harris und Donald Trump sind hoch. Was versprechen sich die Amerikaner vom direkten Schlagabtausch der Präsidentschaftskandidaten?",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-was-sich-die-amerikaner-vom-tv-duell-erhoffen-a-07800cca-e2bc-477c-b78b-61504e4bb2b0"
    },
    {
      "title": "SPIEGEL Shortcut Warum Lehramt ein »Höllenjob« ist – und wie es besser geht",
      "teaser": "Nach den Sommerferien werden die Probleme an deutschen Schulen wieder sichtbar: Überall fehlen Lehrerinnen und Lehrer. SPIEGEL-Redakteurin Silke Fokken erklärt, warum so wenige den Job machen wollen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/bildung/lehramt-traumberuf-oder-hoellenjob-a-89d934d6-ee60-4215-82de-b661b0867dc2"
    },
    {
      "title": "Pressekonferenz Das sagen Faeser und Buschmann zu flächendeckenden Grenzkontrollen",
      "teaser": "Vorübergehende Kontrollen an allen deutschen Grenzen, und das schon bald: Nancy Faeser und Marco Buschmann äußern sich gemeinsam mit Annalena Baerbock zum härteren Asylkurs der Ampel. Sehen Sie das Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/grenzkontrollen-nancy-faeser-und-marco-buschmann-stellen-verschaerfung-der-asylpolitik-vor-a-4bc35fa5-1982-408a-9447-091ed5259a44",
      "image_title": "Das sagen Faeser und Buschmann zu flächendeckenden Grenzkontrollen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Prinzessin Kate über ihre Krebsbehandlung »Die letzten neun Monate waren für uns als Familie unglaublich hart«",
      "teaser": "Zeitlupenaufnahmen, Klaviermusik und sehr viel Privates: Nach ihrer überstandenen Chemotherapie hat Prinzessin Kate eine emotionale Botschaft veröffentlicht. Sehen Sie hier das Video in Originallänge.",
      "url": "https://www.spiegel.de/ausland/prinzessin-kate-beendet-chemotherapie-fuer-uns-als-familie-unglaublich-hart-a-26a13b43-ebde-43b6-bf44-119c55c99300"
    },
    {
      "title": "Hitlers Stellvertreter Wer war Rudolf Heß?",
      "teaser": "Rudolf Heß verehrte Adolf Hitler fanatisch. Er war zuständig für die ideologische Ausrichtung der NSDAP und den Machterhalt des Diktators. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/rudolf-hess-adolf-hitlers-fanatischer-stellvertreter-und-seine-rolle-im-ns-regime-spiegel-tv-a-5a33b599-57e7-4d05-b667-9c9b6c311b55"
    },
    {
      "title": "SPIEGEL Shortcut Die Wirtschaft schwächelt, was tun?",
      "teaser": "Die meisten Deutschen spüren, dass die Wirtschaft kaum vorankommt: hohe Preise, trübe Aussichten, viel Unsicherheit. SPIEGEL-Redakteur Michael Brächer erklärt, worauf es jetzt für den Einzelnen ankommt. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/inflation-arbeitslosigkeit-industrie-was-kann-ich-tun-wenn-die-wirtschaft-kriselt-a-afea61b7-f4ef-460b-99c9-3c1e0c88844a"
    },
    {
      "title": "Amateurvideo aus dem Golden State Kampf gegen die Flammen in Kalifornien",
      "teaser": "Ausgebrannte Autos, zerstörte Häuser und immer wieder Flammen: Amateuraufnahmen zeigen, wie die Waldbrände in Kalifornien wüten. Menschen werden evakuiert, Tausende Gebäude sind von den Feuern bedroht.",
      "url": "https://www.spiegel.de/ausland/kalifornien-kaempft-gegen-waldbraende-videos-zeigen-das-ausmass-der-zerstoerung-a-6506286f-66e9-4676-a1ad-adfc2f4d8e64"
    },
    {
      "title": "Pressekonferenz Das sagt die Innenministerin zu Kontrollen an allen deutschen Grenzen",
      "teaser": "Die Ampelregierung verschärft nach Informationen des SPIEGEL ihre Asylpolitik. Konkret will Innenministerin Nancy Faeser Schutzsuchende, die illegal einreisen, an den deutschen Grenzen zurückweisen. Sehen Sie ihr Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-die-innenministerin-zu-kontrollen-an-allen-deutschen-grenzen-a-d680d6dd-9d8d-4a3e-958b-67af1d1db97b",
      "image_title": "Das sagt die Innenministerin zu Kontrollen an allen deutschen Grenzen - Jörg Carstensen / dpa"
    }
  ]
}