{
  "timestamp": "2024-11-03T16:01:06",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Countdown zur US-Wahl »Mit Außenpolitik kann man keine Wahlen gewinnen«",
      "teaser": "Proteste wegen des Nahostkonflikts, Kamala Harris versucht, gelassen zu bleiben. Wie entscheidend sind muslimische Wähler? Und wie denkt die jüdische Community? Einschätzungen von US-Korrespondent Bernhard Zand. Von Birgit Großekathöfer, Janita Hämäläinen und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/kamala-harris-oder-donald-trump-welche-rolle-muslimische-und-juedische-waehler-spielen-a-f23ad0dd-9f6c-4622-8e9c-62177edef7ce",
      "author": "Birgit Großekathöfer, Janita Hämäläinen und Fabian Pieper"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Wahl Warum arabische Amerikaner Trump zum Sieg verhelfen können",
      "teaser": "Viele US-Wähler mit arabischen Wurzeln sind wütend über die Nahostpolitik der Regierung. Im Swing State Michigan könnte das entscheidend sein. SPIEGEL-Redakteur Cornelius Dieckmann berichtet, wie Donald Trump profitiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/michigan-warum-arabische-amerikaner-donald-trump-zum-sieg-verhelfen-koennten-a-f0dacd88-27c2-4f62-b219-2cdabf7d59c5"
    },
    {
      "title": "US-Wahl 2024 Ein Roadtrip durch die geteilten Staaten von Amerika",
      "teaser": "Harris oder Trump? In wenigen Tagen weiß die Welt, wer die Geschicke der Supermacht USA lenken wird. SPIEGEL-TV-Reporter sind durchs Land gereist und haben mit Menschen über ihre drängendsten Probleme gesprochen. Ein Film von Claas Meyer-Heuer und Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-roadtrip-durch-die-geteilten-staaten-von-amerika-spiegel-tv-a-f96a1b36-2bf7-4ee5-99b4-896d9c3dea0f"
    },
    {
      "title": "Christian Lindner im Spitzengespräch »Ich weine jetzt nicht in mein Kopfkissen«",
      "teaser": "Steht die Ampel vor dem Aus? Im SPIEGEL-Talk räumt der Finanzminister mit Spekulationen aus dem Regierungsviertel auf und beschreibt, wie der öffentliche Christian Lindner sich von dem unterscheidet, der zu Hause auf dem Sofa sitzt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-spiegel-spitzengespraech-ich-weine-jetzt-nicht-in-mein-kopfkissen-a-f905b674-906e-4619-932c-9b866e1edbee"
    },
    {
      "title": "SPIEGEL Shortcut über Supplements »Wir brauchen diese Mittel nicht«",
      "teaser": "Viele Nahrungsergänzungsmittel sehen aus wie Medikamente, sind aber nutzlos bis gefährlich. Doch der Markt mit Supplements boomt. SPIEGEL-Redakteur Jörg Blech erklärt die Risiken und die Rolle von Hypes auf Social Media. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/supplements-sollte-man-vitamine-und-mineralstoffe-ergaenzen-die-wichtigsten-antworten-a-848f5d3c-7838-4cb1-9bc5-9ef186ed9a45"
    },
    {
      "title": "SPIEGEL Shortcut über P. Diddy Sexhandel mit Starbesetzung",
      "teaser": "Drogenpartys, Menschenhandel, Vergewaltigungen: Die Liste an Vorwürfen gegen den Rap-Superstar P. Diddy ist lang. SPIEGEL-Redakteur Marc Pitzke beschreibt, wie dessen rauschende Partys kippten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sean-diddy-combs-sexuelle-gewalt-drogen-menschenhandel-alle-vorwuerfe-gegen-rapstar-p-diddy-a-68e6cc7d-03ce-46b7-b952-dd730b4be3e6"
    },
    {
      "title": "SPIEGEL Shortcut zur Rundfunkreform Was hinter dem Schwarzbild-Alarm der »Tagesschau« steckt",
      "teaser": "Mit ungewöhnlichen Instagram-Posts versetzte die »Tagesschau« ihre Follower in Sorge: Werden öffentlich-rechtliche Redaktionen online eingeschränkt? SPIEGEL-Redakteurin Vicky Bargel erklärt die Folgen der Rundfunkreform. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/wirtschaft/rundfunkreform-was-hinter-dem-schwarzbild-alarm-der-tagesschau-bei-instagram-steckt-a-d7e60738-76bd-489a-bdb9-a2cca5910a90"
    },
    {
      "title": "Flutfolgen in Bosnien Mit Baggerbooten in einem Strom aus Müll",
      "teaser": "Der Fluss Neretva in Bosnien gleicht einer schwimmenden Schutthalde, Starkregen und Erdrutsche haben die Lage verschärft. Noch hält ein Staudamm die Trümmer ab. Freiwillige versuchen, eine Umweltkatastrophe zu verhindern.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-riesiger-muellteppich-bedroht-landschaft-entlang-der-neretva-a-736c806e-6e5f-4332-8d39-8579e256b8bb"
    },
    {
      "title": "Beschimpfung Puerto Ricos durch Trump-Comedian »Wir haben dieses Land mit aufgebaut. Und dann so eine Ohrfeige«",
      "teaser": "Bei einer Trump-Wahlkampfveranstaltung machte ein Comedian rassistische Witze über Puerto Rico. Das könnte die Republikaner Stimmen kosten. Reaktionen.",
      "url": "https://www.spiegel.de/ausland/puerto-rico-empoerung-ueber-vergleich-mit-muellinsel-bei-trump-auftritt-kritik-aus-der-community-a-ff47a88d-3e16-4799-a7cd-bd01b740147c"
    },
    {
      "title": "SPIEGEL Shortcut zur teuren Gastronomie Müssen Restaurants wirklich Luxus sein?",
      "teaser": "Ein Döner für acht Euro: Selbst die Gastronomie, die lange als günstig galt, ist vielen inzwischen zu teuer. SPIEGEL-Redakteur Sebastian Maas erklärt, wie Essengehen wieder erschwinglich werden kann. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/start/teure-gastronomie-muessen-restaurants-wirklich-luxus-sein-a-cca359d0-2637-44ad-ada6-d7a6fb9386e1"
    },
    {
      "title": "Kims Allianz mit Putin Wie der Ukrainekrieg Korea erreichte",
      "teaser": "Nordkoreanische Soldaten in der Ukraine, im Kampfeinsatz an der Seite der russischen Angreifer. Dieses Szenario könnte in Kürze Realität werden – und bringt auch Südkoreas Regierung zum Umdenken. Eine Videoanalyse von Janita Hämäläinen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-soldaten-fuer-den-ukraine-krieg-in-suedkorea-waechst-die-sorge-a-dfc6e25e-13b1-4267-a97c-4c993ae4665d"
    },
    {
      "title": "Vorwurf russischer Wahlfälschung in Georgien Präsidentin spricht von »moderner Form des hybriden Kriegs« – und von Neuwahlen",
      "teaser": "Russland soll die Parlamentswahl in Georgien manipuliert haben. Die USA und die EU fordern eine Untersuchung der Vorfälle am Wahltag. In Tiflis formiert sich Protest.",
      "url": "https://www.spiegel.de/ausland/georgien-praesidentin-salome-surabischwili-sieht-wahlbeeinflussung-durch-russland-und-ruft-zu-protesten-auf-a-073eb79e-6159-43c7-a555-951415aca2df"
    },
    {
      "title": "Comedian bei Wahlkampfevent in New York Dieser Auftritt war selbst Trumps Team zu rassistisch",
      "teaser": "Hulk Hogan, Rudy Giuliani, Elon Musk – schräge Promis garnierten Donald Trumps Wahlkampfauftritt in Manhattan. Ein Komiker aber ging mit rassistischen Vergleichen so weit, dass sich sogar Trumps Team distanzierte.",
      "url": "https://www.spiegel.de/ausland/donald-trump-heimatbesuch-in-new-york-city-mit-rassistischen-witzen-im-rahmenprogramm-a-9faf3787-0b62-4212-b8ea-b3d1ddffc16c"
    },
    {
      "title": "Straßenverkaufswert von 2,6 Milliarden Euro Wie es zu Deutschlands größtem Kokainfund kam",
      "teaser": "Ein Hinweis führte zum Rekordfund: 35,5 Tonnen Kokain allein aus Schmuggelgeschäften nur einer einzigen Bande stellten Polizei und Zoll vergangenes Jahr sicher. Einblicke in ein durchorganisiertes Milliardengeschäft. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-schmuggel-einblicke-in-ein-durchorganisiertes-milliardengeschaeft-a-12dd75b9-48a8-4de8-9cf1-f856be977740"
    },
    {
      "title": "Verurteilt wegen Hochverrats Die unglaubliche Geschichte des Gymnasiasten Kevin Lick",
      "teaser": "Der Deutschrusse Kevin Lick war gerade mal 17, als er in Russland festgenommen und später zu vier Jahren Straflager verurteilt wurde. Ein paar Fotos von Militärfahrzeugen reichten, um bei Putin in Ungnade zu fallen. Ein SPIEGEL-TV-Film von Anna Sadovnikova",
      "url": "https://www.spiegel.de/politik/kevin-lick-gymnasiast-in-russland-verurteilt-wegen-hochverrats-verurteilt-a-4e0f6e64-c73a-46ff-8b5c-fa45dc5bf1d5"
    },
    {
      "title": "VW California im Test Der Kuschelcamper",
      "teaser": "VW hat den Campingbus California neu konzipiert. Es gibt jetzt zwei Schiebetüren, Einzelsitze, Digitalsteuerung und eine umgebaute Küche. An einer entscheidenden Stelle müssen Passagiere aber Kompromisse machen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/vw-california-der-neue-campingbus-im-test-a-14e87b8d-b2e6-4c00-95ec-45aa5917aaa8",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zu Giorgia Meloni Die geschickteste Populistin Europas",
      "teaser": "In Italien radikal, in der EU pragmatisch: Giorgia Meloni regiert ihr Land länger als die meisten ihrer Vorgänger. SPIEGEL-Korrespondent Frank Hornig berichtet, warum ihr gelingt, wovon viele Rechtspopulisten träumen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/italien-regierungschefin-giorgia-meloni-die-geschickteste-populistin-europas-a-f759ea5c-f394-4c3f-a946-5f2a479ae160"
    },
    {
      "title": "Reaktionen auf US-Wahlkämpfer Genervt von Trump und Harris",
      "teaser": "Er sei ein Faschist, sie nehme womöglich Drogen: Donald Trump und Kamala Harris gehen sich im US-Wahlkampf immer aggressiver an. Was macht das mit den Menschen im Land?",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-genervt-von-donald-trump-und-kamala-harris-a-b02cc625-fc36-4218-9ef6-1d735ac98f8b"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Wahlkampf »Ein Sieg von Trump wäre für Elon Musk ein Jackpot«",
      "teaser": "Großzügige Spenden, eine Bühnenshow, Desinformation auf X: Elon Musk investiert viel, damit Donald Trump gewinnt. Redakteur Max Hoppenstedt berichtet, was Musk antreibt – und wie er auf einen SPIEGEL-Bericht reagiert. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/netzwelt/us-wahl-warum-elon-musk-und-donald-trump-zusammenarbeiten-a-3f647a4b-0ce2-49e9-9a45-3ce08fcb958e"
    },
    {
      "title": "Brics-Gipfel im russischen Kasan »Putin inszeniert sich als großer Gastgeber – mitten im Ukrainekrieg«",
      "teaser": "Die Brics sind eine komplexe Interessengemeinschaft, Putin will sie sich zu eigen machen. Was kann Russlands Machthaber von dem Treffen mitnehmen? Einschätzungen von SPIEGEL-Korrespondentin Christina Hebel. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/brics-gipfel-wie-wladimir-putin-das-treffen-in-russland-fuer-seine-zwecke-nutzt-a-87d00d78-80ed-4e8b-9084-e94a9751b108"
    }
  ]
}