{
  "timestamp": "2024-08-14T13:12:01",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Das sagt die Bundeswehr zum Sabotageverdacht in Köln-Wahn",
      "teaser": "Nach SPIEGEL-Informationen wurde in der Nacht ein Eindringling in der Bundeswehrkaserne in Köln-Wahn entdeckt. Er könnte die Wasserversorgung manipuliert haben. Nun äußert sich ein Sprecher der Bundeswehr zu dem Vorfall.",
      "url": "https://www.spiegel.de/politik/das-sagt-die-bundeswehr-zum-sabotageverdacht-in-koeln-wahn-a-9f59c939-884e-4c17-becd-3d91f6f30676",
      "image_title": "Das sagt die Bundeswehr zum Sabotageverdacht in Köln-Wahn - Benjamin Westhoff / EPA"
    },
    {
      "title": "Unwetter in Deutschland »Auf einmal hat es einen Knall gegeben«",
      "teaser": "Überflutete Wohnungen, Autos und Straßenzüge: Starkregen und Hagel haben vergangene Nacht für Schäden in ganz Deutschland gesorgt. Entwarnung gibt es noch nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-in-deutschland-auf-einmal-hat-es-einen-knall-gegeben-gewitter-ueberflutungen-hagel-a-0de56d27-021e-488d-9011-278e5f321853"
    },
    {
      "title": "SPIEGEL Shortcut Nach dem Terror kam der Hass",
      "teaser": "In Nahal Oz tötete die Hamas am 7. Oktober 15 Menschen. »Nahal Oz ist Israel in klein«, findet SPIEGEL-Reporter Timofey Neshitov. Was er dort an der Grenze zu Gaza über Israels Umgang mit den Palästinensern gelernt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-bericht-aus-dem-sperrgebiet-a-2841a705-cb65-47ee-9e18-9cef6c2c4dd9"
    },
    {
      "title": "»Hitzehilfe« für Obdachlose Frisches Wasser, Essen, Duschen, ein Bett",
      "teaser": "Aufgeheizter Asphalt, kaum Schatten: Besonders Obdachlose leiden am bisher wohl heißesten Sommertag des Jahres unter den Temperaturen. In Berlin kümmern sich Mitarbeiter der »Hitzehilfe« um die Bedürftigen.",
      "url": "https://www.spiegel.de/panorama/obdachlose-in-berlin-hitzehilfe-bietet-unterstuetzung-bei-hohen-temperaturen-a-3fa770b0-f3d0-4d7c-b2e7-63b77f402114"
    },
    {
      "title": "Der Mann hinter Hitler Wer war Hermann Göring?",
      "teaser": "Hermann Göring war wohl der wichtigste Komplize Hitlers: Gründer der Gestapo und Oberbefehlshaber der Luftwaffe. Privat gab er sich Luxus und Drogen hin. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/hermann-goering-gruender-der-gestapo-und-oberbefehlshaber-der-luftwaffe-spiegel-tv-a-277dbb88-476b-4686-813e-03af4a43c8c4"
    },
    {
      "title": "SPIEGEL Shortcut Magic Mushrooms als Therapie?",
      "teaser": "Wenn die üblichen Therapieansätze gegen Depression nicht helfen, könnten Psychedelika eine Lösung sein. Das legt eine aktuelle Studie nahe. SPIEGEL-Reporter Fabian Pieper hat einen Patienten über Monate begleitet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/psychedelika-gegen-depression-was-bringen-mdma-lsd-magic-mushrooms-a-8305e0b1-f56a-498a-b1ce-791ebaff72b7"
    },
    {
      "title": "Trauerfeier für Southport-Opfer »Wir werden dich nie aufwachsen sehen«",
      "teaser": "Bewegende Szenen bei der Trauerfeier für die neunjährige Alice: Das Mädchen war bei einem Messerangriff auf einen Taylor-Swift-Tanzkurs getötet worden. Ihre Eltern ließen einen Appell im Namen ihrer Tochter verlesen.",
      "url": "https://www.spiegel.de/ausland/southport-trauerfeier-wir-werden-dich-nie-aufwachsen-sehen-a-59171055-a478-4a19-b130-6a9c9cc20119"
    },
    {
      "title": "Richard »Mörtel« Lugner im Interview (1997) Millionär, Ballkönig, Selbstdarsteller",
      "teaser": "Bauunternehmer Lugner galt als schrillster Partylöwe Österreichs. Für den Wiener Opernball mietete er sich regelmäßig Superstars. 1997 begleitete SPIEGEL-TV den Exzentriker und sprach mit ihm über Walzer und Publicity.",
      "url": "https://www.spiegel.de/panorama/leute/richard-moertel-lugner-im-interview-1997-wenn-jemand-erfolg-hat-dann-gibt-es-neider-spiegel-tv-a-b9a76dd9-873f-4d5e-8de0-482fea9e6403"
    },
    {
      "title": "Notrufeinsätze der Hamburger Feuerwehr Löschen, retten, bergen",
      "teaser": "Ob Brände, Bomben oder Vermisstenfall, täglich rückt die Hamburger Feuerwehr Hunderte Male aus. SPIEGEL TV hat sie bei ihren Einsätzen durch die Hansestadt begleitet. Ein Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburger-feuerwehr-im-einsatz-retten-loeschen-bergen-schuetzen-spiegel-tv-a-b3139165-1e9a-4a7d-9904-65815d239af1"
    },
    {
      "title": "SPIEGEL Shortcut Warum sich Immobilienkäufer von diesem Influencer betrogen fühlen",
      "teaser": "Immo Tommy versprach seinen Followern einfache Investments in Immobilien. Einige von ihnen stehen jetzt vor einem finanziellen Debakel. SPIEGEL-Redakteur Henning Jauernig berichtet von der Investigativrecherche. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/immo-tommy-versprach-einfache-immobilien-investments-kunden-fuehlen-sich-betrogen-a-d45fadaf-c97f-4d3f-b240-66bbc333af25"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit Schönheits-OPs in der Türkei",
      "teaser": "Immer mehr Deutsche fliegen in die Türkei, um sich ihre Haare günstig transplantieren zu lassen. Wie gefährlich sind die OPs? SPIEGEL-Redakteurin Anna-Sophie Schneider erklärt, worauf man achten muss. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/haartransplantation-in-der-tuerkei-worauf-man-bei-den-guenstigen-schoenheits-ops-achten-muss-a-60950615-533b-49f4-b89d-5d6c17bbae9c"
    },
    {
      "title": "Pressekonferenz zur Terrorgefahr Das sagt Österreichs Kanzler zu den Ermittlungen",
      "teaser": "Die Festnahme der Tatverdächtigen hat nach Einschätzung der Ermittler möglicherweise ein Blutbad bei einem Taylor-Swift-Konzert verhindert. Was sagt Österreichs Bundeskanzler Karl Nehammer dazu?",
      "url": "https://www.spiegel.de/panorama/taylor-swift-konzerte-in-wien-abgesagt-das-sagt-oesterreichs-kanzler-karl-nehammer-zur-terrorgefahr-a-3143b493-e9df-4aba-9591-435accc62c44",
      "image_title": "Das sagt Österreichs Kanzler zu den Ermittlungen - Max Slovencik / dpa"
    },
    {
      "title": "Pressekonferenz Das sagen die Ermittler zur Absage der Taylor-Swift-Konzerte",
      "teaser": "Alle drei Konzerte von Taylor Swift in Wien wurden wegen Terrorgefahr abgesagt. Nach der Festnahme von zwei Verdächtigen laufen die Ermittlungen weiter. Sehen Sie die Aussagen der Behörden in voller Länge.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-terrorgefahr-in-wien-fuehrt-zur-absage-der-konzerte-ermittlungen-im-gange-a-890e4749-de60-4a0d-9fb5-dcf05c7b4268",
      "image_title": "Das sagen die Ermittler zur Absage der Taylor-Swift-Konzerte - Julien de Rosa / AFP"
    },
    {
      "title": "SPIEGEL Shortcut Was die AfD in Thüringen und Sachsen anrichten könnte",
      "teaser": "Bei den Wahlen im Osten könnte die AfD stärkste Kraft werden. Käme sie an die Macht, hätte das drastische Folgen, etwa für Lehrpläne oder den Rundfunk. SPIEGEL-Redakteurin Ann-Katrin Müller ordnet das Szenario ein. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/landtagswahl-in-sachsen-und-thueringen-was-die-afd-anrichten-koennte-a-9999130b-d79f-48e4-aecb-7731d3de0de0"
    },
    {
      "title": "Außer Mehrfachmörder und Sexualverbrecher An der Front kämpfen jetzt auch ukrainische Ex-Sträflinge",
      "teaser": "Russland rekrutiert schon lange Häftlinge – aber auch in der ukrainischen Armee dienen seit Mai Kriminelle in der Infanteriebrigade »Sturmböe«. Was sie dafür bekommen und wie erfolgreich das Experiment bisher ist. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-haeftlinge-werden-fuer-den-kampf-gegen-russland-rekrutiert-a-866f5fb7-60a3-43c0-8aa3-0f13a2327972",
      "author": "Alexander Schmitt"
    },
    {
      "title": "SPIEGEL Shortcut Wie Israel und Iran um Eskalationsdominanz ringen",
      "teaser": "Israel wappnet sich für einen Vergeltungsschlag Irans. Auch SPIEGEL-Korrespondent Thore Schröder erlebt die Anspannung in Tel Aviv. Hier berichtet er, warum ein großer Krieg droht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/iran-gegen-israel-warum-der-gaza-krieg-zur-eskalation-fuehren-kann-a-147465f3-5b65-47ae-9368-90848a0e3232"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit den Abnehmspritzen",
      "teaser": "Nie wieder Diät? Das versprechen Abnehmspritzen wie Ozempic oder Wegovy. Einzelne Pharmakonzerne profitieren enorm. SPIEGEL-Redakteur Alexander Preker über die Gewinner und Verlierer des Schlankheitstrends. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritzen-nie-wieder-diaet-das-geschaeft-mit-ozempic-wegovy-und-co-a-004947d5-ef4d-4cda-bfef-e2b2928b8327"
    },
    {
      "title": "Schwedens Problem mit Bandenkriminalität »Es fängt mit Süßigkeiten an, und irgendwann musst du für Geld töten«",
      "teaser": "In Schweden sterben monatlich mehr Menschen durch Schusswaffen als in anderen europäischen Ländern. Gangs rekrutieren für die Straftaten oft Jugendliche, die nicht strafmündig sind. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/schweden-bandenkriminalitaet-und-toedliche-schusswaffen-spiegel-tv-a-86248569-c88d-4db9-9e0b-0e51755e6d2e"
    },
    {
      "title": "Lucid Air Pure im Test Der Aero-Dynamiker",
      "teaser": "Glatt, geschmeidig, gewaltig – der Lucid Air Pure ist eine imposante Elektrolimousine. Sie wiegt gut zwei Tonnen, verbraucht aber nur so viel Energie wie ein Kleinstwagen. Manche Feinheiten wären noch zu verbessern. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/lucid-air-pure-elektrolimousine-im-test-glatt-geschmeidig-gewaltig-a-07890faf-727d-47b4-9bb4-81d0526284fd",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut Entscheidet Geld den US-Wahlkampf?",
      "teaser": "Die Wahlkampfkasse von Kamala Harris füllt sich rasant, doch auch Donald Trump hat reiche Unterstützer. Wie wichtig die Finanzen für die US-Wahl sind, erklärt SPIEGEL-Korrespondent Roland Nelles. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/usa-warum-kamala-harris-und-donald-trump-auf-hohe-spenden-angewiesen-sind-a-a4cf4035-9e9f-48dc-a7aa-6c341d8fc40f"
    }
  ]
}