{
  "timestamp": "2024-08-25T03:01:13",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Messerangriff in Solingen »Ein Tag zwischen Trauer, Schock und Unsicherheit«",
      "teaser": "SPIEGEL-Reporter Lukas Eberle war nach dem Anschlag heute den ganzen Tag in Solingen. Im Video beschreibt er seine Eindrücke.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-ein-tag-zwischen-trauer-schock-und-unsicherheit-a-df5fe565-e540-442f-8df6-6cb6af101be5"
    },
    {
      "title": "SPIEGEL Deep Dive zu Fitness und Ernährung So werde ich fit – Tipps vom Triathlon-Olympiasieger",
      "teaser": "Wie trainiere ich richtig, wie steigere ich meine Ausdauer und nehme dabei ab? Im Talk beantworten Triathlet Lasse Lührs und Sportwissenschaftler Ingo Froböse Fragen von SPIEGEL-Abonnentinnen und Abonnenten.",
      "url": "https://www.spiegel.de/fitness/olympiasieger-lasse-luehrs-und-sportwissenschaftler-ingo-froboese-im-spiegel-deep-dive-so-werde-ich-richtig-fit-a-4b391a29-3776-4a16-be3a-bb21a40863d1"
    },
    {
      "title": "Messerangriff in Solingen Was die Ermittler über den Anschlag sagen",
      "teaser": "Nach dem Messerangriff auf dem Solinger Stadtfest hat sich die Polizei zur aktuellen Situation geäußert. Drei Menschen wurden bei dem Anschlag getötet, acht Menschen verletzt, vier davon schwer.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-polizei-aeussert-sich-zu-aktuellen-entwicklungen-a-8d0d58ed-c9e7-4a81-8de0-8d95174c732b",
      "image_title": "Was die Ermittler über den Anschlag sagen - Volker Hartmann. / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wohlstand in Ostdeutschland – ein unerfülltes Versprechen",
      "teaser": "Vermögen, Einkommen, Erbe: Ostdeutsche stehen oft schlechter da als Westdeutsche. Aber: Ostdeutschland holt auf. SPIEGEL-Redakteur Peter Maxwill erklärt, wie groß die Unterschiede sind und wo der Osten vorn liegt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/ost-west-vergleich-wie-unfair-ist-der-wohlstand-verteilt-a-696fddb4-c9e9-4013-80c2-a12bb911030f"
    },
    {
      "title": "SPIEGEL Shortcut Was bringt die Bezahlkarte wirklich?",
      "teaser": "Die Bezahlkarte für Asylsuchende soll Zahlungen an Schlepper verhindern und Behörden entlasten. In einigen Kommunen ist sie seit drei Monaten im Einsatz. SPIEGEL-Redakteurin Katherine Rydlink zieht ein ernüchterndes Resümee. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/was-bringt-die-bezahlkarte-fuer-asylsuchende-wirklich-a-fe2d7662-ad9d-4637-b593-225359946d1d"
    },
    {
      "title": "Ukrainische Offensive in Kursk Video zeigt Angriff auf wichtige russische Brücken",
      "teaser": "Katz-und-Maus-Spiel in Kursk: Die Ukraine hat offenbar erneut Brücken zerstört, die gerade erst von Russland wiederaufgebaut worden waren. Für die russische Armee wird es so schwerer, Nachschub in die Region zu bringen.",
      "url": "https://www.spiegel.de/ausland/ukraines-offensive-in-kursk-video-zeigt-angriff-auf-wichtige-russische-bruecken-a-6bc45921-a8ab-4225-8f40-e4ddcb562b24"
    },
    {
      "title": "Tim Walz und sein weinender Sohn Familienpolitik – auf amerikanische Art",
      "teaser": "Bis vor Kurzem war Tim Walz in den USA kaum jemandem bekannt. Nun überzeugt ein alter weißer Mann ausgerechnet die Gen Z. Was den Vizepräsidentschaftskandidaten ausmacht, erklärt SPIEGEL-Korrespondent Roland Nelles. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/tim-walz-wie-der-vizepraesidentschaftskandidat-junge-waehler-begeistert-und-zur-wahl-mobilisiert-a-c3af8a71-406e-475e-861c-5e1322d3bf36",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Spitzengespräch zum US-Wahlkampf »Kamala Harris ist eine Marxistin«",
      "teaser": "Wie schmutzig wird das Rennen ums Weiße Haus? Trump-Fan George Weinberg teilt gegen Präsidentschaftskandidatin Harris aus, Politologin Cathryn Clüver Ashbrook hält dagegen. SPD-Außenpolitiker Michael Roth warnt vor einem Deal mit Putin. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/wahlkampf-in-den-usa-kamala-harris-ist-eine-marxistin-spiegel-spitzengespraech-a-826bce66-08a9-4752-9718-1b65ee19707c"
    },
    {
      "title": "SPIEGEL Shortcut Gute Laune gegen Trump",
      "teaser": "Lachend zeigen sich Kamala Harris und Tim Walz vor ihren Anhängern. Trägt diese Stimmung sie bis ins Weiße Haus? SPIEGEL-Korrespondent Roland Nelles erklärt den Strategiewechsel beim Parteitag der Demokraten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-tim-walz-mit-guter-laune-gegen-donald-trump-a-84433152-b1bb-411c-9585-1951585e9e32"
    },
    {
      "title": "Geiselangehörige »Die Hamas hat ihn entführt, im Stich gelassen hat ihn die Regierung«",
      "teaser": "Sie fühlen sich schuldig, nicht genug getan zu haben: In Gaza wurden sechs weitere tote Geiseln der Hamas gefunden, Angehörige sind verzweifelt. Und sie rechnen mit der Regierung Netanyahu ab.",
      "url": "https://www.spiegel.de/ausland/israel-wut-und-enttaeuschung-angehoerige-der-hamas-geiseln-fuehlen-sich-im-stich-gelassen-a-a9524a76-58e0-43c3-9e81-acdfc68338a5"
    },
    {
      "title": "SPIEGEL Shortcut Wo stecken die Kryptoqueen und ihre Milliarden?",
      "teaser": "Ruja Ignatova ergaunerte mit ihrer Fakewährung »OneCoin« ein Vermögen. Als der Betrug aufflog, tauchte sie unter. Die Spuren ihres Geldes führen ein SPIEGEL-Team nun nach Dubai. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/ruja-ignatova-wo-stecken-die-kryptoqueen-und-ihre-milliarden-a-38e01904-756b-4b81-b0bc-c67a966a9895"
    },
    {
      "title": "Kursk-Offensive der Ukraine Sind Russlands rote Linien nur ein Bluff?",
      "teaser": "Westliche Partner hatten die Ukraine stets gewarnt, auf russisches Territorium vorzudringen. Doch nach zwei Wochen Kursk-Offensive und zwei zerstörten Brücken lässt eine harte Reaktion aus Moskau weiter auf sich warten.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-der-ukraine-sind-russlands-rote-linien-nur-ein-bluff-a-0aba329e-7ba2-4402-b5e9-e43f1a77408b"
    },
    {
      "title": "Der Antreiber des Todes Wer war Heinrich Himmler?",
      "teaser": "Nach dem »Führer« war Himmler der mächtigste Nationalsozialist im »Dritten Reich«. Als »Reichsführer SS« organisierte er die Vernichtung der europäischen Juden. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/heinrich-himmler-die-rolle-des-reichsfuehrers-ss-im-ns-regime-spiegel-tv-a-7ac0c824-99a8-4cc8-909d-5288d16de34d"
    },
    {
      "title": "SPIEGEL Shortcut Boomer – Mütter und Väter unserer Probleme",
      "teaser": "Boomer sind reich, egoistisch und unsensibel. Oder? Die Babyboomer sind erst zum Meme, dann zum Feindbild geworden. SPIEGEL-Reporterin Barbara Supp erklärt, welche Klischees über ihre Generation stimmen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/boomer-die-wahrheit-ueber-die-generation-die-viele-unserer-probleme-verursacht-hat-a-16b0c445-c542-4b26-b8aa-d72ca42954ff"
    },
    {
      "title": "Camper Morelo Loft Premium im Test Palast auf Rädern",
      "teaser": "Geschirrspüler, Backofen, Fußbodenheizung – und eine Komfortsteuerung, die auf Sprachbefehle hört. Wer im Morelo Loft Premium Urlaub macht, muss auf nichts verzichten. Außer auf das, was Camping eigentlich ausmacht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/morelo-loft-premium-86-lb-camper-im-test-a-738ecff3-640a-43db-9dcd-d8f88c537b1e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut Was die Nationalität über Tatverdächtige verrät",
      "teaser": "Sollte die Polizei immer auch veröffentlichen, aus welchen Ländern Tatverdächtige stammen? SPIEGEL-Redakteur Philipp Kollenbroich bringt Fakten in die überhitzte Diskussion. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/nationalitaet-von-tatverdaechtigen-wie-aussagekraeftig-ist-die-information-a-a67d7e57-4e89-4316-85d2-cb3d61c773c1"
    },
    {
      "title": "SPIEGEL Shortcut Warum das BSW bald mitregieren könnte",
      "teaser": "Starke Umfragewerte, wenige Alternativen: Sahra Wagenknechts Partei hofft auf eine schnelle Regierungsbeteiligung im Osten. Doch die Chefin pokert hoch, berichtet SPIEGEL-Redakteur Rasmus Buchsteiner. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-was-das-bsw-in-sachsen-thueringen-und-brandenburg-erreichen-kann-a-0c88da33-49f8-4096-94cd-b110340f22de"
    },
    {
      "title": "Luftschlag in Gaza »Meine Frau ist tot, meine beiden Babys und meine Schwiegermutter«",
      "teaser": "Leid, Verzweiflung und immer mehr Opfer: Bei einem israelischen Angriff im Gazastreifen hat ein Mann seine ganze Familie verloren. Er organisierte gerade die Geburtsurkunden der Kinder, als eine Granate einschlug.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-vater-verliert-bei-angriff-im-gazastreifen-seine-vier-tage-alten-zwillinge-a-b750c338-5576-4e93-80c1-57c465d65d7f"
    },
    {
      "title": "Waldbrände in Griechenland »Es kam kein einziger Feuerwehrmann«",
      "teaser": "Behörden, die wegschauen, und Feuerwehrkräfte, die nicht schnell genug vor Ort sind: Nach den schweren Waldbränden nahe Athen fühlen sich Einwohner der Region im Stich gelassen.",
      "url": "https://www.spiegel.de/ausland/griechenland-waldbraende-nahe-athen-einwohner-fuehlen-sich-im-stich-gelassen-a-828aff91-aedf-414e-aaba-f006ab36ae11"
    },
    {
      "title": "SPIEGEL Shortcut Ist der Gegenangriff der Ukraine mutig oder leichtsinnig?",
      "teaser": "Ukrainische Truppen haben Russland in Kursk überrumpelt und die Initiative zurückerobert – zumindest für den Moment. Wie riskant ist der Vorstoß? SPIEGEL-Redakteur Alexander Kauschanski sortiert die neue Lage im Krieg. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/ukraine-offensive-in-kursk-das-steckt-hinter-dem-gegenangriff-auf-russland-a-a255764d-b28e-4ea6-91d2-6e39b46a99d7"
    }
  ]
}