{
  "timestamp": "2024-11-06T18:09:59",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zur US-Wahl »Offenbar war der Geldbeutel wichtiger als die Gefahren für die Demokratie«",
      "teaser": "Es ist ein deutlicher Erfolg für Donald Trump: Wie ist es dem früheren und wohl auch neuen US-Präsidenten gelungen, Kamala Harris deutlich zu übertrumpfen? SPIEGEL-Korrespondent Roland Nelles hat einen Verdacht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-sich-zum-sieger-der-us-wahl-einordnung-von-spiegel-korrespondent-roland-nelles-a-fa6abc4a-74e3-4fac-9fc2-9679209225f5"
    },
    {
      "title": "Erster Auftritt nach der Wahl Donald Trump erklärt sich zum Sieger und lässt sich feiern",
      "teaser": "Noch steht das Ergebnis der US-Präsidentschaftswahl nicht endgültig fest. Aber Donald Trump lässt sich von seinen Anhängern in Florida ausgiebig als neu gewählter Präsident bejubeln. Der Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/das-sagt-donald-trump-ueber-den-wahlausgang-a-cab55ce2-e7dd-4916-a1bb-13885304be13",
      "image_title": "Donald Trump erklärt sich zum Sieger und lässt sich feiern - Lynne Sladky / AP"
    },
    {
      "title": "US-Wahlen und die Folgen »Dieses zerstrittene, dysfunktionale Amerika ist unverzichtbar für die Welt«",
      "teaser": "Während des US-Wahlkampfes stand die Weltpolitik still, beobachtet US-Korrespondent Bernhard Zand. Was er von diesem »unerträglich langen« Präsidentschaftsrennen gelernt hat, sehen Sie im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-wie-der-wahlkampf-die-weltpolitik-beeinflusst-hat-a-64848935-199e-4f76-938d-78e2801611af"
    },
    {
      "title": "SPIEGEL Shortcut zur Krankenhausreform Was bedeutet Lauterbachs »Revolution« für unsere Versorgung?",
      "teaser": "Gesundheitsminister Karl Lauterbach nannte die Krankenhausreform eine »Revolution«. Doch die Bundesländer fürchten eine Verschlechterung. SPIEGEL-Redakteurin Milena Hassenkamp erklärt das Vorhaben und die Kritik daran. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/krankenhausreform-was-will-karl-lauterbach-a-f98044df-0546-4867-b279-7506b53abeba"
    },
    {
      "title": "Überschwemmungen in Spanien Bürgerwehr gegen Plünderer",
      "teaser": "Sie wollen sich gegen Diebstähle und Überfälle wehren: Im von Überschwemmungen betroffenen spanischen Ort Paiporta patrouilliert bereits die Armee – nicht genug, finden Anwohner. Sie bewaffnen sich selbst. Mit Stöcken.",
      "url": "https://www.spiegel.de/ausland/spanien-buergerwehr-in-paiporta-will-gegen-pluenderer-vorgehen-a-a6781441-cdbe-4528-90d2-cbcf1a3e1aa6"
    },
    {
      "title": "SPIEGEL Shortcut zur Präsidentschaftswahl Was den USA droht, wenn Trump gewinnt",
      "teaser": "Millionen von Migranten deportieren, willfährige Beamte installieren: Donald Trump verfolgt autoritäre Pläne und lügt, um zu gewinnen. SPIEGEL-Korrespondent Roland Nelles ordnet die Gefahr einer zweiten Amtszeit ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/us-wahl-was-droht-wenn-donald-trump-gewinnt-a-51dfa639-8c93-4b3a-9e09-eb007f6a612e"
    },
    {
      "title": "Unwetter in Spanien Flutopfer bewerfen das Königspaar mit Schlamm",
      "teaser": "Sie wollten sich ein Bild von der Lage machen und wurden dabei zur Zielscheibe: Das spanische Königspaar Letizia und Felipe hat die Wut der Menschen im Katastrophengebiet zu spüren bekommen.",
      "url": "https://www.spiegel.de/ausland/spanien-nach-der-flut-wut-verzweiflung-und-schlammwuerfe-gegen-koenigspaar-letizia-und-felipe-a-d49e694b-eb6d-4532-848f-6aac3c2f2442"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Düstere Geschichten für die dunkle Jahreszeit",
      "teaser": "Ein Familiendrama um ein einsames Mädchen und eine kraftvolle Erzählung über das Aufwachsen als Fremder in Deutschland: Elke Heidenreichs Empfehlungen für den Herbst gehen unter die Haut.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buch-empfehlungen-horrormaessiges-familiendrama-und-kraftvolle-erzaehlung-a-602f4d68-8af5-48db-bb7e-b04d8b78c80d"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Wahl Warum arabische Amerikaner Trump zum Sieg verhelfen können",
      "teaser": "Viele US-Wähler mit arabischen Wurzeln sind wütend über die Nahostpolitik der Regierung. Im Swing State Michigan könnte das entscheidend sein. SPIEGEL-Redakteur Cornelius Dieckmann berichtet, wie Donald Trump profitiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/michigan-warum-arabische-amerikaner-donald-trump-zum-sieg-verhelfen-koennten-a-f0dacd88-27c2-4f62-b219-2cdabf7d59c5"
    },
    {
      "title": "US-Wahl 2024 Ein Roadtrip durch die geteilten Staaten von Amerika",
      "teaser": "Harris oder Trump? In wenigen Tagen weiß die Welt, wer die Geschicke der Supermacht USA lenken wird. SPIEGEL-TV-Reporter sind durchs Land gereist und haben mit Menschen über ihre drängendsten Probleme gesprochen. Ein Film von Claas Meyer-Heuer und Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-roadtrip-durch-die-geteilten-staaten-von-amerika-spiegel-tv-a-f96a1b36-2bf7-4ee5-99b4-896d9c3dea0f"
    },
    {
      "title": "Christian Lindner im Spitzengespräch »Ich weine jetzt nicht in mein Kopfkissen«",
      "teaser": "Steht die Ampel vor dem Aus? Im SPIEGEL-Talk räumt der Finanzminister mit Spekulationen aus dem Regierungsviertel auf und beschreibt, wie der öffentliche Christian Lindner sich von dem unterscheidet, der zu Hause auf dem Sofa sitzt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-spiegel-spitzengespraech-ich-weine-jetzt-nicht-in-mein-kopfkissen-a-f905b674-906e-4619-932c-9b866e1edbee"
    },
    {
      "title": "SPIEGEL Shortcut über Supplements »Wir brauchen diese Mittel nicht«",
      "teaser": "Viele Nahrungsergänzungsmittel sehen aus wie Medikamente, sind aber nutzlos bis gefährlich. Doch der Markt mit Supplements boomt. SPIEGEL-Redakteur Jörg Blech erklärt die Risiken und die Rolle von Hypes auf Social Media. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/supplements-sollte-man-vitamine-und-mineralstoffe-ergaenzen-die-wichtigsten-antworten-a-848f5d3c-7838-4cb1-9bc5-9ef186ed9a45"
    },
    {
      "title": "Rekonstruktion von archäologischem Fund Archäologe macht »Vampirin« lebendig",
      "teaser": "Zosia ist seit 400 Jahren tot und ein Vampir, zumindest wurde sie als solcher verfolgt. Ein Archäologe und sein Team haben die Geschichte nun zum Leben erweckt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/polen-archaeologe-macht-vampirin-wieder-lebendig-a-856bf536-8aa8-4efd-b34b-943af1d65e07",
      "author": "Mathis Schneider"
    },
    {
      "title": "Schiff aus dem Dreißigjährigen Krieg Wie die prunkvolle »Vasa« zum zweiten Mal gerettet wird",
      "teaser": "Sie war der Stolz des schwedischen Reiches. Doch schon bei der Jungfernfahrt sank die »Vasa«. 1961 wurde das Wrack gehoben. Nun soll der einst schwer bewaffnete Dreimaster restauriert werden. Eine Aufgabe für Jahre.",
      "url": "https://www.spiegel.de/wissenschaft/kriegsschiff-vasa-in-stockholm-schwedischer-dreimaster-soll-neues-stuetzsystem-bekommen-a-99ba74bc-a8e6-4a2c-96e3-65dde0e8b56a"
    },
    {
      "title": "SPIEGEL Shortcut über P. Diddy Sexhandel mit Starbesetzung",
      "teaser": "Drogenpartys, Menschenhandel, Vergewaltigungen: Die Liste an Vorwürfen gegen den Rap-Superstar P. Diddy ist lang. SPIEGEL-Redakteur Marc Pitzke beschreibt, wie dessen rauschende Partys kippten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/sean-diddy-combs-sexuelle-gewalt-drogen-menschenhandel-alle-vorwuerfe-gegen-rapstar-p-diddy-a-68e6cc7d-03ce-46b7-b952-dd730b4be3e6"
    },
    {
      "title": "Flut in Spanien »Es war die Hölle auf Erden«",
      "teaser": "Mehr als 70 Tote, Autos gestapelt wie in einem Tetris-Spiel: Historische Regenmassen haben Teile Spaniens verwüstet, vor allem die Gegend um Valencia. Viele Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-spanien-mehr-als-70-tote-verwuestung-in-valencia-es-war-die-hoelle-auf-erden-a-474a6f9d-9928-4a5a-882e-f12f6d3c0a97"
    },
    {
      "title": "Abschlussrede von Kamala Harris Eine letzte Warnung",
      "teaser": "An genau jenem Ort, an dem Donald Trump seine Anhänger zum Sturm aufs Kapitol aufstachelte, mahnt Kamala Harris eindringlich vor ihrem Kontrahenten. Sie selbst präsentiert sich als positiven Gegenpart.",
      "url": "https://www.spiegel.de/ausland/us-wahl-kamala-harris-warnt-in-ihrer-abschlussrede-vor-spaltung-und-setzt-auf-einheit-a-e4ef5a10-5595-4270-b735-00d97950afed"
    },
    {
      "title": "Flutkatastrophe in Spanien »Ein ganzes Haus ist einfach verschwunden«",
      "teaser": "Die Feuerwehr rettet Autofahrer per Helikopter, golfballgroßer Hagel zerstört Windschutzscheiben, ein Zug entgleist: In Spanien haben Sturzfluten große Schäden angerichtet, mindestens 50 Menschen starben.",
      "url": "https://www.spiegel.de/ausland/spanien-das-wasser-reichte-mir-bis-zu-den-knoecheln-a-895da1be-7f57-41d1-ade5-9e5a561dc5c4"
    },
    {
      "title": "SPIEGEL Shortcut zur Rundfunkreform Was hinter dem Schwarzbild-Alarm der »Tagesschau« steckt",
      "teaser": "Mit ungewöhnlichen Instagram-Posts versetzte die »Tagesschau« ihre Follower in Sorge: Werden öffentlich-rechtliche Redaktionen online eingeschränkt? SPIEGEL-Redakteurin Vicky Bargel erklärt die Folgen der Rundfunkreform. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/wirtschaft/rundfunkreform-was-hinter-dem-schwarzbild-alarm-der-tagesschau-bei-instagram-steckt-a-d7e60738-76bd-489a-bdb9-a2cca5910a90"
    },
    {
      "title": "Flutfolgen in Bosnien Mit Baggerbooten in einem Strom aus Müll",
      "teaser": "Der Fluss Neretva in Bosnien gleicht einer schwimmenden Schutthalde, Starkregen und Erdrutsche haben die Lage verschärft. Noch hält ein Staudamm die Trümmer ab. Freiwillige versuchen, eine Umweltkatastrophe zu verhindern.",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-riesiger-muellteppich-bedroht-landschaft-entlang-der-neretva-a-736c806e-6e5f-4332-8d39-8579e256b8bb"
    }
  ]
}