{
  "timestamp": "2024-09-13T00:32:39",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandenburg nach AfD-Erfolg in Sachsen und Thüringen »Jedes Volk bekommt die Regierung, die es verdient«",
      "teaser": "Der AfD-Erfolg in Sachsen und Thüringen hat die alte Parteienlandschaft pulverisiert. Bundespolitiker zeigen sich ratlos, internationale Beobachter bestürzt. Und in Brandenburg droht schon die nächste Blamage. Ein SPIEGEL-TV-Film von Thore Brüggemann und Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/brandenburg-nach-dem-afd-erfolg-in-sachsen-und-thueringen-spiegel-tv-vor-ort-a-1e252a9c-481a-45ff-8a57-a79eb85916e9"
    },
    {
      "title": "Trockenheit in Osteuropa Die Donau gibt Nazischiffe frei",
      "teaser": "Durch Dürre sinken die Pegel der Flüsse in Osteuropa. Dadurch ragen nicht nur Kriegsschiffswracks aus der Donau: In Ungarn nutzen Politiker die Ufer der Theiß als Meetingraum. Gleichzeitig drohen mancherorts Unwetter. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/duerre-in-osteuropa-niedrige-pegelstaende-der-donau-und-der-weichsel-enthuellen-versenkte-kriegsschiffe-a-092f9cd1-55cf-4bc0-8da6-9b7d73eedb60",
      "author": "Mathis Schneider"
    },
    {
      "title": "SPIEGEL Shortcut Was Asylsuchende jetzt an den Grenzen erwartet",
      "teaser": "Grenzkontrollen, Haft und beschleunigte Abschiebungen: Die Bundesregierung hat einen härteren Umgang mit Asylsuchenden verkündet. Was ändert sich dadurch wirklich? Antworten von SPIEGEL-Redakteur Rasmus Buchsteiner. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/grenzkontrollen-haft-wie-die-ampel-mit-asylbewerbern-umgehen-will-a-676c9110-6168-47db-8a8a-df63950757fc"
    },
    {
      "title": "Bundesweiter Warntag Alarm im Parlament – mitten in der Abstimmung",
      "teaser": "In ganz Deutschland ist an diesem Donnerstag der Katastrophenfall geprobt worden. Auch im Bundestag war Sirenengeheul zu hören: Während einer Sitzung zur Inneren Sicherheit lärmten plötzlich die Handys der Abgeordneten.",
      "url": "https://www.spiegel.de/panorama/bundesweiter-warntag-alarm-im-bundestag-mitten-in-der-abstimmung-a-3d03145a-1867-4204-8d47-5d9c210fb3c0"
    },
    {
      "title": "CDU-Kandidatin in Brandenburg Stell dir vor, es ist Wahlkampf und keiner macht auf",
      "teaser": "Ran an die Wähler, um jede Stimme kämpfen, AfD-Fans zurückgewinnen: Mit großen Zielen zog die Junge Union im brandenburgischen Senftenberg in den Haustürwahlkampf. Viele Türen blieben zu. Ein Video von Luana Partimo, Thies Schnack, Benjamin Eckert und Jonathan Miske Animationen",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kandidatin-in-brandenburg-stell-dir-vor-es-ist-wahlkampf-und-keiner-macht-auf-a-a3516915-f30c-4dec-b832-31f029181e70"
    },
    {
      "title": "»Polaris Dawn« Ausstieg der Privat-Raumfahrer",
      "teaser": "Es ist ein historischer Moment: Die Crew der SpaceX-Kapsel »Polaris Dawn« hat den ersten privat finanzierten Weltraumspaziergang in der Geschichte der Raumfahrt durchgeführt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-mission-ausstieg-aus-der-privaten-weltraumkapsel-polaris-dawn-a-1a7a3579-1c3b-455b-b07a-88b7b7bcb238",
      "image_title": "Ausstieg der Privat-Raumfahrer - AFP"
    },
    {
      "title": "Spitzengespräch zum Duell Trump vs. Harris »Unterschätzen Sie nicht die unglaubliche Macht der Swifties«",
      "teaser": "Bringt eine Katzenfrau die Vorentscheidung im US-Wahlkampf? Im SPIEGEL-Talk analysieren Comedian Gayle Tufts, USA-Expertin Rachel Tausendfreund und Ralph Freund von den Republicans Abroad den Kampf ums Weiße Haus. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/donald-trump-vs-kamala-harris-spitzengespraech-mit-gayle-tufts-rachel-tausendfreund-und-ralph-freund-zum-tv-duell-a-d171ceb4-e03d-427a-89b2-96262d33395e"
    },
    {
      "title": "SPIEGEL Shortcut Die eifrigen Helfer der AfD",
      "teaser": "Das einflussreiche »Vorfeld« der AfD will eure TikTok-Feeds infiltrieren, eure Freizeitgestaltung und Fitnessroutinen. Wie geht das völkische Netzwerk vor? SPIEGEL-Redakteurin Ann-Katrin Müller klärt auf. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/kubitschek-elsaesser-co-das-netzwerk-hinter-dem-afd-aufstieg-a-3d5fbddb-9033-4f55-807b-43f0f148c2ef"
    },
    {
      "title": "TV-Duell Warum Trump-Fans mit Schaumstoffbällen schmeißen",
      "teaser": "Das TV-Duell ihres Kandidaten gegen Kamala Harris war für diese Republikaner nur mit einem Wutventil zu ertragen. Für Donald Trump war es »der beste Auftritt ever«. Seine Kontrahentin aber blickt schon nach vorn.",
      "url": "https://www.spiegel.de/politik/tv-duell-harris-vs-trump-republikaner-werfen-mit-baellen-auf-tv-monitore-a-2cac43a4-a5fd-47fe-a1db-b8d266007db7"
    },
    {
      "title": "Generaldebatte So lief der Schlagabtausch im Bundestag",
      "teaser": "Migration, Haushalt, Dauerstreit in der Ampel: Die Generaldebatte sorgt für eine hitzige Diskussion im Bundestag. Sehen Sie hier die Reden in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-verfolgen-sie-den-schlagabtausch-von-friedrich-merz-und-olaf-scholz-im-livestream-a-37136be3-8437-428d-9ffc-98b9cca4a37b",
      "image_title": "So lief der Schlagabtausch im Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Stimmung vor TV-Duell in den USA »Ich habe die Gemeinheiten von Trump so satt«",
      "teaser": "Abneigung, Neugier, Hoffnung – die Erwartungen vor dem TV-Duell zwischen Kamala Harris und Donald Trump sind hoch. Was versprechen sich die Amerikaner vom direkten Schlagabtausch der Präsidentschaftskandidaten?",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-was-sich-die-amerikaner-vom-tv-duell-erhoffen-a-07800cca-e2bc-477c-b78b-61504e4bb2b0"
    },
    {
      "title": "SPIEGEL Shortcut Warum Lehramt ein »Höllenjob« ist – und wie es besser geht",
      "teaser": "Nach den Sommerferien werden die Probleme an deutschen Schulen wieder sichtbar: Überall fehlen Lehrerinnen und Lehrer. SPIEGEL-Redakteurin Silke Fokken erklärt, warum so wenige den Job machen wollen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/bildung/lehramt-traumberuf-oder-hoellenjob-a-89d934d6-ee60-4215-82de-b661b0867dc2"
    },
    {
      "title": "Pressekonferenz Das sagen Faeser und Buschmann zu flächendeckenden Grenzkontrollen",
      "teaser": "Vorübergehende Kontrollen an allen deutschen Grenzen, und das schon bald: Nancy Faeser und Marco Buschmann äußern sich gemeinsam mit Annalena Baerbock zum härteren Asylkurs der Ampel. Sehen Sie das Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/grenzkontrollen-nancy-faeser-und-marco-buschmann-stellen-verschaerfung-der-asylpolitik-vor-a-4bc35fa5-1982-408a-9447-091ed5259a44",
      "image_title": "Das sagen Faeser und Buschmann zu flächendeckenden Grenzkontrollen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Hitlers Stellvertreter Wer war Rudolf Heß?",
      "teaser": "Rudolf Heß verehrte Adolf Hitler fanatisch. Er war zuständig für die ideologische Ausrichtung der NSDAP und den Machterhalt des Diktators. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/rudolf-hess-adolf-hitlers-fanatischer-stellvertreter-und-seine-rolle-im-ns-regime-spiegel-tv-a-5a33b599-57e7-4d05-b667-9c9b6c311b55"
    },
    {
      "title": "SPIEGEL Shortcut Die Wirtschaft schwächelt, was tun?",
      "teaser": "Die meisten Deutschen spüren, dass die Wirtschaft kaum vorankommt: hohe Preise, trübe Aussichten, viel Unsicherheit. SPIEGEL-Redakteur Michael Brächer erklärt, worauf es jetzt für den Einzelnen ankommt. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/inflation-arbeitslosigkeit-industrie-was-kann-ich-tun-wenn-die-wirtschaft-kriselt-a-afea61b7-f4ef-460b-99c9-3c1e0c88844a"
    },
    {
      "title": "Pressekonferenz Das sagt die Innenministerin zu Kontrollen an allen deutschen Grenzen",
      "teaser": "Die Ampelregierung verschärft nach Informationen des SPIEGEL ihre Asylpolitik. Konkret will Innenministerin Nancy Faeser Schutzsuchende, die illegal einreisen, an den deutschen Grenzen zurückweisen. Sehen Sie ihr Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-die-innenministerin-zu-kontrollen-an-allen-deutschen-grenzen-a-d680d6dd-9d8d-4a3e-958b-67af1d1db97b",
      "image_title": "Das sagt die Innenministerin zu Kontrollen an allen deutschen Grenzen - Jörg Carstensen / dpa"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich »Er hat sehr kaltblütig auf deren Tod gewartet«",
      "teaser": "Unsere Literaturkritikerin ist aus der Sommerpause zurück und empfiehlt gleich drei Bücher: Eines über harte Tatsachen, ein intellektuelles und eines, das von allem Kummer befreit.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreichs-buchempfehlungen-er-hat-sehr-kaltbluetig-auf-deren-tod-gewartet-a-9fe1916d-be5d-460d-8f86-1b63478946c2"
    },
    {
      "title": "SPIEGEL Shortcut Was es heißt, wenn jeder Dritte rechtsextrem wählt",
      "teaser": "In Thüringen triumphiert die AfD. Viele Menschen wählen sie nicht trotz, sondern wegen ihrer extremen Positionen. Maria Fiedler ist für den SPIEGEL durch das Land gereist und weiß, was Sorgen und was Mut macht. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/afd-erfolg-in-thueringen-wenn-jeder-dritte-rechtsextrem-waehlt-a-8c19dd12-5d23-4ea3-823c-6781c702f099"
    },
    {
      "title": "Pressekonferenz Welche zusätzlichen Waffen bekommt die Ukraine?",
      "teaser": "Die Verteidigungsminister der Ukraine-Unterstützerstaaten haben sich in Ramstein beraten. Auch Präsident Selenskyj und Kanzler Scholz sind vor Ort. Sehen Sie die Ergebnisse der Verhandlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/ramstein-treffen-zur-ukraine-welche-zusaetzlichen-waffen-bekommt-die-ukraine-livestream-a-cb390655-6eee-4606-ba08-ba82bedad667",
      "image_title": "Welche zusätzlichen Waffen bekommt die Ukraine? - Becker Bredel / IMAGO"
    },
    {
      "title": "Ukrainische Fashion Week in Kiew Mode, um Moskau zu trotzen",
      "teaser": "Dreimal war die Schau wegen des russischen Angriffs ausgefallen. Nun setzen die Modeschöpfer ein Zeichen und bringen die Models zurück in die Hauptstadt. Mit Kreationen, in denen sich der Krieg widerspiegelt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/kiew-fashion-week-modische-kreationen-im-zeichen-des-krieges-a-738f5a02-decd-4e62-a1ae-4b1d33133e05",
      "author": "Mathis Schneider"
    }
  ]
}