{
  "timestamp": "2024-08-28T18:08:31",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Das Drama hinter dem Drama",
      "teaser": "Schauspielerin Blake Lively ist einem heftigen Shitstorm ausgesetzt. Das Thema ihres neuen Films »It Ends With Us« rückt dabei in den Hintergrund: häusliche Gewalt. SPIEGEL-Redakteurin Kim Staudt ordnet ein, was im Netz los ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/blake-lively-justin-baldoni-und-die-diskussion-ueber-haeusliche-gewalt-a-cfb43b80-f63a-4d49-8534-77b01e9642b1"
    },
    {
      "title": "Ukrainische Offensive in Kursk Alles nach Selenskyjs Plan?",
      "teaser": "Die ukrainische Armee hat russisches Territorium besetzt, laut Präsident Selenskyj Teil einer Vier-Punkte-Strategie zur Beendigung des Krieges. Aber wie die genau aussieht, bleibt nebulös. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/alles-nach-selenskyjs-plan-a-d3d97e2a-db6c-432c-be9c-2e1b8c546cc7",
      "author": "Mathis Schneider"
    },
    {
      "title": "Bundeskanzler empfängt britischen Premier Neustart unter Gleichgesinnten",
      "teaser": "Keir Starmer kommt zu seinem Antrittsbesuch mit einem Wahlerfolg und Rückenwind nach Berlin – alles Dinge, von denen Olaf Scholz derzeit nur träumen kann. Doch die beiden verstehen sich. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/politik/olaf-scholz-empfaengt-grossbritanniens-premier-keir-starmer-zu-antrittsbesuch-a-2c373f87-1ab2-4569-82e7-76d63537a739",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Antrittsbesuch So empfängt Olaf Scholz den britischen Premier Starmer",
      "teaser": "Keir Starmer hat die britischen Sozialdemokraten nach 14 Jahren wieder an die Regierung gebracht. Kann der kriselnde Kanzler auf Rückenwind hoffen? Sehen Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/berlin-so-empfaengt-olaf-scholz-den-britischen-premier-starmer-a-dc4a6cc4-5bd3-42fe-bbd0-2ab212b37f2d",
      "image_title": "So empfängt Olaf Scholz den britischen Premier Starmer - Sean Gallup / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut Wie Temu das Onlineshopping revolutionieren will",
      "teaser": "Der chinesische Onlinehändler Temu bietet Produkte millionenfach zu Billigpreisen an und will damit Amazon verdrängen. SPIEGEL-Redakteurin Katharina Koerth erklärt, was die Plattform anders und erfolgreich macht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/temu-ramsch-oder-revolution-des-online-shoppings-a-9faf7c49-c583-4189-b329-cb0f634f9beb"
    },
    {
      "title": "Migrationspolitik Das sagt Friedrich Merz nach dem Treffen mit Kanzler Scholz",
      "teaser": "Nach dem tödlichen Messerangriff in Solingen treibt Friedrich Merz die Debatte über eine härtere Migrationspolitik weiter an. Was fordert der CDU-Chef? Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-das-sagt-friedrich-merz-nach-dem-treffen-mit-olaf-scholz-a-78862e23-a7f5-4b0e-9b24-d344de0e8d5e",
      "image_title": "Das sagt Friedrich Merz nach dem Treffen mit Kanzler Scholz - Kira Hofmann / photothek.de / IMAGO"
    },
    {
      "title": "Versagen der Behörden Hätte der Anschlag in Solingen verhindert werden können?",
      "teaser": "Bei seinem Terrorangriff tötete Issa Al H. mitten in Deutschland friedlich feiernde Menschen. Dabei hätte er längst abgeschoben werden müssen. Wie ist es ihm gelungen, das System auszutricksen? Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/politik/solingen-versagen-der-behoerden-haette-der-anschlag-verhindert-werden-koennen-spiegel-tv-a-21449105-bd00-4d06-b53b-da4dd95e9cf0"
    },
    {
      "title": "Der Lautsprecher des »Dritten Reichs« Wer war Joseph Goebbels?",
      "teaser": "Joseph Goebbels inszenierte den »Führer« als Marke und ebnete den Nationalsozialisten den Weg zur Macht. Seine Propaganda erreichte eine unheimliche Perfektion. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/wer-war-joseph-goebbels-inszenierung-des-fuehrers-und-perfektion-der-ns-propaganda-spiegel-tv-a-91ad8bd0-a33c-41b8-85be-039d32a93dc5"
    },
    {
      "title": "SPIEGEL Shortcut Haben Vollzeitjobs in Zukunft nur vier Arbeitstage?",
      "teaser": "Viele Deutsche würden gern weniger arbeiten – sofern der Lohn gleich bleibt. SPIEGEL-Redakteur Florian Diekmann erklärt, wo die Viertagewoche an Grenzen stößt und was vielen Beschäftigten stattdessen helfen würde. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wirtschaft/viertagewoche-was-das-fuer-arbeitnehmer-und-arbeitgeber-bedeutet-a-d879e9cc-7d31-4ee6-93f6-62d961f189b7"
    },
    {
      "title": "Statement des Oberbürgermeisters »Lasst uns zur Ruhe kommen in Solingen«",
      "teaser": "Nach dem Messerangriff in Solingen äußert sich Oberbürgermeister Tim Kurzbach zu der Tat. Seine Bitte: Respekt vor den Helfern und eine Atempause für die Stadt. Sehen Sie hier seine Aussage in voller Länge.",
      "url": "https://www.spiegel.de/politik/solingen-statement-des-oberbuergermeisters-nach-messerangriff-lasst-uns-zur-ruhe-kommen-a-6bfb2705-792b-426e-ae14-90633441df6e"
    },
    {
      "title": "Messerangriff auf dem Stadtfest Das sagt Nancy Faeser zum Anschlag in Solingen",
      "teaser": "Harte Strafen, verschärftes Waffenrecht, härtere Migrationspolitik? Der Messerangriff in Solingen sorgt für heftige Debatten. Nun äußert sich auch Bundesinnenministerin Nancy Faeser. Sehen Sie ihr Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/solingen-das-sagt-nancy-faeser-zu-dem-anschlag-auf-dem-stadtfest-a-fbbf32fc-3990-4198-a1b5-7c5a1a3acd35",
      "image_title": "Das sagt Nancy Faeser zum Anschlag in Solingen - Political-Moments / IMAGO"
    },
    {
      "title": "Bundeskanzler Scholz in Solingen »Das war Terrorismus gegen uns alle«",
      "teaser": "Der Kanzler am Tatort: In Solingen hat sich Olaf Scholz zu dem blutigen Anschlag auf einem Stadtfest geäußert. Den Angehörigen der Opfer sprach er sein Mitgefühl aus. Das Waffenrecht will er verschärfen. Das Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-in-solingen-das-war-terrorismus-gegen-uns-alle-a-506f6a0c-9f69-440a-8def-36198bf8d6b7"
    },
    {
      "title": "Christoph Daum im Spitzengespräch »Früher war der Gegner auf der anderen Seite, jetzt ist er bei mir drin«",
      "teaser": "Mit Christoph Daum ist eine der schillerndsten Figuren des deutschen Fußballs gestorben. Im SPIEGEL-Talk mit Markus Feldenkirchen sprach er im Juni über seine Kokainaffäre und den Umgang mit seiner Krebserkrankung.",
      "url": "https://www.spiegel.de/sport/christoph-daum-im-spitzengespraech-frueher-war-der-gegner-auf-der-anderen-seite-jetzt-ist-er-bei-mir-drin-a-aa05e68a-9a6e-4096-89b9-8ff68df4c64e"
    },
    {
      "title": "SPIEGEL Deep Dive zu Fitness und Ernährung So werde ich fit – Tipps vom Triathlon-Olympiasieger",
      "teaser": "Wie trainiere ich richtig, wie steigere ich meine Ausdauer und nehme dabei ab? Im Talk beantworten Triathlet Lasse Lührs und Sportwissenschaftler Ingo Froböse Fragen von SPIEGEL-Abonnentinnen und Abonnenten.",
      "url": "https://www.spiegel.de/fitness/olympiasieger-lasse-luehrs-und-sportwissenschaftler-ingo-froboese-im-spiegel-deep-dive-so-werde-ich-richtig-fit-a-4b391a29-3776-4a16-be3a-bb21a40863d1"
    },
    {
      "title": "Messerangriff in Solingen Was die Ermittler über den Anschlag sagen",
      "teaser": "Nach dem Messerangriff auf dem Solinger Stadtfest hat sich die Polizei zur aktuellen Situation geäußert. Drei Menschen wurden bei dem Anschlag getötet, acht Menschen verletzt, vier davon schwer.",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-in-solingen-polizei-aeussert-sich-zu-aktuellen-entwicklungen-a-8d0d58ed-c9e7-4a81-8de0-8d95174c732b",
      "image_title": "Was die Ermittler über den Anschlag sagen - Volker Hartmann. / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wohlstand in Ostdeutschland – ein unerfülltes Versprechen",
      "teaser": "Vermögen, Einkommen, Erbe: Ostdeutsche stehen oft schlechter da als Westdeutsche. Aber: Ostdeutschland holt auf. SPIEGEL-Redakteur Peter Maxwill erklärt, wie groß die Unterschiede sind und wo der Osten vorn liegt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/ost-west-vergleich-wie-unfair-ist-der-wohlstand-verteilt-a-696fddb4-c9e9-4013-80c2-a12bb911030f"
    },
    {
      "title": "SPIEGEL Shortcut Was bringt die Bezahlkarte wirklich?",
      "teaser": "Die Bezahlkarte für Asylsuchende soll Zahlungen an Schlepper verhindern und Behörden entlasten. In einigen Kommunen ist sie seit drei Monaten im Einsatz. SPIEGEL-Redakteurin Katherine Rydlink zieht ein ernüchterndes Resümee. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/was-bringt-die-bezahlkarte-fuer-asylsuchende-wirklich-a-fe2d7662-ad9d-4637-b593-225359946d1d"
    },
    {
      "title": "Ukrainische Offensive in Kursk Video zeigt Angriff auf wichtige russische Brücken",
      "teaser": "Katz-und-Maus-Spiel in Kursk: Die Ukraine hat offenbar erneut Brücken zerstört, die gerade erst von Russland wiederaufgebaut worden waren. Für die russische Armee wird es so schwerer, Nachschub in die Region zu bringen.",
      "url": "https://www.spiegel.de/ausland/ukraines-offensive-in-kursk-video-zeigt-angriff-auf-wichtige-russische-bruecken-a-6bc45921-a8ab-4225-8f40-e4ddcb562b24"
    },
    {
      "title": "Tim Walz und sein weinender Sohn Familienpolitik – auf amerikanische Art",
      "teaser": "Bis vor Kurzem war Tim Walz in den USA kaum jemandem bekannt. Nun überzeugt ein alter weißer Mann ausgerechnet die Gen Z. Was den Vizepräsidentschaftskandidaten ausmacht, erklärt SPIEGEL-Korrespondent Roland Nelles. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/tim-walz-wie-der-vizepraesidentschaftskandidat-junge-waehler-begeistert-und-zur-wahl-mobilisiert-a-c3af8a71-406e-475e-861c-5e1322d3bf36",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "Spitzengespräch zum US-Wahlkampf »Kamala Harris ist eine Marxistin«",
      "teaser": "Wie schmutzig wird das Rennen ums Weiße Haus? Trump-Fan George Weinberg teilt gegen Präsidentschaftskandidatin Harris aus, Politologin Cathryn Clüver Ashbrook hält dagegen. SPD-Außenpolitiker Michael Roth warnt vor einem Deal mit Putin. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/wahlkampf-in-den-usa-kamala-harris-ist-eine-marxistin-spiegel-spitzengespraech-a-826bce66-08a9-4752-9718-1b65ee19707c"
    }
  ]
}