{
  "timestamp": "2024-11-09T04:08:48",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zum künftigen US-Präsidenten Was kostet uns Trump?",
      "teaser": "Donald Trump zieht die Nato in Zweifel und droht mit massiven Zöllen. Seine zweite Präsidentschaft dürfte für Deutschland und Europa teuer werden. SPIEGEL-Redakteur Markus Becker ordnet die möglichen Folgen ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-us-praesident-das-droht-deutschland-und-europa-a-1a9d7689-97c0-4e8e-92d1-cef99bf09198"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem EU-Gipfel",
      "teaser": "Die Regierung ist gescheitert, doch der Kanzler muss Deutschland weiter außenpolitisch vertreten. Auf dem EU-Gipfel in Budapest hat er die Krise in Berlin im Gepäck. Auch zu Neuwahlen äußerte er sich.",
      "url": "https://www.spiegel.de/politik/deutschland/budapest-das-sagt-olaf-scholz-nach-dem-eu-gipfel-a-ea55d96a-b037-4fa1-80eb-dc1fa65a33ac",
      "image_title": "Das sagt Olaf Scholz nach dem EU-Gipfel - Ferenc Isza / AFP"
    },
    {
      "title": "Ukrainische Soldaten über Trumps Wahlsieg »Er wird versuchen, eine Einigung mit Putin zu erzielen. Aber er wird wohl scheitern«",
      "teaser": "Er könne den Ukrainekrieg binnen 24 Stunden beenden, prahlte Donald Trump. Jetzt wird er erneut US-Präsident. Wie reagieren die Soldaten, die ihr Land gegen Putins Angriff verteidigen? Stimmen aus Kramatorsk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-kommentieren-wahlsieg-von-trump-a-d516ac6d-319d-4936-a19a-1924f0eb983d"
    },
    {
      "title": "Ende der Ampelkoalition Bundespräsident Steinmeier entlässt FDP-Minister",
      "teaser": "Letzter Akt der Ampel: In Schloss Bellevue erhalten die früheren FDP-Minister Lindner, Stark-Watzinger und Buschmann im Beisein von Kanzler Scholz ihre Entlassungsurkunden. Sehen Sie die Übergabe hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/ampel-aus-bundespraesident-steinmeier-entlaesst-fdp-minister-livestream-a-a5a60202-07fb-4ef6-a80d-b4acc1579b12",
      "image_title": "Bundespräsident Steinmeier entlässt FDP-Minister - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Ampel-Aus Darum macht Scholz gerade jetzt Schluss",
      "teaser": "»Kleinkariert« sei der eine, »unambitioniert« der andere: Olaf Scholz und Christian Lindner gehen aufeinander los. SPIEGEL-Redakteur Florian Gathmann ordnet das Ende der Ampel ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-warum-macht-scholz-gerade-jetzt-schluss-a-73b2be90-cd70-457e-8a81-c19c8f30616f"
    },
    {
      "title": "Statement Das sagt Bundespräsident Steinmeier zum Ampel-Ende",
      "teaser": "Wie geht es weiter nach dem Ampelbruch? Jetzt meldet sich Bundespräsident Frank-Walter Steinmeier zu Wort. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/ampel-aus-frank-walter-steinmeier-aeussert-sich-zum-ende-der-koalition-a-4f96cc36-2744-4000-a884-a0c22b1285c9",
      "image_title": "Das sagt Bundespräsident Steinmeier zum Ampel-Ende - Lisi Niesner / REUTERS"
    },
    {
      "title": "Nach Ampel-Aus So will CDU-Chef Merz Kanzler Scholz zu Neuwahlen drängen",
      "teaser": "Die Ampel ist Geschichte, der Kanzler will im Januar die Vertrauensfrage stellen. Zu spät, findet Oppositionsführer Friedrich Merz. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-so-will-der-cdu-chef-olaf-scholz-zu-neuwahlen-draengen-a-8543a66a-9c17-4082-bc72-3127e1139d9e"
    },
    {
      "title": "Statement zum Ampel-Aus Friedrich Merz fordert Neuwahlen im Januar",
      "teaser": "Die Ampelkoalition ist Geschichte, Kanzler Olaf Scholz hat Neuwahlen angekündigt. Wie verhält sich die Opposition? Sehen Sie hier das Statement von CDU-Chef Friedrich Merz in voller Länge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-fordert-neuwahlen-im-januar-statement-zum-ampel-aus-a-ff8f4c7c-f321-4a2b-8c5d-6ad24a80a961",
      "image_title": "Friedrich Merz fordert Neuwahlen im Januar - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Erster Auftritt nach der Wahl Das sagt Kamala Harris zu ihrer Niederlage",
      "teaser": "Bei einem Auftritt in Washington, D.C., hat US-Vizepräsidentin Harris ihre Wahlniederlage gegen Donald Trump eingestanden. Sehen Sie die Rede in voller Länge.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-spricht-ueber-wahlniederlage-livestream-a-92621025-ed03-4038-8bf5-03fd575c38a0"
    },
    {
      "title": "Spitzengespräch zum Trump-Schock »Das wird richtig wehtun«",
      "teaser": "Ist das der Beginn einer neuen Weltordnung? SPD-Politiker Michael Roth, Jens Spahn von der CDU und Constance Chucholowski von Democrats Abroad diskutieren über Trumps Triumph, Elon Musks Ambitionen und die Folgen für die Welt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/us-wahl-2024-spitzengespraech-mit-jens-spahn-und-michael-roth-ueber-donald-trumps-wahlsieg-das-wird-richtig-wehtun-a-6904383f-9421-4d1f-8d4b-315735c93f35"
    },
    {
      "title": "Spanien nach dem Unwetter Suche mit Spürhunden und Schlauchbooten",
      "teaser": "Etwa 90 Menschen werden noch vermisst: Rettungskräfte suchen nach der verheerenden Unwetterkatastrophe in Spanien nach Überlebenden und Opfern. Drohnenaufnahmen zeigen das Ausmaß der Verwüstung.",
      "url": "https://www.spiegel.de/ausland/spanien-rettungskraefte-suchen-mit-spuerhunden-und-schlauchbooten-nach-vermissten-flutopfern-a-d60b2d1d-7490-4460-8a3e-39d9d66246a1"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Wahl »Offenbar war der Geldbeutel wichtiger als die Gefahren für die Demokratie«",
      "teaser": "Es ist ein deutlicher Erfolg für Donald Trump: Wie ist es dem früheren und wohl auch neuen US-Präsidenten gelungen, Kamala Harris deutlich zu übertrumpfen? SPIEGEL-Korrespondent Roland Nelles hat einen Verdacht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-sich-zum-sieger-der-us-wahl-einordnung-von-spiegel-korrespondent-roland-nelles-a-fa6abc4a-74e3-4fac-9fc2-9679209225f5"
    },
    {
      "title": "Erster Auftritt nach der Wahl Donald Trump erklärt sich zum Sieger und lässt sich feiern",
      "teaser": "Noch steht das Ergebnis der US-Präsidentschaftswahl nicht endgültig fest. Aber Donald Trump lässt sich von seinen Anhängern in Florida ausgiebig als neu gewählter Präsident bejubeln. Der Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/das-sagt-donald-trump-ueber-den-wahlausgang-a-cab55ce2-e7dd-4916-a1bb-13885304be13",
      "image_title": "Donald Trump erklärt sich zum Sieger und lässt sich feiern - Lynne Sladky / AP"
    },
    {
      "title": "US-Wahlen und die Folgen »Dieses zerstrittene, dysfunktionale Amerika ist unverzichtbar für die Welt«",
      "teaser": "Während des US-Wahlkampfes stand die Weltpolitik still, beobachtet US-Korrespondent Bernhard Zand. Was er von diesem »unerträglich langen« Präsidentschaftsrennen gelernt hat, sehen Sie im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-wie-der-wahlkampf-die-weltpolitik-beeinflusst-hat-a-64848935-199e-4f76-938d-78e2801611af"
    },
    {
      "title": "SPIEGEL Shortcut zur Krankenhausreform Was bedeutet Lauterbachs »Revolution« für unsere Versorgung?",
      "teaser": "Gesundheitsminister Karl Lauterbach nannte die Krankenhausreform eine »Revolution«. Doch die Bundesländer fürchten eine Verschlechterung. SPIEGEL-Redakteurin Milena Hassenkamp erklärt das Vorhaben und die Kritik daran. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/krankenhausreform-was-will-karl-lauterbach-a-f98044df-0546-4867-b279-7506b53abeba"
    },
    {
      "title": "Überschwemmungen in Spanien Bürgerwehr gegen Plünderer",
      "teaser": "Sie wollen sich gegen Diebstähle und Überfälle wehren: Im von Überschwemmungen betroffenen spanischen Ort Paiporta patrouilliert bereits die Armee – nicht genug, finden Anwohner. Sie bewaffnen sich selbst. Mit Stöcken.",
      "url": "https://www.spiegel.de/ausland/spanien-buergerwehr-in-paiporta-will-gegen-pluenderer-vorgehen-a-a6781441-cdbe-4528-90d2-cbcf1a3e1aa6"
    },
    {
      "title": "Harris und Trump in Pittsburgh Showdown im Swing State",
      "teaser": "Donald Trump und Kamala Harris haben in Pittsburgh fast gleichzeitig um Wähler geworben. Harris musste ihren Auftritt wegen Sicherheitsbedenken des Secret Service an den Stadtrand verlegen. Ein Video von Birgit Großekathöfer, Marco Kasang und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-2024-kamala-harris-verlegt-veranstaltungsort-in-pittsburgh-aus-sicherheitsgruenden-a-5cb6ed43-2c40-4fdf-8829-3e5dc4e5cb35"
    },
    {
      "title": "Countdown zur US-Wahl So bereitet Trump den Nährboden für eine neue Wahllüge",
      "teaser": "Donald Trump behauptet erneut, die Demokraten würden bei der US-Wahl betrügen. SPIEGEL-Korrespondent Marc Pitzke erklärt, was dahintersteckt. Und: warum Menschen in Harlem Angst vor dem Wahltag haben. Von Birgit Großekathöfer, Andreas Landberg und Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/us-wahl-donald-trump-bereitet-die-naechste-grosse-luege-vor-a-2ebb3adb-baa9-46e7-8b53-633ae52ffa85",
      "author": "Birgit Großekathöfer, Andreas Landberg und Fabian Pieper"
    },
    {
      "title": "Hydrofoil-Technik mit E-Antrieb Die schwebende Schwedenfähre",
      "teaser": "In Schwedens Hauptstadt Stockholm hat eine neuartige Fähre den Betrieb aufgenommen. Sie soll Passagiere mit Elektroantrieb und Kufentechnik schneller und umweltfreundlicher transportieren.",
      "url": "https://www.spiegel.de/auto/stockholm-innovative-faehre-setzt-auf-elektroantrieb-und-schwebende-kufentechnik-a-420e6c02-23da-46a2-9070-7749a7add87a"
    },
    {
      "title": "SPIEGEL Shortcut zur Präsidentschaftswahl Was den USA droht, wenn Trump gewinnt",
      "teaser": "Millionen von Migranten deportieren, willfährige Beamte installieren: Donald Trump verfolgt autoritäre Pläne und lügt, um zu gewinnen. SPIEGEL-Korrespondent Roland Nelles ordnet die Gefahr einer zweiten Amtszeit ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/us-wahl-was-droht-wenn-donald-trump-gewinnt-a-51dfa639-8c93-4b3a-9e09-eb007f6a612e"
    }
  ]
}