{
  "timestamp": "2024-04-17T14:01:31",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Raketenabwehr Wie funktioniert der Iron Dome?",
      "teaser": "Das Abwehrsystem über Israel hält insbesondere Raketen aus kurzer Distanz ab. Der Iron Dome kommt oft zum Einsatz, wenn die Hamas oder die Hisbollah angreifen. Sehen Sie hier, wie der Schutzschild funktioniert. Ein Video von Andreas Landberg und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/israels-raketenabwehr-wie-funktioniert-der-iron-dome-a-4ac8a267-ff83-4589-8f46-796585822faf"
    },
    {
      "title": "Irans Angriff auf Israel Baerbock ruft alle Seiten zur Besonnenheit auf",
      "teaser": "Nach der Sitzung des Krisenstabs der Bundesregierung hat die Bundesaußenministerin eine Erklärung abgegeben. Sehen Sie das Statement in voller Länge.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-gibt-statement-zu-angriff-irans-auf-israel-ab-a-0d58cb97-87ce-4f1d-a3ec-8c368e6ab203"
    },
    {
      "title": "Fisker Ocean im Test Surf & Curve",
      "teaser": "Riesenakku und witziger »California-Mode«: Die angeschlagene Marke Fisker legt mit dem Elektro-SUV Ocean ein bemerkenswertes Debüt hin. Ein Gadget für den Fahrer wirft allerdings Fragen auf. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/fisker-ocean-im-test-riesen-akku-und-california-mode-a-1723a5fc-3b20-48a4-84df-e517ba586587"
    },
    {
      "title": "Machtpoker in Israel »Netanyahu kann das durchaus noch einige Monate durchziehen«",
      "teaser": "Kein Geiseldeal mit der Hamas, keine Waffenruhe und miserable Umfragewerte: Wie schafft es Israels Premierminister, trotzdem politisch zu überleben? Eine Videoanalyse von Thore Schröder und Fabian Pieper (Video)",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-wie-israels-premierminister-sein-politisches-ueberleben-gelingt-a-0b81ced4-e77b-4c90-8fde-13bf5689af20"
    },
    {
      "title": "Abstimmung im Parlament Bundestag entscheidet über Selbstbestimmungsgesetz",
      "teaser": "Trans Menschen sollen ihren Geschlechtseintrag und ihren Vornamen künftig leichter ändern können: Die Ampel will im Bundestag das Selbstbestimmungsgesetz beschließen. Sehen Sie hier die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundestag-entscheidet-ueber-selbstbestimmungsgesetz-ampel-plant-vereinfachung-der-geschlechtsaenderung-a-cf58641c-b376-451d-9d19-8fa6a0da3048",
      "image_title": "Bundestag entscheidet über Selbstbestimmungsgesetz - Britta Pedersen / dpa"
    },
    {
      "title": "Whisky-Boom mit Schattenseiten Der Hype um das rauchige Getränk",
      "teaser": "Immer mehr Whisky-Destillerien eröffnen auf der kleinen schottischen Insel Islay. Die Einwohner fürchten deshalb nicht nur um ihr Eiland, sondern auch um ihre Gemeinschaft. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/whisky-schottische-insel-islay-leidet-unter-dem-hype-um-das-rauchige-getraenk-spiegel-tv-fuer-arte-re-a-dd5808a6-0f8c-40cc-9811-39233dd6bdde"
    },
    {
      "title": "Humanitäre Hilfe »Es ist interessant, wie viel Menschen aushalten können«",
      "teaser": "Die Lage der Menschen in Gaza ist verzweifelt. Hilfsorganisationen verhindern den völligen Zusammenbruch, werden aber auch selbst Opfer israelischer Angriffe. Hier spricht Karyn Beattie von Save the Children über ihre Arbeit. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/gazastreifen-hilfsorganisationen-kaempfen-gegen-den-zusammenbruch-a-c2a1333b-5bff-4778-9fdc-a66533b4be51",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Diplomatischer Streit mit Ecuador Bilder der Überwachungskamera zeigen Sturm auf Mexikos Botschaft",
      "teaser": "Ecuadors Sicherheitskräfte trugen Sturmhauben und schwere Waffen, als sie in die mexikanische Botschaft in Quito eindrangen. Die Regierung Mexikos präsentiert jetzt Bilder von dem Vorfall.",
      "url": "https://www.spiegel.de/ausland/ecuador-mexiko-veroeffentlicht-ueberwachungsbilder-nach-sturm-auf-botschaft-a-5dc984e9-1c4a-45ec-ac8c-e7439a1a71fb"
    },
    {
      "title": "Russische Ortschaft Sapoljarny In diesem Dorf werden es minus 50 Grad – warum hier trotzdem noch Menschen sind",
      "teaser": "Gespenstische Leere, kaum Menschen und eiskalte Temperaturen: Luftaufnahmen zeigen das nahezu verlassene Dorf Sapoljarny in Russland – das immer mehr vom Eis erobert wird. Einen Grund gibt es allerdings, hier zu leben.",
      "url": "https://www.spiegel.de/panorama/sapoljarny-in-russland-in-diesem-dorf-werden-es-minus-50-grad-warum-hier-trotzdem-noch-menschen-sind-a-7f320c60-d272-451d-b17a-1c30981eba8a"
    },
    {
      "title": "Seltenes Naturereignis 105-Jähriger beobachtet seine 13. Sonnenfinsternis",
      "teaser": "Seine erste Eklipse sah er 1963 in Maine. Jetzt hat der pensionierte Flugzeugdesigner Laverne Biser das Himmelsspektakel zum 13. Mal beobachtet – seine Reaktion sehen Sie im Video.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sonnenfinsternis-105-jaehriger-laverne-biser-beobachtet-seine-13-eklipse-a-3a052ade-44ed-4f55-984e-1deb0a2ccf48"
    },
    {
      "title": "Pressekonferenz Innenministerin Faeser präsentiert Kriminalstatistik",
      "teaser": "Gewalt, Mord, Wohnungseinbrüche: Fast sechs Millionen registrierte Straftaten hat es 2023 wohl gegeben. Hier präsentiert Innenministerin Nancy Faeser gemeinsam mit dem BKA die offiziellen Zahlen.",
      "url": "https://www.spiegel.de/politik/kriminalstatistik-innenministerin-nancy-faeser-praesentiert-mit-bka-die-zahl-registrierter-straftaten-in-deutschland-a-94cad711-f797-4cb5-bf23-5de60cf3b8ec",
      "image_title": "Innenministerin Faeser präsentiert Kriminalstatistik - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Himmelsspektakel So sieht die totale Sonnenfinsternis aus",
      "teaser": "Über Mexiko, den USA und Kanada zeigt sich heute ein seltenes Himmelspektakel: eine totale Sonnenfinsternis. In Deutschland war die letzte zuletzt 1999 zu beobachten.",
      "url": "https://www.spiegel.de/panorama/sonnenfinsternis-im-livestream-so-sieht-die-totale-sonnenfinsternis-aus-a-ef42213e-b8db-4882-a67e-a00483dcbb5b",
      "image_title": "So sieht die totale Sonnenfinsternis aus - ESA/ ROB/ esa/ DPA"
    },
    {
      "title": "Deutscher Olympia-Surfer Tim Elter »Im besten Falle Gold«",
      "teaser": "Aus dem Nichts auf den Peak: Tim Elter hat sich als 20-Jähriger völlig überraschend für die Olympischen Spiele qualifiziert. Sein Aufstieg verläuft parallel zu seinem Sport, der längst nicht mehr nur am Strand stattfindet.",
      "url": "https://www.spiegel.de/sport/olympia/surfen-tim-elter-qualifiziert-sich-ueberraschend-fuer-olympia-2024-in-paris-a-8997b228-f2ca-49ba-adda-637c32ec5787"
    },
    {
      "title": "Sturm auf mexikanische Botschaft in Ecuador »Wir lassen uns von keinem Land einschüchtern«",
      "teaser": "Mexikaner zeigen sich entsetzt über das Eindringen ecuadorianischer Spezialeinheiten in die Botschaft ihres Landes in Quito. Aber auch in Ecuador selbst löst das Vorgehen Protest und Kritik aus.",
      "url": "https://www.spiegel.de/ausland/ecuador-mexiko-klagt-in-den-haag-nach-sturm-auf-botschaft-a-7b325ec1-d749-44d9-8803-d521de81ac1e"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Das lohnt sich zu lesen, weil man aus dem Staunen gar nicht rauskommt«",
      "teaser": "Eine antriebslose Heldin, die instinktiv alles richtig macht – dieser gut 60 Jahre alte Roman über Sex, Liebe, Moral hat unsere Buchkritikerin gefesselt. Außerdem empfiehlt Elke Heidenreich die Geschichte eines Adoptivkindes.",
      "url": "https://www.spiegel.de/kultur/literatur/buch-tipps-von-elke-heidenreich-ein-roman-ueber-sex-liebe-und-moral-a-2a0ec499-67c9-4a5c-80f1-cd2d128e6f97"
    },
    {
      "title": "80. Geburtstag des Altkanzlers Das sind die denkwürdigsten Szenen von und mit Gerhard Schröder",
      "teaser": "Anpacker aus einfachen Verhältnissen und Arbeitsmarktreformer, Putin-Freund und Sprücheklopfer – wie war das noch mal mit dem Bier? Gerhard Schröder wird heute 80, diese Auftritte prägten seine Karriere. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/panorama/gerhard-schroeder-ein-rueckblick-auf-seine-karriere-zum-80-geburtstag-a-a74095e2-5b32-47f6-838e-6cbf250266f5"
    },
    {
      "title": "Militärübung auf Gotland Wie Schweden die neue Mitte der Ostsee verteidigt",
      "teaser": "Der Nato-Beitritt von Schweden und Finnland hat die strategische Bedeutung der Insel Gotland noch erhöht. Hier proben nun Truppen den Ernstfall. Darunter auch Wehrpflichtige, die sich mitunter schwertun. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-die-neue-mitte-der-ostsee-verteidigt-a-de6b105a-ce98-4a3d-a417-84c4eabe1ad5",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Schützengräben und Bunker Wie sich die Ukraine für die nächste Offensive der Russen wappnet",
      "teaser": "Die Befürchtung: Russland könnte in den kommenden Monaten eine groß angelegte Offensive starten. Kiew investiert deshalb massiv in den Aufbau robuster Verteidigungsanlagen – etwa in sogenannte Drachenzähne.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-verstaerkt-verteidigung-gegen-russland-mit-robusten-anlagen-a-f114d0ad-4105-4007-b4c2-b3a62091a528"
    },
    {
      "title": "Lila See im Ostallgäu »Sieht aus, als hätte jemand Farbe hineingeschüttet«",
      "teaser": "Der Gipsbruchweiher bei Füssen leuchtet derzeit lila. Ein seltenes Phänomen, das nur alle paar Jahre auftritt und schon sehr bald wieder vorbei sein wird. Was es damit auf sich hat.",
      "url": "https://www.spiegel.de/panorama/allgaeu-lila-see-im-faulenbacher-tal-was-es-damit-auf-sich-hat-a-fd0a85f0-32e5-4f8c-aadf-2a1fe4c0a070"
    },
    {
      "title": "75. Nato-Jubiläum »Die Amerikaner drin halten, die Russen draußen halten, die Deutschen unten halten«",
      "teaser": "Spätestens seit Putins Angriffskrieg auf die Ukraine ist klar: Die Nato ist unverzichtbar für die Sicherheit Europas. Wie ist sie aufgestellt? Welche Gefahren drohen? Einschätzungen von SPIEGEL-Redakteur Ralf Neukirch. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/nato-die-aktuelle-lage-und-moegliche-gefahren-fuer-das-buendnis-a-690e0d0b-ba5b-491b-9c3d-149dd3e83016"
    }
  ]
}