{
  "timestamp": "2024-06-21T12:10:19",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verblüffende Szene bei der Fußball-EM Wenn ein Spieler im Tor verschwindet",
      "teaser": "Belgien gegen die Slowakei: Der Ball geht drüber, so weit, so normal. Dann läuft ein Spieler ins Tor und wird plötzlich unsichtbar. Was war da los? Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/sport/em-2024-warum-ein-spieler-ploetzlich-im-tor-verschwindet-a-6eebb4f6-e579-4b3e-b85e-6eb3322a2792"
    },
    {
      "title": "Extremhitze in Mekka Pilgern in den Tod",
      "teaser": "Mehr als 50 Grad Celsius, unglaubliche Menschenmengen und viele Rituale im Freien: Mehrere Länder melden Hunderte Hitzetote während des Hadsch in Saudi-Arabien. Noch immer werden Gläubige vermisst.",
      "url": "https://www.spiegel.de/ausland/hadsch-nach-mekka-hunderte-hitzetote-waehrend-der-pilgerfahrt-video-a-855980fd-aca2-4059-9ec1-10a58d3fdf90"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM Warum Nationalspieler politische Verantwortung tragen",
      "teaser": "Im SPIEGEL-Talk sprechen Kommentator-Legende Béla Réthy, Ex-Spielerin Tuğba Tekkal und Philosoph Wolfram Eilenberger über die gesellschaftliche Rolle der DFB-Elf, Ärger für Antonio Rüdiger und Mbappés Wahlempfehlung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bela-rethy-tugba-tekkal-und-wolfram-eilenberger-im-spitzengespraech-a-de2fa39d-ee1e-4979-a4df-af1626e3263e"
    },
    {
      "title": "Huthi-Angriff auf griechischen Frachter Erst Explosionen, dann sinkt das Schiff",
      "teaser": "Immer wieder attackieren die Huthis zivile Schiffe im Roten Meer. Ein neues Video der Miliz soll jetzt den jüngsten Angriff auf einen griechischen Kohlefrachter zeigen. Die USA sprechen von »purem Terrorismus«.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-milizen-greifen-griechischen-frachter-an-schiff-sinkt-nach-explosionen-a-df79a630-79e7-49e6-bead-30d06a9877bf"
    },
    {
      "title": "Humanitäre Katastrophe im Sudan Krieg, Hunger und kein Ende in Sicht",
      "teaser": "Seit mehr als einem Jahr tobt im Sudan ein brutaler Krieg. Millionen Menschen sind auf der Flucht und hungern. International findet der Konflikt trotzdem kaum Beachtung. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/sudan-fuer-viele-ist-es-einfach-ein-weiterer-verheerender-buergerkrieg-in-afrika-a-3e3aa21b-04df-4ec1-98c6-acbbfad7ff39",
      "author": "Fabius Leibrock"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Ihr blöden, reichen Arschlöcher«",
      "teaser": "Küsschen, Small Talk, Drinks: Zwei reiche Paare treffen sich an einem schrecklichen Sommerabend. Außerdem: Eine Liebe missglückt trotz Heiratsplänen. Elke Heidenreich empfiehlt zwei kurze Bücher, die es in sich haben.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreichs-buchempfehlungen-ihr-bloeden-reichen-arschloecher-a-a225f960-f8c2-40f3-87a7-944df6f545e5"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Deutschland gegen Schottland – hier ist die Vorhersauge",
      "teaser": "Es ist absolut verlässlich und natürlich unbestechlich: Das Orakel von SPIEGEL und 11FREUNDE ermittelt auf seine unvergleichliche Weise den Ausgang des Eröffnungsspiels. Eine saubere Sache. Aber sehen Sie selbst. Von Benjamin Eckert, Philipp Dreyer und Martin Jäschke",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-spiegel-orakel-sagt-ergebnis-vom-eroeffnungsspiel-voraus-a-3806a5d2-6d5a-4e13-b198-f6d06d2c8c82",
      "author": "Benjamin Eckert, Philipp Dreyer und Martin Jäschke"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM in Deutschland »Auf das Land kann ich nicht stolz sein«",
      "teaser": "Europa zu Gast bei Freunden? Im SPIEGEL-Talk diskutieren Ex-Trainer Christoph Daum, Sportjournalistin Lena Cassel und Moderator Micky Beisenherz über aggressiven Patriotismus und darüber, warum England die EM gewinnt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christoph-daum-lena-cassel-und-micky-beisenherz-im-spitzengespraech-a-0093005d-420a-408a-8a80-81a226181fb0"
    },
    {
      "title": "Unwetter in Chile Naturgewalten reißen Häuser in den Abgrund",
      "teaser": "An der Westküste Chiles hört der Regen nicht mehr auf. Hunderte Familien mussten evakuiert werden, und weitere Stürme sind angekündigt, auch für die Hauptstadt Santiago.",
      "url": "https://www.spiegel.de/ausland/unwetter-in-chile-naturgewalten-reissen-haeuser-in-den-abgrund-a-e4bb5327-71aa-40a3-9ae5-7cb8896a9ccf"
    },
    {
      "title": "Radikale Reformen Milei spaltet sein Land – Straßenschlachten in Buenos Aires",
      "teaser": "Auf den Straßen von Buenos Aires entlädt sich die Wut der Bürger über die radikalen Reformen von Präsident Milei. Im Kongress wurden sie am Mittwochabend mit knapper Mehrheit verabschiedet. Der Unmut steigt.",
      "url": "https://www.spiegel.de/ausland/argentinien-die-existenz-des-argentinischen-volkes-steht-auf-dem-spiel-a-ef5ed82c-1264-4e46-be42-7ddfa3eb917d"
    },
    {
      "title": "Frauen ukrainischer Soldaten beim Friedensgipfel »Ich muss alles tun, um meinen Ehemann zurückzuholen«",
      "teaser": "Seit April 2023 hat Svitlana Bilous kein Lebenszeichen von ihrem Mann, der an der Front kämpfte. Nun fährt sie mit anderen Frauen aus der Ukraine zum Friedensgipfel in der Schweiz, mit konkreten Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frauen-von-vermissten-soldaten-reisen-zum-friedensgipfel-in-die-schweiz-a-7c125647-5fd3-42fd-a6d5-0a4630fe90e7"
    },
    {
      "title": "Chinesische Forschung »Ich bin kein Roboter«",
      "teaser": "Eine Firma im chinesischen Dalian bringt humanoiden Robotern bei, Menschen nachzuahmen. KI sorgt für emotionale Mimik der Androiden. Die Fortschritte machen Hoffnung auf zukünftige Anwendungsgebiete – oder Angst davor.",
      "url": "https://www.spiegel.de/wissenschaft/roboterfabrik-in-china-ki-laesst-humanoide-maschinen-menschen-nachahmen-a-228d6e23-3d54-4c53-b748-c336e47fedbc"
    },
    {
      "title": "Pressekonferenz So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor",
      "teaser": "Verteidigungsminister Boris Pistorius möchte die Bundeswehr kriegstüchtig machen. Dafür möchte er eine neue Art von Wehrdienst einführen. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsminister-boris-pistorius-plant-ein-neues-wehrdienstmodell-a-3108223e-1f31-4a6b-b3e2-542c2ac81353",
      "image_title": "So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor - Odd Andersen / AFP"
    },
    {
      "title": "Flughafen Palma de Mallorca unter Wasser »Ich verliere langsam die Hoffnung«",
      "teaser": "Mehr als 43 Liter Wasser pro Quadratmeter: Heftiger Regen hat den Flughafen von Mallorca am Dienstag zeitweilig lahmgelegt. Reisende kamen weder hin noch her.",
      "url": "https://www.spiegel.de/panorama/mallorca-flughafen-von-palma-unter-wasser-ich-verliere-langsam-die-hoffnung-a-bc1dcdd5-3bce-437f-abd4-38a0affc57f8"
    },
    {
      "title": "Militäroperation in Flüchtlingslager Israel veröffentlicht Video von Geiselbefreiung",
      "teaser": "Es sind Schüsse zu hören, Spezialkräfte stürmen ein Haus: Ein israelisches Video zeigt die Befreiung von vier Geiseln im Flüchtlingslager Nuseirat. Bei der Aktion starben wohl Hunderte Palästinenser.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-geiselbefreiung-in-fluechtlingslager-a-0ade2b98-6247-483b-8626-87c0c4c27c4f"
    },
    {
      "title": "Protest in Frankreich gegen extreme Rechte »Voller Rassismus und Angst vor dem Unbekannten«",
      "teaser": "Tausende gehen in französischen Städten nach dem Sieg des rechtsextremen Rassemblement National auf die Straße. Sie fürchten schlimme Konsequenzen für ihr Land.",
      "url": "https://www.spiegel.de/ausland/frankreich-voller-rassismus-und-angst-vor-dem-unbekannten-a-280f9338-4d55-444b-bff4-6f3040292656"
    },
    {
      "title": "Unterstützung der Ukraine Wolodymyr Selenskyj spricht im Bundestag",
      "teaser": "Der ukrainische Präsident ist zur Wiederaufbaukonferenz nach Berlin gekommen und hofft auf weitere Unterstützung. In einer Sondersitzung sprach Wolodymyr Selenskyj vor dem Bundestag. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wolodymyr-selenskyj-spricht-im-bundestag-ueber-den-wiederaufbau-livestream-a-979cb68a-65e8-4106-9323-8b24b1d4e9f5",
      "image_title": "Wolodymyr Selenskyj spricht im Bundestag - Christian Spicker / IMAGO"
    },
    {
      "title": "Massaker der Waffen-SS Als in Oradour-sur-Glane die Nazimörder wüteten",
      "teaser": "Im Juni 1944 überfielen die Nazis Oradour-sur-Glane und begingen das schlimmste Kriegsverbrechen in Westeuropa im Zweiten Weltkrieg. Bis heute ist der Ort so, wie ihn die Waffen-SS vor 80 Jahren verlassen hat.",
      "url": "https://www.spiegel.de/geschichte/massaker-im-zweiten-weltkrieg-was-geschah-in-oradour-sur-glane-a-245e0797-935b-424c-bb24-b5c81a1fba40"
    },
    {
      "title": "Pressekonferenz Das sagen von der Leyen und Merz zum Wahlergebnis",
      "teaser": "Eine zweite Amtszeit als EU-Kommissionspräsidentin? Ursula von der Leyen ist zuversichtlich. Welche Allianzen will sie dafür bilden? Die Statements von ihr und Unionschef Friedrich Merz im Video.",
      "url": "https://www.spiegel.de/politik/europawahl-2024-ursula-von-der-leyen-und-friedrich-merz-aeussern-sich-zum-ergebnis-a-f8276ec5-7d3c-4464-b4f1-bf5c2fa2a8a0",
      "image_title": "Das sagen von der Leyen und Merz zum Wahlergebnis - Odd Andersen / AFP"
    },
    {
      "title": "Hinter den Kulissen der ISS Staubsaugen in der Space-WG",
      "teaser": "Mehrfach musste der Start verschoben werden, inzwischen hat das Raumfahrzeug die Internationale Raumstation erreicht. Mit an Bord: ein wichtiger Haushaltshelfer. Astronautin Sunita Williams führt durch die Weltraumbehausung. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-astronautin-sunita-williams-zeigt-das-leben-in-der-space-wg-auf-der-internationalen-raumstation-a-9a8abee8-db50-453a-a588-72b7f6b280ab",
      "author": "Alexander Schmitt"
    }
  ]
}