{
  "timestamp": "2024-04-04T23:01:20",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lila See im Ostallgäu »Sieht aus, als hätte jemand Farbe hineingeschüttet«",
      "teaser": "Der Gipsbruchweiher bei Füssen leuchtet derzeit lila. Ein seltenes Phänomen, das nur alle paar Jahre auftritt und schon sehr bald wieder vorbei sein wird. Was es damit auf sich hat.",
      "url": "https://www.spiegel.de/panorama/allgaeu-lila-see-im-faulenbacher-tal-was-steckt-dahinter-a-fd0a85f0-32e5-4f8c-aadf-2a1fe4c0a070"
    },
    {
      "title": "75. Nato-Jubiläum »Die Amerikaner drin halten, die Russen draußen halten, die Deutschen unten halten«",
      "teaser": "Spätestens seit Putins Angriffskrieg auf die Ukraine ist klar: Die Nato ist unverzichtbar für die Sicherheit Europas. Wie ist sie aufgestellt? Welche Gefahren drohen? Einschätzungen von SPIEGEL-Redakteur Ralf Neukirch. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/nato-die-aktuelle-lage-und-moegliche-gefahren-fuer-das-buendnis-a-690e0d0b-ba5b-491b-9c3d-149dd3e83016"
    },
    {
      "title": "Abzug der israelischen Armee »Die Schifa-Klinik ist Geschichte«",
      "teaser": "Weil sich Hamas-Kämpfer hier verschanzt haben sollen, hat die israelische Armee zweimal die Schifa-Klinik in Gaza gestürmt. Nach ihrem Abzug werden die Folgen deutlich, der Direktor spricht vom Ende der Einrichtung.",
      "url": "https://www.spiegel.de/ausland/gaza-direktor-spricht-vom-ende-der-schifa-klinik-nach-abzug-der-israelischen-armee-a-d918e430-6c15-4f91-84fd-3b28d866a2eb"
    },
    {
      "title": "Proteste in Israel Auf die Straße gegen Bibi",
      "teaser": "Sie stellen Zelte vor die Knesset, um jeden Tag bis Ende der Woche zu protestieren. Tausende Israelis lassen die Großdemonstrationen gegen die Regierung Netanyahu nicht abreißen.",
      "url": "https://www.spiegel.de/ausland/israel-grossdemonstrationen-gegen-regierung-netanjahu-reissen-nicht-ab-a-9052f699-8761-4f0f-be23-bfee4b1beb88"
    },
    {
      "title": "Einsatz in der Ukraine So wird der Trecker zum Minenräumfahrzeug",
      "teaser": "Verminte Felder so weit der Blick reicht. In der Ukraine kommt das Militär mit dem Räumen von Sprengsätzen kaum hinterher. Die Landwirte greifen nun zur Selbsthilfe.",
      "url": "https://www.spiegel.de/ausland/landwirte-in-der-ukraine-so-wird-der-trekker-zum-minenraeumfahrzeug-a-26f8e9c2-6f58-4308-9d19-f31392f414a2"
    },
    {
      "title": "VW ID. Buzz Alpincamper im Test Das Bett-Küche-Akku-Auto",
      "teaser": "Volkswagens elektrischen Kleinbus ID. Buzz gibt es auch als Campingmobil, hergestellt von Umbauspezialisten. Mit an Bord sind Küche, Kühlschrank und einige kluge Details. Wir haben uns das genauer angeschaut. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-id-buzz-alpincamper-elektrischer-camper-im-test-a-f9019861-024d-4311-bba7-16f1f88413c9",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Neue Bäume und tote Tiere Wie die Aufforstung der Highlands den Hirschen zum Verhängnis wird",
      "teaser": "Klimaschützer wollen die schottischen Highlands wieder aufforsten. Damit die Bäume ungestört wachsen können, wurden über Jahre rund 15.000 Hirsche erlegt. Das stößt auf Gegenwehr. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/naturschutzprojekte-wie-die-aufforstung-der-highlands-den-hirschen-zum-verhaengnis-wird-spiegel-tv-fuer-arte-re-a-a484cff9-94e4-4c26-bbfe-8a5a390d0f4b"
    },
    {
      "title": "Kommunalwahlen in der Türkei »Erdoğan hat noch eine Rechnung offen«",
      "teaser": "Wer in Istanbul die Kommunalwahl gewinnt, wird die politische Entwicklung der Türkei in den kommenden Jahren maßgeblich mitgestalten. SPIEGEL-Redakteurin Özlem Topçu über Erdoğans Schicksalswahl. Von Birgit Großekathöfer und Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-erdogans-kampf-um-istanbul-a-c315e6cd-1afc-4eff-a2cb-2bded1f0d0db",
      "author": "Birgit Großekathöfer und Martin Jäschke"
    },
    {
      "title": "Misshandlungen durch russische Soldaten »Der Zweite stülpte mir einen Plastiksack über den Kopf«",
      "teaser": "Wie ergeht es ukrainischen Zivilistinnen unter russischer Besatzung, zwei Jahre nach Kriegsbeginn? Hier erzählen eine Tochter, eine Mutter und eine Großmutter, wie Soldaten sie terrorisierten. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-konflikt-opfer-berichten-von-drohungen-und-misshandlungen-durch-besatzer-a-44077083-8686-45f5-9f59-b036c7b10f1e",
      "author": "Martin Jäschke"
    },
    {
      "title": "Wagenknechts neue Partei Der politische Ein-Personen-Kult",
      "teaser": "Sahra Wagenknecht ist ein politisches Phänomen. Ihre neue Partei könnte eine Alternative für die Alternative sein. Inhaltlich muss sie dafür gar nicht viel tun. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-politisches-phaenomen-mit-grosser-anziehungskraft-spiegel-tv-a-44418744-9b7b-4818-90cc-cbc3713e561a"
    },
    {
      "title": "Eingestürzte Brücke in Baltimore »Taucher haben zwei Opfer dieser Tragödie geborgen«",
      "teaser": "An Bord des havarierten Containerschiffs versuchen Experten, die Unglücksursache zu ermitteln. Unterdessen machten Taucher in einem gesunkenen Pick-up-Truck einen traurigen Fund.",
      "url": "https://www.spiegel.de/panorama/bruecke-in-baltimore-was-geschah-auf-dem-containerschiff-dali-a-9b4422f9-f8e1-4d5f-af3d-0bd18fd2cecd"
    },
    {
      "title": "Alle gegen Lauterbach Der Kampf ums Kiffen",
      "teaser": "Gegenwind für die Cannabisfreigabe: Mediziner warnen vor Psychosen, die Polizei vor Bürokratie, die Justiz vor der Amnestie für verurteilte Kiffer. Legal breit? Über Freud und Leid im Rausch-Sektor. Ein SPIEGEL-TV-Film von Marie Groß, Nicolas Lieback und Jessy Schrödter",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-gegenwind-von-medizinern-polizei-justiz-spiegel-tv-a-dc016937-21df-44de-b519-98859351ce00"
    },
    {
      "title": "Kollision mit Containerschiff Was die Brückenkatastrophe für Baltimore bedeutet",
      "teaser": "Die Auswirkungen der Katastrophe von Baltimore werden jetzt erst deutlich, der wichtige Hafen könnte monatelang gesperrt bleiben. Die US-Regierung will beim Wiederaufbau helfen, doch der wird dauern.",
      "url": "https://www.spiegel.de/panorama/brueckeneinsturz-in-baltimore-was-die-katastrophe-fuer-stadt-und-hafen-bedeutet-a-28aa30e9-a38f-438d-a147-134f6d5bf680"
    },
    {
      "title": "Verwüstete Villa in Berlin Zwangsräumung bei den Rammos",
      "teaser": "Nach fragwürdiger Finanzierung und versäumter Miete hat die Polizei Berlin die Clan-Villa im Stadtteil Alt-Buckow geräumt. Die Rammos waren bereits weg. Was bleibt, sind Dreck, Schimmel und Trümmer. Besenrein sieht anders aus. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-alt-buckow-clan-familie-rammo-hinterlaesst-dreck-und-truemmer-in-geraeumter-villa-spiegel-tv-a-d80ddf9d-89a6-415c-ad36-ab7118ca910a"
    },
    {
      "title": "Brückenkatastrophe in Baltimore »Alles hat gewackelt«",
      "teaser": "Die Bilder von der eingestürzten Brücke in Baltimore gehen um die Welt. Die Frage bleibt: Wie konnte das passieren? Hier berichtet eine Augenzeugin, wie sie den Unfall erlebt hat. Ein Experte erklärt den Zusammenbruch der Konstruktion.",
      "url": "https://www.spiegel.de/panorama/baltimore-augenzeugin-berichtet-vom-einsturz-der-bruecke-a-b5369780-7a80-4b6d-8717-37bf010f7657"
    },
    {
      "title": "Viele Vermisste in Baltimore Der Moment des Brückeneinsturzes",
      "teaser": "Ein Containerschiff rammt eine befahrene Autobahnbrücke, wenige Augenblicke später stürzt sie ein. Mindestens 20 Menschen werden vermisst, Rettungskräfte sind im Großeinsatz. Auch für sie ist die Lage gefährlich. Von Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/baltimore-video-zeigt-moment-des-bruecken-kollapses-a-659d719e-ac88-40fa-9de8-8fc78dbed08a",
      "author": "Fabian Pieper"
    },
    {
      "title": "Tarifstreit mit der GDL beigelegt Deutsche Bahn informiert über die Details",
      "teaser": "Wie sieht die Einigung der Bahn mit der Lokführergewerkschaft GDL genau aus? Das Statement von Bahn-Vorstand Martin Seiler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-informiert-ueber-die-einigung-mit-der-gdl-livestream-a-e2431dfd-ee54-4a24-9b8e-ff0263365326",
      "image_title": "Deutsche Bahn informiert über die Details - Annette Riedl / dpa"
    },
    {
      "title": "Tarifstreit bei der Bahn Haben sich die Streiks gelohnt, Herr Weselsky?",
      "teaser": "Der monatelange Arbeitskampf zwischen Deutscher Bahn und Lokführergewerkschaft ist beigelegt. GDL-Chef Claus Weselsky über die Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-und-deutscher-bahn-einigen-sich-das-sagt-claus-weselsky-livestream-a-05dbbc22-8415-463c-b4cd-4daa465f69ee",
      "image_title": "Haben sich die Streiks gelohnt, Herr Weselsky? - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Proteste gegen Söders Genderregeln »Nichts spaltet die Gesellschaft so wie die Verbotspartei CSU«",
      "teaser": "Sternchen, Unterstrich, Doppelpunkt: Gendern ist in Bayern jetzt verboten, zumindest an Schulen, Universitäten und Behörden. Queere und feministische Gruppen rufen in München zum Protest auf.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-demo-gegen-genderverbot-nichts-spaltet-die-gesellschaft-so-wie-die-verbotspartei-csu-a-e94979cb-2638-4c40-b696-c104e6322346"
    },
    {
      "title": "Terror in Moskau »Die Sicherheitsbehörden versuchen, ihr Versagen durch Härte zu kompensieren«",
      "teaser": "Die Trauer in Moskau ist nach dem Anschlag auf eine Konzerthalle groß. SPIEGEL-Korrespondentin Christina Hebel teilt ihre Eindrücke aus der russischen Hauptstadt, auch zur mutmaßlichen Folter der Verdächtigen. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/anschlag-in-moskau-verdaechtige-sollen-gefoltert-worden-sein-spiegel-korrespondentin-berichtet-a-290eccea-b831-4f24-9e95-5113c34ff8ae"
    }
  ]
}