{
  "timestamp": "2024-11-07T04:09:46",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach dem Ampel-Aus Das sagt Robert Habeck",
      "teaser": "Die Ampelkoalition ist Geschichte, die Koalitionspartner rechnen miteinander ab. Nach dem Bundeskanzler gibt auch der Wirtschaftsminister der FDP die Schuld am Bruch der Bundesregierung. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-robert-habeck-aeussert-sich-zum-ampel-aus-a-6d268882-11da-4d8a-b29a-5122f875a924",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Christian Lindner",
      "teaser": "Er wurde vom Bundeskanzler entlassen, nun hat sich FDP-Chef Christian Lindner zum Koalitions-Aus geäußert – und Olaf Scholz schwere Vorwürfe gemacht. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-lindner-wirft-scholz-kalkulierten-bruch-vor-a-4f0a155d-5441-4531-8854-22b398d97cda",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Stimmen zum Trump-Triumph »Es ist einfach eine sehr beängstigende Zeit«",
      "teaser": "Was denken junge Menschen über den Ausgang der US-Wahlen? SPIEGEL-Reporterin Birgit Großekathöfer hat sich an der Universität von Pittsburgh umgehört. Von Birgit Großekathöfer, Fabian Pieper und Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/us-wahl-swing-state-pennsylvania-so-kommt-donald-trumps-triumph-in-pittsburgh-an-a-5f64e591-7e2c-4f46-a3d8-174dbe82523a",
      "author": "Birgit Großekathöfer, Fabian Pieper und Mathis Schneider"
    },
    {
      "title": "Erster Auftritt nach der Wahl Das sagt Kamala Harris zu ihrer Niederlage",
      "teaser": "Bei einem Auftritt in Washington, D.C., hat US-Vizepräsidentin Harris ihre Wahlniederlage gegen Donald Trump eingestanden. Sehen Sie die Rede in voller Länge.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-spricht-ueber-wahlniederlage-livestream-a-92621025-ed03-4038-8bf5-03fd575c38a0"
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Olaf Scholz",
      "teaser": "Die Bundesregierung ist offenbar am Ende: Bundeskanzler Scholz hat nach SPIEGEL-Informationen Finanzminister Christian Lindner (FDP) entlassen. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/livestream-das-sagt-olaf-scholz-zum-ampel-aus-a-9c947327-878a-4d2d-96dc-92e4593f6958"
    },
    {
      "title": "Spitzengespräch zum Trump-Schock »Das wird richtig wehtun«",
      "teaser": "Ist das der Beginn einer neuen Weltordnung? SPD-Politiker Michael Roth, Jens Spahn von der CDU und Constance Chucholowski von Democrats Abroad diskutieren über Trumps Triumph, Elon Musks Ambitionen und die Folgen für die Welt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/us-wahl-2024-spitzengespraech-mit-jens-spahn-und-michael-roth-ueber-donald-trumps-wahlsieg-das-wird-richtig-wehtun-a-6904383f-9421-4d1f-8d4b-315735c93f35"
    },
    {
      "title": "Kampf gegen »Zombie«-Drogen Abhängige Staaten von Amerika",
      "teaser": "Billige Opioide überall, kriminelle Kartelle, Junkies in den Straßen: Die USA haben ein gewaltiges Drogenproblem. In Pennsylvania, das Trump den Weg zum Sieg ebnete, eskaliert die Lage. Ein SPIEGEL-TV-Film von Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/fentanyl-krise-in-amerika-der-kampf-gegen-die-zombie-droge-spiegel-tv-a-770fb7c3-abc0-4ca4-8037-03ab99396ff4"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Wahl »Offenbar war der Geldbeutel wichtiger als die Gefahren für die Demokratie«",
      "teaser": "Es ist ein deutlicher Erfolg für Donald Trump: Wie ist es dem früheren und wohl auch neuen US-Präsidenten gelungen, Kamala Harris deutlich zu übertrumpfen? SPIEGEL-Korrespondent Roland Nelles hat einen Verdacht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-erklaert-sich-zum-sieger-der-us-wahl-einordnung-von-spiegel-korrespondent-roland-nelles-a-fa6abc4a-74e3-4fac-9fc2-9679209225f5"
    },
    {
      "title": "Erster Auftritt nach der Wahl Donald Trump erklärt sich zum Sieger und lässt sich feiern",
      "teaser": "Noch steht das Ergebnis der US-Präsidentschaftswahl nicht endgültig fest. Aber Donald Trump lässt sich von seinen Anhängern in Florida ausgiebig als neu gewählter Präsident bejubeln. Der Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/das-sagt-donald-trump-ueber-den-wahlausgang-a-cab55ce2-e7dd-4916-a1bb-13885304be13",
      "image_title": "Donald Trump erklärt sich zum Sieger und lässt sich feiern - Lynne Sladky / AP"
    },
    {
      "title": "US-Wahlen und die Folgen »Dieses zerstrittene, dysfunktionale Amerika ist unverzichtbar für die Welt«",
      "teaser": "Während des US-Wahlkampfes stand die Weltpolitik still, beobachtet US-Korrespondent Bernhard Zand. Was er von diesem »unerträglich langen« Präsidentschaftsrennen gelernt hat, sehen Sie im Video.",
      "url": "https://www.spiegel.de/ausland/us-wahlen-wie-der-wahlkampf-die-weltpolitik-beeinflusst-hat-a-64848935-199e-4f76-938d-78e2801611af"
    },
    {
      "title": "SPIEGEL Shortcut zur Krankenhausreform Was bedeutet Lauterbachs »Revolution« für unsere Versorgung?",
      "teaser": "Gesundheitsminister Karl Lauterbach nannte die Krankenhausreform eine »Revolution«. Doch die Bundesländer fürchten eine Verschlechterung. SPIEGEL-Redakteurin Milena Hassenkamp erklärt das Vorhaben und die Kritik daran. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/krankenhausreform-was-will-karl-lauterbach-a-f98044df-0546-4867-b279-7506b53abeba"
    },
    {
      "title": "Überschwemmungen in Spanien Bürgerwehr gegen Plünderer",
      "teaser": "Sie wollen sich gegen Diebstähle und Überfälle wehren: Im von Überschwemmungen betroffenen spanischen Ort Paiporta patrouilliert bereits die Armee – nicht genug, finden Anwohner. Sie bewaffnen sich selbst. Mit Stöcken.",
      "url": "https://www.spiegel.de/ausland/spanien-buergerwehr-in-paiporta-will-gegen-pluenderer-vorgehen-a-a6781441-cdbe-4528-90d2-cbcf1a3e1aa6"
    },
    {
      "title": "SPIEGEL Shortcut zur Präsidentschaftswahl Was den USA droht, wenn Trump gewinnt",
      "teaser": "Millionen von Migranten deportieren, willfährige Beamte installieren: Donald Trump verfolgt autoritäre Pläne und lügt, um zu gewinnen. SPIEGEL-Korrespondent Roland Nelles ordnet die Gefahr einer zweiten Amtszeit ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/us-wahl-was-droht-wenn-donald-trump-gewinnt-a-51dfa639-8c93-4b3a-9e09-eb007f6a612e"
    },
    {
      "title": "Unwetter in Spanien Flutopfer bewerfen das Königspaar mit Schlamm",
      "teaser": "Sie wollten sich ein Bild von der Lage machen und wurden dabei zur Zielscheibe: Das spanische Königspaar Letizia und Felipe hat die Wut der Menschen im Katastrophengebiet zu spüren bekommen.",
      "url": "https://www.spiegel.de/ausland/spanien-nach-der-flut-wut-verzweiflung-und-schlammwuerfe-gegen-koenigspaar-letizia-und-felipe-a-d49e694b-eb6d-4532-848f-6aac3c2f2442"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Düstere Geschichten für die dunkle Jahreszeit",
      "teaser": "Ein Familiendrama um ein einsames Mädchen und eine kraftvolle Erzählung über das Aufwachsen als Fremder in Deutschland: Elke Heidenreichs Empfehlungen für den Herbst gehen unter die Haut.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buch-empfehlungen-horrormaessiges-familiendrama-und-kraftvolle-erzaehlung-a-602f4d68-8af5-48db-bb7e-b04d8b78c80d"
    },
    {
      "title": "SPIEGEL Shortcut zur US-Wahl Warum arabische Amerikaner Trump zum Sieg verhelfen können",
      "teaser": "Viele US-Wähler mit arabischen Wurzeln sind wütend über die Nahostpolitik der Regierung. Im Swing State Michigan könnte das entscheidend sein. SPIEGEL-Redakteur Cornelius Dieckmann berichtet, wie Donald Trump profitiert. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/michigan-warum-arabische-amerikaner-donald-trump-zum-sieg-verhelfen-koennten-a-f0dacd88-27c2-4f62-b219-2cdabf7d59c5"
    },
    {
      "title": "US-Wahl 2024 Ein Roadtrip durch die geteilten Staaten von Amerika",
      "teaser": "Harris oder Trump? In wenigen Tagen weiß die Welt, wer die Geschicke der Supermacht USA lenken wird. SPIEGEL-TV-Reporter sind durchs Land gereist und haben mit Menschen über ihre drängendsten Probleme gesprochen. Ein Film von Claas Meyer-Heuer und Steffen Vogel",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-roadtrip-durch-die-geteilten-staaten-von-amerika-spiegel-tv-a-f96a1b36-2bf7-4ee5-99b4-896d9c3dea0f"
    },
    {
      "title": "Christian Lindner im Spitzengespräch »Ich weine jetzt nicht in mein Kopfkissen«",
      "teaser": "Steht die Ampel vor dem Aus? Im SPIEGEL-Talk räumt der Finanzminister mit Spekulationen aus dem Regierungsviertel auf und beschreibt, wie der öffentliche Christian Lindner sich von dem unterscheidet, der zu Hause auf dem Sofa sitzt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-spiegel-spitzengespraech-ich-weine-jetzt-nicht-in-mein-kopfkissen-a-f905b674-906e-4619-932c-9b866e1edbee"
    },
    {
      "title": "SPIEGEL Shortcut über Supplements »Wir brauchen diese Mittel nicht«",
      "teaser": "Viele Nahrungsergänzungsmittel sehen aus wie Medikamente, sind aber nutzlos bis gefährlich. Doch der Markt mit Supplements boomt. SPIEGEL-Redakteur Jörg Blech erklärt die Risiken und die Rolle von Hypes auf Social Media. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/supplements-sollte-man-vitamine-und-mineralstoffe-ergaenzen-die-wichtigsten-antworten-a-848f5d3c-7838-4cb1-9bc5-9ef186ed9a45"
    },
    {
      "title": "Rekonstruktion von archäologischem Fund Archäologe macht »Vampirin« lebendig",
      "teaser": "Zosia ist seit 400 Jahren tot und ein Vampir, zumindest wurde sie als solcher verfolgt. Ein Archäologe und sein Team haben die Geschichte nun zum Leben erweckt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/polen-archaeologe-macht-vampirin-wieder-lebendig-a-856bf536-8aa8-4efd-b34b-943af1d65e07",
      "author": "Mathis Schneider"
    }
  ]
}