{
  "timestamp": "2024-12-10T13:20:53",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut über Airlines auf dem Rückzug Ist die Ära der Billigflüge vorbei?",
      "teaser": "Airlines wie Ryanair und Eurowings streichen etliche Verbindungen von deutschen Flughäfen. Die Konzerne klagen über hohe Abgaben – zu Recht? SPIEGEL-Redakteur Martin U. Müller kennt die wahren Gründe. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/ryanair-eurowings-easyjet-und-co-streichen-fluege-sind-billigfluege-bald-vergangenheit-a-315b059a-8715-4482-a69a-808c77abd711"
    },
    {
      "title": "Avignon-Prozess Was Gisèle Pelicot verändert hat",
      "teaser": "Vor Weihnachten fällt das Urteil im Fall Pelicot, das Opfer der grausamen Vergewaltigungen wurde zur feministischen Ikone. SPIEGEL-Korrespondentin Britta Sandberg hat den Prozess beobachtet. Was bleibt? Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/avignon-was-gisele-pelicot-fuer-die-feministische-bewegung-veraendert-hat-a-b65f38b8-8bf4-423b-99ac-24f7fc1b7ac7",
      "author": "Luana Partimo"
    },
    {
      "title": "Paris Feierliche Wiedereröffnung von Notre-Dame",
      "teaser": "Festakt für eine Kathedrale: Notre-Dame öffnet wieder, mehr als fünf Jahre nach dem Großbrand. Geladen sind unter anderem Bundespräsident Steinmeier und Donald Trump.",
      "url": "https://www.spiegel.de/ausland/livestream-notre-dame-wird-wieder-eroeffnet-livestream-zur-feier-in-paris-a-21b34cda-1656-412c-b5cc-44805f63fd77",
      "image_title": "Feierliche Wiedereröffnung von Notre-Dame - Sarah Meyssonnier / Reuters / AP / dpa"
    },
    {
      "title": "Polestar 4 im Test Etwas undurchsichtig",
      "teaser": "Der Polestar 4 ist eine wuchtige Elektrolimousine mit üppiger Leistung und Reichweite. Dem Auto fehlt jedoch eine Heckscheibe. Trotzdem soll die Sicht nach hinten gut sein. Kann das funktionieren? Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/polestar-4-im-autotest-wohin-mit-dem-wackeldackel-a-0c4e4306-d0ea-46d1-b64c-c33558f1b6bc",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zum Prügelbrauch Klaasohm »Das Kuhhorngeschlage kann man weglassen«",
      "teaser": "Auf der Nordseeinsel Borkum gehörte Gewalt zur Tradition: Frauen wurden auf offener Straße von kostümierten Männern geschlagen. Hier berichtet NDR-Reporter Gunnar Krupp, was seine Recherche zum Klaasohm ausgelöst hat. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/klaasohm-auf-borkum-ist-die-gewalt-gegen-frauen-jetzt-vorbei-podcast-a-f91f2374-c943-480f-85ca-981cb05340c0"
    },
    {
      "title": "Eskalation im US-Kongress »Sie benehmen sich daneben!«",
      "teaser": "Die Schüsse auf Donald Trump im Juli dieses Jahres: Welche Fehler machte der Secret Service? Darum ging es bei einer Anhörung im US-Kongress. Aber »angehört« haben zwei Akteure einander dabei nicht - sie brüllten. Das Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-attentat-anhoerung-von-secret-service-chef-eskaliert-im-kongress-a-ba5a2dcc-893c-4e8f-b6f0-688992376501"
    },
    {
      "title": "Spitzengespräch zur Wirtschaft »Ich kann das Gelaber nicht mehr hören«",
      "teaser": "Politik trifft auf Praxis: Im SPIEGEL-Talk streiten Ex-Wirtschaftsminister Peter Altmaier, Grünenchefin Franziska Brantner und Unternehmer Marco Scheel über staatliche Subventionen, bürokratischen Irrsinn und Wege aus der Krise. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/wirtschaft-peter-altmaier-franziska-brantner-und-marco-scheel-ueber-wege-aus-der-krise-a-33d5563d-c991-4736-bf6f-a4aaaf436c02"
    },
    {
      "title": "SPIEGEL Shortcut zur Verbotsdebatte über Social Media »Kinder sehen Inhalte, für die sie nicht bereit sind« – »Für junge Leute ist das Internet Realität«",
      "teaser": "Australiens Regierung will Kinder und Jugendliche aus Social Media aussperren. Ein Vorbild für Deutschland? Die SPIEGEL-Redakteurinnen Aleksandra Janevska und Kristin Haug streiten über die Vor- und Nachteile. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/social-media-verbot-unter-16-jahren-in-australien-wie-wuerde-das-in-deutschland-funktionieren-a-aeb5c0a0-3618-4952-8a9b-3d87dc03b721"
    },
    {
      "title": "SPIEGEL Shortcut über die FDP Warum sich Lindner an Musk und Milei orientiert",
      "teaser": "Christian Lindner hält sich an der Spitze der FDP, trotz der Skandale seit dem Ampel-Aus. Denn was wäre die Partei ohne ihn? SPIEGEL-Redakteur Florian Gathmann erklärt, wie Lindner jetzt das Schlimmste verhindern will. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-wie-sich-christian-lindner-an-elon-musk-und-javier-milei-orientiert-a-00873408-b0d6-48b1-8d2f-caba683c0f5a"
    },
    {
      "title": "Eröffnung der Metro in Riad Saudi-Arabien bekommt neue Luxus-U-Bahn – auch für Frauen",
      "teaser": "143 Kilometer hat das U-Bahn-Netz von Berlin, in der saudi-arabischen Hauptstadt Riad sollen es bald 176 sein – bisher waren es null. Nun ist der erste Abschnitt eröffnet worden, mit speziellen Waggons für Frauen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/auto/metro-riad-in-saudi-arabien-eroeffnet-funkelnd-neue-u-bahn-auch-fuer-frauen-a-b1878d8d-7a08-4496-86b6-4691160675a9",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut über die Offensive in Syrien Ist das der Anfang vom Ende des Assad-Regimes?",
      "teaser": "Islamistische Rebellen haben die syrische Metropole Aleppo eingenommen, fast ohne Gegenwehr. Diktator Assad sucht Hilfe aus Moskau. Doch die Chancen stehen schlecht, berichtet SPIEGEL-Reporter Christoph Reuter. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-aleppo-ist-gefallen-folgt-nun-das-ende-des-assad-regimes-a-40c0b9ab-3944-458c-af5a-06553434e92e"
    },
    {
      "title": "Fachkräfte aus Indien in Deutschland Busfahrer dringend gesucht",
      "teaser": "Unternehmer Ralf Ettenhuber fehlen Busfahrer. Der europäische Markt ist wie leer gefegt, daher hat er sich etwas einfallen lassen und will Fahrer aus Indien nach Deutschland holen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/bremsklotz-der-verkehrswende-busfahrer-dringend-gesucht-spiegel-tv-fuer-arte-re-a-d40bbb34-0207-43be-be41-c3b7e8ba3046"
    },
    {
      "title": "SPIEGEL Shortcut über Diskriminierung Wie rassistisch ist die Medizin, Mertcan Usluer?",
      "teaser": "Nicht selten entscheiden Herkunft oder Hautfarbe darüber, wie Patientinnen und Patienten behandelt werden. Der Arzt und SPIEGEL-Autor Mertcan Usluer klärt über solche Missstände auf – und erreicht Hunderttausende. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/gynaekollege-der-arzt-mertcan-usluer-klaert-ueber-rassismus-in-der-medizin-auf-a-0c808a68-7646-47de-9f5c-e5e599bc3c37"
    },
    {
      "title": "Eskalation in Syrien Assad verliert Aleppo – und eine Villa",
      "teaser": "Von Dschihadisten angeführte Rebellen haben Aleppo eingenommen – inklusive der dortigen Diktatorenresidenz. Baschar al-Assad hat einen Gegenschlag angekündigt, unterstützt von Iran und Russland.",
      "url": "https://www.spiegel.de/ausland/syrien-baschar-al-assad-verliert-aleppo-und-seinen-palast-a-1017ada1-5ccb-473b-8596-6b5d7b0dd5c4",
      "author": "Dschihadisten angeführte Rebellen haben Aleppo eingenommen – inklusive der dortigen Diktatorenresidenz. Baschar al-Assad hat einen Gegenschlag angekündigt, unterstützt von Iran und Russland."
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich Was würden Sie tun, wenn Sie für tot erklärt werden?",
      "teaser": "Ein Mann entgeht nur knapp dem Tod. Aber seine Ehefrau lässt er in dem Glauben, er sei gestorben. Außerdem: komische Gedichte für die Vorweihnachtszeit. Das sind Elke Heidenreichs Empfehlungen.",
      "url": "https://www.spiegel.de/politik/spiegel-bestseller-mehr-lesen-mit-elke-heidenreich-was-wuerden-sie-tun-wenn-sie-fuer-tot-erklaert-werden-a-dd1e790d-d2fb-490b-88ea-dba2a00764dc"
    },
    {
      "title": "1000 Tage Ukrainekrieg Die Deutschen an der Front",
      "teaser": "Trotz der russischen Übermacht an Raketen, Drohnen, Soldaten hat die Ukraine bis heute überlebt. Deutschland liefert Waffen, aber abseits davon zieht es auch deutsche Bürger ins Kriegsgebiet. Freiwillig. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/1000-tage-krieg-deutsche-kaempfer-in-der-ukraine-spiegel-tv-a-65bfc3ec-0c0e-4496-918f-f1a81233500c"
    },
    {
      "title": "SPIEGEL Shortcut zum Krankenstand Ding Dong! Sind Sie wirklich krank, oder machen Sie blau?",
      "teaser": "Viele Firmen klagen über hohe Krankenstände – und misstrauen ihren Mitarbeitenden. Einige setzen sogar Detektive auf Angestellte an. SPIEGEL-Redakteur Martin U. Müller erklärt, was dahintersteckt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/krankmeldung-beim-arbeitgeber-wenn-firmen-ihren-angestellten-misstrauen-a-4edd4a31-9cb7-4a68-849d-5175d03235e9"
    },
    {
      "title": "Wiederaufbau von Notre-Dame Frankreichs berühmteste Kathedrale kann ihre Pforten wieder öffnen",
      "teaser": "Bei einem Großbrand an der Pariser Kathedrale Notre-Dame stürzte vor fünf Jahren der Dachstuhl mit Spitzturm ein. Drohnenbilder zeigen, dass die Rekonstruktion nun vollendet ist. Präsident Macron war schon zu Besuch.",
      "url": "https://www.spiegel.de/ausland/notre-dame-in-paris-wiederaufbau-samt-turmspitze-vollendet-a-21177116-c173-4e2e-aa1f-c48cd23a4f56"
    },
    {
      "title": "Djir-Sarai-Rücktritt nach »D-Day«-Affäre »Ich habe unwissentlich falsch über ein internes Dokument informiert«",
      "teaser": "Er will von nichts gewusst haben: FDP-Generalsekretär Bijan Djir-Sarai gibt sein Amt auf, eine Folge der Empörung um den lange vorbereiteten Koalitionsbruch. Sein Statement dauerte ganze 45 Sekunden. Das Video.",
      "url": "https://www.spiegel.de/politik/fdp-in-der-krise-fdp-spitze-aeussert-sich-dem-d-day-papier-a-3dc87a7b-56a1-4929-a315-ad33eb4f8f02"
    },
    {
      "title": "Proteste in Georgien »Heute haben sie beschlossen, unsere Geschichte zu beenden«",
      "teaser": "Wasserwerfer und Tränengas gegen proeuropäische Demonstranten: Georgiens russlandfreundliche Regierung hat die Beitrittsverhandlungen mit der EU gestoppt. Den Protest dagegen lässt sie von der Polizei niederschlagen.",
      "url": "https://www.spiegel.de/ausland/proteste-in-georgien-heute-haben-sie-beschlossen-unsere-geschichte-zu-beenden-a-94261edd-e7e6-49ec-a3c3-38e18abbc004"
    }
  ]
}