{
  "timestamp": "2024-10-16T05:08:25",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zu Ultra-Fast-Fashion So beeinflusst Shein unser Kaufverhalten",
      "teaser": "Shein steht für günstige Mode – oder anders gesagt: für Design-Diebstahl, schlechte Arbeitsbedingungen und miese Qualität. SPIEGEL-Redakteurin Katharina Koerth erklärt, wie der chinesische Konzern Käufer und Industrie verändert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-shein-so-veraendert-der-konzern-aus-china-die-fashion-industrie-a-cfd52f92-8022-44b5-a719-8e40f0dbf7e8"
    },
    {
      "title": "»Außergewöhnlicher Verstoß« Hier sprengt Nordkorea wichtige Straßen in den Süden",
      "teaser": "Das Regime in Pjöngjang provoziert mit einer symbolträchtigen Drohgebärde: Aufnahmen von südkoreanischen Überwachungskameras zeigen, wie Nordkorea wichtige Verkehrswege zum Nachbarn sprengt. Die Regierung in Seoul ist empört.",
      "url": "https://www.spiegel.de/ausland/nordkorea-verbindungsstrassen-nach-suedkorea-gesprengt-spannungen-nehmen-zu-a-92296b29-31cc-4078-ae90-e967e5278da0"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "SPIEGEL Shortcut zur Drogenkrise Wie Crack unsere Städte verändert",
      "teaser": "Crack boomt in Deutschland, doch wo kommt es auf einmal her? Und was macht die Droge so gefährlich? Tobias Großekemper berichtet für den SPIEGEL über die Hintergründe und den Umgang mit Suchtkranken. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/crack-in-deutschland-wie-die-drogenkrise-unsere-staedte-veraendert-a-d2709155-dc5c-49a0-8273-a209d4246e22"
    },
    {
      "title": "Talk über den SPIEGEL-Literaturkanon Warum sollte ich diese Bücher lesen, Herr Reemtsma?",
      "teaser": "Eine vierköpfige Jury hat für den SPIEGEL die 100 besten deutschen Bücher der vergangenen 100 Jahre ausgewählt. Einer der Juroren war Jan Philipp Reemtsma. Hier spricht der Publizist über sechs ausgewählte Werke. Moderiert von Philipp Oehmke und Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/spiegel-buecher-kanon-talk-ueber-literatur-mit-jan-philipp-reemtsma-a-bf63d7aa-9daf-4088-891b-4a9653cbc788"
    },
    {
      "title": "GWM Ora 07 im Test Limousine mit Ladehemmung",
      "teaser": "Riesiges Glasdach, hypersensible Warnpiepser: Der chinesische Konzern Great Wall Motor schickt die Elektrolimousine Ora 07 auf den deutschen Markt. Was kann das elegante Auto, dem so viele Menschen hinterherschauen? Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/gwm-ora-07-im-test-was-kann-das-elegante-auto-dem-so-viele-menschen-hinterherschauen-a-d00bbd8a-d84e-43d3-8861-4f0ee8d06bc0",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut über den Krieg in Nahost »Es ist eine unfassbar tragische Wiederholung der Geschichte«",
      "teaser": "Im Libanon sind Hunderttausende auf der Flucht. Israel bombardiert den Süden des Landes und Beirut, um die Hisbollah zurückzudrängen. SPIEGEL-Reporter Christoph Reuter berichtet aus dem Kriegsgebiet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-im-libanon-so-trifft-die-offensive-das-land-a-fa9ea522-acf3-4f59-98c5-e98d252bed15"
    },
    {
      "title": "Polizei-Cybertruck in den USA PR-Stunt mit Pannen-Truck",
      "teaser": "Eine Stadt in Kalifornien schafft für ihre Polizei einen Tesla-Cybertruck an – angeblich nur für »Notfälle«. Dabei macht das Gefährt vor allem durch Kinderkrankheiten Schlagzeilen. Und erntet reichlich Spott im Netz.",
      "url": "https://www.spiegel.de/auto/kalifornien-polizei-schafft-sich-tesla-cybertruck-an-fuer-150-000-dollar-und-nur-fuer-notfaelle-a-ee8cb1e5-7589-49b4-9f50-94b5aeeecd68"
    },
    {
      "title": "SPIEGEL Shortcut über Betreuungsmisere Wenn Kitas zu Orten der Gewalt werden",
      "teaser": "Kinder müssen ihr Erbrochenes aufwischen oder werden eingesperrt: SPIEGEL-Redakteurin Miriam Olbrisch berichtet über schockierende Vorfälle und Missstände.",
      "url": "https://www.spiegel.de/familie/kitas-ist-gewaltfreie-erziehung-unerreichbar-a-2adad44d-2c26-4ae5-a677-621dafe9b6c7"
    },
    {
      "title": "Nahost-Debatte im Bundestag »Das ›Nie wieder‹ gilt für die Menschenwürde aller«",
      "teaser": "Der Bundestag hat mit einer Schweigeminute der Opfer des Hamas-Überfalls auf Israel gedacht. Die Debatte wurde dann lebhaft. Für CDU-Chef Merz und die AfD heißt Kampf gegen Antisemitismus vor allem Kampf gegen Migration. Außenministerin Baerbock widersprach.",
      "url": "https://www.spiegel.de/politik/nahost-debatte-bundestag-streitet-ueber-zusammenhang-von-antisemitismus-und-migration-a-45f2d57c-26aa-45fd-ba51-b38b385fa985"
    },
    {
      "title": "Spitzengespräch zur Eskalation im Nahen Osten Wird der Libanon zum zweiten Gaza?",
      "teaser": "Im SPIEGEL-Talk diskutieren Nahostexpertin Kristin Helberg, Völkerrechtler Ronen Steinke und Caritas-Helferin Christin Mothsche über Israels Kriegsführung, die Macht der Hisbollah – und Palästinaflaggen vor deutschen Rathäusern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/libanon-wird-das-land-zum-zweiten-gaza-spitzengespraech-zu-eskalation-im-nahen-osten-a-6433a10f-7d11-4ef2-bfd1-039f9ac4da8e"
    },
    {
      "title": "SPIEGEL Shortcut über Prozess in Avignon »Vor Gericht gibt es Dialoge, die sind unfassbar«",
      "teaser": "»Die Scham muss die Seiten wechseln«, sagt Missbrauchsopfer Gisèle Pelicot. SPIEGEL-Korrespondentin Britta Sandberg verfolgt den Prozess – und spricht darüber, was sie am meisten erstaunt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/fall-gisele-pelicot-avignon-prozess-als-kampf-einer-mutigen-frau-a-8910cd3d-079e-4597-b56a-06dfd9f51f78"
    },
    {
      "title": "Pressekonferenz Was sagt Habeck zur mauen Wirtschaftslage?",
      "teaser": "Die Konjunktur schwächt sich deutlich ab, nun präsentiert Wirtschaftsminister Habeck seine Herbstprognose. Verfolgen Sie das Statement in ganzer Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-stellt-herbstprognose-zur-kon-vor-verfolgen-sie-das-statement-live-a-a695bbcd-832a-4f71-9da5-55581987afea",
      "image_title": "Was sagt Habeck zur mauen Wirtschaftslage? - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Flucht vor »Milton« »Verschwinden Sie einfach aus Tampa«",
      "teaser": "Verstopfte Autobahnen, leere Supermärkte, fehlendes Benzin: Millionen Menschen in Florida fliehen vor Wirbelsturm »Milton«. US-Präsident Joe Biden mahnt diejenigen, die nicht gehen wollen, zum Aufbruch.",
      "url": "https://www.spiegel.de/ausland/florida-millionen-fliehen-vor-wirbelsturm-milton-a-df74048a-ec51-4386-b4bb-a172a4276d67"
    },
    {
      "title": "SPIEGEL Shortcut Vom Onlineflirt zum finanziellen Ruin",
      "teaser": "Eine Betrugsmasche namens »Pig Butchering« treibt Menschen in den Ruin – sie kann jeden treffen. SPIEGEL-Redakteur Max Hoppenstedt erklärt, wie der Scam nach Deutschland kommt und wie man sich schützt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/web/pig-butchering-scam-der-krypto-betrug-der-die-opfer-millionen-kostet-a-7aeef8d7-7dc3-4a56-9d9d-202c66f1d2cf"
    },
    {
      "title": "Ein Jahr der Gewalt in Nahost »Man wünscht auch den Israelis, dass der Krieg endlich zu Ende geht«",
      "teaser": "Der Jahrestag des Hamas-Massakers ist vorbei, Israels Krieg gegen Gaza geht weiter – doch wie lange noch und mit welchem Ziel? SPIEGEL-Korrespondent Thore Schröder mit einem Rück- und Ausblick. Ein Video von Benjamin Eckert und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-israel-man-wuenscht-auch-den-israelis-dass-der-krieg-endlich-zu-ende-geht-a-b4579a95-f073-4d69-8343-0e5b6e8a2dfa"
    },
    {
      "title": "Flucht vor Hurrikan »Milton« »Wer bleibt, wird sterben«",
      "teaser": "Das US-Hurrikanzentrum warnt vor Wirbelsturm »Milton«, dieser sei »extrem gefährlich«. Weniger als zwei Wochen nach dem verheerenden Hurrikan »Helene« sollen Millionen Anwohner ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/ausland/hurrikan-milton-trifft-auf-florida-wer-bleibt-wird-sterben-a-2a1bc787-1f2b-445c-88c9-7ffdd7cbe59b"
    },
    {
      "title": "Pressekonferenz Das sagt Kühnert-Nachfolger Miersch zu seinem neuen Job als SPD-Generalsekretär",
      "teaser": "Kevin Kühnert ist als SPD-Generalsekretär zurückgetreten, Matthias Miersch soll das Amt übernehmen. Nun stellt ihn die Parteispitze vor. Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteispitze-aeussert-sich-zur-nachfolge-von-kevin-kuehnert-livestream-a-47385f13-2827-44c1-ad43-e3aaa02a3108",
      "image_title": "Das sagt Kühnert-Nachfolger Miersch zu seinem neuen Job als SPD-Generalsekretär - Kay Nietfeld / dpa"
    },
    {
      "title": "Antiisraelische Proteste in Berlin Brennende Barrikaden – und Greta Thunberg",
      "teaser": "Teilnehmer riefen »Free Palestine« und warfen Flaschen, mehrere Personen wurden festgenommen: Bei Pro-Palästina-Demonstrationen kam es in Berlin zu Krawallen. Unter den Protestierenden: Klimaaktivistin Greta Thunberg.",
      "url": "https://www.spiegel.de/panorama/berlin-antiisraelische-proteste-brennende-barrikaden-und-greta-thunberg-a-4b1a6ce4-fe76-4f81-a131-f0171d50aca8"
    },
    {
      "title": "SPIEGEL Shortcut Warum das Schicksal der Geiseln entscheidend ist",
      "teaser": "Ein Jahr nach dem Überfall hält die Hamas noch 120 Geiseln in Gaza fest. Das Vertrauen der Israelis in ihre Regierung schwindet. SPIEGEL-Redakteurin Muriel Kalisch hat mit Angehörigen gesprochen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/geiseln-der-hamas-warum-ihr-schicksal-fuer-israel-entscheidend-ist-a-af2d1b37-ce3e-486a-9ac9-5f9e13c074fb"
    }
  ]
}