{
  "timestamp": "2024-12-20T08:10:37",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Jahresrückblick Was die Welt 2024 bewegt hat",
      "teaser": "Krieg in Nahost, das Ende von Assad, die Ukraine in Bedrängnis – und die Rückkehr von Donald Trump. SPIEGEL-Auslandschef Mathieu von Rohr blickt auf ein Jahr zurück, das weltweit einschneidende Wendungen brachte. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-alexej-nawalny-baschar-al-assad-der-grosse-auslands-jahresrueckblick-2024-a-36f02c91-8ee9-42c2-a874-b1b834832011"
    },
    {
      "title": "Mit dem Bus nach Deutschland Was aus den Kindern von Mariupol geworden ist",
      "teaser": "Eigentlich tobt der Krieg zwischen Russland und der Ukraine schon seit 2014, als der Kampf um die Krim begann. Aus Sicherheit vor Bomben wurden damals 30 Mädchen und Jungen nach Deutschland gebracht. Was ist aus ihnen geworden? Ein SPIEGEL-TV-Film von Thomas Kasper",
      "url": "https://www.spiegel.de/ausland/geboren-im-frieden-gestorben-im-krieg-was-wurde-aus-kindern-von-mariupol-spiegel-tv-a-a76e8f95-d398-4978-b311-aa7e37ac4f0a"
    },
    {
      "title": "SPIEGEL Shortcut über die Lage nach den Massenprotesten Worauf die Jugend in Iran jetzt hofft",
      "teaser": "Wie lange können die Hardliner in Iran das Volk in Schach halten? Hier erzählt SPIEGEL-Reporterin Susanne Koelbl von ihrem jüngsten Besuch in Teheran. Sie berichtet von enormer Wut – und von einer Angst der Menschen, die sie vorher so nicht kannte. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/iran-wie-lange-koennen-die-hardliner-das-eigene-volk-in-schach-halten-a-5eacc5cf-d1c5-4f0e-a854-d16bfd66f88d",
      "author": "Rachelle Pouplier"
    },
    {
      "title": "Wahl im sächsischen Landtag Kretschmer wird Ministerpräsident",
      "teaser": "Bei der Wahl des Ministerpräsidenten scheitert Michael Kretschmer von der CDU im ersten Anlauf an der Mehrheit. Im zweiten Wahlgang erlangt er die Mehrheit. Sehen Sie die Wahl hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/matthias-berger-gegen-michael-kretschmer-landtag-in-sachsen-waehlt-neuen-ministerpraesidenten-a-4b7545b5-b63e-4249-8fee-a8698f2493b2",
      "image_title": "Kretschmer wird Ministerpräsident - Robert Michael / dpa"
    },
    {
      "title": "SPIEGEL Shortcut über Netzhighlights 2024 Normale Kartoffeln, Raabs Comeback und der frechste Arbeitslose",
      "teaser": "Ein düsteres Jahr geht zu Ende, aber wenigstens waren die Memes stabil. Steilvorlagen kamen von einem Nationalspieler oder von Christian Lindner. Wer kommt auf die Eins? SPIEGEL-Redakteurin Kim Staudt zieht Bilanz. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/netzwelt/web/normale-kartoffeln-brat-summer-stefan-raab-die-besten-memes-und-trends-des-jahres-a-84ba9752-f5c5-4537-9247-3d98eb400d3d"
    },
    {
      "title": "Getöteter General in Moskau Sprengsatz im E-Roller",
      "teaser": "Ein Dashcam-Video zeigt den Moment des Anschlags: Der russische Offizier Igor Kirillow ist bei einem gezielten Attentat in Moskau getötet worden. Der ukrainische Geheimdienst reklamiert die Tat für sich.",
      "url": "https://www.spiegel.de/ausland/russland-getoeteter-general-igor-kirillow-ein-dashcam-video-zeigt-den-moment-des-anschlags-a-13be549b-a45c-4028-8080-71ed443366b8"
    },
    {
      "title": "SPIEGEL Shortcut über »Squid Game« und K-Pop Wie Südkorea für weltweite Hits sorgt",
      "teaser": "»Squid Game« war ein Sensationserfolg, bald erscheint Staffel zwei. K-Pop-Bands wie BTS stellen internationale Rekorde auf. SPIEGEL-Redakteur Oliver Kaever hat in Südkorea herausgefunden, dass der Erfolg kein Zufall ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/kultur/squid-game-parasite-k-pop-wie-suedkorea-fuer-weltweite-hits-sorgt-a-320c0f58-ea58-4e1a-a5fa-3176cc2da2a3"
    },
    {
      "title": "Prostituiertenmörder Johann »Jack« Unterweger Abgang mit Geständnis?",
      "teaser": "Kurz nach dem Gerichtsurteil am 29. Juni 1994 erhängt sich »Jack« Unterweger in seiner Zelle. Das Seil hat er mit dem gleichen Knoten befestigt, den Ermittler bei mehreren Mordopfern gefunden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/interview-mit-einem-killer-johann-jack-unterweger-der-prostituiertenmoerder-3-spiegel-tv-a-b2f74a6d-4d96-4d51-a904-d2ba84cce46e"
    },
    {
      "title": "SPIEGEL Shortcut zum CEO-Mord in New York Was der Fall Luigi M. über die USA verrät",
      "teaser": "Der Chef von UnitedHealthcare wird auf offener Straße erschossen, der mutmaßliche Täter von vielen als Held gefeiert. Typisch USA, sagt SPIEGEL-Korrespondent Marc Pitzke – und erklärt die Wut auf das Gesundheitssystem. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/ceo-von-united-healthcare-ermordet-was-der-fall-luigi-m-ueber-die-usa-verraet-a-9b7b9bec-2ba3-4d54-b890-4019f7ec5044"
    },
    {
      "title": "Lage in Syrien Hunderttausende feiern auf den Straßen von Damaskus",
      "teaser": "SPIEGEL-Reporter Christoph Reuter erlebt in Damaskus feiernde Menschen und teilweise absurde Szenen. In ganz Syrien gibt es seit 54 Jahren die ersten Freitagsgebete ohne die Assads. Der Tag zum Nachlesen.",
      "url": "https://www.spiegel.de/ausland/syrien-news-am-13-12-israel-und-tuerkei-kuendigen-weitere-aktivitaeten-in-syrien-an-a-66ad30fb-5022-478a-9b2e-6a690d92fda4"
    },
    {
      "title": "Freudentränen nach Assad-Sturz Syrischer TV-Moderatorin bricht bei erster Sendung die Stimme weg",
      "teaser": "Der Sturz des Assad-Regimes sorgt für emotionale Szenen überall im Land: Eine Journalistin weint im Fernsehen, Menschen tanzen auf den Straßen, immer mehr Syrer kehren in ihre Heimat zurück.",
      "url": "https://www.spiegel.de/ausland/syrien-traenen-im-fernsehen-syrischer-tv-moderatorin-bricht-bei-erster-sendung-die-stimme-weg-a-b287465f-a6bb-4c5a-b35b-61ac628b8f67"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Für Russland sind wir längst Kriegspartei«",
      "teaser": "Was bedeutet Assads Sturz für die Ukraine? Im Talk diskutieren SPD-Politiker Ralf Stegner und Russlandexpertin Margarete Klein über Putins Schwäche, die leidige Taurus-Frage und Wahlkampf mit der Angst. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ralf-stegner-und-margarete-klein-im-spiegel-spitzengespraech-fuer-russland-sind-wir-laengst-kriegspartei-a-820d4ade-8e5d-44ac-8e37-2f2c4b1a3def"
    },
    {
      "title": "SPIEGEL Shortcut zur Insolvenzwelle Warum viele Modemarken pleitegehen",
      "teaser": "Räumungsverkauf hier, leere Schaufenster dort: Bekannte Marken wie Esprit oder Scotch & Soda machen dicht. SPIEGEL-Redakteurin Kristina Gnirke kennt die Gründe – und hat auch gute Nachrichten für Kundinnen und Kunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/shopping-vor-weihnachten-warum-marken-wie-esprit-und-scotch-soda-pleite-sind-a-5fe3d87d-7564-46bd-a69a-08584e65ec65"
    },
    {
      "title": "Syrien nach Assad In den Tunneln des Regimes",
      "teaser": "Unterirdische Gänge, Drogenlager und Folterinstrumente: Nach Assads Sturz entdecken Menschen in Syrien immer mehr Spuren. Eine Frau sucht verzweifelt nach ihren Verwandten.",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assad-funde-des-grauens-und-der-verbrechen-in-den-tunneln-des-regimes-a-8130c8a4-9520-4631-a507-3492131183ab"
    },
    {
      "title": "Thüringer Landtag Mario Voigt wird zum Ministerpräsidenten gewählt",
      "teaser": "Der CDU-Kandidat Mario Voigt wurde zum Ministerpräsidenten von Thüringen gewählt – trotz fehlender Stimme seiner Koalition. Sehen Sie hier die Wahl in voller Länge.",
      "url": "https://www.spiegel.de/politik/thueringen-landtag-waehlt-einen-neuen-ministerpraesidenten-a-d787ef72-018d-4aab-affc-e49bf2e0468c",
      "image_title": "Mario Voigt wird zum Ministerpräsidenten gewählt - Martin Schutt / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zur Eskalation der Proteste Kippt Georgien endgültig in Richtung Russland?",
      "teaser": "Georgien war auf EU-Kurs, dann setzten sich die Kremlfreunde durch. Kurz vor der Präsidentenwahl spitzen sich jetzt die Proteste zu. SPIEGEL-Redakteurin Anastasia Trenkler hat vor Ort die Hintergründe recherchiert. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/eskalation-in-georgien-auf-kurs-in-die-eu-oder-richtung-russland-a-c5f62b82-9f77-43d2-b558-957b5a798b5a"
    },
    {
      "title": "Syrer mit berühmtem Merkel-Selfie »Jeder Mensch sollte selbst entscheiden, ob er zurückgehen will«",
      "teaser": "Ein Foto mit Angela Merkel vor neun Jahren machte ihn bekannt: Anas Modamani war aus Syrien geflohen. Heute arbeitet er als Journalist. Was hat er nach dem Sturz des Assad-Regimes vor?",
      "url": "https://www.spiegel.de/ausland/syrien-anas-modamani-sein-selfie-mit-angela-merkel-und-seine-sorge-um-syrien-a-300452d8-e599-46d4-8c43-6899556d3034"
    },
    {
      "title": "Statement Das sagt Olaf Scholz über seinen Antrag zur Vertrauensfrage",
      "teaser": "Bundeskanzler Olaf Scholz hat formell bei der Bundestagspräsidentin die Vertrauensfrage beantragt. Kommenden Montag will er sie im Bundestag stellen. Sehen Sie hier sein Statement dazu.",
      "url": "https://www.spiegel.de/politik/nach-ampel-aus-olaf-scholz-beantragt-formell-die-vertrauensfrage-a-a70bd695-67ff-4209-a9d1-700f76887afe",
      "image_title": "Das sagt Olaf Scholz über seinen Antrag zur Vertrauensfrage - Tobias Schwarz / AFP"
    },
    {
      "title": "Syrien »Es gibt keine Gefangenen mehr, aber die Leute suchen weiter«",
      "teaser": "Noch immer harren Tausende Menschen am Saidnaja-Gefängnis aus und hoffen, Angehörige zu finden. SPIEGEL-Reporter Christoph Reuter mit seinen Eindrücken.",
      "url": "https://www.spiegel.de/ausland/saidnaja-gefaengnis-in-syrien-es-gibt-keine-gefangenen-mehr-aber-die-leute-suchen-weiter-a-06b11849-b8a4-47d7-9456-ff93858795ae"
    },
    {
      "title": "TV-Doku »Tsunami 2004« »Ein einziges braun-schwarzes, tosendes Ungeheuer«",
      "teaser": "Mehr als 230.000 Menschen starben 2004 beim Tsunami im Indischen Ozean. Diejenigen, die diesen Tag vor 20 Jahren überlebten, sind für immer miteinander verbunden. Eine SPIEGEL-TV-Produktion für RTL+.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tv-doku-tsunami-2004-ein-einziges-braun-schwarzes-tosendes-ungeheuer-spiegel-tv-fuer-rtl-a-78459e36-3f27-4f69-b6f2-9c983765da5c"
    }
  ]
}