{
  "timestamp": "2024-04-30T17:01:31",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Artillerie statt Pensionierung Rentnertruppe gegen Putin",
      "teaser": "Sie nennen sich »Steppenwölfe« und unterstützen die reguläre Armee der Ukraine im Kampf gegen die russischen Invasoren. Das Besondere: Ein großer Teil der Truppe ist älter als 60 Jahre und dient freiwillig.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rentnertruppe-unterstuetzt-kiews-armee-im-kampf-gegen-russische-invasoren-a-be787def-b1dc-4705-b24a-cc2dac5cb433"
    },
    {
      "title": "Mobilisierungsprobleme in der Armee Jetzt werben ukrainische Brigaden ihre Rekruten schon selbst",
      "teaser": "Viele fliehen, andere verstecken sich: Die Ukraine braucht neue Soldaten für den Kampf gegen Russland, aber kaum einer will noch an die Front. Ausgedünnte Kampfverbände mobilisieren jetzt auf eigene Faust. Von Martin Jäschke und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-sucht-mit-neuem-mobilisierungsgesetz-nach-soldaten-a-20de6f7d-977b-4cef-9b5a-0febf1b5aada",
      "author": "Martin Jäschke und Alexander Kauschanski"
    },
    {
      "title": "iX5 Hydrogen im Test Das ist die Wasserstoffhoffnung von BMW",
      "teaser": "Bringt BMW seinen iX5 mit Brennstoffzellenantrieb in Serie? Das Fahren im Prototyp imponiert, dafür hapert es an anderer Stelle. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/bmw-ix5-hydrogen-im-test-das-ist-die-wasserstoff-hoffnung-von-bmw-a-6c4c5857-8aa3-4ff2-be3e-ecd52634f81a"
    },
    {
      "title": "Aktuelle Stunde So debattiert der Bundestag über die Spionageaffäre der AfD",
      "teaser": "Verdacht auf Schmiergeld, Spionage und Korruption: Auf Antrag der Ampelfraktionen debattiert der Bundestag über mutmaßliche Machenschaften von AfD-Politikern. Sehen Sie hier die ganze Debatte.",
      "url": "https://www.spiegel.de/politik/afd-bundestag-debattiert-live-ueber-die-spionage-affaere-a-1dc0a4d2-1716-4196-80e3-b0678d070c80",
      "image_title": "So debattiert der Bundestag über die Spionageaffäre der AfD - Britta Pedersen / dpa"
    },
    {
      "title": "US-Unterstützung beschlossen Ukrainische Soldaten schöpfen wieder Hoffnung",
      "teaser": "Ein Fernsehturm stürzt ein, Raketen treffen ein Wohngebiet: Russland intensiviert seine Angriffe auf die Ostukraine. Doch der Durchbruch im US-Kongress verleiht der Moral von Kiews Soldaten neuen Schub.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-verabschieden-millionenschwere-militaerhilfen-a-fa245576-e742-4e58-bfda-4cca292eb5dd"
    },
    {
      "title": "Antisemitismus an Hochschulen Nahostkonflikt auf dem Campus – Polizeieinsatz an US-Unis",
      "teaser": "Festnahmen an der New York University, die Columbia stellt auf Onlineunterricht um: Der Pro-Palästina-Protest an US-Hochschulen verschärft sich. Viele jüdische Studierende fühlen sich nicht mehr sicher.",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-us-unis-juedische-studierende-fuehlen-sich-durch-pro-palaestina-proteste-bedroht-a-8e1ab59a-1f74-4115-8c7e-8750ff8cace1"
    },
    {
      "title": "Der Sound aus »Die Vögel« Diese Kiste sorgt für den Hitchcock-Grusel",
      "teaser": "Kennen Sie dieses Musikinstrument? Als Vorläufer des Synthesizers erzeugte das Trautonium für Alfred Hitchcocks Thriller schaurig-skurrile Klänge. Die Erfindung kommt aus Deutschland und sorgt noch heute für Gänsehaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitchcocks-die-voegel-das-trautonium-sorgte-fuer-den-grusel-sound-a-8d720d13-ebaa-4a2a-bfc3-b6fcc10f89e9"
    },
    {
      "title": "Aufzucht als letzte Rettung Neue Fische fürs Mittelmeer",
      "teaser": "Die Menschheit beutet die Meere aus, verschmutzt und erwärmt sie: Die Fischbestände gehen drastisch zurück. Können Tierkindergärten das Ökogleichgewicht wiederherstellen? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/klimawandel-fischkindergaerten-als-letzte-hoffnung-fuer-die-fischbestaende-im-mittelmeer-spiegel-tv-fuer-arte-re-a-dfc34f77-7039-4248-ac9f-2ca35fb345d1"
    },
    {
      "title": "Flutkatastrophe in China »Hier wohne ich. Es steht alles unter Wasser«",
      "teaser": "Brücken stürzen ein, aus Straßen werden reißende Flüsse: Heftige Regenfälle haben im Süden Chinas zu schweren Überschwemmungen mit mindestens vier Toten geführt. Zehntausende mussten evakuiert werden.",
      "url": "https://www.spiegel.de/ausland/china-leidet-unter-flut-katastrophe-hier-wohne-ich-es-steht-alles-unter-wasser-a-1dbd06bb-b46e-412e-896a-b5493a857c68"
    },
    {
      "title": "Beim ersten Sieg Profisurferin teilt Welle mit Delfinen",
      "teaser": "Diesen Tag wird die Hawaiianerin Gabriela Bryan nicht vergessen: Sie gewann ihr erstes Rennen bei der World Surf League. Und sie wurde dabei begleitet.",
      "url": "https://www.spiegel.de/sport/surfen-gabriela-bryan-siegt-bei-world-surf-league-und-wird-von-delfinen-begleitet-a-44134ebd-08f3-43b4-a393-0b3fd471d6e7"
    },
    {
      "title": "Gefährdete Riffe auf den Philippinen Wie Carmela Sevilla verwaiste Korallen rettet",
      "teaser": "Die Gewässer vor Bauan auf den Philippinen sind ein Magnet für Unterwassersportler. Aber die Riffe sind durch eine weltweite Korallenbleiche gefährdet. Eine engagierte Tauchlehrerin will gegensteuern.",
      "url": "https://www.spiegel.de/panorama/philippinen-korallenzucht-fuers-taucherparadies-a-0e62eced-c753-4da6-ad2e-9bcbb3ad5280"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Das wird niemals auf die Bestsellerlisten kommen«",
      "teaser": "Unsere Rezensentin rät Ihnen zu einem Buch, das die Großkritiker niemals mögen würden. Außerdem: Eine Geschichte über das Infragestellen der Idylle auf dem Land. Aber sehen Sie selbst.",
      "url": "https://www.spiegel.de/kultur/literatur/buchempfehlung-von-elke-heidenreich-das-wird-niemals-auf-die-bestsellerlisten-kommen-a-42fe14e8-f8d4-42f8-98c0-e2bd88919bd8"
    },
    {
      "title": "Von Kupfermine bedroht Wie serbische Dorfbewohnerinnen einen chinesischen Bergbaukonzern bekämpfen",
      "teaser": "Tag und Nacht blockieren Frauen aus Krivelj eine Straße, um ihre Heimat vor Lkw einer chinesischen Bergbaufirma zu schützen. Nun erzielten sie einen ersten Erfolg. Doch ist das Dorf bereits verloren?",
      "url": "https://www.spiegel.de/ausland/serbien-wie-dorfbewohnerinnen-einen-bergbau-konzern-bekaempfen-a-a129c377-50fe-4cfb-98ad-9c4be40419f8"
    },
    {
      "title": "Essbares Nationalgut Frankreichs Käsekultur in der Krise",
      "teaser": "Klimawandel, Preissteigerungen und pasteurisierte Massenware: die französischen Hersteller von Rohmilchkäse wie Camembert oder Brie stehen vor neuen Herausforderungen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/frankreich-kaesekultur-in-der-krise-wie-der-einstige-stolz-der-nation-in-gefahr-geraet-a-6652ae0c-9f08-4d0a-869e-6710af871d2a"
    },
    {
      "title": "Messung mit Drohnentechnologie Sebastian Steudtner toppt eigenen Rekord im Big-Wave-Surfen",
      "teaser": "Beinahe 30 Meter hoch soll die Welle gewesen sein, die der deutsche Surfprofi Sebastian Steudtner gemeistert hat. Hier sehen Sie seinen spektakulären Ritt.",
      "url": "https://www.spiegel.de/sport/big-wave-surfen-sebastian-steudtner-toppt-sich-selbst-und-stellt-neuen-rekord-auf-a-03e040c0-8a28-4c6f-8917-f493dcda1b1f"
    },
    {
      "title": "Pressekonferenz Das sagt Baerbock zur Lage in Nahost",
      "teaser": "Außenministerin Annalena Baerbock äußert sich nach dem Treffen der G7-Außenminister. Zentrale Themen waren der mutmaßliche Angriff Israels auf Iran und die Situation in der Ukraine. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-nach-g7-treffen-zu-israels-angriff-auf-den-iran-und-zur-lage-in-der-ukraine-livestream-a-ef7203af-b229-4ed9-a302-168ee6a09535",
      "image_title": "Das sagt Baerbock zur Lage in Nahost - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Die Akte Kasia Lenhardt Reaktionen, neue Hinweise und was danach geschah",
      "teaser": "Die Podcastserie »NDA« hat eine Diskussion über den Fall Kasia Lenhardt ausgelöst. Hier erzählen die Macherinnen, welche Rückmeldungen der Hörerinnen und Hörer sie überrascht haben – und klären offene Fragen. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-maike-backhaus-und-nora-gantenbrink-ueber-die-recherche-a-0b741cb1-ade5-4c6c-9fa9-b14922793aee"
    },
    {
      "title": "Mutmaßlicher israelischer Angriff auf Iran »Sie wollten zeigen, dass sie dazu in der Lage sind«",
      "teaser": "Israel hat mutmaßlich Iran aus der Luft angegriffen, Aufnahmen der iranischen Armee scheinen dies zu belegen. Die Nuklearanlagen in Isfahan wurden jedoch offenbar nicht getroffen.",
      "url": "https://www.spiegel.de/ausland/iran-israel-konflikt-mutmasslicher-angriff-sie-wollten-zeigen-dass-sie-dazu-in-der-lage-sind-a-1301daab-1817-4697-b921-d46f7eb18642"
    },
    {
      "title": "Abschottung von Russland Finnland macht dicht",
      "teaser": "Schickt Russland gezielt Migranten nach Finnland? Davor sorgt sich Helsinki und möchte Geflüchtete künftig stärker abschrecken. Nun macht sich EU-Kommissionspräsidentin von der Leyen ein Bild von der Lage an der Nato-Grenze. Ein Video von Janita Hämäläinen und Mikko-Pekka Karlin (Kamera) aus Salla, Finnland",
      "url": "https://www.spiegel.de/ausland/migration-abschottung-von-russland-finnland-macht-dicht-a-5bdbce37-e4cd-4a9f-9f26-370e16fc23b5"
    },
    {
      "title": "Ukrainekrieg Der Schutzschirm bröckelt",
      "teaser": "Russische Angriffe auf zivile Ziele häufen sich, Präsident Selenskyj bittet eindringlich um mehr Flugabwehr. Doch der Westen zögert. Und auch die lange angekündigte Lieferung von F-16-Kampfjets verzögert sich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-f-16-kampfjets-lassen-auf-sich-warten-selenskyj-appelliert-erneut-an-den-westen-a-5343fbf8-162c-47d4-b542-7cecc553fdee"
    }
  ]
}