{
  "timestamp": "2024-10-29T21:01:28",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut zur Rundfunkreform Was hinter dem Schwarzbild-Alarm der »Tagesschau« steckt",
      "teaser": "Mit ungewöhnlichen Instagram-Posts versetzte die »Tagesschau« ihre Follower in Sorge: Werden öffentlich-rechtliche Redaktionen online eingeschränkt? SPIEGEL-Redakteurin Vicky Bargel erklärt die Folgen der Rundfunkreform. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/wirtschaft/rundfunkbeitrag-und-instagram-posts-der-tagesschau-was-die-reform-der-oeffentlich-rechtlichen-bedeutet-a-d7e60738-76bd-489a-bdb9-a2cca5910a90"
    },
    {
      "title": "SPIEGEL Shortcut zur teuren Gastronomie Müssen Restaurants wirklich Luxus sein?",
      "teaser": "Ein Döner für acht Euro: Selbst die Gastronomie, die lange als günstig galt, ist vielen inzwischen zu teuer. SPIEGEL-Redakteur Sebastian Maas erklärt, wie Essengehen wieder erschwinglich werden kann. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/start/teure-gastronomie-muessen-restaurants-wirklich-luxus-sein-a-cca359d0-2637-44ad-ada6-d7a6fb9386e1"
    },
    {
      "title": "Straßenverkaufswert von 2,6 Milliarden Euro Wie es zu Deutschlands größtem Kokainfund kam",
      "teaser": "Ein Hinweis führte zum Rekordfund: 35,5 Tonnen Kokain allein aus Schmuggelgeschäften nur einer einzigen Bande stellten Polizei und Zoll vergangenes Jahr sicher. Einblicke in ein durchorganisiertes Milliardengeschäft. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-schmuggel-einblicke-in-ein-durchorganisiertes-milliardengeschaeft-a-12dd75b9-48a8-4de8-9cf1-f856be977740"
    },
    {
      "title": "Verurteilt wegen Hochverrats Die unglaubliche Geschichte des Gymnasiasten Kevin Lick",
      "teaser": "Der Deutschrusse Kevin Lick war gerade mal 17, als er in Russland festgenommen und später zu vier Jahren Straflager verurteilt wurde. Ein paar Fotos von Militärfahrzeugen reichten, um bei Putin in Ungnade zu fallen. Ein SPIEGEL-TV-Film von Anna Sadovnikova",
      "url": "https://www.spiegel.de/politik/kevin-lick-gymnasiast-in-russland-verurteilt-wegen-hochverrats-verurteilt-a-4e0f6e64-c73a-46ff-8b5c-fa45dc5bf1d5"
    },
    {
      "title": "VW California im Test Der Kuschelcamper",
      "teaser": "VW hat den Campingbus California neu konzipiert. Es gibt jetzt zwei Schiebetüren, Einzelsitze, Digitalsteuerung und eine umgebaute Küche. An einer entscheidenden Stelle müssen Passagiere aber Kompromisse machen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/vw-california-der-neue-campingbus-im-test-a-14e87b8d-b2e6-4c00-95ec-45aa5917aaa8",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zu Giorgia Meloni Die geschickteste Populistin Europas",
      "teaser": "In Italien radikal, in der EU pragmatisch: Giorgia Meloni regiert ihr Land länger als die meisten ihrer Vorgänger. SPIEGEL-Korrespondent Frank Hornig berichtet, warum ihr gelingt, wovon viele Rechtspopulisten träumen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/italien-regierungschefin-giorgia-meloni-die-geschickteste-populistin-europas-a-f759ea5c-f394-4c3f-a946-5f2a479ae160"
    },
    {
      "title": "Reaktionen auf US-Wahlkämpfer Genervt von Trump und Harris",
      "teaser": "Er sei ein Faschist, sie nehme womöglich Drogen: Donald Trump und Kamala Harris gehen sich im US-Wahlkampf immer aggressiver an. Was macht das mit den Menschen im Land?",
      "url": "https://www.spiegel.de/ausland/us-wahlkampf-genervt-von-donald-trump-und-kamala-harris-a-b02cc625-fc36-4218-9ef6-1d735ac98f8b"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Wahlkampf »Ein Sieg von Trump wäre für Elon Musk ein Jackpot«",
      "teaser": "Großzügige Spenden, eine Bühnenshow, Desinformation auf X: Elon Musk investiert viel, damit Donald Trump gewinnt. Redakteur Max Hoppenstedt berichtet, was Musk antreibt – und wie er auf einen SPIEGEL-Bericht reagiert. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/netzwelt/us-wahl-warum-elon-musk-und-donald-trump-zusammenarbeiten-a-3f647a4b-0ce2-49e9-9a45-3ce08fcb958e"
    },
    {
      "title": "Migration in die Vereinigten Staaten Hunderte marschieren durch Mexiko in Richtung US-Grenze",
      "teaser": "Sie gehen zu Fuß aus dem Süden Mexikos in Richtung USA: Flüchtende hoffen, die rund 1600 Kilometer so schnell wie möglich zu bewältigen. Nach der Präsidentschaftswahl fürchten sie eine Verschärfung der Einreiseregeln.",
      "url": "https://www.spiegel.de/ausland/usa-hunderte-migranten-marschieren-durch-mexiko-in-richtung-us-grenze-a-2a41de21-adf9-427e-b782-79c53a3935ff"
    },
    {
      "title": "SPIEGEL Shortcut über #MeToo Eine Bilanz von Macht und Missbrauch",
      "teaser": "Vor sieben Jahren löste der Fall Weinstein die #MeToo-Bewegung aus. Seither wurden etliche Fälle von sexualisierter Gewalt und Machtmissbrauch enthüllt. SPIEGEL-Redakteurin Juliane Löffler berichtet von ihren Recherchen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/metoo-eine-bilanz-von-harvey-weinstein-bis-sean-diddy-combs-a-c433625f-ab5e-455c-a5ef-94b862dd3cee"
    },
    {
      "title": "SPIEGEL Shortcut über Swing States Hier entscheidet sich, ob Trump oder Harris gewinnt",
      "teaser": "Kamala Harris und Donald Trump liegen in Umfragen fast gleichauf. Besonders eng ist es in den sieben Swing States. SPIEGEL-Auslandschef Mathieu von Rohr erklärt, warum wohl wenige Tausend Stimmen entscheiden werden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-oder-kamala-harris-in-diesen-swing-states-entscheidet-sich-wer-gewinnt-a-86874640-e64a-457f-a521-dc8bb2944fc6"
    },
    {
      "title": "Islamfeindliche Bewegung ohne Nachwuchs Das Ende von Pegida. Vielleicht.",
      "teaser": "Nach 10 Jahren und 250 Versammlungen soll es die letzte Demo in Dresden gewesen sein. Zumindest vorerst, beteuert der mehrfach wegen Volksverhetzung verurteilte Pegida-Gründer Lutz Bachmann. Ein SPIEGEL-TV-Film von Caroline Niebisch und Thore Brüggemann",
      "url": "https://www.spiegel.de/politik/pegida-islamfeindliche-bewegung-ohne-nachwuchs-a-f021722e-fa95-4a63-9f89-2bd8fdaa3372"
    },
    {
      "title": "SPIEGEL Shortcut zu Cannabis Social Clubs Bei dieser Ernte zeigen sich die Tücken der Legalisierung",
      "teaser": "In einem Dorf in Niedersachsen ernten Cannabis-Pioniere das, worauf viele andere im Land noch warten: legales Gras aus deutschem Anbau. SPIEGEL-Redakteur Hubert Gude weiß, warum die Freigabe dort schneller geht. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/politik/cannabis-legalisierung-warum-in-niedersachen-schon-geerntet-wird-waehrend-viele-andere-warten-a-7ea5b94b-9967-4acc-9a2d-7bd39f7d33b5"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Ein richtiges Trostbuch«",
      "teaser": "Elke Heidenreich empfiehlt die Geschichte von Guglielmo, der nach dem Tod seiner Frau einen Wald fällen geht. Außerdem lobt sie die »meisterhaft erzählte« Geschichte einer unglaublichen Flucht aus der DDR.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buchempfehlungen-der-woche-ins-holz-gehen-und-fluchtnovelle-a-60f7ed1a-28f5-4ecb-86fb-ea5c24b05f6b"
    },
    {
      "title": "SPIEGEL Shortcut zum Drogenkrieg Wie brutale Kokain-Gangs Deutschland erobern",
      "teaser": "Entführungen, Folter, Auftragsmorde und tonnenweise Kokain. Drogenbanden erobern den deutschen Markt. SPIEGEL-Investigativchef Jörg Diehl erklärt, warum deutsche Behörden machtlos sind. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkrieg-wie-brutale-kokain-gangs-deutschland-erobern-a-f5941226-ce20-496f-b3be-86f0e332cd30"
    },
    {
      "title": "US-Präsident in Berlin Ehrungen, gute Laune – und ein dreifaches Dankeschön",
      "teaser": "Es war eine kurze, aber herzliche Stippvisite von Joe Biden. Besonders Olaf Scholz dürfte sich über die vielen Komplimente seines Gastes freuen. Beobachtungen von SPIEGEL-Hauptstadtkorrespondentin Marina Kormbaki. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/joe-biden-in-berlin-ehrungen-gute-laune-und-ein-dreifaches-dankeschoen-a-17989405-168c-4a42-b413-ded638c4fd1d",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Aufnahmezentrum in Albanien Vorposten der Festung Europa",
      "teaser": "Italien schickt Migranten über das Mittelmeer nach Albanien – in ein Lager, das an ein Hochsicherheitsgefängnis erinnert. Was bringt das? Und wie reagiert die EU? Antworten von SPIEGEL-Korrespondent Frank Hornig. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/italien-bringt-fluechtlinge-in-ein-lager-nach-albanien-spiegel-reporter-gibt-einblick-a-28e157cb-df42-49ca-b9a8-f4d400b129d2",
      "author": "Andreas Landberg"
    },
    {
      "title": "100. Spitzengespräch auf der Bühne Frau Lang, wie erklären Sie Außerirdischen die Ampel? – »Kindergarten«",
      "teaser": "Im SPIEGEL-Talk diskutieren Gregor Gysi, Marie-Agnes Strack-Zimmermann, Philipp Amthor, Ricarda Lang und Michel Friedman über die großen Fragen unserer Zeit. Und sprechen dabei offen über Scheitern und Ehrlichkeit in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gregor-gysi-michel-friedman-ueber-ehrlichkeit-in-der-politik-spiegel-spitzengespraech-a-8dfece5b-88e4-4031-95bc-804e0e81c18d"
    },
    {
      "title": "Luftangriff im Nordlibanon »Sie sagen, sie sammeln Leichenteile aus Olivenbäumen«",
      "teaser": "Vermutlich galt der Angriff einem Hisbollah-Mann: Bei einem Luftschlag auf ein christliches Dorf im Nordlibanon sollen mindestens 20 Menschen getötet worden sein. Eindrücke von SPIEGEL-Reporter Christoph Reuter. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/libanon-luftangriff-im-nordlibanon-spiegel-reporter-berichtet-aus-zerstoertem-dorf-a-640a65fa-8d72-4392-8958-e3cda71fc946"
    },
    {
      "title": "SPIEGEL Shortcut zu Verkehrstoten »Ein kleiner Fehler kann das Leben beenden«",
      "teaser": "Vier Menschen sterben im Schnitt auf Deutschlands Landstraßen – pro Tag. Was macht sie so gefährlich? Und was könnte die Politik tun? Wissenschaftsredakteurin Julia Koch gibt Antworten. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/wissenschaft/verkehrstote-warum-passieren-mehr-als-die-haelfte-aller-tode-im-strassenverkehr-auf-der-landstrasse-a-277fb1e2-d2e2-47ef-818d-2ad2c99a57d9"
    }
  ]
}