{
  "timestamp": "2024-03-28T15:01:59",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Margot Friedländer im Spitzengespräch »Es ist in eurer Hand, dass das nie wieder geschieht«",
      "teaser": "Sie tauchte unter, wurde von den Nazis verschleppt, überlebte den Holocaust. Heute sorgt sich die Jüdin Margot Friedländer um die Demokratie. Wie die 102-Jährige trotzdem ein glückliches Leben führen konnte, verrät sie im Talk. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/margot-friedlaender-ueber-nazi-graeueltaten-antisemitismus-und-vergebung-a-241e9f1e-10bd-43b3-82ec-90eb81e203e0"
    },
    {
      "title": "Alle gegen Lauterbach Der Kampf ums Kiffen",
      "teaser": "Gegenwind für die Cannabisfreigabe: Mediziner warnen vor Psychosen, die Polizei vor Bürokratie, die Justiz vor der Amnestie für verurteilte Kiffer. Legal breit? Über Freud und Leid im Rausch-Sektor. Ein SPIEGEL-TV-Film von Marie Groß, Nicolas Lieback und Jessy Schrödter",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-gegenwind-von-medizinern-polizei-justiz-spiegel-tv-a-dc016937-21df-44de-b519-98859351ce00"
    },
    {
      "title": "Verwüstete Villa in Berlin Zwangsräumung bei den Rammos",
      "teaser": "Nach fragwürdiger Finanzierung und versäumter Miete hat die Polizei Berlin die Clan-Villa im Stadtteil Alt-Buckow geräumt. Die Rammos waren bereits weg. Was bleibt, sind Dreck, Schimmel und Trümmer. Besenrein sieht anders aus. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-alt-buckow-clan-familie-rammo-hinterlaesst-dreck-und-truemmer-in-geraeumter-villa-spiegel-tv-a-d80ddf9d-89a6-415c-ad36-ab7118ca910a"
    },
    {
      "title": "Viele Vermisste in Baltimore Der Moment des Brückeneinsturzes",
      "teaser": "Ein Containerschiff rammt eine befahrene Autobahnbrücke, wenige Augenblicke später stürzt sie ein. Mindestens 20 Menschen werden vermisst, Rettungskräfte sind im Großeinsatz. Auch für sie ist die Lage gefährlich. Von Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/baltimore-video-zeigt-moment-des-bruecken-kollapses-a-659d719e-ac88-40fa-9de8-8fc78dbed08a",
      "author": "Fabian Pieper"
    },
    {
      "title": "Tarifstreit mit der GDL beigelegt Deutsche Bahn informiert über die Details",
      "teaser": "Wie sieht die Einigung der Bahn mit der Lokführergewerkschaft GDL genau aus? Das Statement von Bahn-Vorstand Martin Seiler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-informiert-ueber-die-einigung-mit-der-gdl-livestream-a-e2431dfd-ee54-4a24-9b8e-ff0263365326",
      "image_title": "Deutsche Bahn informiert über die Details - Annette Riedl / dpa"
    },
    {
      "title": "Tarifstreit bei der Bahn Haben sich die Streiks gelohnt, Herr Weselsky?",
      "teaser": "Der monatelange Arbeitskampf zwischen Deutscher Bahn und Lokführergewerkschaft ist beigelegt. GDL-Chef Claus Weselsky über die Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-und-deutscher-bahn-einigen-sich-das-sagt-claus-weselsky-livestream-a-05dbbc22-8415-463c-b4cd-4daa465f69ee",
      "image_title": "Haben sich die Streiks gelohnt, Herr Weselsky? - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "SPIEGEL-Bestseller: Mehr Lesen mit Elke Heidenreich »Granatenmäßige Gedichte«",
      "teaser": "Elke Heidenreich stellt uns Dorothy Parker vor: eine im Leben unglückliche und glücklose, aber im Schreiben witzige und aufregende Schriftstellerin aus New York. Vor allem ihre Lyrik hat es unserer Kritikerin angetan.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buchempfehlungen-der-woche-granatenmaessige-gedichte-a-3a30b44d-0989-4d35-b420-c6e5f78e4cab"
    },
    {
      "title": "Meeresschutz So sollen Korallenriffe gerettet werden",
      "teaser": "Bis 2050 könnte die Zahl der Korallen in den Meeren um bis zu 90 Prozent schrumpfen. Ein Start-up will nun Korallen in Massen züchten. Und auch ein Ansatz mit Unterwasserlautsprechern weckt Hoffnungen. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/meeresschutz-so-sollen-korallenriffe-gerettet-werden-a-e4913c05-a002-4102-9071-45d020a299be",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Von Russen verschleppter Teenager »Ich musste sagen, dass ich nicht in die Ukraine zurückwill«",
      "teaser": "Aus einem ukrainischen Waisenhaus wurde Denys Kostev in russisch besetzte Gebiete verschleppt, mehrfach bedroht und zu TV-Propaganda gezwungen. Jetzt ist er in Warschau und hofft auf eine Zukunft in Deutschland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-von-russen-verschleppter-teenager-hofft-auf-zukunft-in-deutschland-a-7e5b4b68-a72d-482c-b040-184e2a3868aa"
    },
    {
      "title": "Im Ukrainekrieg zerstörte Antonow Ein Traum rostet",
      "teaser": "Der Flughafen Hostomel nahe Kiew wurde zum Beginn des russischen Überfalls verwüstet. Und mit ihm das größte Transportflugzeug der Welt. Ob es je wieder fliegt, steht in den Sternen.",
      "url": "https://www.spiegel.de/ausland/ukraine-antonow-groesstes-frachtflugzeug-der-welt-rostet-vor-sich-hin-a-36d7846e-f461-4641-a1be-3be4e2dbe8e3"
    },
    {
      "title": "Las Vacas in Guatemala Der Müll-Strom",
      "teaser": "Der Fluss Las Vacas in Guatemala besteht mittlerweile zu einem großen Teil aus Müll. Der Rest ist Abwasser, berichtet ein Anwohner. Doch das Problem geht über Guatemala hinaus.",
      "url": "https://www.spiegel.de/wissenschaft/guatemala-las-vacas-der-fluss-aus-muell-a-b9ee182d-bb0e-4719-bd79-53160f0dbede"
    },
    {
      "title": "Luftangriffe auf die Ukraine Putins Krieg gegen Zivilisten",
      "teaser": "Mehr als 25 Tote in einer Woche: Russland intensiviert seinen Raketenbeschuss. Während beim EU-Gipfel über Waffenlieferungen debattiert wird, macht der Krieg für die Menschen in der Ukraine keine Pause.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-greift-kiew-aus-der-luft-an-13-verletzte-a-7c9c528d-d7d8-4d4a-b921-71207583f064"
    },
    {
      "title": "Scholz-Rede bei Leipziger Buchmesse »Die Macht des Wortes – nicht die Macht des Geschreis«",
      "teaser": "Die Krisen der Welt holten Olaf Scholz auf der Leipziger Buchmesse ein. Mehrfach unterbrachen Störer seine Eröffnungsrede. Die passte der Bundeskanzler spontan an und erhielt Unterstützung vom Publikum.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bei-der-leipziger-buchmesse-die-macht-des-wortes-nicht-die-macht-des-geschreis-a-8b9a7c2c-12b6-4079-bd81-f481239bd3e4"
    },
    {
      "title": "Spitzengespräch mit Michel Friedman »Ich bin ein einsamer Mensch geblieben«",
      "teaser": "Im SPIEGEL-Talk spricht Publizist Michel Friedman über seine prägende Jugend als Staatenloser in Deutschland, den größten Fehler seines Lebens – und warum Jüdinnen und Juden für die AfD »nur das Amuse-Gueule« sind. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/michel-friedman-im-spiegel-talk-ueber-die-afd-antisemitismus-und-kritik-an-israel-a-4101c201-7814-4566-8d30-d905e4e3addc"
    },
    {
      "title": "Scholz-Rede im Bundestag »Das sollte sich jeder hier hinter die Ohren schreiben«",
      "teaser": "Ampelchaos, miese Umfragewerte, Kritik an seiner Amtsführung: Olaf Scholz ist angeschlagen. Vor dem EU-Gipfel verteidigt der Kanzler in der Regierungserklärung seine Politik. Die drei wichtigsten Aussagen im Video.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-regierungserklaerung-im-bundestag-das-sollte-sich-jeder-hier-hinter-die-ohren-schreiben-a-780a0eed-dbc5-40ab-b627-810097dc571f"
    },
    {
      "title": "Dauereruption auf Island Die 2,9-Kilometer-Lavaspalte",
      "teaser": "Luftaufnahmen zeigen die gigantischen Lavaströme, die den Ort Grindavík zum dritten Mal in vier Monaten bedroht haben. Die wenigen zurückgekehrten Einwohner mussten schon wieder evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vulkan-ausbrueche-auf-island-die-2-9-kilometer-lange-lavaspalte-a-79e1b080-5670-4651-98a1-04f731b40040"
    },
    {
      "title": "Nach der Regierungserklärung So debattiert der Bundestag vor dem EU-Gipfel",
      "teaser": "Olaf Scholz spricht über den Ukrainekrieg und die deutsche Rentenreform. Oppositionsführer Friedrich Merz und andere kontern. Sehen Sie hier die Debatte im Video.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-regierungserklaerung-vor-dem-eu-gipfel-livestream-a-a407974a-e26b-4836-b2f7-8308b776cfc7",
      "image_title": "So debattiert der Bundestag vor dem EU-Gipfel - Michael Kappeler / dpa"
    },
    {
      "title": "Neuer Banksy in London Was will uns der Künstler damit sagen?",
      "teaser": "Ein kahler Baum bekommt frisches Laub: Die Anwohner im ansonsten wenig grünen Londoner Stadtteil Islington freuen sich über das neue Banksy-Kunstwerk – und dessen klare Botschaft.",
      "url": "https://www.spiegel.de/kultur/banksy-in-london-graffito-mit-klimakritik-a-f2f6faf0-744d-4141-97b5-966375fabefe"
    },
    {
      "title": "Beratungen in Ramstein So geht es mit der Militärhilfe für die Ukraine weiter",
      "teaser": "Die Ukraine-Kontaktgruppe, eine Koalition aus 50 Ländern, trifft sich heute auf der US-Luftwaffenbasis Ramstein. Gibt es neue Zusagen für Waffenlieferungen?",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-kontaktgruppe-beraet-ueber-neue-hilfen-livestream-a-d1c6a986-f75a-4570-824f-db3206711ef3",
      "image_title": "So geht es mit der Militärhilfe für die Ukraine weiter - IMAGO/Emmanuele Contini"
    },
    {
      "title": "Konzert auf dem Roten Platz So feiert Russland Krim-Annexion und Wahlfarce",
      "teaser": "Mit einem Großevent in Moskau hat der Kreml den Jahrestag der Krim-Annexion begangen und Putins Pseudowiederwahl gefeiert. Russland könnte nun Repressionen und Kriegsziele ausweiten.",
      "url": "https://www.spiegel.de/ausland/russland-feiert-krim-annexion-und-wahlfarce-a-014bfc7b-a963-48f7-a5d7-4985ab5ed033"
    }
  ]
}