{
  "timestamp": "2024-12-08T16:07:56",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Exil-Syrer feiern in Deutschland »Dieser Tag wird uns ein Leben lang begleiten«",
      "teaser": "Der schnelle Umsturz der syrischen Regierung kam überraschend. Die Freude bei in Deutschland lebenden Syrern ist entsprechend groß – doch auch Sorgen begleiten die Geflüchteten.",
      "url": "https://www.spiegel.de/ausland/syrer-in-deutschland-dieser-tag-wird-uns-ein-leben-lang-begleiten-a-1c27eaa2-cc27-46bb-b486-4a9903387ce4"
    },
    {
      "title": "Avignon-Prozess Was Gisèle Pelicot verändert hat",
      "teaser": "Vor Weihnachten fällt das Urteil im Fall Pelicot, das Opfer der grausamen Vergewaltigungen wurde zur feministischen Ikone. SPIEGEL-Korrespondentin Britta Sandberg hat den Prozess beobachtet. Was bleibt? Von Luana Partimo",
      "url": "https://www.spiegel.de/ausland/avignon-was-gisele-pelicot-fuer-die-feministische-bewegung-veraendert-hat-a-b65f38b8-8bf4-423b-99ac-24f7fc1b7ac7",
      "author": "Luana Partimo"
    },
    {
      "title": "Paris Feierliche Wiedereröffnung von Notre-Dame",
      "teaser": "Festakt für eine Kathedrale: Notre-Dame öffnet wieder, mehr als fünf Jahre nach dem Großbrand. Geladen sind unter anderem Bundespräsident Steinmeier und Donald Trump.",
      "url": "https://www.spiegel.de/ausland/livestream-notre-dame-wird-wieder-eroeffnet-livestream-zur-feier-in-paris-a-21b34cda-1656-412c-b5cc-44805f63fd77",
      "image_title": "Feierliche Wiedereröffnung von Notre-Dame - Sarah Meyssonnier / Reuters / AP / dpa"
    },
    {
      "title": "Polestar 4 im Test Etwas undurchsichtig",
      "teaser": "Der Polestar 4 ist eine wuchtige Elektrolimousine mit üppiger Leistung und Reichweite. Dem Auto fehlt jedoch eine Heckscheibe. Trotzdem soll die Sicht nach hinten gut sein. Kann das funktionieren? Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/polestar-4-im-autotest-wohin-mit-dem-wackeldackel-a-0c4e4306-d0ea-46d1-b64c-c33558f1b6bc",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "SPIEGEL Shortcut zum Prügelbrauch Klaasohm »Das Kuhhorngeschlage kann man weglassen«",
      "teaser": "Auf der Nordseeinsel Borkum gehörte Gewalt zur Tradition: Frauen wurden auf offener Straße von kostümierten Männern geschlagen. Hier berichtet NDR-Reporter Gunnar Krupp, was seine Recherche zum Klaasohm ausgelöst hat. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/klaasohm-auf-borkum-ist-die-gewalt-gegen-frauen-jetzt-vorbei-podcast-a-f91f2374-c943-480f-85ca-981cb05340c0"
    },
    {
      "title": "Eskalation im US-Kongress »Sie benehmen sich daneben!«",
      "teaser": "Die Schüsse auf Donald Trump im Juli dieses Jahres: Welche Fehler machte der Secret Service? Darum ging es bei einer Anhörung im US-Kongress. Aber »angehört« haben zwei Akteure einander dabei nicht - sie brüllten. Das Video.",
      "url": "https://www.spiegel.de/ausland/donald-trump-und-das-attentat-anhoerung-von-secret-service-chef-eskaliert-im-kongress-a-ba5a2dcc-893c-4e8f-b6f0-688992376501"
    },
    {
      "title": "Spitzengespräch zur Wirtschaft »Ich kann das Gelaber nicht mehr hören«",
      "teaser": "Politik trifft auf Praxis: Im SPIEGEL-Talk streiten Ex-Wirtschaftsminister Peter Altmaier, Grünenchefin Franziska Brantner und Unternehmer Marco Scheel über staatliche Subventionen, bürokratischen Irrsinn und Wege aus der Krise. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/wirtschaft-peter-altmaier-franziska-brantner-und-marco-scheel-ueber-wege-aus-der-krise-a-33d5563d-c991-4736-bf6f-a4aaaf436c02"
    },
    {
      "title": "SPIEGEL Shortcut zur Verbotsdebatte über Social Media »Kinder sehen Inhalte, für die sie nicht bereit sind« – »Für junge Leute ist das Internet Realität«",
      "teaser": "Australiens Regierung will Kinder und Jugendliche aus Social Media aussperren. Ein Vorbild für Deutschland? Die SPIEGEL-Redakteurinnen Aleksandra Janevska und Kristin Haug streiten über die Vor- und Nachteile. Moderiert von Aleksandra Janevska",
      "url": "https://www.spiegel.de/politik/social-media-verbot-unter-16-jahren-in-australien-wie-wuerde-das-in-deutschland-funktionieren-a-aeb5c0a0-3618-4952-8a9b-3d87dc03b721"
    },
    {
      "title": "SPIEGEL Shortcut über die FDP Warum sich Lindner an Musk und Milei orientiert",
      "teaser": "Christian Lindner hält sich an der Spitze der FDP, trotz der Skandale seit dem Ampel-Aus. Denn was wäre die Partei ohne ihn? SPIEGEL-Redakteur Florian Gathmann erklärt, wie Lindner jetzt das Schlimmste verhindern will. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-wie-sich-christian-lindner-an-elon-musk-und-javier-milei-orientiert-a-00873408-b0d6-48b1-8d2f-caba683c0f5a"
    },
    {
      "title": "Eröffnung der Metro in Riad Saudi-Arabien bekommt neue Luxus-U-Bahn – auch für Frauen",
      "teaser": "143 Kilometer hat das U-Bahn-Netz von Berlin, in der saudi-arabischen Hauptstadt Riad sollen es bald 176 sein – bisher waren es null. Nun ist der erste Abschnitt eröffnet worden, mit speziellen Waggons für Frauen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/auto/metro-riad-in-saudi-arabien-eroeffnet-funkelnd-neue-u-bahn-auch-fuer-frauen-a-b1878d8d-7a08-4496-86b6-4691160675a9",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut über die Offensive in Syrien Ist das der Anfang vom Ende des Assad-Regimes?",
      "teaser": "Islamistische Rebellen haben die syrische Metropole Aleppo eingenommen, fast ohne Gegenwehr. Diktator Assad sucht Hilfe aus Moskau. Doch die Chancen stehen schlecht, berichtet SPIEGEL-Reporter Christoph Reuter. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-aleppo-ist-gefallen-folgt-nun-das-ende-des-assad-regimes-a-40c0b9ab-3944-458c-af5a-06553434e92e"
    },
    {
      "title": "Fachkräfte aus Indien in Deutschland Busfahrer dringend gesucht",
      "teaser": "Unternehmer Ralf Ettenhuber fehlen Busfahrer. Der europäische Markt ist wie leer gefegt, daher hat er sich etwas einfallen lassen und will Fahrer aus Indien nach Deutschland holen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/bremsklotz-der-verkehrswende-busfahrer-dringend-gesucht-spiegel-tv-fuer-arte-re-a-d40bbb34-0207-43be-be41-c3b7e8ba3046"
    },
    {
      "title": "SPIEGEL Shortcut über Diskriminierung Wie rassistisch ist die Medizin, Mertcan Usluer?",
      "teaser": "Nicht selten entscheiden Herkunft oder Hautfarbe darüber, wie Patientinnen und Patienten behandelt werden. Der Arzt und SPIEGEL-Autor Mertcan Usluer klärt über solche Missstände auf – und erreicht Hunderttausende. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/gynaekollege-der-arzt-mertcan-usluer-klaert-ueber-rassismus-in-der-medizin-auf-a-0c808a68-7646-47de-9f5c-e5e599bc3c37"
    },
    {
      "title": "1000 Tage Ukrainekrieg Die Deutschen an der Front",
      "teaser": "Trotz der russischen Übermacht an Raketen, Drohnen, Soldaten hat die Ukraine bis heute überlebt. Deutschland liefert Waffen, aber abseits davon zieht es auch deutsche Bürger ins Kriegsgebiet. Freiwillig. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/1000-tage-krieg-deutsche-kaempfer-in-der-ukraine-spiegel-tv-a-65bfc3ec-0c0e-4496-918f-f1a81233500c"
    },
    {
      "title": "SPIEGEL Shortcut zum Krankenstand Ding Dong! Sind Sie wirklich krank, oder machen Sie blau?",
      "teaser": "Viele Firmen klagen über hohe Krankenstände – und misstrauen ihren Mitarbeitenden. Einige setzen sogar Detektive auf Angestellte an. SPIEGEL-Redakteur Martin U. Müller erklärt, was dahintersteckt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/krankmeldung-beim-arbeitgeber-wenn-firmen-ihren-angestellten-misstrauen-a-4edd4a31-9cb7-4a68-849d-5175d03235e9"
    },
    {
      "title": "Vorlage der Netflix-Serie »Monster« Wird der Menendez-Doppelmord neu verhandelt?",
      "teaser": "Der Mord der Menendez-Brüder an ihren Eltern ist einer der berühmtesten US-Kriminalfälle. Vor 35 Jahren hatte das Gericht Missbrauchsvorwürfe gegen den Vater weitgehend ignoriert. Jetzt kommt wieder Bewegung in den Fall. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/netflix-serie-monster-menendez-doppelmord-koennte-neu-verhandelt-werden-a-cc6704ed-1b51-4db8-8e89-3b7e289fbc45"
    },
    {
      "title": "SPIEGEL Shortcut über Joshua Wong Wie China in Hongkong durchgreift",
      "teaser": "Acht Minuten, 45 Urteile: Die pekingtreue Justiz von Hongkong sperrt die Opposition um Joshua Wong ein. SPIEGEL-Korrespondent Georg Fahrion hat den Prozess beobachtet und erklärt die Folgen für die Metropole. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/joshua-wong-in-hongkong-zeigt-sich-china-gnadenlos-a-3b87223c-21ce-40c6-87f3-55d9837f83f3"
    },
    {
      "title": "Enttäuschte Urlauber in Rom Verpackt und zugestellt",
      "teaser": "Der Trevi-Brunnen in Rom – nur noch ein kleines Becken, umstellt von Gerüsten. Und auch andere Bauwerke in der Ewigen Stadt sind derzeit nicht zu sehen, weil sie restauriert werden. Sehr zum Leidwesen der Touristen.",
      "url": "https://www.spiegel.de/ausland/italien-enttaeuschte-urlauber-klagen-ueber-viele-sehenswuerdigkeiten-die-restauriert-werden-a-8e10d74e-2e7e-4b42-9be5-cde36acd43d9"
    },
    {
      "title": "SPIEGEL Shortcut über Rollenbilder Was die Diskussion über Annalena Baerbocks Trennung über uns verrät",
      "teaser": "Nach dem Ehe-Aus von Annalena Baerbock kocht eine Debatte über ihre Rollen als Mutter und Ministerin hoch. Warum? Und was macht gute Väter aus? SPIEGEL-Redakteurin Anna Clauß hat ein Buch darüber geschrieben. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/familie/eltern-rollen-was-die-diskussion-ueber-annalena-baerbocks-trennung-ueber-uns-verraet-a-3b7f45ae-63d7-4452-83f1-a945c52e959b"
    },
    {
      "title": "Waffenruhe im Libanon Die einen feiern, die anderen zweifeln",
      "teaser": "Mit Beginn der Waffenruhe zwischen Israel und der Hisbollah dürfen die Menschen auf beiden Seiten in die Grenzgebiete zurückkehren. Doch die Reaktionen fallen unterschiedlich aus.",
      "url": "https://www.spiegel.de/ausland/israel-und-hisbollah-waffenruhe-im-libanon-gefluechtete-hoffen-auf-rueckkehr-in-ihre-heimat-a-dda81c58-432d-4499-a2ab-2949f7e8929f"
    }
  ]
}