{
  "timestamp": "2024-12-04T17:01:27",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Szene aus dem Bundestag Scholz patzt beim Thema Südkorea",
      "teaser": "Der Kanzler schaltete bei der Regierungsbeauftragung auf Attacke. Bei der Lage in Südkorea war Olaf Scholz allerdings nicht ganz auf dem aktuellen Stand. Eine Steilvorlage für die Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-patzer-beim-thema-suedkorea-opposition-nutzt-steilvorlage-a-8baeddd7-2126-436e-8cab-c831f0d5524d"
    },
    {
      "title": "Seoul im Ausnahmezustand Sechs Stunden Kriegsrecht in Südkorea",
      "teaser": "Südkoreas Präsident verhängt das Kriegsrecht, die Opposition hält dagegen. Soldaten stürmen das Parlament, Abgeordnete stellen sich ihnen in den Weg und erkämpfen eine Abstimmung. Szenen einer turbulenten Nacht.",
      "url": "https://www.spiegel.de/ausland/suedkorea-sechs-stunden-chaos-seoul-im-ausnahmezustand-a-6c3f5fd0-0eca-42e7-82a7-c0b901041005"
    },
    {
      "title": "Eröffnung der Metro in Riad Saudi-Arabien bekommt neue Luxus-U-Bahn – auch für Frauen",
      "teaser": "143 Kilometer hat das U-Bahn-Netz von Berlin, in der saudi-arabischen Hauptstadt Riad sollen es bald 176 sein – bisher waren es null. Nun ist der erste Abschnitt eröffnet worden, mit speziellen Waggons für Frauen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/auto/metro-riad-in-saudi-arabien-eroeffnet-funkelnd-neue-u-bahn-auch-fuer-frauen-a-b1878d8d-7a08-4496-86b6-4691160675a9",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut über die Offensive in Syrien Ist das der Anfang vom Ende des Assad-Regimes?",
      "teaser": "Islamistische Rebellen haben die syrische Metropole Aleppo eingenommen, fast ohne Gegenwehr. Diktator Assad sucht Hilfe aus Moskau. Doch die Chancen stehen schlecht, berichtet SPIEGEL-Reporter Christoph Reuter. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/syrien-aleppo-ist-gefallen-folgt-nun-das-ende-des-assad-regimes-a-40c0b9ab-3944-458c-af5a-06553434e92e"
    },
    {
      "title": "AfD-Nachwuchs Junge Alternative Selbst den extrem Rechten zu radikal",
      "teaser": "Die AfD will sich offenbar von ihrer eigenen Jugendorganisation trennen. Das könnte auch an den engen Kontakten der Jungen Alternative zur rechtsextremen »Identitären Bewegung« liegen. Ein SPIEGEL-TV-Film von Adrian Altmayer und Mattis Quentin",
      "url": "https://www.spiegel.de/politik/junge-alternative-der-rechte-nachwuchs-der-afd-ist-radikaler-als-die-partei-spiegel-tv-a-25f823ba-5cc2-43a5-9b53-64b6472ae093"
    },
    {
      "title": "Fachkräfte aus Indien in Deutschland Busfahrer dringend gesucht",
      "teaser": "Unternehmer Ralf Ettenhuber fehlen Busfahrer. Der europäische Markt ist wie leer gefegt, daher hat er sich etwas einfallen lassen und will Fahrer aus Indien nach Deutschland holen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/bremsklotz-der-verkehrswende-busfahrer-dringend-gesucht-spiegel-tv-fuer-arte-re-a-d40bbb34-0207-43be-be41-c3b7e8ba3046"
    },
    {
      "title": "SPIEGEL Shortcut über Diskriminierung Wie rassistisch ist die Medizin, Mertcan Usluer?",
      "teaser": "Nicht selten entscheiden Herkunft oder Hautfarbe darüber, wie Patientinnen und Patienten behandelt werden. Der Arzt und SPIEGEL-Autor Mertcan Usluer klärt über solche Missstände auf – und erreicht Hunderttausende. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/gynaekollege-der-arzt-mertcan-usluer-klaert-ueber-rassismus-in-der-medizin-auf-a-0c808a68-7646-47de-9f5c-e5e599bc3c37"
    },
    {
      "title": "1000 Tage Ukrainekrieg Die Deutschen an der Front",
      "teaser": "Trotz der russischen Übermacht an Raketen, Drohnen, Soldaten hat die Ukraine bis heute überlebt. Deutschland liefert Waffen, aber abseits davon zieht es auch deutsche Bürger ins Kriegsgebiet. Freiwillig. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/1000-tage-krieg-deutsche-kaempfer-in-der-ukraine-spiegel-tv-a-65bfc3ec-0c0e-4496-918f-f1a81233500c"
    },
    {
      "title": "SPIEGEL Shortcut zum Krankenstand Ding Dong! Sind Sie wirklich krank, oder machen Sie blau?",
      "teaser": "Viele Firmen klagen über hohe Krankenstände – und misstrauen ihren Mitarbeitenden. Einige setzen sogar Detektive auf Angestellte an. SPIEGEL-Redakteur Martin U. Müller erklärt, was dahintersteckt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/krankmeldung-beim-arbeitgeber-wenn-firmen-ihren-angestellten-misstrauen-a-4edd4a31-9cb7-4a68-849d-5175d03235e9"
    },
    {
      "title": "SPIEGEL Shortcut über Joshua Wong Wie China in Hongkong durchgreift",
      "teaser": "Acht Minuten, 45 Urteile: Die pekingtreue Justiz von Hongkong sperrt die Opposition um Joshua Wong ein. SPIEGEL-Korrespondent Georg Fahrion hat den Prozess beobachtet und erklärt die Folgen für die Metropole. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/joshua-wong-in-hongkong-zeigt-sich-china-gnadenlos-a-3b87223c-21ce-40c6-87f3-55d9837f83f3"
    },
    {
      "title": "SPIEGEL Shortcut über Rollenbilder Was die Diskussion über Annalena Baerbocks Trennung über uns verrät",
      "teaser": "Nach dem Ehe-Aus von Annalena Baerbock kocht eine Debatte über ihre Rollen als Mutter und Ministerin hoch. Warum? Und was macht gute Väter aus? SPIEGEL-Redakteurin Anna Clauß hat ein Buch darüber geschrieben. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/familie/eltern-rollen-was-die-diskussion-ueber-annalena-baerbocks-trennung-ueber-uns-verraet-a-3b7f45ae-63d7-4452-83f1-a945c52e959b"
    },
    {
      "title": "Tauchbootunglück im Roten Meer »Wir zitterten vor Kälte«",
      "teaser": "Vom Absetzen des Notsignals bis zum Untergang der »Sea Story« vor der ägyptischen Küste sind am Montagmorgen nur wenige Minuten vergangen. Die Suche nach Überlebenden geht weiter. Ein Mann erzählt, wie er seine Rettung erlebte.",
      "url": "https://www.spiegel.de/ausland/aegypten-tauchboot-unglueck-im-roten-meer-ueberlebende-berichten-von-kaelte-und-angst-a-006a35ff-f933-4f77-a2f3-8970ae6f0237"
    },
    {
      "title": "Spitzengespräch mit Ampel-Jugendorganisationen »Wir sind froh, dass der Albtraum vorbei ist«",
      "teaser": "Ihre Mutterparteien wollten die Scheidung: Im SPIEGEL-Talk treffen sich Jette Nietzard von der Grünen Jugend, der Juso Philipp Türmer und Franziska Brandmann von den Jungen Liberalen zur Ampel-Gruppentherapie. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-froh-dass-der-albtraum-vorbei-ist-talk-mit-jette-nietzard-philipp-tuermer-franziska-brandmann-a-730a3325-5737-4f89-8eaa-429cff82e004"
    },
    {
      "title": "SPIEGEL Shortcut zum Black Friday Deshalb machen Händler Millionenverluste",
      "teaser": "Gigantischer Umsatz und trotzdem kein Erfolgsgeschäft? SPIEGEL-Redakteurin Kristina Gnirke sagt, was schiefläuft rund um den Black Friday – der in Zukunft zu einer Rabattschlacht der KIs werden könnte. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/service/black-friday-warum-haendler-bei-den-rabattschlachten-millionen-euro-verlieren-a-e4723d6b-cc0b-45b4-a293-9ddf4f286c3d"
    },
    {
      "title": "Flugzeugabsturz in Litauen »Ich dachte zuerst, es wäre eine Art Rakete«",
      "teaser": "Das Flugzeug verfehlte ihr Auto offenbar nur knapp: Eine Augenzeugin berichtet, wie sie den Absturz einer von DHL beauftragten Frachtmaschine bei Vilnius erlebte.",
      "url": "https://www.spiegel.de/ausland/litauen-augenzeugin-berichtet-von-flugzeugabsturz-dachte-es-waere-eine-art-rakete-a-3082b9c9-cef3-452a-8a69-e07f9a7ad855"
    },
    {
      "title": "SPIEGEL Shortcut zu sexualisierter Gewalt Heimweg mit dem Schlüssel in der Hand",
      "teaser": "Im öffentlichen Raum drohen Frauen Catcalling und Übergriffe. Auch SPIEGEL-Autorin Sylvie Gühmann wurde von Männern beschimpft und bedroht. Wie wehrt sie sich – und was fordert sie von Politik und Zivilgesellschaft? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/gewalt-gegen-frauen-wie-schuetzt-man-sich-auf-dem-heimweg-vor-uebergriffen-und-catcalling-a-902e62eb-7c71-45b1-a9b5-f30e36c7c4c3"
    },
    {
      "title": "Crash in Litauen »Es ist jetzt sehr wichtig, herauszufinden, was im Flugzeug passiert ist«",
      "teaser": "Ein steiler Anflugwinkel, dann ein Feuerball: Mehrere Überwachungsvideos zeigen die Augenblicke vor dem Crash eines DHL-Frachtfliegers in Litauen. Warum die Maschine abgestürzt ist, ist noch völlig unklar.",
      "url": "https://www.spiegel.de/ausland/litauen-untersuchungen-zum-absturz-des-dhl-frachtflugzeugs-in-vollem-gange-a-252ad34c-ffb1-458e-a9c0-bd03dac29989"
    },
    {
      "title": "Pressekonferenz Das sagt die SPD-Spitze zur Kür von Olaf Scholz",
      "teaser": "Olaf Scholz tritt bei der Bundestagswahl im kommenden Februar als Kanzlerkandidat für die SPD an, die Parteispitze hat ihn offiziell nominiert. Sehen Sie die Statements hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-als-spd-kanzlerkandidat-bestaetigt-die-statements-im-livestream-a-0fe2f7d9-1c3f-4570-8467-8bf88ac1dca9",
      "image_title": "Das sagt die SPD-Spitze zur Kür von Olaf Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Absturz von Frachtmaschine in Litauen Überwachungskamera filmt Feuerball in Flughafennähe",
      "teaser": "Die Maschine verliert erst an Höhe, dann ist ein Feuerball zu sehen: Eine Überwachungskamera hat den Absturz der Frachtmaschine nahe Vilnius gefilmt.",
      "url": "https://www.spiegel.de/ausland/litauen-ueberwachungskamera-filmt-absturz-von-dhl-frachtmaschine-a-fa8fae92-1acf-46ef-822d-4cf4f4885c1f"
    },
    {
      "title": "Cupra Tavascan im Test Elektro-SUV mit Sportwagen-Deko",
      "teaser": "Das Elektro-SUV Cupra Tavascan bietet bekannte Technik aus dem Volkswagen-Konzern in dynamischem Design. Manches wirkt überdreht, und an manchen Stellen leidet darunter die Alltagstauglichkeit des Familienautos. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/cupa-tavascan-im-test-elektro-suv-mit-sportwagen-deko-a-13811eba-f26d-4a0b-ac47-f34764fc79fa",
      "author": "Niko Bünten und Jürgen Pander"
    }
  ]
}