{
  "timestamp": "2024-05-05T10:01:26",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »In einer gewalttätigen Zeit ein großes Stück Literatur«",
      "teaser": "Salman Rushdie hatte keine Lust, dieses Buch zu schreiben, über den Mordanschlag, den er überlebte. Und unsere Kritikerin Elke Heidenreich wollte es nicht lesen. Sie hat ihre Meinung geändert und sagt jetzt: »Die ganze Welt sollte das Werk kennen.« Warum?",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreichs-buchempfehlung-knife-von-salman-rushdie-a-c6b70147-9522-4c43-bd43-f2a6697d5212"
    },
    {
      "title": "Exklusive Einblicke in Jugendarrestanstalt Generation »Brutal«",
      "teaser": "Zuschlagen, klauen, mit Drogen handeln: Die Jugendkriminalität ist zuletzt gestiegen. In speziellen Arrestanstalten sollen die jungen Straftäter resozialisiert werden. Was geht in ihnen vor? Ein SPIEGEL-TV-Film von Marie Groß und Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-einblicke-in-eine-jugendarrestanstalt-spiegel-tv-a-ce17b1a6-09e5-4177-bde9-407b3de6e58d"
    },
    {
      "title": "Putins Kriegsbeuteschau »Hier ist ein Panzer der lieben Deutschen«",
      "teaser": "Erbeutete Panzer mitten in Moskau: In der russischen Hauptstadt strömen Tausende zu einer bizarren Ausstellung. Die Armee zeigt im Ukrainekrieg errungenes Kriegsgerät, auch deutsches und US-amerikanisches.",
      "url": "https://www.spiegel.de/ausland/putins-propagandashow-in-moskau-armee-stellt-westliche-kriegsbeute-aus-a-7d776fbe-2c7e-40f0-bb67-79e43200b0e7"
    },
    {
      "title": "Spektakuläres Manöver So parkt die Nasa eine Raumkapsel an der ISS um",
      "teaser": "Ein derzeit an der Internationalen Raumstation angedocktes SpaceX-Dragon-Modul muss für ein Boeing-Starliner-Raumfahrzeug Platz machen. Der Umzug soll etwa eine Dreiviertelstunde dauern. Sehen Sie hier das Manöver in voller Länge.",
      "url": "https://www.spiegel.de/wissenschaft/iss-so-parkt-die-nasa-eine-raumkapsel-um-a-0909f776-7990-4416-a28e-eeff43e07a97",
      "image_title": "So parkt die Nasa eine Raumkapsel an der ISS um - Nasa / dpa"
    },
    {
      "title": "Raketenangriff auf Odessa Überwachungskamera filmt Detonationen",
      "teaser": "Russland hat bei einem Angriff auf Odessa offenbar Streumunition eingesetzt. Ukrainische Behörden veröffentlichten ein Video, das eine Reihe von Explosionen zeigt. Eindrücke von SPIEGEL-Reporter Christian Esch.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-ueberwachungskamera-filmt-raketenangriff-auf-odessa-a-7125772f-fbd0-420f-aa6d-f1bac1ee39aa"
    },
    {
      "title": "Proteste an US-Universität »Solidarität« oder »Intifada«?",
      "teaser": "Eskalation bei antiisraelischen Protesten in New York: Vermummte dringen an der Columbia-Universität in ein Gebäude ein. Die Uni suspendiert Studierende. Präsident Biden spricht von »unverhohlenem Antisemitismus«.",
      "url": "https://www.spiegel.de/ausland/pro-palaestina-proteste-in-new-york-eskalation-an-der-columbia-universitaet-studierende-suspendiert-a-464cdb1c-4de7-4866-b3ce-70970b67c5cd"
    },
    {
      "title": "Artillerie statt Pensionierung Rentnertruppe gegen Putin",
      "teaser": "Sie nennen sich »Steppenwölfe« und unterstützen die reguläre Armee der Ukraine im Kampf gegen die russischen Invasoren. Das Besondere: Ein großer Teil der Truppe ist älter als 60 Jahre und dient freiwillig.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-rentnertruppe-unterstuetzt-kiews-armee-im-kampf-gegen-russische-invasoren-a-be787def-b1dc-4705-b24a-cc2dac5cb433"
    },
    {
      "title": "Mobilisierungsprobleme in der Armee Jetzt werben ukrainische Brigaden ihre Rekruten schon selbst",
      "teaser": "Viele fliehen, andere verstecken sich: Die Ukraine braucht neue Soldaten für den Kampf gegen Russland, aber kaum einer will noch an die Front. Ausgedünnte Kampfverbände mobilisieren jetzt auf eigene Faust. Von Martin Jäschke und Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-sucht-mit-neuem-mobilisierungsgesetz-nach-soldaten-a-20de6f7d-977b-4cef-9b5a-0febf1b5aada",
      "author": "Martin Jäschke und Alexander Kauschanski"
    },
    {
      "title": "iX5 Hydrogen im Test Das ist die Wasserstoffhoffnung von BMW",
      "teaser": "Bringt BMW seinen iX5 mit Brennstoffzellenantrieb in Serie? Das Fahren im Prototyp imponiert, dafür hapert es an anderer Stelle. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/bmw-ix5-hydrogen-im-test-das-ist-die-wasserstoff-hoffnung-von-bmw-a-6c4c5857-8aa3-4ff2-be3e-ecd52634f81a"
    },
    {
      "title": "Aktuelle Stunde So debattiert der Bundestag über die Spionageaffäre der AfD",
      "teaser": "Verdacht auf Schmiergeld, Spionage und Korruption: Auf Antrag der Ampelfraktionen debattiert der Bundestag über mutmaßliche Machenschaften von AfD-Politikern. Sehen Sie hier die ganze Debatte.",
      "url": "https://www.spiegel.de/politik/afd-bundestag-debattiert-live-ueber-die-spionage-affaere-a-1dc0a4d2-1716-4196-80e3-b0678d070c80",
      "image_title": "So debattiert der Bundestag über die Spionageaffäre der AfD - Britta Pedersen / dpa"
    },
    {
      "title": "US-Unterstützung beschlossen Ukrainische Soldaten schöpfen wieder Hoffnung",
      "teaser": "Ein Fernsehturm stürzt ein, Raketen treffen ein Wohngebiet: Russland intensiviert seine Angriffe auf die Ostukraine. Doch der Durchbruch im US-Kongress verleiht der Moral von Kiews Soldaten neuen Schub.",
      "url": "https://www.spiegel.de/ausland/ukraine-usa-verabschieden-millionenschwere-militaerhilfen-a-fa245576-e742-4e58-bfda-4cca292eb5dd"
    },
    {
      "title": "Spionageverdacht gegen AfD-Assistent »Wer einen solchen Mitarbeiter beschäftigt, trägt auch dafür Verantwortung«",
      "teaser": "Als Mitarbeiter von AfD-Europaparlamentarier Krah soll Jian G. Informationen an den chinesischen Geheimdienst weitergegeben haben. Bundesinnenministerin Faeser sprach von einem Angriff auf die europäische Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-verdacht-gegen-afd-mitarbeiter-reaktionen-auf-festnahme-a-9e466498-6f96-4762-8ae9-92dc57cbdd69"
    },
    {
      "title": "Antisemitismus an Hochschulen Nahostkonflikt auf dem Campus – Polizeieinsatz an US-Unis",
      "teaser": "Festnahmen an der New York University, die Columbia stellt auf Onlineunterricht um: Der Pro-Palästina-Protest an US-Hochschulen verschärft sich. Viele jüdische Studierende fühlen sich nicht mehr sicher.",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-us-unis-juedische-studierende-fuehlen-sich-durch-pro-palaestina-proteste-bedroht-a-8e1ab59a-1f74-4115-8c7e-8750ff8cace1"
    },
    {
      "title": "Der Sound aus »Die Vögel« Diese Kiste sorgt für den Hitchcock-Grusel",
      "teaser": "Kennen Sie dieses Musikinstrument? Als Vorläufer des Synthesizers erzeugte das Trautonium für Alfred Hitchcocks Thriller schaurig-skurrile Klänge. Die Erfindung kommt aus Deutschland und sorgt noch heute für Gänsehaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitchcocks-die-voegel-das-trautonium-sorgte-fuer-den-grusel-sound-a-8d720d13-ebaa-4a2a-bfc3-b6fcc10f89e9"
    },
    {
      "title": "Aufzucht als letzte Rettung Neue Fische fürs Mittelmeer",
      "teaser": "Die Menschheit beutet die Meere aus, verschmutzt und erwärmt sie: Die Fischbestände gehen drastisch zurück. Können Tierkindergärten das Ökogleichgewicht wiederherstellen? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/klimawandel-fischkindergaerten-als-letzte-hoffnung-fuer-die-fischbestaende-im-mittelmeer-spiegel-tv-fuer-arte-re-a-dfc34f77-7039-4248-ac9f-2ca35fb345d1"
    },
    {
      "title": "Flutkatastrophe in China »Hier wohne ich. Es steht alles unter Wasser«",
      "teaser": "Brücken stürzen ein, aus Straßen werden reißende Flüsse: Heftige Regenfälle haben im Süden Chinas zu schweren Überschwemmungen mit mindestens vier Toten geführt. Zehntausende mussten evakuiert werden.",
      "url": "https://www.spiegel.de/ausland/china-leidet-unter-flut-katastrophe-hier-wohne-ich-es-steht-alles-unter-wasser-a-1dbd06bb-b46e-412e-896a-b5493a857c68"
    },
    {
      "title": "Beim ersten Sieg Profisurferin teilt Welle mit Delfinen",
      "teaser": "Diesen Tag wird die Hawaiianerin Gabriela Bryan nicht vergessen: Sie gewann ihr erstes Rennen bei der World Surf League. Und sie wurde dabei begleitet.",
      "url": "https://www.spiegel.de/sport/surfen-gabriela-bryan-siegt-bei-world-surf-league-und-wird-von-delfinen-begleitet-a-44134ebd-08f3-43b4-a393-0b3fd471d6e7"
    },
    {
      "title": "Gefährdete Riffe auf den Philippinen Wie Carmela Sevilla verwaiste Korallen rettet",
      "teaser": "Die Gewässer vor Bauan auf den Philippinen sind ein Magnet für Unterwassersportler. Aber die Riffe sind durch eine weltweite Korallenbleiche gefährdet. Eine engagierte Tauchlehrerin will gegensteuern.",
      "url": "https://www.spiegel.de/panorama/philippinen-korallenzucht-fuers-taucherparadies-a-0e62eced-c753-4da6-ad2e-9bcbb3ad5280"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Das wird niemals auf die Bestsellerlisten kommen«",
      "teaser": "Unsere Rezensentin rät Ihnen zu einem Buch, das die Großkritiker niemals mögen würden. Außerdem: Eine Geschichte über das Infragestellen der Idylle auf dem Land. Aber sehen Sie selbst.",
      "url": "https://www.spiegel.de/kultur/literatur/buchempfehlung-von-elke-heidenreich-das-wird-niemals-auf-die-bestsellerlisten-kommen-a-42fe14e8-f8d4-42f8-98c0-e2bd88919bd8"
    },
    {
      "title": "Von Kupfermine bedroht Wie serbische Dorfbewohnerinnen einen chinesischen Bergbaukonzern bekämpfen",
      "teaser": "Tag und Nacht blockieren Frauen aus Krivelj eine Straße, um ihre Heimat vor Lkw einer chinesischen Bergbaufirma zu schützen. Nun erzielten sie einen ersten Erfolg. Doch ist das Dorf bereits verloren?",
      "url": "https://www.spiegel.de/ausland/serbien-wie-dorfbewohnerinnen-einen-bergbau-konzern-bekaempfen-a-a129c377-50fe-4cfb-98ad-9c4be40419f8"
    }
  ]
}