{
  "timestamp": "2024-09-04T14:02:52",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statement Das sagt der Betriebsrat zu den VW-Sparplänen",
      "teaser": "Volkswagen will radikal sparen. Nun sind Vorstand und Belegschaft in einer Betriebsversammlung aufeinandergetroffen. Sehen Sie die Statements von VW-Betriebsratschefin Daniela Cavallo und der IG Metall.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-der-betriebsrat-im-live-statement-zu-den-vw-kuerzungsplaenen-a-b2133d5e-bc84-4fd0-bf00-e58e28ba3616",
      "image_title": "Das sagt der Betriebsrat zu den VW-Sparplänen - Moritz Frankenberg / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Das gefährliche Spiel der Sportwetten-Industrie",
      "teaser": "Wettanbieter machen Milliardenumsätze, während Wettsüchtige alles verlieren können. Sportwetten sind ein hartes Spiel. SPIEGEL-Redakteur Wyn Matthiesen berichtet aus eigener Erfahrung. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/sport/das-gefaehrliche-spiel-der-sportwetten-industrie-a-a96426b1-a510-4e0c-bd9a-c8ae16e2ab37"
    },
    {
      "title": "Zweiter Weltkrieg Was trieb den Nazi-Architekten Albert Speer?",
      "teaser": "Albert Speer war Adolf Hitlers persönlicher Architekt und sein Vertrauter. Als Rüstungsminister hatte er Einfluss auf den Betrieb und den Ausbau der Konzentrationslager. SPIEGEL TV über einen NS-Täter und seinen Machthunger.",
      "url": "https://www.spiegel.de/geschichte/albert-speer-hitlers-persoenlicher-architekt-und-ruestungsminister-im-dritten-reich-spiegel-tv-a-d36af2fc-6eef-44cc-8520-3108249fc92e"
    },
    {
      "title": "Massenprotest in Israel Generalstreik für einen Geiseldeal",
      "teaser": "Schulen geschlossen, Straßen blockiert: Nach der Bergung von sechs getöteten Geiseln wollen viele Israelis Druck auf ihre Regierung aufbauen – sie streiken. Ein Gericht hat den Ausstand beendet, die Wut bleibt.",
      "url": "https://www.spiegel.de/ausland/israel-massenprotest-fuer-einen-geiseldeal-nach-der-bergung-von-sechs-getoeteten-geiseln-a-6e39adb5-f7a3-4116-bfc8-d3891e8dc655"
    },
    {
      "title": "SPIEGEL Shortcut Warum es immer schwerer wird, die AfD abzuwehren",
      "teaser": "Um eine Mehrheit gegen die AfD zu bilden, muss die CDU mit der Wagenknecht-Partei koalieren – und womöglich ein Tabu brechen. Eine Zäsur im Osten? Melanie Amann, stellvertretende SPIEGEL-Chefredakteurin, ordnet ein. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/sachsen-und-thueringen-wie-es-nach-den-afd-erfolgen-bei-den-landtagswahlen-weitergeht-a-e1ac4678-28df-4a41-9b6d-187eeb59e055"
    },
    {
      "title": "Pressekonferenz Das sagt CDU-Chef Merz zu den Wahlergebnissen",
      "teaser": "In Sachsen Erster, in Thüringen Zweiter – wie geht es jetzt weiter? Verfolgen Sie die Pressekonferenz von CDU-Chef Friedrich Merz und den Spitzenkandidaten der Union in voller Länge.",
      "url": "https://www.spiegel.de/politik/landtagswahlen-in-thueringen-und-sachsen-das-sagt-friedrich-merz-a-ac8b3cc2-53b4-4985-bc0e-541293bb1ce5",
      "image_title": "Das sagt CDU-Chef Merz zu den Wahlergebnissen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Pressekonferenz Das sagt Sahra Wagenknecht zum BSW-Erfolg",
      "teaser": "Das Bündnis Sahra Wagenknecht zieht zweistellig in die Landtage von Thüringen und Sachsen ein. Wie geht es jetzt weiter? Verfolgen Sie die Pressekonferenz mit der Parteichefin in voller Länge.",
      "url": "https://www.spiegel.de/politik/landtagswahlen-in-thueringen-und-sachsen-das-sagt-sahra-wagenknecht-zu-den-ergebnissen-a-719865d9-5309-4dfe-9b6e-4f2888546289",
      "image_title": "Das sagt Sahra Wagenknecht zum BSW-Erfolg - Christian Mang / REUTERS"
    },
    {
      "title": "Ukrainischer Kriegsveteran bei den Paralympics Von der Front aufs Treppchen?",
      "teaser": "Im Kampf um Bachmut verlor Jewgenij Korinez ein Bein. Jetzt kämpft der ukrainische Veteran bei den Paralympics in Paris um Medaillen. Im Video erzählt der Sitzvolleyballer, was ihn antreibt. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/ukraine-kriegsveteran-bei-paralympics-in-paris-von-der-front-aufs-treppchen-a-b70c5a8a-507b-44a6-bb12-01552860c0e5",
      "author": "Eckhard Klein"
    },
    {
      "title": "Pfandleihhaus auf der Reeperbahn »Biete Rolex, brauche Bargeld«",
      "teaser": "Wenn die Haushaltskasse langsam leerer wird, ist das Pfandleihhaus für viele Menschen oft der einzige Ausweg. Eines, das besonders viel zu tun hat, liegt in Hamburg St. Pauli, mitten auf der Reeperbahn. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-das-pfandleihhaus-auf-der-reeperbahn-biete-rolex-brauche-bargeld-a-2169640b-53f0-4934-a337-5590307399fb"
    },
    {
      "title": "Wir drehen eine Runde: Podbike Frikar Ist das noch ein Fahrrad?",
      "teaser": "E-Bike, Auto, Seifenkiste, Kettcar – das Frikar hat von allem etwas. Das Ding sieht aus wie ein Kabinenroller mit Pedalantrieb und kommt jetzt auf den Markt. Wir waren mit dem Frikar unterwegs – inklusive einer Gießkanne. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/podbike-frikar-im-test-ist-das-noch-ein-fahrrad-a-e506af32-ebb4-4ce2-ade0-c6106f7fc3a9",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Linken-Abtrünnige in Thüringen In Wagenknechts Windschatten",
      "teaser": "Sie ist die Spitzenkandidatin in Thüringen, doch kaum einer kennt sie – Katja Wolf. Wird die ehemalige Linkenpolitikerin ihre neue Partei zum Erfolg führen? Oder liegt alles nur an der Strahlkraft einer Sahra Wagenknecht? Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-thueringen-die-strahlkraft-von-sahra-wagenknecht-und-ihr-einfluss-auf-die-spitzenkandidatin-katja-wolf-a-1b988384-b5be-4b3c-b4dc-e24fe795ffc2"
    },
    {
      "title": "SPIEGEL Shortcut Warum lieben wir Trash-TV?",
      "teaser": "Ob »Dschungelcamp« oder »Temptation Island«: Millionen Deutsche genießen es, wenn »Promis« eklige Mutproben bestreiten oder tiefgründige Dialoge versuchen. Anja Rützel weiß aus intensiven TV-Studien, wo der Spaß aufhört. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/dschungelcamp-sommerhaus-der-stars-warum-lieben-wir-trash-tv-anja-ruetzel-a-6e6ce51d-8980-4af9-bf52-6ba3067d9310"
    },
    {
      "title": "TV-Reise vor den Landtagswahlen Was Menschen in Sachsen und Thüringen wirklich bewegt",
      "teaser": "Die AfD liegt in Umfragen für Sachsen und Thüringen vorn, jeder Dritte dort will die Rechts-außen-Partei wählen. Warum ist das so? SPIEGEL-TV-Reporter haben mit Menschen in Ostdeutschland gesprochen und Antworten gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-und-thueringen-was-menschen-vor-den-landtagswahlen-wirklich-bewegt-spiegel-tv-a-751984e2-15cd-4904-ae7f-7a12e0e92f24"
    },
    {
      "title": "SPIEGEL Shortcut Bedeuten mehr Abschiebungen mehr Sicherheit?",
      "teaser": "Die Behörden wollten den mutmaßlichen Attentäter von Solingen abschieben. Doch die Überführung scheiterte wie viele andere. SPIEGEL-Redakteur Wolf Wiedmann-Schmidt ordnet die Debatte ein. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-attentat-bedeuten-mehr-abschiebungen-mehr-sicherheit-a-b0353244-8f95-4cd9-92e5-209e378d8ff9"
    },
    {
      "title": "Video der Protestaktion Israelische Geiselangehörige stürmen über die Grenze in Richtung Gazastreifen",
      "teaser": "Erst protestieren sie lautstark, dann stürmen sie los: Angehörige der Hamas-Geiseln haben von Israel aus den Grenzzaun zu Gaza überwunden. Mit der Aktion wollen sie Druck auf Premier Netanyahu ausüben. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-der-hamas-geiseln-stuermen-ueber-grenze-in-richtung-gazastreifen-a-74b94390-9e8b-463d-97ee-cd5eac4e9853",
      "author": "Mathis Schneider"
    },
    {
      "title": "Pressekonferenz So will die Ampel in der Migrationspolitik nachbessern",
      "teaser": "Mit einem Maßnahmenpaket in der Asyl- und Migrationspolitik wollen SPD, Grüne und FDP auf den Anschlag von Solingen reagieren. Die Details im Mitschnitt in voller Länge.",
      "url": "https://www.spiegel.de/politik/reaktion-auf-solingen-attentat-so-will-die-ampel-in-der-migrationspolitik-nachbessern-a-a1838afe-6eb2-4361-8113-6cba79063e10",
      "image_title": "So will die Ampel in der Migrationspolitik nachbessern - Kay Nietfeld / dpa"
    },
    {
      "title": "Eröffnungsfeier der Paralympics Lasst die (nächste) Party beginnen!",
      "teaser": "Knapp zwei Wochen nach den Olympischen Spielen treten nun Athleten mit Behinderung in den sportlichen Wettkampf. Den Beginn der Paralympics feierte die französische Hauptstadt mit einem großen Fest. Von Mathis Schneider",
      "url": "https://www.spiegel.de/sport/paralympics-2024-grosses-fest-in-paris-zur-eroeffnung-der-spiele-lasst-die-naechste-party-beginnen-a-77b1ed9c-1a8b-433a-bf77-fcab71839f27",
      "author": "Mathis Schneider"
    },
    {
      "title": "Spitzengespräch zu Wahlen in Ostdeutschland »Die Grünen richten mehr Schaden an als die AfD« – »Sie wissen, dass das falsch ist«",
      "teaser": "Ist der Osten anfällig für Populismus? Im Talk streiten Sahra Wagenknecht, Katrin Göring-Eckardt und der Soziologe Steffen Mau über Klüngel mit der AfD, die Folgen des Attentats von Solingen und einen DDR-Ampel-Vergleich. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-ostdeutschland-sahra-wagenknecht-katrin-goering-eckardt-und-steffen-mau-im-spiegel-talk-a-7d201142-768b-4e4b-ac01-49ff598744ef"
    },
    {
      "title": "SPIEGEL Shortcut Das Drama hinter dem Drama",
      "teaser": "Schauspielerin Blake Lively ist einem heftigen Shitstorm ausgesetzt. Das Thema ihres neuen Films »It Ends With Us« rückt dabei in den Hintergrund: häusliche Gewalt. SPIEGEL-Redakteurin Kim Staudt ordnet ein, was im Netz los ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/blake-lively-justin-baldoni-und-die-diskussion-ueber-haeusliche-gewalt-a-cfb43b80-f63a-4d49-8534-77b01e9642b1"
    },
    {
      "title": "Ukrainische Offensive in Kursk Alles nach Selenskyjs Plan?",
      "teaser": "Die ukrainische Armee hat russisches Territorium besetzt, laut Präsident Selenskyj Teil einer Vier-Punkte-Strategie zur Beendigung des Krieges. Aber wie die genau aussieht, bleibt nebulös. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-offensive-in-kursk-alles-nach-selenskyjs-plan-a-d3d97e2a-db6c-432c-be9c-2e1b8c546cc7",
      "author": "Mathis Schneider"
    }
  ]
}