{
  "timestamp": "2024-09-10T03:09:12",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hitlers Stellvertreter Wer war Rudolf Heß?",
      "teaser": "Rudolf Heß verehrte Adolf Hitler fanatisch. Er war zuständig für die ideologische Ausrichtung der NSDAP und den Machterhalt des Diktators. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/rudolf-hess-der-fanatische-stellvertreter-hitlers-und-seine-rolle-im-ns-regime-spiegel-tv-a-5a33b599-57e7-4d05-b667-9c9b6c311b55"
    },
    {
      "title": "SPIEGEL Shortcut Die Wirtschaft schwächelt, was tun?",
      "teaser": "Die meisten Deutschen spüren, dass die Wirtschaft kaum vorankommt: hohe Preise, trübe Aussichten, viel Unsicherheit. SPIEGEL-Redakteur Michael Brächer erklärt, worauf es jetzt für den Einzelnen ankommt. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/inflation-arbeitslosigkeit-industrie-was-kann-ich-tun-wenn-die-wirtschaft-kriselt-a-afea61b7-f4ef-460b-99c9-3c1e0c88844a"
    },
    {
      "title": "Amateurvideo aus dem Golden State Kampf gegen die Flammen in Kalifornien",
      "teaser": "Ausgebrannte Autos, zerstörte Häuser und immer wieder Flammen: Amateuraufnahmen zeigen, wie die Waldbrände in Kalifornien wüten. Menschen werden evakuiert, Tausende Gebäude sind von den Feuern bedroht.",
      "url": "https://www.spiegel.de/ausland/kalifornien-waldbraende-wueten-im-golden-state-amateuraufnahmen-zeigen-das-ausmass-der-zerstoerung-a-6506286f-66e9-4676-a1ad-adfc2f4d8e64"
    },
    {
      "title": "Pressekonferenz Das sagt die Innenministerin zu Kontrollen an allen deutschen Grenzen",
      "teaser": "Die Ampelregierung verschärft nach Informationen des SPIEGEL ihre Asylpolitik. Konkret will Innenministerin Nancy Faeser Schutzsuchende, die illegal einreisen, an den deutschen Grenzen zurückweisen. Sehen Sie ihr Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-die-innenministerin-zu-kontrollen-an-allen-deutschen-grenzen-a-d680d6dd-9d8d-4a3e-958b-67af1d1db97b",
      "image_title": "Das sagt die Innenministerin zu Kontrollen an allen deutschen Grenzen - Jörg Carstensen / dpa"
    },
    {
      "title": "Trump gegen Harris Warmboxen für das TV-Duell",
      "teaser": "US-Präsidentschaftswahlkampf, nächster Akt: Am Dienstag kommt es zum TV-Duell der Kontrahenten. Trump schaltete am Wochenende einmal mehr auf Attacke. Und wurde Ziel eines Angriffs aus der eigenen Partei.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vs-kamala-harris-warmboxen-fuer-das-tv-duell-a-e3537ae5-5492-4cf6-bfd9-df05a1b5729e"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich »Er hat sehr kaltblütig auf deren Tod gewartet«",
      "teaser": "Unsere Literaturkritikerin ist aus der Sommerpause zurück und empfiehlt gleich drei Bücher: Eines über harte Tatsachen, ein intellektuelles und eines, das von allem Kummer befreit.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreichs-buchempfehlungen-er-hat-sehr-kaltbluetig-auf-deren-tod-gewartet-a-9fe1916d-be5d-460d-8f86-1b63478946c2"
    },
    {
      "title": "SPIEGEL Shortcut Was es heißt, wenn jeder Dritte rechtsextrem wählt",
      "teaser": "In Thüringen triumphiert die AfD. Viele Menschen wählen sie nicht trotz, sondern wegen ihrer extremen Positionen. Maria Fiedler ist für den SPIEGEL durch das Land gereist und weiß, was Sorgen und was Mut macht. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/afd-erfolg-in-thueringen-wenn-jeder-dritte-rechtsextrem-waehlt-a-8c19dd12-5d23-4ea3-823c-6781c702f099"
    },
    {
      "title": "Pressekonferenz Welche zusätzlichen Waffen bekommt die Ukraine?",
      "teaser": "Die Verteidigungsminister der Ukraine-Unterstützerstaaten haben sich in Ramstein beraten. Auch Präsident Selenskyj und Kanzler Scholz sind vor Ort. Sehen Sie die Ergebnisse der Verhandlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/ramstein-treffen-zur-ukraine-welche-zusaetzlichen-waffen-bekommt-die-ukraine-livestream-a-cb390655-6eee-4606-ba08-ba82bedad667",
      "image_title": "Welche zusätzlichen Waffen bekommt die Ukraine? - Becker Bredel / IMAGO"
    },
    {
      "title": "Ukrainische Fashion Week in Kiew Mode, um Moskau zu trotzen",
      "teaser": "Dreimal war die Schau wegen des russischen Angriffs ausgefallen. Nun setzen die Modeschöpfer ein Zeichen und bringen die Models zurück in die Hauptstadt. Mit Kreationen, in denen sich der Krieg widerspiegelt. Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/kiew-fashion-week-modische-kreationen-im-zeichen-des-krieges-a-738f5a02-decd-4e62-a1ae-4b1d33133e05",
      "author": "Mathis Schneider"
    },
    {
      "title": "SPIEGEL Shortcut Der Oasis-Hype und was von der Comeback-Tour zu erwarten ist",
      "teaser": "Über Jahre waren sie sich spinnefeind, nun gehen Liam und Noel Gallagher wieder gemeinsam auf Tour. SPIEGEL-Redakteur Felix Bayer erklärt, was die Britpopper so groß gemacht hat und was ein gutes Comeback ausmacht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/kultur/musik/oasis-was-von-der-comeback-tour-der-gallaghers-zu-erwarten-ist-a-528af7a4-d019-4dec-992e-e9fb3ddc26a1"
    },
    {
      "title": "Sinkendes Flüchtlingsboot Dramatische Rettungsaktion vor Lampedusa",
      "teaser": "Vor der italienischen Küste ist ein Boot mit Geflüchteten in Seenot geraten. Rettungskräfte konnten sieben Menschen an Land bringen. Nach 21 Vermissten wird noch gesucht.",
      "url": "https://www.spiegel.de/ausland/italien-rettungsaktion-der-kuestenwache-vor-lampedusa-video-zeigt-dramatische-seenotrettung-a-22f50cf2-284f-4087-8399-09ec86b12792"
    },
    {
      "title": "Pressekonferenz Das wissen die Ermittler über die Schießerei in München",
      "teaser": "In der Nähe des israelischen Konsulats in München töteten Polizisten einen Mann, der zuvor offenbar Schüsse abgegeben hatte. Er soll Islamist gewesen sein. Die Pressekonferenz mit Bayerns Ministerpräsident Markus Söder.",
      "url": "https://www.spiegel.de/panorama/muenchen-schuesse-vor-israelischem-konsulat-das-wissen-die-ermittler-pk-im-livestream-a-06245c6c-868c-4f8a-9c2e-1d8c1ca5c0e4",
      "image_title": "Das wissen die Ermittler über die Schießerei in München - Peter Kneffel / dpa"
    },
    {
      "title": "Spitzengespräch mit Bodo Ramelow »Lieber Herr Voigt, rufen Sie an!«",
      "teaser": "Läuft er über? Im SPIEGEL-Talk spricht Thüringens Noch-Ministerpräsident Bodo Ramelow nach der verlorenen Wahl über sein politisches Testament und seine größten Fehler. Und er macht einen überraschenden Vorschlag. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/bodo-ramelow-im-spiegel-spitzengespraech-lieber-herr-voigt-rufen-sie-an-a-7d75a3e9-f797-4078-a58f-e0e2b617a418"
    },
    {
      "title": "SPIEGEL Shortcut Bei der Festnahme des Telegram-Chefs geht es um mehr als einen Messenger",
      "teaser": "Gegen Telegram-Gründer Pawel Durow läuft ein Ermittlungsverfahren in Frankreich, er darf das Land nicht verlassen. SPIEGEL-Redakteur Max Hoppenstedt erklärt, wie Durow tickt und was seinen Fall so heikel macht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/telegram-gruender-pawel-durow-krimineller-oder-retter-der-meinungsfreiheit-a-6f17a606-353e-467d-8b1c-962b78845769"
    },
    {
      "title": "Pressekonferenz Das sagt der Betriebsrat zu den VW-Sparplänen",
      "teaser": "Volkswagen will radikal sparen. Nun sind Vorstand und Belegschaft in einer Betriebsversammlung aufeinandergetroffen. Sehen Sie hier die Statements von VW-Betriebsratschefin Daniela Cavallo und der IG Metall.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-der-betriebsrat-im-live-statement-zu-den-vw-kuerzungsplaenen-a-b2133d5e-bc84-4fd0-bf00-e58e28ba3616",
      "image_title": "Das sagt der Betriebsrat zu den VW-Sparplänen - Moritz Frankenberg / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Das gefährliche Spiel der Sportwetten-Industrie",
      "teaser": "Wettanbieter machen Milliardenumsätze, während Wettsüchtige alles verlieren können. Sportwetten sind ein hartes Spiel. SPIEGEL-Redakteur Wyn Matthiesen berichtet aus eigener Erfahrung. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/sport/das-gefaehrliche-spiel-der-sportwetten-industrie-a-a96426b1-a510-4e0c-bd9a-c8ae16e2ab37"
    },
    {
      "title": "Zweiter Weltkrieg Was trieb den Nazi-Architekten Albert Speer?",
      "teaser": "Albert Speer war Adolf Hitlers persönlicher Architekt und sein Vertrauter. Als Rüstungsminister hatte er Einfluss auf den Betrieb und den Ausbau der Konzentrationslager. SPIEGEL TV über einen NS-Täter und seinen Machthunger.",
      "url": "https://www.spiegel.de/geschichte/albert-speer-hitlers-persoenlicher-architekt-und-ruestungsminister-im-dritten-reich-spiegel-tv-a-d36af2fc-6eef-44cc-8520-3108249fc92e"
    },
    {
      "title": "Massenprotest in Israel Generalstreik für einen Geiseldeal",
      "teaser": "Schulen geschlossen, Straßen blockiert: Nach der Bergung von sechs getöteten Geiseln wollen viele Israelis Druck auf ihre Regierung aufbauen – sie streiken. Ein Gericht hat den Ausstand beendet, die Wut bleibt.",
      "url": "https://www.spiegel.de/ausland/israel-massenprotest-fuer-einen-geiseldeal-nach-der-bergung-von-sechs-getoeteten-geiseln-a-6e39adb5-f7a3-4116-bfc8-d3891e8dc655"
    },
    {
      "title": "SPIEGEL Shortcut Warum es immer schwerer wird, die AfD abzuwehren",
      "teaser": "Um eine Mehrheit gegen die AfD zu bilden, muss die CDU mit der Wagenknecht-Partei koalieren – und womöglich ein Tabu brechen. Eine Zäsur im Osten? Melanie Amann, stellvertretende SPIEGEL-Chefredakteurin, ordnet ein. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/sachsen-und-thueringen-wie-es-nach-den-afd-erfolgen-bei-den-landtagswahlen-weitergeht-a-e1ac4678-28df-4a41-9b6d-187eeb59e055"
    },
    {
      "title": "Pressekonferenz Das sagt CDU-Chef Merz zu den Wahlergebnissen",
      "teaser": "In Sachsen Erster, in Thüringen Zweiter – wie geht es jetzt weiter? Verfolgen Sie die Pressekonferenz von CDU-Chef Friedrich Merz und den Spitzenkandidaten der Union in voller Länge.",
      "url": "https://www.spiegel.de/politik/landtagswahlen-in-thueringen-und-sachsen-das-sagt-friedrich-merz-a-ac8b3cc2-53b4-4985-bc0e-541293bb1ce5",
      "image_title": "Das sagt CDU-Chef Merz zu den Wahlergebnissen - Bernd Elmenthaler / IMAGO"
    }
  ]
}