{
  "timestamp": "2024-07-21T22:01:08",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verzicht auf Präsidentschaftskandidatur Wie Joe Bidens Aussetzer seine Amtszeit überschatteten",
      "teaser": "Versprecher, Stürze, Patzer – der schwächelnde Joe Biden wurde zuletzt zur Bürde für seine Partei. Dabei hatte die Präsidentschaft des Politveteranen ganz anders begonnen. Ein Video von Marco Kasang und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/joe-bidens-versprecher-stuerze-rettungsversuche-ein-rueckblick-a-f99a16fc-9f09-4fbc-81c5-81fdab322c31"
    },
    {
      "title": "Bionische Prothese ahmt Anatomie des Fußes nach »Ein Prototyp für alle Bedingungen unseres Lebens«",
      "teaser": "So beweglich und anpassungsfähig wie ein menschlicher Fuß: Italienische Forscher haben den »Soft-Foot« entwickelt. Die Prothese soll den Trägern ein natürliches Gefühl für ihre Umgebung zurückgeben.",
      "url": "https://www.spiegel.de/wissenschaft/technik/prothese-italienische-forscher-entwickeln-bionischen-fuss-a-f2049e80-95e2-4104-b97b-556c3e6de7f1"
    },
    {
      "title": "Verwahrlosung, Gewalt, sexuelle Übergriffe Wenn das Jugendamt Essen eingreift",
      "teaser": "Immer mehr Kinder werden zu ihrem Schutz von den Behörden aus ihren Familien genommen. Eine Herausforderung für die Jugendamt-Mitarbeiter und eine Belastung für das betroffene Kind. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verwahrlosung-gewalt-oder-sexuelle-uebergriffe-wenn-das-jugendamt-essen-eingreift-spiegel-tv-fuer-arte-re-a-21ce13e1-8936-49a3-aff6-c293682e80a9"
    },
    {
      "title": "Krise in Bolivien »Ein Zeichen dafür, wie instabil die Demokratie in Lateinamerika ist«",
      "teaser": "Ende Juni scheiterte ein Militärputsch gegen den bolivianischen Präsidenten. Die Drahtzieher sind zwar in Haft, dennoch bleibt die Lage instabil. Viele Menschen fürchten um ihre Existenz. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/bolivien-in-der-krise-ein-zeichen-dafuer-wie-instabil-die-demokratie-in-lateinamerika-ist-a-148ea950-da06-46d1-a98c-5c35ebf8e16c",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Millionär Jens Hilbert spricht über Geld »Ich wollte es allen zeigen«",
      "teaser": "Jens Hilbert ist ein Selfmade-Millionär, passionierter Reiter und »Big Brother«-Sieger. Lange führt er ein Leben im Überfluss. Vor drei Jahren dann die Kehrtwende: Dem Luxus will er nun abschwören. Was ist passiert? Ein SPIEGEL-TV-Film von Birte Brasse-Möller",
      "url": "https://www.spiegel.de/panorama/leute/millionaer-jens-hilbert-ueber-geld-ich-wollte-es-allen-zeigen-spiegel-tv-a-ca5e9b26-297b-4568-8f57-21d1062b58b1"
    },
    {
      "title": "Der neue VW Passat im Test Riese im Rückraum",
      "teaser": "Die neunte und mutmaßlich letzte Generation des VW Passat wird nur noch als Kombi angeboten. Der Laderaum ist so groß und praktisch wie noch nie. In manchen Fällen jedoch werden dem Passat seine Ausmaße zum Verhängnis. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-passat-die-neunte-generation-im-test-ein-riese-im-rueckraum-a-f2e15cfb-363f-4028-8f4c-15db6d97dc2e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut Was die Bahn-Vollsperrungen für die Fahrgäste bedeuten",
      "teaser": "Die Deutsche Bahn erzielt einen Rekord – bei der Unpünktlichkeit. Jetzt greift der Konzern zu radikalen Maßnahmen. SPIEGEL-Redakteur Serafin Reiber erklärt die Folgen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutsche-bahn-wie-vollsperrungen-die-puenktlichkeit-retten-sollen-a-1d489883-f4ac-4e86-b922-b9e078f427b6"
    },
    {
      "title": "Paris beseitigt Behelfsunterkünfte Olympia ohne Obdachlose",
      "teaser": "Bagger und Polizisten gegen Zelte und Matratzen: Gäste aus aller Welt sollen zu den Olympischen Spielen ein »Paris wie aus dem Bilderbuch« sehen. Dafür vertreiben die Behörden Wohnungslose mit rabiaten Methoden. Von Mathis Schneider",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-die-ohne-obdachlose-olympiade-a-94ff051d-1023-49de-b3e7-f78d1ff16c98",
      "author": "Mathis Schneider"
    },
    {
      "title": "Parteitag der US-Republikaner »Hinter dem Einheitsgeschwafel steht weiter eine rechtsextreme Partei«",
      "teaser": "Donald Trump spricht in seiner ersten Rede erstmals über das Attentat. Von Läuterung aber keine Spur, sagt SPIEGEL-Korrespondent Marc Pitzke: Sein Auftritt zeigt, dass er es nicht ernst meint mit der landesweiten Versöhnung. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-parteitag-hinter-dem-einheitsgeschwafel-steht-weiter-eine-rechtsextreme-partei-a-812ce56a-4c96-449e-8eb0-3a076c839f96",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "SPIEGEL Shortcut Ist dieser Mann schlimmer als Donald Trump?",
      "teaser": "Früher verglich er Trump mit Hitler, jetzt ist J.D. Vance der Vizekandidat der Republikaner. Einer gibt den Hardliner, einer den Versöhner. SPIEGEL-Korrespondent Marc Pitzke berichtet vom Parteitag in Milwaukee. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/donald-trump-j-d-vance-so-funktioniert-die-machtmaschine-der-republikaner-a-ef586402-5e18-4787-a495-4e7ffbc8f5a5"
    },
    {
      "title": "Inszenierung auf Republikanerparteitag Trumps Enkeltrick",
      "teaser": "Ein schräges Rap-Cover, Tanzeinlagen im Video und eine Lobeshymne seiner 17-jährigen Enkelin: Donald Trump inszeniert sich auf dem Parteitag der Republikaner als liebevoller, toleranter Großvater. Was steckt dahinter? Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trump-enkelin-kai-trump-spricht-auf-parteitag-der-republikaner-ueber-ihren-opa-a-a8a45ad6-9db0-44da-935b-4ef95ec0bd14",
      "author": "Mathis Schneider"
    },
    {
      "title": "Rede im EU-Parlament So bewirbt sich Ursula von der Leyen für eine weitere Amtszeit",
      "teaser": "Wählt das EU-Parlament Ursula von der Leyen erneut zur Kommissionspräsidentin? Hier ihre Bewerbungsrede in voller Länge.",
      "url": "https://www.spiegel.de/politik/jetzt-bewirbt-sich-ursula-von-der-leyen-um-ihre-wiederwahl-a-09e9f274-353e-47fc-911e-1311ddb7544c",
      "image_title": "So bewirbt sich Ursula von der Leyen für eine weitere Amtszeit - Philipp von Ditfurth / dpa"
    },
    {
      "title": "SPIEGEL Shortcut »Köpfe einschlagen, Blut wird fließen«",
      "teaser": "Mit markigen Worten droht China der kleinen Insel Taiwan. Was dahintersteckt und was der Konflikt mit uns zu tun hat, erklärt SPIEGEL-Redakteur Cornelius Dieckmann. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/china-vs-taiwan-was-steckt-hinter-dem-konflikt-und-warum-betrifft-er-uns-a-13f4e7c0-18df-4312-930f-d9b1f64ba44d"
    },
    {
      "title": "Pressekonferenz Finanzminister Lindner präsentiert seinen Haushaltsentwurf",
      "teaser": "Viel wurde gerungen um den neuen Haushalt. Jetzt dürfen die meisten Ministerien wohl doch mehr Geld ausgeben als zunächst zugestanden. Sehen Sie die Pressekonferenz von Finanzminister Lindner in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundeshaushalt-finanzminister-lindner-praesentiert-plaene-fuer-2025-im-livestream-a-803bf548-e3e3-42ee-8ffd-b681747ea67c",
      "image_title": "Finanzminister Lindner präsentiert seinen Haushaltsentwurf - Christian Thiel / EPA"
    },
    {
      "title": "SPIEGEL Shortcut So funktioniert das Phänomen Taylor Swift",
      "teaser": "Taylor Swift ist der aktuell erfolgreichste Popstar. Der Hype um sie ist kein Zufall, dahinter steht ein musikalischer und wirtschaftlicher Superplan. SPIEGEL-Redakteur Andreas Borcholte erklärt Swifts perfekte Choreografie. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/so-funktioniert-das-phaenomen-taylor-swift-a-6d5e6d9d-58fc-4898-89ec-a70915b643f2"
    },
    {
      "title": "SPIEGEL Shortcut Wie sehr nutzen Trump die Bilder vom Attentat?",
      "teaser": "Die Schüsse von Pennsylvania haben die Welt erschüttert. Ob die Gewalt in den USA nach dem Anschlag eskaliert und wie Donald Trump sich nun inszeniert, erklärt SPIEGEL-Redakteur Mathieu von Rohr. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-sehr-nutzen-ihm-die-bilder-vom-attentat-in-pennsylvania-a-aeaaf582-e0a7-4204-819b-fae27d340014"
    },
    {
      "title": "Reaktionen auf Spaniens EM-Sieg »Wir haben Geschichte geschrieben«",
      "teaser": "Jubel in Berlin, Jubel in Madrid, Katerstimmung in England. Die Fußball-EM in Deutschland ist vorbei. Mit Spanien holte die beste Mannschaft des Turniers den Titel und ist nun Rekordeuropameister. Das sagen Spieler und Fans. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-reaktionen-auf-spaniens-em-sieg-wir-haben-geschichte-geschrieben-a-256923fa-8a9f-48ec-9e0a-4d87317b7813"
    },
    {
      "title": "Statement Das sagt Joe Biden nach dem Attentat auf seinen Herausforderer Donald Trump",
      "teaser": "Ein erstes Statement zum Attentat auf Donald Trump hat Joe Biden schon abgegeben. Nach einem Briefing der Sicherheitsbehörden tritt der US-Präsident nun erneut vor die Kameras.",
      "url": "https://www.spiegel.de/ausland/das-sagt-joe-biden-nach-dem-attentat-auf-seinen-herausforderer-donald-trump-a-04e56508-654c-4550-9a54-fd2f3955b116",
      "image_title": "Das sagt Joe Biden nach dem Attentat auf seinen Herausforderer Donald Trump - Samuel Corum / AFP"
    },
    {
      "title": "Pressekonferenz Das sagt der Gouverneur von Pennsylvania nach dem Attentat auf Trump",
      "teaser": "Nach dem Attentat auf Donald Trump in Pennsylvania äußert sich der demokratische Gouverneur des US-Bundesstaates, Josh Shapiro, gemeinsam mit Sicherheitsleuten. Sehen Sie hier das Statement.",
      "url": "https://www.spiegel.de/ausland/donald-trump-pennsylvanias-gouverneur-ueber-die-aktuelle-lage-nach-dem-attentat-a-93813251-388c-474a-89f0-f1f09a85c74e",
      "image_title": "Das sagt der Gouverneur von Pennsylvania nach dem Attentat auf Trump - Marc Levy / AP"
    },
    {
      "title": "Expansion der invasiven Art Pazifische Austern erobern das Wattenmeer",
      "teaser": "Einst im Pazifik beheimatet, breitet sich die Felsenauster unkontrolliert in der Nordsee aus. Die Naturschützer sind in Sorge – für Fischhändler sind die Austernbänke eine Goldgrube. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/invasive-arten-pazifische-austern-erobern-das-wattenmeer-spiegel-tv-fuer-arte-re-a-250b8356-1714-4e78-ba27-350e34e2ba5f"
    }
  ]
}