{
  "timestamp": "2024-07-23T12:11:34",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kamala Harris im Wahlkampf »Ich kenne Typen wie Trump«",
      "teaser": "Kamala Harris verbreitet Aufbruchstimmung: Bei einem Auftritt in Delaware umriss sie ihre Pläne für eine mögliche Präsidentschaft und attackierte Donald Trump. Dann gab es einen Moment fürs Herz – mit Joe Biden.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-wahlkampf-ich-kenne-typen-wie-donald-trump-a-035acb2b-e0d1-4bf5-9a86-7dea487b0564"
    },
    {
      "title": "Pressekonferenz So will Justizminister Buschmann das Bundesverfassungsgericht stärken",
      "teaser": "Das oberste deutsche Gericht soll krisensicherer werden: Nach monatelangen Verhandlungen stellen Bundesjustizminister Buschmann und Abgeordnete von Regierung und Opposition das Ergebnis vor. Hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/union-und-ampel-staerkung-des-bundesverfassungsgerichts-im-livestream-a-1a52a852-4ecd-4d04-b592-942a05d167c9",
      "image_title": "So will Justizminister Buschmann das Bundesverfassungsgericht stärken - CLEMENS BILAN / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wahl, Ehe, Klausuren – wie Superprognostiker in die Zukunft blicken",
      "teaser": "Sie können mit ihren Vorhersagen sogar Forscherinnen und Geheimdienste übertreffen: SPIEGEL-Redakteur Martin Schlak erklärt, was Superprognostiker sind – und was wir von ihnen lernen können. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/zukunft-vorhersagen-was-wir-von-superprognostikern-lernen-koennen-a-5db7ef9e-22e5-4dd3-be1a-7f671f3c82aa"
    },
    {
      "title": "SPIEGEL Deep Dive Immobilienkauf – jetzt oder nie?",
      "teaser": "Hohe Zinsen, teure Preise: Lohnt sich ein Immobilienkauf für mich? Hier beantworten Jens Radü vom SPIEGEL und Alexander Krolzik von der Verbraucherzentrale Hamburg ihre Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-jetzt-oder-nie-a-6d7469f3-5b2a-4acf-9764-d66b92c95fb5"
    },
    {
      "title": "Kamala Harris über Joe Biden »Sein Vermächtnis ist unvergleichlich«",
      "teaser": "Kamala Harris hat ihren ersten Auftritt seit dem Rückzug von Joe Biden für eine Laudatio auf den Präsidenten genutzt. Sie setzte auch schon erste eigene Akzente.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-erste-oeffentliche-aeusserung-nach-biden-rueckzug-was-sagt-sie-zur-praesidentschafts-kandidatur-a-d7a69ec5-26d1-4a38-9bab-5fb06fa70b9a",
      "image_title": "»Sein Vermächtnis ist unvergleichlich« - Ting Shen / UPI Photo / IMAGO"
    },
    {
      "title": "Anhörung im Kongress Wieso versagte der Secret Service beim Trump-Attentat?",
      "teaser": "Nach dem Attentat auf Ex-Präsident Donald Trump gab es heftige Vorwürfe gegen die Personenschützer. Sehen Sie hier die Anhörung von Secret-Service-Chefin Kimberly Cheatle im Kongress in voller Länge.",
      "url": "https://www.spiegel.de/ausland/wieso-versagte-der-secret-service-beim-trump-attentat-a-45f86187-88ce-4a31-b2b2-58c929544e8c",
      "image_title": "Wieso versagte der Secret Service beim Trump-Attentat? - Rod Lamkey / dpa"
    },
    {
      "title": "Krise in Bolivien »Ein Zeichen dafür, wie instabil die Demokratie in Lateinamerika ist«",
      "teaser": "Ende Juni scheiterte ein Militärputsch gegen den bolivianischen Präsidenten. Die Drahtzieher sind zwar in Haft, dennoch bleibt die Lage instabil. Viele Menschen fürchten um ihre Existenz. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/bolivien-in-der-krise-ein-zeichen-dafuer-wie-instabil-die-demokratie-in-lateinamerika-ist-a-148ea950-da06-46d1-a98c-5c35ebf8e16c",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Der neue VW Passat im Test Riese im Rückraum",
      "teaser": "Die neunte und mutmaßlich letzte Generation des VW Passat wird nur noch als Kombi angeboten. Der Laderaum ist so groß und praktisch wie noch nie. In manchen Fällen jedoch werden dem Passat seine Ausmaße zum Verhängnis. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/vw-passat-die-neunte-generation-im-test-ein-riese-im-rueckraum-a-f2e15cfb-363f-4028-8f4c-15db6d97dc2e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut Was die Bahn-Vollsperrungen für die Fahrgäste bedeuten",
      "teaser": "Die Deutsche Bahn erzielt einen Rekord – bei der Unpünktlichkeit. Jetzt greift der Konzern zu radikalen Maßnahmen. SPIEGEL-Redakteur Serafin Reiber erklärt die Folgen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutsche-bahn-wie-vollsperrungen-die-puenktlichkeit-retten-sollen-a-1d489883-f4ac-4e86-b922-b9e078f427b6"
    },
    {
      "title": "Paris beseitigt Behelfsunterkünfte Olympia ohne Obdachlose",
      "teaser": "Bagger und Polizisten gegen Zelte und Matratzen: Gäste aus aller Welt sollen zu den Olympischen Spielen ein »Paris wie aus dem Bilderbuch« sehen. Dafür vertreiben die Behörden Wohnungslose mit rabiaten Methoden. Von Mathis Schneider",
      "url": "https://www.spiegel.de/sport/olympia-2024-in-paris-die-ohne-obdachlose-olympiade-a-94ff051d-1023-49de-b3e7-f78d1ff16c98",
      "author": "Mathis Schneider"
    },
    {
      "title": "Parteitag der US-Republikaner »Hinter dem Einheitsgeschwafel steht weiter eine rechtsextreme Partei«",
      "teaser": "Donald Trump spricht in seiner ersten Rede erstmals über das Attentat. Von Läuterung aber keine Spur, sagt SPIEGEL-Korrespondent Marc Pitzke: Sein Auftritt zeigt, dass er es nicht ernst meint mit der landesweiten Versöhnung. Von Janita Hämäläinen, Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/donald-trump-parteitag-hinter-dem-einheitsgeschwafel-steht-weiter-eine-rechtsextreme-partei-a-812ce56a-4c96-449e-8eb0-3a076c839f96",
      "author": "Janita Hämäläinen, Martin Jäschke und Andreas Landberg"
    },
    {
      "title": "SPIEGEL Shortcut Ist dieser Mann schlimmer als Donald Trump?",
      "teaser": "Früher verglich er Trump mit Hitler, jetzt ist J.D. Vance der Vizekandidat der Republikaner. Einer gibt den Hardliner, einer den Versöhner. SPIEGEL-Korrespondent Marc Pitzke berichtet vom Parteitag in Milwaukee. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/donald-trump-j-d-vance-so-funktioniert-die-machtmaschine-der-republikaner-a-ef586402-5e18-4787-a495-4e7ffbc8f5a5"
    },
    {
      "title": "Inszenierung auf Republikanerparteitag Trumps Enkeltrick",
      "teaser": "Ein schräges Rap-Cover, Tanzeinlagen im Video und eine Lobeshymne seiner 17-jährigen Enkelin: Donald Trump inszeniert sich auf dem Parteitag der Republikaner als liebevoller, toleranter Großvater. Was steckt dahinter? Von Mathis Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trump-enkelin-kai-trump-spricht-auf-parteitag-der-republikaner-ueber-ihren-opa-a-a8a45ad6-9db0-44da-935b-4ef95ec0bd14",
      "author": "Mathis Schneider"
    },
    {
      "title": "Rede im EU-Parlament So bewirbt sich Ursula von der Leyen für eine weitere Amtszeit",
      "teaser": "Wählt das EU-Parlament Ursula von der Leyen erneut zur Kommissionspräsidentin? Hier ihre Bewerbungsrede in voller Länge.",
      "url": "https://www.spiegel.de/politik/jetzt-bewirbt-sich-ursula-von-der-leyen-um-ihre-wiederwahl-a-09e9f274-353e-47fc-911e-1311ddb7544c",
      "image_title": "So bewirbt sich Ursula von der Leyen für eine weitere Amtszeit - Philipp von Ditfurth / dpa"
    },
    {
      "title": "SPIEGEL Shortcut »Köpfe einschlagen, Blut wird fließen«",
      "teaser": "Mit markigen Worten droht China der kleinen Insel Taiwan. Was dahintersteckt und was der Konflikt mit uns zu tun hat, erklärt SPIEGEL-Redakteur Cornelius Dieckmann. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/china-vs-taiwan-was-steckt-hinter-dem-konflikt-und-warum-betrifft-er-uns-a-13f4e7c0-18df-4312-930f-d9b1f64ba44d"
    },
    {
      "title": "Pressekonferenz Finanzminister Lindner präsentiert seinen Haushaltsentwurf",
      "teaser": "Viel wurde gerungen um den neuen Haushalt. Jetzt dürfen die meisten Ministerien wohl doch mehr Geld ausgeben als zunächst zugestanden. Sehen Sie die Pressekonferenz von Finanzminister Lindner in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundeshaushalt-finanzminister-lindner-praesentiert-plaene-fuer-2025-im-livestream-a-803bf548-e3e3-42ee-8ffd-b681747ea67c",
      "image_title": "Finanzminister Lindner präsentiert seinen Haushaltsentwurf - Christian Thiel / EPA"
    },
    {
      "title": "SPIEGEL Shortcut So funktioniert das Phänomen Taylor Swift",
      "teaser": "Taylor Swift ist der aktuell erfolgreichste Popstar. Der Hype um sie ist kein Zufall, dahinter steht ein musikalischer und wirtschaftlicher Superplan. SPIEGEL-Redakteur Andreas Borcholte erklärt Swifts perfekte Choreografie. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/kultur/so-funktioniert-das-phaenomen-taylor-swift-a-6d5e6d9d-58fc-4898-89ec-a70915b643f2"
    },
    {
      "title": "Biden nach Attentat auf Trump »Ich habe nicht Fadenkreuz gesagt«",
      "teaser": "US-Präsident Biden in Erklärungsnot: Kurz vor den Schüssen auf Donald Trump hatte er gesagt: »Es ist Zeit, Trump ins Visier zu nehmen«. Wie hat er das gemeint? Auszüge aus einem TV-Interview mit NBC. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/attentat-auf-donald-trump-joe-biden-erklaert-umstrittenen-kommentar-habe-nicht-fadenkreuz-gesagt-a-dc8f3969-777c-4d99-80ae-c69d4bfc4b9d",
      "author": "Alexander Schmitt"
    },
    {
      "title": "SPIEGEL Shortcut Wie sehr nutzen Trump die Bilder vom Attentat?",
      "teaser": "Die Schüsse von Pennsylvania haben die Welt erschüttert. Ob die Gewalt in den USA nach dem Anschlag eskaliert und wie Donald Trump sich nun inszeniert, erklärt SPIEGEL-Redakteur Mathieu von Rohr. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-sehr-nutzen-ihm-die-bilder-vom-attentat-in-pennsylvania-a-aeaaf582-e0a7-4204-819b-fae27d340014"
    },
    {
      "title": "Augenzeugen über Trump-Attentat »Das war der Moment, als alle durchdrehten«",
      "teaser": "Das Attentat auf Donald Trump schockiert Unterstützer und Gegner. Zwei Männer aus zwei verschiedenen politischen Lagern waren Augenzeugen. Hier schildern sie, was sie erlebt haben.",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-haben-augenzeugen-das-attentat-erlebt-a-905a0569-a221-4a6e-8f46-89b6c272fca3"
    }
  ]
}