{
  "timestamp": "2024-06-23T15:01:16",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die »Elblandrevolte« Der Neonazi-Nachwuchs von Dresden",
      "teaser": "Für den Staatsschutz gilt die Gruppe als Keimzelle rechtsextremer Gewalt, die sogar Politiker krankenhausreif schlägt. Doch das Problem mit der »Elblandrevolte« reicht weit über die Grenzen Dresdens hinaus. Ein SPIEGEL-TV-FILM von Yuvina Kostrzewa und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/die-elblandrevolte-der-neonazi-nachwuchs-von-dresden-spiegel-tv-a-9b537213-d1cb-4569-9482-3d286f1a98e8"
    },
    {
      "title": "Elektromotorrad eRockit im Test Mit Pedalen auf die Autobahn",
      "teaser": "Das eRockit ist ein Zwitter aus E-Bike und Elektromotorrad. Mit Sattel und Pedalen, fulminantem Vorwärtsdrang und 100 Kilometer pro Stunde Höchstgeschwindigkeit. Wir waren mit dem Ding sogar auf der Autobahn. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/erockit-elektromotorrad-im-test-mit-pedalen-auf-der-autobahn-a-fb9cfc73-74e8-4d65-849c-3f3a989edf1d",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM Warum Nationalspieler politische Verantwortung tragen",
      "teaser": "Im SPIEGEL-Talk sprechen Kommentator-Legende Béla Réthy, Ex-Spielerin Tuğba Tekkal und Philosoph Wolfram Eilenberger über die gesellschaftliche Rolle der DFB-Elf, Ärger für Antonio Rüdiger und Mbappés Wahlempfehlung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bela-rethy-tugba-tekkal-und-wolfram-eilenberger-im-spitzengespraech-a-de2fa39d-ee1e-4979-a4df-af1626e3263e"
    },
    {
      "title": "Huthi-Angriff auf griechischen Frachter Erst Explosionen, dann sinkt das Schiff",
      "teaser": "Immer wieder attackieren die Huthis zivile Schiffe im Roten Meer. Ein neues Video der Miliz soll jetzt den jüngsten Angriff auf einen griechischen Kohlefrachter zeigen. Die USA sprechen von »purem Terrorismus«.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-milizen-greifen-griechischen-frachter-an-schiff-sinkt-nach-explosionen-a-df79a630-79e7-49e6-bead-30d06a9877bf"
    },
    {
      "title": "Stromausfälle in der Ukraine Wenn im Nachrichtenstudio das Licht ausgeht",
      "teaser": "Weil Russland Kraftwerke zerstört, müssen ukrainische Behörden immer öfter den Strom abschalten. Das beeinträchtigt Familien, viele Berufsgruppen – und das Fernsehprogramm.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-angriffe-auf-kraftwerke-fuehren-zu-haeufigen-stromabschaltungen-a-e4dc0b83-2a4c-4a4e-be8c-585d023831b6"
    },
    {
      "title": "Humanitäre Katastrophe im Sudan Krieg, Hunger und kein Ende in Sicht",
      "teaser": "Seit mehr als einem Jahr tobt im Sudan ein brutaler Krieg. Millionen Menschen sind auf der Flucht und hungern. International findet der Konflikt trotzdem kaum Beachtung. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/sudan-fuer-viele-ist-es-einfach-ein-weiterer-verheerender-buergerkrieg-in-afrika-a-3e3aa21b-04df-4ec1-98c6-acbbfad7ff39",
      "author": "Fabius Leibrock"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Ihr blöden, reichen Arschlöcher«",
      "teaser": "Küsschen, Small Talk, Drinks: Zwei reiche Paare treffen sich an einem schrecklichen Sommerabend. Außerdem: Eine Liebe missglückt trotz Heiratsplänen. Elke Heidenreich empfiehlt zwei kurze Bücher, die es in sich haben.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreichs-buchempfehlungen-ihr-bloeden-reichen-arschloecher-a-a225f960-f8c2-40f3-87a7-944df6f545e5"
    },
    {
      "title": "Syrerin im Brennpunktviertel Dresden-Prohlis »Durch Musik habe ich alles geschafft«",
      "teaser": "Vor dem Krieg geflüchtet, in Deutschland angefeindet – doch die Syrerin Yara Abou Fakher gibt nicht auf. Sie will benachteiligten Kindern in einem Problemviertel helfen. Mit einem Mittel, das auch sie gerettet hat. Ein Video von Janita Hämäläinen und Marco Kasang",
      "url": "https://www.spiegel.de/kultur/syrerin-im-brennpunktviertel-dresden-prohlis-durch-musik-habe-ich-alles-geschafft-a-9ffff158-8bd8-4dd2-ba21-400eea34aacf"
    },
    {
      "title": "Seltene Tierart Wie vier Wildpferde von Berlin nach Kasachstan umzogen",
      "teaser": "Erstmals seit knapp 60 Jahren leben wieder Przewalski-Pferde in freier Wildbahn. Die Ansiedlung einer kleinen Herde in der kasachischen Steppe war ein logistischer Kraftakt. Ein Video von Eckhard Klein und Benjamin Eckert (Animation)",
      "url": "https://www.spiegel.de/wissenschaft/natur/przewalski-pferde-wie-vier-wildpferde-von-berlin-nach-kasachstan-umzogen-a-645a2ff5-f5a5-4844-8e3d-6a91e5f18dff"
    },
    {
      "title": "Schottlands »Tartan Army« in München »Ihr habt das Bier, wir haben die Fans«",
      "teaser": "Dudelsäcke und Kilts treffen Maß und Lederhosen. Vor dem Eröffnungsspiel zeigen die Schotten den Deutschen, wie man feiert. Eindrücke im Video aus einer bier- und fußballseligen Stadt. Von Fabian Pieper und Rachelle Pouplier",
      "url": "https://www.spiegel.de/sport/fussball/schottische-em-fans-in-muenchen-ihr-habt-das-bier-wir-haben-die-fans-a-386e4db3-cbae-479e-ae75-1955693c6e98",
      "author": "Fabian Pieper und Rachelle Pouplier"
    },
    {
      "title": "Kanzler-Glückwünsche beim G7-Gipfel »Happy birthday, dear Olaf!«",
      "teaser": "Beim G7-Treffen bekommt der Bundeskanzler ein Ständchen und sagt Historisches. Ansonsten steht die Ukraine im Mittelpunkt. Zwischendurch ist US-Präsident Joe Biden mal wieder Joe Biden.",
      "url": "https://www.spiegel.de/ausland/g7-gipfel-geburtstagsstaendchen-der-regierungschefs-fuer-olaf-scholz-a-658445ca-34c8-473d-bf99-92a59f8dee08"
    },
    {
      "title": "Eine Szene und ihre Geschichte Zwei Flugzeuge, eine Landebahn – was ist da passiert?",
      "teaser": "Schockmoment in Mumbai: Während eine Passagiermaschine startet, landet schon die nächste. Der Flughafen entgeht nur knapp einer Katastrophe. SPIEGEL-Redakteur Marco Evers erklärt, woran es liegt und welche Ursachen der Vorfall hat. Von Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/mumbai-beinahe-katastrophe-am-airport-maschine-startet-waehrend-eine-andere-landet-a-812e41c7-7541-4617-a741-1502b5caef51",
      "author": "Martin Jäschke"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Deutschland gegen Schottland – hier ist die Vorhersauge",
      "teaser": "Es ist absolut verlässlich und natürlich unbestechlich: Das Orakel von SPIEGEL und 11FREUNDE ermittelt auf seine unvergleichliche Weise den Ausgang des Eröffnungsspiels. Eine saubere Sache. Aber sehen Sie selbst. Von Benjamin Eckert, Philipp Dreyer und Martin Jäschke",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-spiegel-orakel-sagt-ergebnis-vom-eroeffnungsspiel-voraus-a-3806a5d2-6d5a-4e13-b198-f6d06d2c8c82",
      "author": "Benjamin Eckert, Philipp Dreyer und Martin Jäschke"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM in Deutschland »Auf das Land kann ich nicht stolz sein«",
      "teaser": "Europa zu Gast bei Freunden? Im SPIEGEL-Talk diskutieren Ex-Trainer Christoph Daum, Sportjournalistin Lena Cassel und Moderator Micky Beisenherz über aggressiven Patriotismus und darüber, warum England die EM gewinnt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christoph-daum-lena-cassel-und-micky-beisenherz-im-spitzengespraech-a-0093005d-420a-408a-8a80-81a226181fb0"
    },
    {
      "title": "Unwetter in Chile Naturgewalten reißen Häuser in den Abgrund",
      "teaser": "An der Westküste Chiles hört der Regen nicht mehr auf. Hunderte Familien mussten evakuiert werden, und weitere Stürme sind angekündigt, auch für die Hauptstadt Santiago.",
      "url": "https://www.spiegel.de/ausland/unwetter-in-chile-naturgewalten-reissen-haeuser-in-den-abgrund-a-e4bb5327-71aa-40a3-9ae5-7cb8896a9ccf"
    },
    {
      "title": "Radikale Reformen Milei spaltet sein Land – Straßenschlachten in Buenos Aires",
      "teaser": "Auf den Straßen von Buenos Aires entlädt sich die Wut der Bürger über die radikalen Reformen von Präsident Milei. Im Kongress wurden sie am Mittwochabend mit knapper Mehrheit verabschiedet. Der Unmut steigt.",
      "url": "https://www.spiegel.de/ausland/argentinien-die-existenz-des-argentinischen-volkes-steht-auf-dem-spiel-a-ef5ed82c-1264-4e46-be42-7ddfa3eb917d"
    },
    {
      "title": "Frauen ukrainischer Soldaten beim Friedensgipfel »Ich muss alles tun, um meinen Ehemann zurückzuholen«",
      "teaser": "Seit April 2023 hat Svitlana Bilous kein Lebenszeichen von ihrem Mann, der an der Front kämpfte. Nun fährt sie mit anderen Frauen aus der Ukraine zum Friedensgipfel in der Schweiz, mit konkreten Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frauen-von-vermissten-soldaten-reisen-zum-friedensgipfel-in-die-schweiz-a-7c125647-5fd3-42fd-a6d5-0a4630fe90e7"
    },
    {
      "title": "Chinesische Forschung »Ich bin kein Roboter«",
      "teaser": "Eine Firma im chinesischen Dalian bringt humanoiden Robotern bei, Menschen nachzuahmen. KI sorgt für emotionale Mimik der Androiden. Die Fortschritte machen Hoffnung auf zukünftige Anwendungsgebiete – oder Angst davor.",
      "url": "https://www.spiegel.de/wissenschaft/roboterfabrik-in-china-ki-laesst-humanoide-maschinen-menschen-nachahmen-a-228d6e23-3d54-4c53-b748-c336e47fedbc"
    },
    {
      "title": "Pressekonferenz So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor",
      "teaser": "Verteidigungsminister Boris Pistorius möchte die Bundeswehr kriegstüchtig machen. Dafür möchte er eine neue Art von Wehrdienst einführen. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsminister-boris-pistorius-plant-ein-neues-wehrdienstmodell-a-3108223e-1f31-4a6b-b3e2-542c2ac81353",
      "image_title": "So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor - Odd Andersen / AFP"
    },
    {
      "title": "Flughafen Palma de Mallorca unter Wasser »Ich verliere langsam die Hoffnung«",
      "teaser": "Mehr als 43 Liter Wasser pro Quadratmeter: Heftiger Regen hat den Flughafen von Mallorca am Dienstag zeitweilig lahmgelegt. Reisende kamen weder hin noch her.",
      "url": "https://www.spiegel.de/panorama/mallorca-flughafen-von-palma-unter-wasser-ich-verliere-langsam-die-hoffnung-a-bc1dcdd5-3bce-437f-abd4-38a0affc57f8"
    }
  ]
}