{
  "timestamp": "2024-01-26T09:01:35",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzengespräch »Ich werde alles tun, dass Björn Höcke nicht Ministerpräsident wird«",
      "teaser": "Im SPIEGEL-Talk spricht Ministerpräsident Bodo Ramelow über die Angst vor der AfD, eine mögliche Koalition mit dem Bündnis Sahra Wagenknecht – und darüber, wie er bei Karstadt ein Wildschwein häutete. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/bodo-ramelow-im-spiegel-talk-ich-werde-alles-tun-dass-bjoern-hoecke-nicht-ministerpraesident-wird-a-4a3091c2-df95-4c80-934b-eda40742b594"
    },
    {
      "title": "Russische Angriffswelle »Seine Frau ist noch unter den Trümmern«",
      "teaser": "Mindestens fünf Tote, mehr als 40 Verletzte: Die jüngsten russischen Luftangriffe auf ukrainische Städte haben erneut die Zivilbevölkerung getroffen. Der Flugabwehr fehlen moderne Systeme aus dem Westen.",
      "url": "https://www.spiegel.de/ausland/ukraine-tote-bei-russischem-raketenangriff-auf-wohnhaeuser-in-charkiw-und-kiew-a-10a07d1f-6b9b-4b74-8065-5139614f83ca"
    },
    {
      "title": "Republikaner-Vorwahlen in New Hampshire »Zumindest versucht sie nicht, die Regierung zu stürzen«",
      "teaser": "Nikki Haley oder Donald Trump? Die Menschen in New Hampshire müssen sich entscheiden, wer die Republikaner ins Rennen um die Präsidentschaft führen soll. Haleys Anhänger sind verhalten optimistisch.",
      "url": "https://www.spiegel.de/ausland/republikaner-vorwahlen-in-new-hampshire-donald-trump-vs-nikki-haley-a-71b9ed74-add1-4dae-b240-3d99dc8a010b"
    },
    {
      "title": "LGBTQ-Community in Uganda Gejagt im eigenen Land",
      "teaser": "Sie werden angegriffen, verhaftet und vom öffentlichen Leben ausgeschlossen. In vielen afrikanischen Staaten ist die Situation für queere Menschen prekär – vor allem in Uganda. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/uganda-lgbtq-community-gejagt-im-eigenen-land-a-77d75ad4-4b46-47ae-b7fd-d305fcdbcd0f",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Trauerstaatsakt Die Bundespolitik nimmt Abschied von Wolfgang Schäuble – Staatsakt in Berlin",
      "teaser": "Der Bundestag würdigt die Verdienste des verstorbenen Unionspolitikers Wolfgang Schäuble. Altkanzlerin Angela Merkel und Frankreichs Präsident Emmanuel Macron sind dabei. Sehen Sie den Staatsakt in voller Länge.",
      "url": "https://www.spiegel.de/politik/wolfgang-schaeuble-trauerstaatsakt-im-bundestag-livestream-a-6460be54-d6da-49fa-aa1f-59b90346d0ee",
      "image_title": "Die Bundespolitik nimmt Abschied von Wolfgang Schäuble – Staatsakt in Berlin - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Arm trotz Job Briten am Limit",
      "teaser": "Großbritannien leidet unter besonders hoher Inflation. Im Winter müssen sich viele Bürger zwischen »Heating or Eating« entscheiden: Heizen oder Essen? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/arm-trotz-job-briten-am-limit-spiegel-tv-fuer-arte-re-a-96ff36c9-ef70-4266-b624-2f93669edead"
    },
    {
      "title": "Ukrainische Soldaten in Deutschland Vom Kämpfer zum Invaliden",
      "teaser": "Einige schwer verwundete Soldaten aus der Ukraine werden auch in Deutschland behandelt. Unsere Bürokratie zehrt jedoch an ihren Nerven. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vom-kaempfer-zum-invaliden-ukrainische-verwundete-in-deutschen-kliniken-spiegel-tv-a-8d872d85-55a8-44f1-91e7-3a10e971cfba"
    },
    {
      "title": "Elektro-Volkswagen aus China BYD Dolphin im Test – der schlägt Wellen",
      "teaser": "Der chinesische Autohersteller BYD ist auf Expansionskurs. Das Einstiegsmodell für Europa, der Kompaktwagen Dolphin, ging soeben an den Start. Wir haben mit dem Auto eine Runde gedreht – und bekamen einiges zu hören. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/byd-dolphin-elektro-volkswagen-aus-china-im-test-a-736673f7-9876-4771-9f6d-a6732c2233a2",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Iran-Pakistan-Konflikt Warum attackieren sich die »Bruderstaaten«?",
      "teaser": "Pakistan hat am Donnerstag eigenen Angaben zufolge Extremisten in Iran angegriffen. Ein Gegenschlag, nachdem zwei Tage zuvor Iran einen Luftangriff auf Pakistan geflogen hatte. Eine Politologin über die Hintergründe des Konflikts.",
      "url": "https://www.spiegel.de/ausland/pakistan-und-iran-was-steckt-hinter-dem-konflikt-a-226ae09c-65ed-408e-a13e-27f65b47a86b"
    },
    {
      "title": "Geheimtreffen rechter Netzwerker »Man sollte Respekt vor der riesigen Gefahr haben, die von denen ausgeht«",
      "teaser": "Wie denkt der Anführer der Neuen Rechten? Florian Schroeder hat Martin Sellner fünf Jahre lang begleitet. In den Spitzengespräch-Highlights schildert der Autor die »pervertiert geniale« Kommunikation des Extremisten. Von Kim Höbel",
      "url": "https://www.spiegel.de/politik/deutschland/florian-schroeder-im-spiegel-talk-martin-sellner-ist-der-kopf-dieser-bande-a-94b3dc42-3a42-4578-8592-5bc72dcea082",
      "author": "Kim Höbel"
    },
    {
      "title": "Aktuelle Stunde Das sagte der Bundestag zum Potsdamer Rechtsextremisten-Treffen",
      "teaser": "AfD-Politiker sollen in Potsdam mit rechtsextremen Ideologen über die Vertreibung von Menschen mit Migrationshintergrund gesprochen haben. Jetzt befasst sich der Bundestag mit dem Fall. Sehen Sie hier die Aktuelle Stunde in voller Länge.",
      "url": "https://www.spiegel.de/politik/afd-correctiv-so-reagiert-der-bundestag-auf-das-rechtsextremisten-treffen-in-potsdam-a-29a523b5-bdac-4798-afe2-ba7a2e52e648",
      "image_title": "Das sagte der Bundestag zum Potsdamer Rechtsextremisten-Treffen - Michael Kappeler / dpa"
    },
    {
      "title": "Winterwetter in Deutschland Auf Eis gelegt",
      "teaser": "Eisregen und Schneeglätte: In vielen Teilen Deutschlands kam es zu massiven Verkehrsbehinderungen. Hunderte Flüge fielen aus, der Zugverkehr war eingeschränkt, Schulen blieben geschlossen.",
      "url": "https://www.spiegel.de/panorama/schnee-und-glatteis-in-deutschland-auf-eis-gelegt-a-6af3740a-9b37-4e5f-8bdd-973b9e71acbe"
    },
    {
      "title": "Protest der Güterbahnen Mit 14 Loks und lauten Hörnern zum Bundestag",
      "teaser": "Erst die Bauern, Spediteure und Handwerker, nun demonstrierten auch die Lokführer der Güterbahnen gegen geplante Haushaltskürzungen. Doch ein Protestzug auf der Schiene erfordert eine gut durchdachte Logistik. Ein Ortstermin von Janita Hämäläinen und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/protest-der-gueterbahnen-mit-14-loks-nach-berlin-gegen-haushaltseinsparungen-der-regierung-a-2b60e55c-1afc-46eb-9d1f-1b8815936b7b"
    },
    {
      "title": "Antarktische Lauftechnik Wie Sie besser übers Glatteis kommen",
      "teaser": "Pinguine bewahren auch auf vereistem Boden Haltung – im Gegensatz zu uns Menschen. Was können wir uns bei den Polartieren abgucken?",
      "url": "https://www.spiegel.de/panorama/richtig-ueber-glatteis-der-pinguin-macht-es-vor-a-7178a3fb-6b30-4bc3-aed4-3e005d3d0816"
    },
    {
      "title": "Anti-AfD-Demo in Köln »So weit darf es nicht kommen«",
      "teaser": "Sie sorgen sich vor einem Erstarken der Rechtsaußenpartei: Zehntausende Menschen haben in Köln gegen die rechte Hetze demonstriert. Die Forderungen nach einem AfD-Verbotsverfahren werden lauter.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anti-afd-demo-in-koeln-so-weit-darf-es-nicht-kommen-a-46f67265-cc0a-4876-b108-14044abcdd4c"
    },
    {
      "title": "Kinostart von »Poor Things« Frankenstein-Feminismus mit Emma Stone",
      "teaser": "Es geht um Sex, Schamgefühle und die Schöpfung eines verrückten Forschers: Am Donnerstag startet »Poor Things« in den Kinos, eine groteske Fabel über die weibliche Selbstermächtigung. In der Hauptrolle: Emma Stone. Von Marco Kasang",
      "url": "https://www.spiegel.de/kultur/poor-things-startet-im-kino-frankenstein-feminismus-mit-emma-stone-a-7bd5b7bd-73ee-4d58-b4e3-167f404d773d",
      "author": "Marco Kasang"
    },
    {
      "title": "Selenskyjs Auftritt in Davos »Putin wird sich nicht ändern. Wir müssen uns ändern«",
      "teaser": "Der ukrainische Präsident Selenskyj ist das erste Mal persönlich zum Weltwirtschaftsforum gereist. Um vor Putin zu warnen, um den kriegsmüden Westen aufzurütteln. Beobachtungen von SPIEGEL-Redakteurin Melanie Amann. Ein Video von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsforum-in-davos-wie-wolodymyr-selenskyj-die-verbuendeten-aufruettelt-a-8c7b9c58-44cf-4702-b33e-a5b95d225710"
    },
    {
      "title": "Trump triumphiert bei Vorwahlen »Er hat sogar Nikki Haley und Ron DeSantis gelobt«",
      "teaser": "Mehr als 50 Prozent der Stimmen, die Gegner chancenlos: Donald Trump hat in Iowa haushoch gewonnen – und gab sich ungewohnt milde. Wer soll ihm auch noch gefährlich werden? Einschätzungen von SPIEGEL-Korrespondent René Pfister.",
      "url": "https://www.spiegel.de/ausland/donald-trump-triumphiert-in-iowa-er-hat-sogar-nikki-haley-und-ron-desantis-gelobt-a-24730bfa-7a39-4368-8e9f-74a1a20fccdd"
    },
    {
      "title": "Lindner-Rede vor protestierenden Bauern Wütende Rufe und ein Rauchtopf",
      "teaser": "Schimpfende Landwirte und auf der Bühne ein Finanzminister, der ins Mikrofon brüllen musste, um gehört zu werden: Christian Lindner hat sich in Berlin den Bauern gestellt. Unklar ist, ob seine Botschaft bei allen ankam.",
      "url": "https://www.spiegel.de/panorama/christian-lindner-rede-vor-protestierenden-bauern-hau-ab-rufe-und-ein-rauchtopf-a-f7aba62b-c176-406f-b029-67a95d6d5a99"
    },
    {
      "title": "Erste US-Vorwahlen »Es kann durchaus passieren, dass wir hier noch eine Überraschung erleben«",
      "teaser": "Mehr als 26 Grad unter null, motivierte Trump-Fans und eine vielversprechende Konkurrentin: Kulisse für den »Iowa Caucus«. SPIEGEL-Korrespondent Roland Nelles erklärt, worauf es bei der wichtigen Vorwahl ankommt. Von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/republikaner-caucus-in-iowa-vorwahlen-bei-eiseskaelte-a-353fcf57-a66b-47c1-b575-bab303736e1e",
      "author": "Rachelle Pouplier"
    }
  ]
}