{
  "timestamp": "2024-05-22T17:01:24",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise bei Flugzeughersteller Ist es noch sicher, in eine Boeing zu steigen?",
      "teaser": "Zwei Abstürze, ein Loch im Rumpf, Flammen im Triebwerk: Zuletzt haben sich schwere Unfälle mit Boeing-Maschinen gehäuft. Im Talk spricht SPIEGEL-Redakteur Gerald Traufetter über die gefährliche Fehlerkultur des Konzerns. Von Ilyass Alaoui, Lara Schulschenk und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/boeing-ist-es-noch-sicher-in-einflugzeug-von-boeing-zu-steigen-a-48a5527a-b07a-49e6-9546-e9e6fae945a7",
      "author": "Ilyass Alaoui, Lara Schulschenk und Gerald Traufetter"
    },
    {
      "title": "Passagier schildert Singapore-Airlines-Flug »Ich sah, wie Leute gegen die Decke prallten«",
      "teaser": "Beim Unglücksflug der Boeing 777-300ER von London nach Singapur erlebten die Passagiere albtraumhafte Szenen – ein Fluggast berichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/singapore-airlines-passagier-schildert-erlebnisse-waehrend-turbulenzen-auf-boeing-777-300er-a-896afbc1-1a59-4861-b73e-54e64f91688a"
    },
    {
      "title": "Nach schweren Turbulenzen und Notlandung Aufnahmen aus dem Inneren der Singapore-Airlines-Maschine",
      "teaser": "Aufnahmen aus dem Boeing-Inneren lassen erahnen, was sich bei den Turbulenzen abgespielt hat, bei denen ein Passagier ums Leben kam. Nach der Notlandung in Bangkok versorgen Sanitäter die verletzten Passagiere.",
      "url": "https://www.spiegel.de/ausland/singapore-airlines-aufnahmen-aus-dem-inneren-des-flugzeugs-a-17fb1d11-bb47-4aa4-8b5c-a26c3e0b9aa8"
    },
    {
      "title": "»Reichsbürger« vor Gericht Prozess hinter Stacheldraht",
      "teaser": "Ihr Ziel soll es gewesen sein, den Bundestag zu stürmen und einen gewaltsamen Umsturz durchzuführen: In einer Leichtbauhalle in Frankfurt startet der zweite Terrorprozess gegen die mutmaßliche »Reichsbürger«-Gruppe um Prinz Reuss.",
      "url": "https://www.spiegel.de/panorama/reichsbuerger-prozess-in-frankfurt-verfahren-gegen-gruppe-um-prinz-reuss-startet-a-17f1e0c3-6470-4801-b182-78f50ec86cfe"
    },
    {
      "title": "Ukrainische Luftschläge Hier trifft eine Drohne eine russische Raffinerie",
      "teaser": "Erst der Sturzflug, dann eine Explosion: Ein Video zeigt einen Drohnenangriff auf eine russische Industrieanlage. Die Attacke war Teil des bisher vermutlich größten ukrainischen Luftangriffs auf Russland.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-luftschlaege-treffen-russland-offensive-bei-charkiw-a-da339be7-a3f9-440b-9856-9986c5d7adfa"
    },
    {
      "title": "Luftangriffe auf Charkiw Oben zertrümmerte Hochhäuser, unten jazzige Kampflieder",
      "teaser": "Im Keller der Oper von Charkiw erklingt »Bavovna«, ein Wiegenlied, das zum Kampflied mutierte. Währenddessen fliegen Lenkbomben in Wohngebäude. Eine Momentaufnahme aus der zweitgrößten Stadt der Ukraine.",
      "url": "https://www.spiegel.de/ausland/oben-zertruemmerte-hochhaeuser-unten-jazzige-kampflieder-a-a8f4b6b8-f831-4cab-bd88-9e8e993fde18"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Wird mein Krankenhaus geschlossen, Herr Lauterbach?",
      "teaser": "Frustrierte Patienten, gestresste Ärzte, insolvente Kliniken: Im SPIEGEL-Talk streiten der Gesundheitsminister, ein CDU-Politiker und eine Klinikchefin über die Krankenhausreform. Was ändert sich für die Kranken? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-karl-lauterbach-im-spiegel-talk-wird-mein-krankenhaus-geschlossen-a-02412e61-8aa1-462d-89fc-faec03ae9ac5"
    },
    {
      "title": "Blinkens Auftritt in Kiewer Untergrundbar Und dann greift der Außenminister zur E-Gitarre",
      "teaser": "Staatsbesuch mit Überraschungsauftritt: US-Außenminister Antony Blinken hat in einem Kiewer Klub eine Friedenshymne von Neil Young angestimmt – samt Botschaft an die ukrainischen Soldaten.",
      "url": "https://www.spiegel.de/panorama/ukraine-us-aussenminister-anthony-blinken-spielt-e-gitarre-und-sendet-botschaft-an-ukrainische-soldaten-a-a4db736d-eb2b-49b8-a1f2-e2efe865accf"
    },
    {
      "title": "Amateurvideos von US-Unwettern Tornado auf dem Golfplatz",
      "teaser": "Erst bleiben sie noch ruhig, dann fliehen sie: Golfer haben in Missouri den Moment gefilmt, als ein Tornado auf sie zukam. In Pennsylvania pflügte ein Wirbelsturm durch eine Ortschaft und richtete schwere Schäden an.",
      "url": "https://www.spiegel.de/panorama/usa-amateurvideos-zeigen-tornado-am-golfplatz-in-missouri-a-9fcf4564-fd1f-475d-819d-df41b57e8194"
    },
    {
      "title": "Brücke von Baltimore Video zeigt Sprengung am Containerriesen",
      "teaser": "Gewaltige Explosion auf Trümmerteilen: Um die havarierte »Dali« aus dem Hafen von Baltimore entfernen zu können, wurde jetzt ein Teil der zerstörten Brücke gesprengt. Videoaufnahmen zeigen, wie präzise das ablief.",
      "url": "https://www.spiegel.de/ausland/baltimore-video-zeigt-spektakulaere-sprengung-der-bruecke-am-containerriesen-dali-a-113c17be-a577-49cc-ac72-3488496aabfe"
    },
    {
      "title": "Kronzeuge Cohen im Schweigegeldprozess Trumps größtes Problem: sein Problemlöser",
      "teaser": "Er hat einmal behauptet, »er wisse, wo die Leichen begraben sind«: Jetzt sagt Donald Trumps ehemaliger Chefanwalt gegen ihn aus. Glauben ihm die Geschworenen, dürfte es für den Ex-Präsidenten gefährlich werden.",
      "url": "https://www.spiegel.de/ausland/donald-trump-kronzeuge-belastet-ex-praesident-schwer-im-schweigegeldprozess-a-81f322dc-8237-4fe8-855c-33afb012649c"
    },
    {
      "title": "Ukrainekrieg Unterwegs mit einer Leopard-2-Besatzung",
      "teaser": "Er soll schon eine Minenexplosion überstanden haben: Die ukrainische Crew eines Leopard-2A6-Panzers hat der Agentur Reuters geschildert, warum sie auf das deutsche Kriegsgerät schwört. Und wo die Schwächen liegen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberleben-im-leopard-2-panzer-erfahrungsbericht-der-ukrainischen-besatzung-a-d38dc0d7-2b87-49c3-a6f7-676bbe691372"
    },
    {
      "title": "Flutkatastrophe in Indonesien »Die Wassermassen kamen plötzlich«",
      "teaser": "Überall ist Schlamm: Heftige Regenfälle und Erdrutsche haben Straßen und Häuser auf West-Sumatra zerstört. Mehr als vierzig Menschen sind dabei ums Leben gekommen, Helfer suchen nach weiteren Opfern.",
      "url": "https://www.spiegel.de/ausland/indonesien-strassen-und-haeuser-zerstoert-mehr-als-40-tote-nach-flutkatastrophe-a-d22a8c9b-8c0a-47ba-a698-d557dd5cd38e"
    },
    {
      "title": "Hochzeit mitten im Krieg »In solchen Zeiten muss man so etwas tun«",
      "teaser": "Der ukrainische Soldat Jurji hat seine zukünftige Ehefrau Viktoriia Pobeda auf einer Taxifahrt kennengelernt. Nun haben sie geheiratet – in einem Standesamt 15 Kilometer von der Front entfernt, an der heftig gekämpft wird.",
      "url": "https://www.spiegel.de/panorama/kostjantyniwka-in-der-ukraine-hochzeit-an-der-front-a-29f32c40-db1c-455b-a4ea-c76c97b11ff4"
    },
    {
      "title": "Jäger und Retter Die Papageientaucher-Patrouille auf Island",
      "teaser": "Die Papageientaucher auf Island gelten als Delikatesse, doch ihr Bestand sinkt. Während die Jagd stark eingeschränkt ist, patrouillieren Einheimische, um die Küken zu retten. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/natur/jaeger-und-retter-die-papageientaucher-patrouille-auf-island-spiegel-tv-fuer-arte-re-a-d0a438e3-d707-487b-958a-ea998419e45a"
    },
    {
      "title": "ESC in Malmö Zwischen Chaos und großen Gefühlen",
      "teaser": "Der Eurovision Song Contest drohte in einem Strudel aus Protesten, Eklats und Gegenveranstaltungen unterzugehen. Doch das Ende war versöhnlich. Die wichtigsten Momente rund um das Musikfest im Video.",
      "url": "https://www.spiegel.de/kultur/eurovision-song-contest-zwischen-chaos-und-grossen-gefuehlen-die-wichtigsten-momente-in-malmoe-a-4f90b9f6-e163-4f10-a42e-b246d35f7aa9"
    },
    {
      "title": "Rolls-Royce Spectre im Test Mythos, Luxus, Überfluss",
      "teaser": "Der Spectre ist das erste Elektroauto von Rolls-Royce: 2,9 Tonnen schwer, riesengroß und voller Bling-Bling. Rein technisch bleibt er Durchschnitt – auf Kundenwunsch. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/rolls-royce-spectre-elektroauto-der-luxusklasse-im-ausfuehrlichen-test-a-4f117ee9-ea02-4932-9af3-94dc2e5a223b",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Erste Gaza-Proteste beim ESC Ganz und gar nicht unpolitisch",
      "teaser": "Trotz Boykottforderungen und Demos: Israel steht im Finale des ESC. Die Teilnahme des Kriegsteilnehmers im Nahen Osten trieb Tausende Schweden auf die Straße. Auch Greta Thunberg schloss sich den Protesten an.",
      "url": "https://www.spiegel.de/kultur/israel-beim-eurovision-song-contest-keine-politik-beim-esc-bitte-a-12706db9-20d2-4861-90d0-6b495013eded"
    },
    {
      "title": "Versorgungslage in Gaza Zehn Kilometer zu Fuß durchs Kriegsgebiet – für Brot",
      "teaser": "Sieben Monate Krieg zwischen der Hamas und der israelischen Armee: Die humanitäre Lage im Gazastreifen ist katastrophal. Wie schaffen es die Menschen, zwischen den Trümmerbergen zu überleben? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-humanitaere-lage-im-gazastreifen-weiterhin-alarmierend-a-641c832d-8967-4106-96b5-afa675c0993c",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Reinigung für Olympia Flusspflege in Paris",
      "teaser": "In der schmutzigen Seine soll man wieder schwimmen können, und zwar schon zu den Olympischen Spielen. Dafür soll jetzt ein riesiges Rückhaltebecken die Wasserqualität in Frankreichs Hauptstadt verbessern. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/olympia-2024-in-paris-flusspflege-fuer-optimale-bedingungen-bei-den-schwimmwettbewerben-a-486d38cf-6039-40ea-b5a5-7a256ec06ee4"
    }
  ]
}