{
  "timestamp": "2024-08-19T08:10:09",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamburger Davidwache im Dauereinsatz Brennpunkt Reeperbahn",
      "teaser": "Schlägereien, sexuelle Belästigungen, Messerstechereien, Drogendelikte: Nirgendwo gibt es so viele Straftaten wie auf St. Pauli. SPIEGEL TV begleitet die Polizei der Davidwache bei ihren Einsätzen auf der Reeperbahn. Ein Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/davidwache-in-hamburg-dauereinsatz-auf-der-reeperbahn-spiegel-tv-a-78930440-324d-453a-820c-2a3a25d525af"
    },
    {
      "title": "Camper Morelo Loft Premium im Test Palast auf Rädern",
      "teaser": "Geschirrspüler, Backofen, Fußbodenheizung – und eine Komfortsteuerung, die auf Sprachbefehle hört. Wer im Morelo Loft Premium Urlaub macht, muss auf nichts verzichten. Außer auf das, was Camping eigentlich ausmacht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/morelo-loft-premium-86-lb-camper-im-test-a-738ecff3-640a-43db-9dcd-d8f88c537b1e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut Was die Nationalität über Tatverdächtige verrät",
      "teaser": "Sollte die Polizei immer auch veröffentlichen, aus welchen Ländern Tatverdächtige stammen? SPIEGEL-Redakteur Philipp Kollenbroich bringt Fakten in die überhitzte Diskussion. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/was-die-nationalitaet-ueber-tatverdaechtige-verraet-a-a67d7e57-4e89-4316-85d2-cb3d61c773c1"
    },
    {
      "title": "Krieg der Propagandabilder Drohnenvideo soll Überraschungsangriff auf Russland zeigen",
      "teaser": "Eine zerstörte Grenzstation, Soldaten, die sich ergeben: Die ukrainische Armee veröffentlicht Aufnahmen der Kursk-Offensive – aus ihrer Sicht. Auch Putins Truppen setzen auf die Macht der Bilder. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/russland-ukrainische-armee-veroeffentlicht-drohnenvideo-der-kursk-offensive-a-1c4e1c13-73b6-4f9d-9f66-245d777ac9f8"
    },
    {
      "title": "SPIEGEL Shortcut Warum das BSW bald mitregieren könnte",
      "teaser": "Starke Umfragewerte, wenige Alternativen: Sahra Wagenknechts Partei hofft auf eine schnelle Regierungsbeteiligung im Osten. Doch die Chefin pokert hoch, berichtet SPIEGEL-Redakteur Rasmus Buchsteiner. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-was-das-bsw-in-sachsen-thueringen-und-brandenburg-erreichen-kann-a-0c88da33-49f8-4096-94cd-b110340f22de"
    },
    {
      "title": "Luftschlag in Gaza »Meine Frau ist tot, meine beiden Babys und meine Schwiegermutter«",
      "teaser": "Leid, Verzweiflung und immer mehr Opfer: Bei einem israelischen Angriff im Gazastreifen hat ein Mann seine ganze Familie verloren. Er organisierte gerade die Geburtsurkunden der Kinder, als eine Granate einschlug.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-vater-verliert-bei-angriff-im-gazastreifen-seine-vier-tage-alten-zwillinge-a-b750c338-5576-4e93-80c1-57c465d65d7f"
    },
    {
      "title": "Waldbrände in Griechenland »Es kam kein einziger Feuerwehrmann«",
      "teaser": "Behörden, die wegschauen, und Feuerwehrkräfte, die nicht schnell genug vor Ort sind: Nach den schweren Waldbränden nahe Athen fühlen sich Einwohner der Region im Stich gelassen.",
      "url": "https://www.spiegel.de/ausland/griechenland-waldbraende-nahe-athen-einwohner-fuehlen-sich-im-stich-gelassen-a-828aff91-aedf-414e-aaba-f006ab36ae11"
    },
    {
      "title": "SPIEGEL Shortcut Ist der Gegenangriff der Ukraine mutig oder leichtsinnig?",
      "teaser": "Ukrainische Truppen haben Russland in Kursk überrumpelt und die Initiative zurückerobert – zumindest für den Moment. Wie riskant ist der Vorstoß? SPIEGEL-Redakteur Alexander Kauschanski sortiert die neue Lage im Krieg. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/ukraine-offensive-in-kursk-das-steckt-hinter-dem-gegenangriff-auf-russland-a-a255764d-b28e-4ea6-91d2-6e39b46a99d7"
    },
    {
      "title": "Pressekonferenz Das sagt die Bundeswehr zum Sabotageverdacht in Köln-Wahn",
      "teaser": "Nach SPIEGEL-Informationen wurde in der Nacht ein Eindringling in der Bundeswehrkaserne in Köln-Wahn entdeckt. Er könnte die Wasserversorgung manipuliert haben. Nun äußert sich ein Sprecher der Bundeswehr zu dem Vorfall.",
      "url": "https://www.spiegel.de/politik/das-sagt-die-bundeswehr-zum-sabotageverdacht-in-koeln-wahn-a-9f59c939-884e-4c17-becd-3d91f6f30676",
      "image_title": "Das sagt die Bundeswehr zum Sabotageverdacht in Köln-Wahn - Benjamin Westhoff / EPA"
    },
    {
      "title": "Unwetter in Deutschland »Auf einmal hat es einen Knall gegeben«",
      "teaser": "Überflutete Wohnungen, Autos und Straßenzüge: Starkregen und Hagel haben vergangene Nacht für Schäden in ganz Deutschland gesorgt. Entwarnung gibt es noch nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-in-deutschland-auf-einmal-hat-es-einen-knall-gegeben-gewitter-ueberflutungen-hagel-a-0de56d27-021e-488d-9011-278e5f321853"
    },
    {
      "title": "SPIEGEL Shortcut Nach dem Terror kam der Hass",
      "teaser": "In Nahal Oz tötete die Hamas am 7. Oktober 15 Menschen. »Nahal Oz ist Israel in klein«, findet SPIEGEL-Reporter Timofey Neshitov. Was er dort an der Grenze zu Gaza über Israels Umgang mit den Palästinensern gelernt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-bericht-aus-dem-sperrgebiet-a-2841a705-cb65-47ee-9e18-9cef6c2c4dd9"
    },
    {
      "title": "»Hitzehilfe« für Obdachlose Frisches Wasser, Essen, Duschen, ein Bett",
      "teaser": "Aufgeheizter Asphalt, kaum Schatten: Besonders Obdachlose leiden am bisher wohl heißesten Sommertag des Jahres unter den Temperaturen. In Berlin kümmern sich Mitarbeiter der »Hitzehilfe« um die Bedürftigen.",
      "url": "https://www.spiegel.de/panorama/obdachlose-in-berlin-hitzehilfe-bietet-unterstuetzung-bei-hohen-temperaturen-a-3fa770b0-f3d0-4d7c-b2e7-63b77f402114"
    },
    {
      "title": "Der Mann hinter Hitler Wer war Hermann Göring?",
      "teaser": "Hermann Göring war wohl der wichtigste Komplize Hitlers: Gründer der Gestapo und Oberbefehlshaber der Luftwaffe. Privat gab er sich Luxus und Drogen hin. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/hermann-goering-gruender-der-gestapo-und-oberbefehlshaber-der-luftwaffe-spiegel-tv-a-277dbb88-476b-4686-813e-03af4a43c8c4"
    },
    {
      "title": "SPIEGEL Shortcut Magic Mushrooms als Therapie?",
      "teaser": "Wenn die üblichen Therapieansätze gegen Depression nicht helfen, könnten Psychedelika eine Lösung sein. Das legt eine aktuelle Studie nahe. SPIEGEL-Reporter Fabian Pieper hat einen Patienten über Monate begleitet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/psychedelika-gegen-depression-was-bringen-mdma-lsd-magic-mushrooms-a-8305e0b1-f56a-498a-b1ce-791ebaff72b7"
    },
    {
      "title": "Trauerfeier für Southport-Opfer »Wir werden dich nie aufwachsen sehen«",
      "teaser": "Bewegende Szenen bei der Trauerfeier für die neunjährige Alice: Das Mädchen war bei einem Messerangriff auf einen Taylor-Swift-Tanzkurs getötet worden. Ihre Eltern ließen einen Appell im Namen ihrer Tochter verlesen.",
      "url": "https://www.spiegel.de/ausland/southport-trauerfeier-wir-werden-dich-nie-aufwachsen-sehen-a-59171055-a478-4a19-b130-6a9c9cc20119"
    },
    {
      "title": "Richard »Mörtel« Lugner im Interview (1997) Millionär, Ballkönig, Selbstdarsteller",
      "teaser": "Bauunternehmer Lugner galt als schrillster Partylöwe Österreichs. Für den Wiener Opernball mietete er sich regelmäßig Superstars. 1997 begleitete SPIEGEL-TV den Exzentriker und sprach mit ihm über Walzer und Publicity.",
      "url": "https://www.spiegel.de/panorama/leute/richard-moertel-lugner-im-interview-1997-wenn-jemand-erfolg-hat-dann-gibt-es-neider-spiegel-tv-a-b9a76dd9-873f-4d5e-8de0-482fea9e6403"
    },
    {
      "title": "Notrufeinsätze der Hamburger Feuerwehr Löschen, retten, bergen",
      "teaser": "Ob Brände, Bomben oder Vermisstenfall, täglich rückt die Hamburger Feuerwehr Hunderte Male aus. SPIEGEL TV hat sie bei ihren Einsätzen durch die Hansestadt begleitet. Ein Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburger-feuerwehr-im-einsatz-retten-loeschen-bergen-schuetzen-spiegel-tv-a-b3139165-1e9a-4a7d-9904-65815d239af1"
    },
    {
      "title": "SPIEGEL Shortcut Warum sich Immobilienkäufer von diesem Influencer betrogen fühlen",
      "teaser": "Immo Tommy versprach seinen Followern einfache Investments in Immobilien. Einige von ihnen stehen jetzt vor einem finanziellen Debakel. SPIEGEL-Redakteur Henning Jauernig berichtet von der Investigativrecherche. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/immo-tommy-versprach-einfache-immobilien-investments-kunden-fuehlen-sich-betrogen-a-d45fadaf-c97f-4d3f-b240-66bbc333af25"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit Schönheits-OPs in der Türkei",
      "teaser": "Immer mehr Deutsche fliegen in die Türkei, um sich ihre Haare günstig transplantieren zu lassen. Wie gefährlich sind die OPs? SPIEGEL-Redakteurin Anna-Sophie Schneider erklärt, worauf man achten muss. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/haartransplantation-in-der-tuerkei-worauf-man-bei-den-guenstigen-schoenheits-ops-achten-muss-a-60950615-533b-49f4-b89d-5d6c17bbae9c"
    },
    {
      "title": "Pressekonferenz zur Terrorgefahr Das sagt Österreichs Kanzler zu den Ermittlungen",
      "teaser": "Die Festnahme der Tatverdächtigen hat nach Einschätzung der Ermittler möglicherweise ein Blutbad bei einem Taylor-Swift-Konzert verhindert. Was sagt Österreichs Bundeskanzler Karl Nehammer dazu?",
      "url": "https://www.spiegel.de/panorama/taylor-swift-konzerte-in-wien-abgesagt-das-sagt-oesterreichs-kanzler-karl-nehammer-zur-terrorgefahr-a-3143b493-e9df-4aba-9591-435accc62c44",
      "image_title": "Das sagt Österreichs Kanzler zu den Ermittlungen - Max Slovencik / dpa"
    }
  ]
}