{
  "timestamp": "2024-10-17T22:07:24",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizistenprozess in Dortmund »Man realisiert, der läuft mit dem Messer auf uns zu«",
      "teaser": "Vor Gericht geht es um Totschlag und gefährliche Körperverletzung: Polizeikommissar Fabian S. gab die Schüsse auf den Senegalesen Mouhamed Dramé in Dortmund ab. Jetzt spricht er erstmals vor der Kamera über den Fall. Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-schuesse-auf-mouhamed-drame-polizeikommissar-aeussert-sich-spiegel-tv-a-785e14db-118e-4efa-81f8-e2afe5d32d4e"
    },
    {
      "title": "100. Spitzengespräch auf der Bühne Frau Lang, wie erklären Sie Außerirdischen die Ampel? – »Kindergarten«",
      "teaser": "Im SPIEGEL-Talk diskutieren Gregor Gysi, Marie-Agnes Strack-Zimmermann, Philipp Amthor, Ricarda Lang und Michel Friedman über die großen Fragen unserer Zeit. Und sprechen dabei offen über Scheitern und Ehrlichkeit in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gregor-gysi-michel-friedman-ueber-ehrlichkeit-in-der-politik-spiegel-spitzengespraech-a-8dfece5b-88e4-4031-95bc-804e0e81c18d"
    },
    {
      "title": "Luftangriff im Nordlibanon »Sie sagen, sie sammeln Leichenteile aus Olivenbäumen«",
      "teaser": "Vermutlich galt der Angriff einem Hisbollah-Mann: Bei einem Luftschlag auf ein christliches Dorf im Nordlibanon sollen mindestens 20 Menschen getötet worden sein. Eindrücke von SPIEGEL-Reporter Christoph Reuter. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/libanon-luftangriff-im-nordlibanon-spiegel-reporter-berichtet-aus-zerstoertem-dorf-a-640a65fa-8d72-4392-8958-e3cda71fc946"
    },
    {
      "title": "SPIEGEL Shortcut zu Verkehrstoten »Ein kleiner Fehler kann das Leben beenden«",
      "teaser": "Vier Menschen sterben im Schnitt auf Deutschlands Landstraßen – pro Tag. Was macht sie so gefährlich? Und was könnte die Politik tun? Wissenschaftsredakteurin Julia Koch gibt Antworten. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/wissenschaft/verkehrstote-warum-passieren-mehr-als-die-haelfte-aller-tode-im-strassenverkehr-auf-der-landstrasse-a-277fb1e2-d2e2-47ef-818d-2ad2c99a57d9"
    },
    {
      "title": "SPIEGEL Shortcut zum Interview-Aufreger Thomas Gottschalk darf noch sagen, was er will",
      "teaser": "Der Showmaster weiß, wie man Aufmerksamkeit auf sich zieht. Zugleich erweckt er den Eindruck, er passe nicht mehr in die heutige Zeit. SPIEGEL-Redakteurin Vicky Bargel erklärt, warum Gottschalks Kalkül aufgeht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-spiegel-redakteurin-erzaehlt-wie-das-aufreger-interview-ablief-a-888c036c-148f-4671-9b47-9838514eab33"
    },
    {
      "title": "Mitschnitt Regierungserklärung von Olaf Scholz und anschließende Debatte",
      "teaser": "In seiner Rede hat Bundeskanzler Scholz nicht nur die Außenpolitik angesprochen, sondern auch die wirtschaftliche und gesellschaftliche Zukunft des Landes. Das führte zu einer lebhaften Debatte.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bundeskanzler-vor-dem-parlament-livestream-zur-regierungserklaerung-a-5abb4258-d5e5-4fc9-a021-f64f6e57f47a",
      "image_title": "Regierungserklärung von Olaf Scholz und anschließende Debatte - Clemens Bilan / EPA"
    },
    {
      "title": "SPIEGEL Shortcut zu Ultra-Fast-Fashion So beeinflusst Shein unser Kaufverhalten",
      "teaser": "Shein steht für günstige Mode – oder anders gesagt: für Design-Diebstahl, schlechte Arbeitsbedingungen und miese Qualität. SPIEGEL-Redakteurin Katharina Koerth erklärt, wie der chinesische Konzern Käufer und Industrie verändert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-shein-so-veraendert-der-konzern-aus-china-die-fashion-industrie-a-cfd52f92-8022-44b5-a719-8e40f0dbf7e8"
    },
    {
      "title": "SPIEGEL Shortcut zur Drogenkrise Wie Crack unsere Städte verändert",
      "teaser": "Crack boomt in Deutschland, doch wo kommt es auf einmal her? Und was macht die Droge so gefährlich? Tobias Großekemper berichtet für den SPIEGEL über die Hintergründe und den Umgang mit Suchtkranken. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/crack-in-deutschland-wie-die-drogenkrise-unsere-staedte-veraendert-a-d2709155-dc5c-49a0-8273-a209d4246e22"
    },
    {
      "title": "Talk über den SPIEGEL-Literaturkanon Warum sollte ich diese Bücher lesen, Herr Reemtsma?",
      "teaser": "Eine vierköpfige Jury hat für den SPIEGEL die 100 besten deutschen Bücher der vergangenen 100 Jahre ausgewählt. Einer der Juroren war Jan Philipp Reemtsma. Hier spricht der Publizist über sechs ausgewählte Werke. Moderiert von Philipp Oehmke und Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/spiegel-buecher-kanon-talk-ueber-literatur-mit-jan-philipp-reemtsma-a-bf63d7aa-9daf-4088-891b-4a9653cbc788"
    },
    {
      "title": "GWM Ora 07 im Test Limousine mit Ladehemmung",
      "teaser": "Riesiges Glasdach, hypersensible Warnpiepser: Der chinesische Konzern Great Wall Motor schickt die Elektrolimousine Ora 07 auf den deutschen Markt. Was kann das elegante Auto, dem so viele Menschen hinterherschauen? Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/gwm-ora-07-im-test-was-kann-das-elegante-auto-dem-so-viele-menschen-hinterherschauen-a-d00bbd8a-d84e-43d3-8861-4f0ee8d06bc0",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut über den Krieg in Nahost »Es ist eine unfassbar tragische Wiederholung der Geschichte«",
      "teaser": "Im Libanon sind Hunderttausende auf der Flucht. Israel bombardiert den Süden des Landes und Beirut, um die Hisbollah zurückzudrängen. SPIEGEL-Reporter Christoph Reuter berichtet aus dem Kriegsgebiet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-im-libanon-so-trifft-die-offensive-das-land-a-fa9ea522-acf3-4f59-98c5-e98d252bed15"
    },
    {
      "title": "Überlebende des Hurrikans »Milton« »Ich dachte, ich würde sterben«",
      "teaser": "Millionen Einwohner waren in Florida vor Hurrikan »Milton« geflüchtet, nur deshalb ist die Zahl der Opfer so gering. Viele aber blieben, und sie hatten großes Glück, dass sie jetzt davon erzählen können.",
      "url": "https://www.spiegel.de/panorama/hurrikan-milton-in-florida-ueberlebende-erzaehlen-wie-sie-die-naturkatastrophe-erlebten-a-6835c7c9-3bc9-473a-96a4-64ae5f19ac7f"
    },
    {
      "title": "Polizei-Cybertruck in den USA PR-Stunt mit Pannen-Truck",
      "teaser": "Eine Stadt in Kalifornien schafft für ihre Polizei einen Tesla-Cybertruck an – angeblich nur für »Notfälle«. Dabei macht das Gefährt vor allem durch Kinderkrankheiten Schlagzeilen. Und erntet reichlich Spott im Netz.",
      "url": "https://www.spiegel.de/auto/kalifornien-polizei-schafft-sich-tesla-cybertruck-an-fuer-150-000-dollar-und-nur-fuer-notfaelle-a-ee8cb1e5-7589-49b4-9f50-94b5aeeecd68"
    },
    {
      "title": "SPIEGEL Shortcut über Betreuungsmisere Wenn Kitas zu Orten der Gewalt werden",
      "teaser": "Kinder müssen ihr Erbrochenes aufwischen oder werden eingesperrt: SPIEGEL-Redakteurin Miriam Olbrisch berichtet über schockierende Vorfälle und Missstände.",
      "url": "https://www.spiegel.de/familie/kitas-ist-gewaltfreie-erziehung-unerreichbar-a-2adad44d-2c26-4ae5-a677-621dafe9b6c7"
    },
    {
      "title": "Nahost-Debatte im Bundestag »Das ›Nie wieder‹ gilt für die Menschenwürde aller«",
      "teaser": "Der Bundestag hat mit einer Schweigeminute der Opfer des Hamas-Überfalls auf Israel gedacht. Die Debatte wurde dann lebhaft. Für CDU-Chef Merz und die AfD heißt Kampf gegen Antisemitismus vor allem Kampf gegen Migration. Außenministerin Baerbock widersprach.",
      "url": "https://www.spiegel.de/politik/nahost-debatte-bundestag-streitet-ueber-zusammenhang-von-antisemitismus-und-migration-a-45f2d57c-26aa-45fd-ba51-b38b385fa985"
    },
    {
      "title": "Hurrikan »Milton« So heftig traf der Sturm die Küste Floridas",
      "teaser": "Tote und Rekordniederschläge, dazu Warnung vor Überschwemmungen: Die Gefahr durch »Milton« ist noch nicht vorbei. Doch die Evakuierungen haben sich offenbar ausgezahlt.",
      "url": "https://www.spiegel.de/panorama/florida-hurrikan-milton-verursacht-tote-und-rekordniederschlaege-an-der-kueste-video-a-24577ee7-8a09-4b8f-b2a7-db1729e2d5c8"
    },
    {
      "title": "Spitzengespräch zur Eskalation im Nahen Osten Wird der Libanon zum zweiten Gaza?",
      "teaser": "Im SPIEGEL-Talk diskutieren Nahostexpertin Kristin Helberg, Völkerrechtler Ronen Steinke und Caritas-Helferin Christin Mothsche über Israels Kriegsführung, die Macht der Hisbollah – und Palästinaflaggen vor deutschen Rathäusern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/libanon-wird-das-land-zum-zweiten-gaza-spitzengespraech-zu-eskalation-im-nahen-osten-a-6433a10f-7d11-4ef2-bfd1-039f9ac4da8e"
    },
    {
      "title": "SPIEGEL Shortcut über Prozess in Avignon »Vor Gericht gibt es Dialoge, die sind unfassbar«",
      "teaser": "»Die Scham muss die Seiten wechseln«, sagt Missbrauchsopfer Gisèle Pelicot. SPIEGEL-Korrespondentin Britta Sandberg verfolgt den Prozess – und spricht darüber, was sie am meisten erstaunt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/fall-gisele-pelicot-avignon-prozess-als-kampf-einer-mutigen-frau-a-8910cd3d-079e-4597-b56a-06dfd9f51f78"
    },
    {
      "title": "Turbulenter Forschungsflug »Milton« wirbelt Wissenschaftler durcheinander",
      "teaser": "Ein Forscherteam der US-Wetterbehörde wollte Daten über den Jahrhundertsturm sammeln, der Florida bedroht – und flog dafür in den Sturm. Die Szene im Video.",
      "url": "https://www.spiegel.de/ausland/hurrikan-milton-wirbelt-forschergruppe-durch-aufnahmen-aus-dem-flugzeug-a-4895cf50-1a46-441b-a463-a95ab3b8b45a"
    },
    {
      "title": "Schlagabtausch im EU-Parlament Ursula von der Leyen teilt gegen Viktor Orbán aus",
      "teaser": "Viktor Orbán sollte im EU-Parlament die ungarische Ratspräsidentschaft präsentieren – dabei kam es zu einem Schlagabtausch mit EU-Kommissionspräsidentin Ursula von der Leyen. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/politik/eu-parlament-kommissionspraesidentin-ursula-von-der-leyen-teilt-gegen-viktor-orban-aus-a-0d7cde12-0468-4e4d-bef3-d60baada9bb5"
    }
  ]
}