{
  "timestamp": "2024-06-14T11:01:20",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzengespräch zur Fußball-EM in Deutschland »Auf das Land kann ich nicht stolz sein«",
      "teaser": "Europa zu Gast bei Freunden? Im SPIEGEL-Talk diskutieren Ex-Trainer Christoph Daum, Sportjournalistin Lena Cassel und Moderator Micky Beisenherz über aggressiven Patriotismus und warum England die EM gewinnt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christoph-daum-lena-cassel-und-micky-beisenherz-im-spitzengespraech-a-0093005d-420a-408a-8a80-81a226181fb0"
    },
    {
      "title": "Frauen ukrainischer Soldaten beim Friedensgipfel »Ich muss alles tun, um meinen Ehemann zurückzuholen«",
      "teaser": "Seit April 2023 hat Svitlana Bilous kein Lebenszeichen von ihrem Mann, der an der Front kämpfte. Nun fährt sie mit anderen Frauen aus der Ukraine zum Friedensgipfel in der Schweiz, mit konkreten Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frauen-von-vermissten-soldaten-reisen-zum-friedensgipfel-in-die-schweiz-a-7c125647-5fd3-42fd-a6d5-0a4630fe90e7"
    },
    {
      "title": "Pressekonferenz So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor",
      "teaser": "Verteidigungsminister Boris Pistorius möchte die Bundeswehr kriegstüchtig machen. Dafür möchte er eine neue Art von Wehrdienst einführen. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsminister-boris-pistorius-plant-ein-neues-wehrdienstmodell-a-3108223e-1f31-4a6b-b3e2-542c2ac81353",
      "image_title": "So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor - Odd Andersen / AFP"
    },
    {
      "title": "Militäroperation in Flüchtlingslager Israel veröffentlicht Video von Geiselbefreiung",
      "teaser": "Es sind Schüsse zu hören, Spezialkräfte stürmen ein Haus: Ein israelisches Video zeigt die Befreiung von vier Geiseln im Flüchtlingslager Nuseirat. Bei der Aktion starben wohl Hunderte Palästinenser.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-geiselbefreiung-in-fluechtlingslager-a-0ade2b98-6247-483b-8626-87c0c4c27c4f"
    },
    {
      "title": "Protest in Frankreich gegen extreme Rechte »Voller Rassismus und Angst vor dem Unbekannten«",
      "teaser": "Tausende gehen in französischen Städten nach dem Sieg des rechtsextremen Rassemblement National auf die Straße. Sie fürchten schlimme Konsequenzen für ihr Land.",
      "url": "https://www.spiegel.de/ausland/frankreich-voller-rassismus-und-angst-vor-dem-unbekannten-a-280f9338-4d55-444b-bff4-6f3040292656"
    },
    {
      "title": "Unterstützung der Ukraine Wolodymyr Selenskyj spricht im Bundestag",
      "teaser": "Der ukrainische Präsident ist zur Wiederaufbaukonferenz nach Berlin gekommen und hofft auf weitere Unterstützung. In einer Sondersitzung sprach Wolodymyr Selenskyj vor dem Bundestag. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wolodymyr-selenskyj-spricht-im-bundestag-ueber-den-wiederaufbau-livestream-a-979cb68a-65e8-4106-9323-8b24b1d4e9f5",
      "image_title": "Wolodymyr Selenskyj spricht im Bundestag - Christian Spicker / IMAGO"
    },
    {
      "title": "Pressekonferenz Das sagen von der Leyen und Merz zum Wahlergebnis",
      "teaser": "Eine zweite Amtszeit als EU-Kommissionspräsidentin? Ursula von der Leyen ist zuversichtlich. Welche Allianzen will sie dafür bilden? Die Statements von ihr und Unionschef Friedrich Merz im Video.",
      "url": "https://www.spiegel.de/politik/europawahl-2024-ursula-von-der-leyen-und-friedrich-merz-aeussern-sich-zum-ergebnis-a-f8276ec5-7d3c-4464-b4f1-bf5c2fa2a8a0",
      "image_title": "Das sagen von der Leyen und Merz zum Wahlergebnis - Odd Andersen / AFP"
    },
    {
      "title": "Citroën ë-C3 im Test So viel E-Auto gibt es für wenig Geld",
      "teaser": "Citroën zeigt mit dem ë-C3, dass ein Elektroauto nicht teuer sein muss. Der Kleinwagen kann erstaunlich viel – aber ein paar Schwächen hat er dann doch. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-e-c3-im-test-so-viel-elektroauto-gibt-es-fuer-wenig-geld-a-170b0369-3d6a-4503-b28c-def5a7ebb701",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Lebensverlängerung, EU-Austritt, Meditation Die schrägen Wahlwerbespots von Kleinstparteien",
      "teaser": "Schulmedizinische Verjüngungsforschung, Humanismus, vegane Ernährung: Vor der Europawahl werben kleine Parteien mit den verschiedensten Themen. Höhepunkte und Tiefpunkte aus den Spots. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/europawahl-wahlwerbespots-von-kleinstparteien-a-d72b3286-3ade-4d83-b658-02ec50f8bca2"
    },
    {
      "title": "Herausragender D-Day-Moment »Sie sind der Held« – »Nein, SIE sind der Held«",
      "teaser": "Es ist der emotionalste Augenblick bei den D-Day-Feierlichkeiten: Ein US-Veteran im Rollstuhl umarmt den ukrainischen Präsidenten Wolodymyr Selenskyj. Für den hat die Befreiung eine besondere Bedeutung.",
      "url": "https://www.spiegel.de/ausland/d-day-feierlichkeiten-veteran-umarmt-wolodymyr-selenskyj-a-d1225458-51b5-410c-b879-6a12a2d0d3ba"
    },
    {
      "title": "Royals treffen Weltkriegsveteranen »Es ist sehr bewegend, die Geschichten zu hören«",
      "teaser": "Bei einer Gedenkveranstaltung in Portsmouth plauderten Thronfolger William, König Charles und Königin Camilla mit letzten Zeitzeugen des D-Day vor 80 Jahren. Es ging um Krieg, Codeknacken und Kate.",
      "url": "https://www.spiegel.de/ausland/d-day-gedenken-small-talk-mit-koenig-charles-iii-a-52ee8cfe-2ed8-4877-9e27-f0b4be8afac8"
    },
    {
      "title": "Gedenken in der Normandie So feiert Europa den 80. Jahrestag des D-Day",
      "teaser": "Heute vor 80 Jahren befreiten die Alliierten Westeuropa von den Nazis. Daran wollen Emmanuel Macron, Joe Biden und Olaf Scholz bei der zentralen Gedenkfeier in der Normandie erinnern.",
      "url": "https://www.spiegel.de/ausland/d-day-gedenkfeier-in-der-normandie-livestream-zur-zentralen-gedenkfeier-mit-macron-biden-und-scholz-a-a0ffb878-9fa8-407e-9e10-e83e749a96f0",
      "image_title": "So feiert Europa den 80. Jahrestag des D-Day - Ludovic Marin / dpa"
    },
    {
      "title": "Regierungserklärung Die wichtigsten Aussagen von Scholz im Video",
      "teaser": "Einfachere Abschiebungen, die Klimakrise als Herausforderung und die Sicherheit vor der Fußball-EM: Bundeskanzler Olaf Scholz hat in seiner Regierungserklärung weit ausgeholt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-regierungserklaerung-im-video-olaf-scholz-spricht-ueber-abschiebungen-und-die-klimakrise-a-bdd97a84-2036-4c03-91ce-a4421176c6bf"
    },
    {
      "title": "Regierungserklärung im Bundestag Das sagt Kanzler Scholz zur Sicherheitslage",
      "teaser": "Fußball-EM, Messerattentat, Hochwasser, Ukraine: Der Bundeskanzler gibt im Bundestag eine Regierungserklärung zur Sicherheitslage ab. Sehen Sie hier das ganze Statement von Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-regierungserklaerung-zur-sicherheit-in-deutschland-livestream-a-fa65fa39-9d4c-4054-a514-981ec175f49d",
      "image_title": "Das sagt Kanzler Scholz zur Sicherheitslage - Kay Nietfeld / dpa"
    },
    {
      "title": "»Top Gun« in der Schweiz Autobahnvollsperrung wegen Kampfjetmanövers",
      "teaser": "Ungewöhnliches Verkehrsaufkommen auf der A1 bei Payerne: Die Schweiz hat den normalerweise gut befahrenen Autobahnabschnitt gesperrt, um das Starten und Landen von militärischem Fluggerät zu üben. Zum ersten Mal seit 1991.",
      "url": "https://www.spiegel.de/ausland/schweiz-kampfjets-auf-der-autobahn-das-erste-mal-seit-1991-a-3e3f58c1-9c0b-48d4-9108-089f574c6f53"
    },
    {
      "title": "TV-Debatte in Großbritannien Premier Sunak on fire",
      "teaser": "Ein kaum zu bändigender Premier, ein strauchelnder Herausforderer und eine Moderatorin am Limit: Szenen aus dem britischen TV-Duell zwischen Rishi Sunak und Labourchef Keir Starmer.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-premier-sunak-ueberzeugt-in-hitziger-tv-debatte-mit-keir-starmer-a-ed841fbb-2072-42b0-a21f-8650b82d53fb"
    },
    {
      "title": "US-Republikaner im Kongress Papa verteidigt Trump, der Sohn schneidet Grimassen",
      "teaser": "John Rose hat im US-Kongress eine denkwürdige Rede gehalten. Das hatte allerdings nichts mit dem Inhalt zu tun. Vielmehr zog der sechsjährige Sohn des Republikaners alle Aufmerksamkeit auf sich. Sehen Sie selbst.",
      "url": "https://www.spiegel.de/ausland/usa-sohn-von-republikaner-john-rose-macht-grimassen-waehrend-dessen-rede-a-87c89893-e9be-46c5-b663-ae547ef41c10"
    },
    {
      "title": "SPIEGEL-Talk Shortcut Wieso Rechtspopulisten so gern die Klimakrise leugnen",
      "teaser": "Donald Trump tut es und die AfD auch: Sie stellen die menschengemachte Erderwärmung infrage. Dahinter steckt eine gemeinsame Strategie. SPIEGEL-Redakteurin Susanne Götze über das weltweite Netzwerk der Klimawandelleugner. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/desinformation-wieso-rechtspopulisten-die-klimakrise-leugnen-a-48e8f94d-98c2-4a70-b2de-93a84ab56506"
    },
    {
      "title": "Hochwasser in Bayern »Wo ich jetzt gerade bin, wäre es gestern noch unmöglich gewesen zu stehen«",
      "teaser": "Die Hochwasserlage entspannt sich im Westen Bayerns, im Osten bleibt die Gefahr dagegen hoch. Eindrücke und Einschätzungen von SPIEGEL-Reporter Claus Hecking.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-bayern-spiegel-reporter-schildert-die-aktuelle-lage-in-offingen-a-ed29daa1-e7b1-4e8a-9d47-9e96182c57ea"
    },
    {
      "title": "Wasser, Frühstücksei, Arbeitszeit So sehr prägt die EU unseren Alltag",
      "teaser": "Die Europäische Union gilt als bürokratisch, behäbig und weit weg von den Menschen. Tatsächlich aber regeln Verordnungen aus Brüssel maßgeblich unser Leben. Ein Video von Marco Kasang, Benjamin Eckert und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-so-praegt-die-eu-den-alltag-der-buerger-a-77f2b88c-d44e-4303-bf24-14509ee3d09d"
    }
  ]
}