{
  "timestamp": "2024-03-07T21:01:05",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militärbasis in Albanien Von der »Stalinstadt« zum Nato-Luftwaffenstützpunkt",
      "teaser": "Im Kalten Krieg hätte Europa von Kuçova aus bombardiert werden sollen. Heute betreibt die Nato in der albanischen Stadt einen für etwa 50 Millionen Euro sanierten Luftwaffenstützpunkt. Der Grund: Wladimir Putin und seine Kriegslust. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kucova-albanien-von-stalinstadt-zum-nato-luftwaffenstuetzpunkt-schutz-vor-russland-a-cc60c810-256b-416a-a640-971ce7e1e7c0",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Spitzengespräch zum Israel-Gaza-Krieg »Wie kann es sein, dass wir das zulassen?«",
      "teaser": "Gibt es einen Genozid in Gaza? Ist schon der Vorwurf antisemitisch? Über die »vergiftete Debatte« in Deutschland streiten der Chefredakteur der »Jüdischen Allgemeinen«, Philipp Peyman Engel, und die Publizistin Khola Maryam Hübsch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-philipp-peyman-engel-und-khola-maryam-huebsch-im-spiegel-talk-wie-kann-es-sein-dass-wir-das-zulassen-a-ca44c073-a61e-4c0f-bcbe-96338c1c3d10"
    },
    {
      "title": "Statement Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur",
      "teaser": "Sie hatte keine Chance gegen Donald Trump, deshalb steigt Nikki Haley jetzt aus dem Rennen um die Republikaner-Nominierung aus. Ihrem Rivalen gab sie eine klare Botschaft mit auf den Weg. Sehen Sie ihren Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-gibt-ausstieg-aus-praesidentschaftskandidatur-bekannt-livestream-a-e18d64c6-ec17-4a21-87fd-55e5505985b0",
      "image_title": "Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur - Brian Snyder / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel",
      "teaser": "Wird es künftig eine Obergrenze für Geflüchtete geben, werden Asylverfahren bald außerhalb der EU durchgeführt? Sehen Sie hier die Pressekonferenz mit Bundeskanzler Olaf Scholz nach der Ministerpräsidentenkonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/asylpolitik-pressekonferenz-mit-bundeskanzler-olaf-scholz-nach-der-ministerpraesidentenkonferenz-a-b77aef2f-0959-400b-a3cc-6f04f5745291",
      "image_title": "Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel - Tobias Schwarz / AFP"
    },
    {
      "title": "Video von versenktem russischen Kriegsschiff Zickzackkurs, dann eine Explosion",
      "teaser": "Kiew will ein russisches Kriegsschiff versenkt haben, mit Wasserdrohnen. Das Verteidigungsministerium hat Videos veröffentlicht, die den Angriff zeigen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-zeigt-versenktes-russisches-kriegsschiff-durch-wasserdrohnen-angriff-a-144905f0-9c1f-4edf-a858-fbe8181858d1"
    },
    {
      "title": "Statement Das sagt Verteidigungsminister Pistorius zur Taurus-Abhöraffäre",
      "teaser": "Boris Pistorius spricht von einem »Informationskrieg«: Welche Konsequenzen hat der russische Lauschangriff auf deutsche Luftwaffenoffiziere? Sehen Sie hier das Statement des Bundesverteidigungsministers in voller Länge.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-das-sagt-der-verteidigungsminister-zur-taurus-abhoeraffaere-a-00e1658a-0c3e-44c4-8931-ee5c2e24a077",
      "image_title": "Das sagt Verteidigungsminister Pistorius zur Taurus-Abhöraffäre - Tobias Schwarz / AFP"
    },
    {
      "title": "e:Ny1 im Test Hier hat Honda bei Kundenwünschen offenbar nicht zugehört",
      "teaser": "Das SUV mit dem seltsamen Namen e:Ny1 soll Hondas E-Auto-Absatz endlich ankurbeln. Ob das gelingt, ist fraglich. Denn der gefällige Wagen offenbart ein paar überraschende Schwächen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/honda-e-ny1-im-test-hier-hat-honda-bei-kundenwuenschen-offenbar-nicht-zugehoert-a-a37f8654-e742-4478-9672-fece296686f1",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Israel-Hamas-Krieg Video soll Vorfall mit Hilfskonvoi im Gazastreifen zeigen",
      "teaser": "Videoaufnahmen der israelischen Armee sollen den tragischen Vorfall in Gaza am Donnerstag zeigen. Dabei sind mutmaßlich mehr als 100 Menschen getötet worden. Doch wie genau es dazu kam, bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-video-soll-vorfall-mit-hilfskonvoi-im-gazastreifen-zeigen-a-002c034c-6f55-475c-a3f3-c3e04a598af9"
    },
    {
      "title": "Rechtfertigen, Schweigen, Drohen Putins Rede zur Lage der Nation",
      "teaser": "Es ging viel um die Schuld der anderen: Wladimir Putin sprach in seiner Rede zur Lage der Nation auch in Richtung Ausland. Der Auftritt wurde sogar in Kinos übertragen, vor Publikum mit Blick fürs Detail. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-rede-zur-nation-drei-punkte-des-russischen-machthabers-a-0615ccd1-9974-4958-b150-b4b7d39b4eb0",
      "author": "Martin Jäschke"
    },
    {
      "title": "Drohende Hungersnot in Gaza Menschen ziehen Hilfsgüter aus dem Meer",
      "teaser": "Große Freude, aber auch große Verzweiflung: Am Strand von Gaza streiten sich die Menschen um abgeworfene Nahrungsmittel. Hilfsorganisationen warnen vor einer Notlage für Hunderttausende. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/gaza-hungersnot-droht-menschen-ziehen-hilfslieferungen-aus-dem-meer-a-eae76326-8b5c-45d3-8252-21e69cce42c1",
      "author": "Martin Jäschke"
    },
    {
      "title": "Solo-Regatta um die Welt Charles der Große",
      "teaser": "Beinahe hätte er den Start verpasst, dann feierte er unterwegs runden Geburtstag. Der Franzose Charles Caudrelier gewinnt die Arkea Ultim Challenge. Für die 53.700 Kilometer brauchte er mit seinem Trimaran 50 Tage und 19 Stunden. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/segeln-charles-caudrelier-gewinnt-arkea-ultim-challenge-ganz-allein-um-die-welt-a-a254d48e-539a-415e-b055-18e3168984fb"
    },
    {
      "title": "Witwe von Alexej Nawalny Das sagt Julija Nawalnaja im EU-Parlament",
      "teaser": "Nach dem Tod von Kremlkritiker Alexej Nawalny fällt seiner Witwe Julija Nawalnaja besonderes politisches Gewicht zu. Sie will den Kampf ihres Mannes weiterführen. Sehen Sie ihre ganze Rede vor den Abgeordneten des EU-Parlaments im Video.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-das-sagt-julija-nawalnaja-zu-den-eu-abgeordneten-livestream-a-d4301955-d13a-4c23-8b54-e1d894367734",
      "image_title": "Das sagt Julija Nawalnaja im EU-Parlament - Kai Pfaffenbach / dpa"
    },
    {
      "title": "RAF-Terroristin in Kreuzberg Das sagen die Ermittler über die Festnahme von Daniela Klette",
      "teaser": "Die frühere RAF-Terroristin Daniela Klette ist nach mehr als 30 Jahren Leben im Untergrund verhaftet worden. Am Ende der Pressekonferenz verkündeten die Ermittler überraschend eine zweite Festnahme.",
      "url": "https://www.spiegel.de/panorama/raf-terroristin-daniela-klette-ermittler-des-lka-niedersachsen-ueber-die-festnahme-a-30233353-ebac-49fb-ac20-3b6a8e3a4bd1"
    },
    {
      "title": "Pressekonferenz Das sagen die Ermittler zur Festnahme von Daniela Klette",
      "teaser": "Wie sind die Behörden Daniela Klette auf die Spur gekommen? Sehen Sie hier die Pressekonferenz der Ermittler im Video.",
      "url": "https://www.spiegel.de/panorama/pressekonferenz-im-livestream-ehemalige-raf-terroristin-daniela-klette-gefasst-a-8627c244-7b63-46e4-91b7-039e7c943504",
      "image_title": "Das sagen die Ermittler zur Festnahme von Daniela Klette - John Macdougall / AFP"
    },
    {
      "title": "Weltrekord mit Monoflosse Diese Frau taucht 140 Meter unter Eis, ohne Luft zu holen",
      "teaser": "Drei Grad Wassertemperatur, eine dicke Eisdecke und Schneefall: Auftritt Valentina Cafolla. Die Kroatin ist in einem Südtiroler See getaucht – mit einer Flosse, ohne zusätzlichen Sauerstoff und bis zum Weltrekord.",
      "url": "https://www.spiegel.de/sport/valentina-cafolla-diese-frau-taucht-140-meter-unter-eis-ohne-luft-zu-holen-weltrekord-a-05e85668-34a7-4286-b5ad-0ed152474a71"
    },
    {
      "title": "Kommandeur einer ukrainischen Artillerieeinheit »Ich weiß nicht, was passiert, wenn die Munitionslieferungen aufhören«",
      "teaser": "Die Kremltruppen rücken vor. Bei der ukrainischen Armee wird die Munition knapp, vor allem Artilleriegeschosse werden dringend benötigt. Was macht das mit den Soldaten an der Front? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-munitionsmangel-an-der-front-a-7ac0a18f-b26f-4392-829a-066cc7547dbe",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Protest polnischer Bauern Blockade an der Grenze zu Deutschland",
      "teaser": "Es waren viele und sie kamen auf Traktoren, diesmal aus Polen: Drohnenaufnahmen zeigen, wie polnische Landwirte den Grenzübergang an der A2 in Świecko bei Frankfurt (Oder) blockiert haben. Der Grund: die EU-Agrarpolitik.",
      "url": "https://www.spiegel.de/politik/polen-nahe-frankfurt-oder-blockade-an-der-grenze-zu-deutschland-a-baf1d513-9b68-4a21-850b-54d7c7190104"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich »Menschlich bleiben in unmenschlichen Zeiten«",
      "teaser": "Ein Amerikaner, der in Frankreich Menschen hilft, die vor den Nazis geflohen sind. Und: Künstliche Intelligenz, die die Wahrheit bedroht. Wie diese beiden Bücher zusammenpassen, erklärt unsere Kritikerin im Video.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-buchempfehlungen-ueber-menschlichkeit-und-wahrheit-a-a0dbeb1a-0ced-4f30-b707-d2c2e81f74e4"
    },
    {
      "title": "Extremwetter und Epidemien »Mein Kind wurde blass und fing an zu erbrechen«",
      "teaser": "Die Cholera breitet sich in afrikanischen Ländern aus, dabei sollte sie bis 2030 ausgerottet sein. Das Problem: Extremes Wetter wie Dürre oder Starkregen fördert die Ausbreitung von Infektionskrankheiten. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/cholera-in-afrika-wie-extremwetter-die-ausbreitung-von-infektionskrankheiten-foerdert-a-05921351-c573-42a9-a154-bbba760ffa49",
      "author": "Fabius Leibrock"
    },
    {
      "title": "US-Vorwahl in South Carolina »Wie so ein Kult«",
      "teaser": "Nikki Haley hat gegen Trump keine Chance, so scheint es. SPIEGEL-Korrespondent Roland Nelles über eine aufgeheizte Atmosphäre und warum Haley die Präsidentschaftskandidatur trotzdem nicht aufgibt. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/donald-trump-gewinnt-us-vorwahl-in-south-carolina-wie-so-ein-kult-a-b89ba482-98d1-4363-8210-cd1f94493a33",
      "author": "Martin Jäschke"
    }
  ]
}