{
  "timestamp": "2024-04-22T16:01:20",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Das wird niemals auf die Bestsellerlisten kommen«",
      "teaser": "Unsere Rezensentin rät Ihnen zu einem Buch, das die Großkritiker niemals mögen würden. Außerdem: Eine Geschichte über das Infragestellen der Idylle auf dem Land. Aber sehen Sie selbst.",
      "url": "https://www.spiegel.de/kultur/literatur/buchempfehlung-von-elke-heidenreich-das-wird-niemals-auf-die-bestsellerlisten-kommen-a-42fe14e8-f8d4-42f8-98c0-e2bd88919bd8"
    },
    {
      "title": "Eifersucht und Rache Wie ein Familienvater zum Dreifachmörder wurde",
      "teaser": "Hartmut F. führt ein bürgerliches Leben, er ist Zahnarzt und Familienvater. Dann zieht er schwer bewaffnet los und richtet drei Menschen hin. Mittlerweile ist klar: Die Morde hätten womöglich verhindert werden können. Ein SPIEGEL-TV-Film von Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/eifersucht-und-rache-wie-ein-familienvater-zum-dreifachmoerder-wurde-spiegel-tv-a-7a7bf370-0481-4a00-91c1-008f034ea8e7"
    },
    {
      "title": "Essbares Nationalgut Frankreichs Käsekultur in der Krise",
      "teaser": "Klimawandel, Preissteigerungen und pasteurisierte Massenware: die französischen Hersteller von Rohmilchkäse wie Camembert oder Brie stehen vor neuen Herausforderungen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/frankreich-kaesekultur-in-der-krise-wie-der-einstige-stolz-der-nation-in-gefahr-geraet-a-6652ae0c-9f08-4d0a-869e-6710af871d2a"
    },
    {
      "title": "Pressekonferenz Das sagt Baerbock zur Lage in Nahost",
      "teaser": "Außenministerin Annalena Baerbock äußert sich nach dem Treffen der G7-Außenminister. Zentrale Themen waren der mutmaßliche Angriff Israels auf Iran und die Situation in der Ukraine. Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-nach-g7-treffen-zu-israels-angriff-auf-den-iran-und-zur-lage-in-der-ukraine-livestream-a-ef7203af-b229-4ed9-a302-168ee6a09535",
      "image_title": "Das sagt Baerbock zur Lage in Nahost - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Die Akte Kasia Lenhardt Reaktionen, neue Hinweise und was danach geschah",
      "teaser": "Die Podcastserie »NDA« hat eine Diskussion über den Fall Kasia Lenhardt ausgelöst. Hier erzählen die Macherinnen, welche Rückmeldungen der Hörerinnen und Hörer sie überrascht haben – und klären offene Fragen. Eine Podcastserie von Maike Backhaus und Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/justiz/die-akte-kasia-lenhardt-maike-backhaus-und-nora-gantenbrink-ueber-die-recherche-a-0b741cb1-ade5-4c6c-9fa9-b14922793aee"
    },
    {
      "title": "Ukrainekrieg Der Schutzschirm bröckelt",
      "teaser": "Russische Angriffe auf zivile Ziele häufen sich, Präsident Selenskyj bittet eindringlich um mehr Flugabwehr. Doch der Westen zögert. Und auch die lange angekündigte Lieferung von F-16-Kampfjets verzögert sich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-f-16-kampfjets-lassen-auf-sich-warten-selenskyj-appelliert-erneut-an-den-westen-a-5343fbf8-162c-47d4-b542-7cecc553fdee"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem EU-Gipfel",
      "teaser": "Welche neuen Hilfsmaßnahmen für die Ukraine wurden beschlossen? Und wie reagieren die EU-Länder auf den iranischen Militärschlag gegen Israel? Die Pressekonferenz mit Bundeskanzler Olaf Scholz in voller Länge.",
      "url": "https://www.spiegel.de/politik/das-sagt-olaf-scholz-nach-dem-eu-gipfel-livestream-a-885ac84b-a5d8-4c8d-bff4-5b94f4f28b49",
      "image_title": "Das sagt Olaf Scholz nach dem EU-Gipfel - Virginia Mayo / dpa"
    },
    {
      "title": "Spitzengespräch zur Eskalation im Nahen Osten Wer ist hier der Böse, Herr Nouripour?",
      "teaser": "Im SPIEGEL-Talk diskutieren Grünenchef Omid Nouripour, Politikwissenschaftlerin Bente Scheller und Autor Richard C. Schneider über Irans Rolle im Krieg, die schmutzige Bombe des Regimes und Deutschlands Kuschelkurs. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-konflikt-omid-nouripour-richard-c-schneider-und-bente-scheller-im-spiegel-talk-a-cc0516af-efcd-425d-897e-a3e17f320b66"
    },
    {
      "title": "Größte Korallenbleiche seit Aufzeichnung White Barrier Reef",
      "teaser": "90 Prozent aller Korallen im Great Barrier Reef haben ihre Farbe verloren. Und damit ihre Lebensgrundlage. Eine neue Studie weist auf die Folgen der Zerstörung hin – ein weltweites Problem.",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-barrier-reef-groesste-korallenbleiche-seit-aufzeichnung-a-5fa0f07a-fb34-4c86-803a-bd050985cc53"
    },
    {
      "title": "Strafprozessauftakt gegen Trump »Mein Sohn macht gerade seinen Highschool-Abschluss«",
      "teaser": "Um sich nicht als Täter, sondern als Opfer darzustellen, ist Donald Trump offenbar jedes Mittel recht. Beim Prozessauftakt in New York lamentierte er, der Richter vermiese ihm die Abschlussfeier seines Sohnes.",
      "url": "https://www.spiegel.de/ausland/donald-trump-instrumentalisiert-sohn-fuer-opferrolle-bei-prozessauftakt-in-new-york-a-586865b1-0d65-4ce7-beb7-41c32e0119fb"
    },
    {
      "title": "Großbrand in Kopenhagen Vor laufenden Kameras stürzt die historische Turmspitze ein",
      "teaser": "Es sind Bilder, die an den Brand der Kathedrale von Notre-Dame erinnern: In Kopenhagen lodern Flammen aus der Börse in der Altstadt. Die markante Turmspitze hält dem Feuer nicht stand.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kopenhagen-historische-boerse-in-flammen-turmspitze-stuerzt-vor-laufenden-kameras-ein-a-1a6f407d-15b4-40e1-8f50-385448c588c6"
    },
    {
      "title": "Israels Raketenabwehr Wie funktioniert der Iron Dome?",
      "teaser": "Das Abwehrsystem über Israel hält insbesondere Raketen aus kurzer Distanz ab. Der Iron Dome kommt oft zum Einsatz, wenn die Hamas oder die Hisbollah angreifen. Sehen Sie hier, wie der Schutzschild funktioniert. Ein Video von Andreas Landberg und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/israels-raketenabwehr-wie-funktioniert-der-iron-dome-a-4ac8a267-ff83-4589-8f46-796585822faf"
    },
    {
      "title": "Fünf Jahre nach dem Brand So sieht Notre-Dame heute aus",
      "teaser": "»Die Tragödie von Paris« titelten die französischen Medien, als Notre-Dame in Flammen stand. Macron versprach, das Gotteshaus in fünf Jahren wieder aufbauen zu lassen. Konnte er sein Versprechen halten?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/notre-dame-fuenf-jahre-nach-dem-brand-beinahe-fertiggestellt-so-sieht-die-kathedrale-heute-aus-a-d4f52a67-417e-4219-a6b6-e29a72ece7ed"
    },
    {
      "title": "Scholz vor dem Treffen mit Chinas Xi »Er wird versuchen, eine deutliche Sprache zu sprechen«",
      "teaser": "Menschenrechte, Handel und der eskalierende Konflikt in Nahost – keine einfache Dienstreise für Olaf Scholz. Wie wird der Kanzler gegenüber Chinas Staatschef auftreten? Einschätzungen von SPIEGEL-Redakteur Martin Knobbe. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-bei-xi-jinping-in-china-kanzler-plant-deutliche-worte-a-0279fca3-a8b6-45c8-a698-bf861c1a83cf",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Leverkusen feiert Meisterschaft Platzsturm, Tränen und eine Bierdusche für den Trainer",
      "teaser": "Die Saison ist noch nicht vorbei, aber Bayer Leverkusen ist schon jetzt deutscher Meister. Die Reaktionen darauf berühren nicht nur Fußballfans. Sehen Sie selbst.",
      "url": "https://www.spiegel.de/sport/bayer-leverkusen-platzsturm-traenen-und-eine-bierdusche-fuer-den-trainer-a-0e2607f7-0b5a-4a54-aff1-d24525d453d3"
    },
    {
      "title": "Israels Verteidigung So haben Kampfjets iranische Drohnen abgewehrt",
      "teaser": "Die Schäden des iranischen Angriffs sind überschaubar. Das israelische Militär veröffentlichte jetzt Videos, die die Bekämpfung iranischer Drohnen zeigen sollen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-so-haben-kampfjets-iranische-drohnen-abgewehrt-a-4c445c32-b897-455b-a862-50471315adf6"
    },
    {
      "title": "Irans Angriff auf Israel »Keiner von uns will einen großen Krieg, ich hoffe, dass Iran jetzt aufhört«",
      "teaser": "Einschläge, Abwehrfeuer, Detonationen: An vielen Stellen war der Himmel über Israel in der vergangenen Nacht hell erleuchtet. Israelis schildern, wie sie den Angriff erlebt haben. Teheran verbreitet derweil Jubelbilder.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-israelis-berichten-von-naechtlichen-explosionen-und-detonationen-a-444323cc-3c86-413d-a11d-5479eee5a786"
    },
    {
      "title": "Irans Angriff auf Israel Baerbock ruft alle Seiten zur Besonnenheit auf",
      "teaser": "Nach der Sitzung des Krisenstabs der Bundesregierung hat die Bundesaußenministerin eine Erklärung abgegeben. Sehen Sie das Statement in voller Länge.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-gibt-statement-zu-angriff-irans-auf-israel-ab-a-0d58cb97-87ce-4f1d-a3ec-8c368e6ab203"
    },
    {
      "title": "Einsatz in der Raumfahrt Roboterhund »Spirit« trainiert in den Bergen für seine Mondmission",
      "teaser": "Er stapft auf vier Beinen durch den Schnee und landet auf dem Bauch: Ein Roboterhund lernt gerade in den Bergen Oregons, wie man sich möglichst sicher im Gelände bewegt. Training für künftige Missionen im Weltall.",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-roboterhund-spirit-trainiert-in-den-bergen-fuer-seine-mondmission-a-88fcff30-5657-4e5d-9e6e-7f5495a42a75"
    },
    {
      "title": "Fisker Ocean im Test Surf & Curve",
      "teaser": "Riesenakku und witziger »California-Mode«: Die angeschlagene Marke Fisker legt mit dem Elektro-SUV Ocean ein bemerkenswertes Debüt hin. Ein Gadget für den Fahrer wirft allerdings Fragen auf. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/fisker-ocean-im-test-riesen-akku-und-california-mode-a-1723a5fc-3b20-48a4-84df-e517ba586587"
    }
  ]
}