{
  "timestamp": "2024-06-19T19:01:47",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verwackelte Propagandabilder Putin, Kim und die »Parksituation«",
      "teaser": "Wenn sich zwei Alleinherrscher zum Staatsbesuch treffen, muss die Inszenierung sitzen: Pressekonferenz, geschenktes Luxusauto, Probefahrt. Und davon schicke Videos. Das hat in Pjöngjang nicht ganz so geklappt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-nordkorea-ein-russisches-luxusauto-fuer-kim-jong-un-und-schlechte-propagandabilder-a-8817947b-4719-4e55-8012-cdebcebd595a"
    },
    {
      "title": "Fünf Hitzetote in Griechenland Sie waren Touristen, sie starben beim Wandern",
      "teaser": "So heiß war es im Juni noch nie. Doch die Hitzewelle hält Touristen nicht davon ab, schlecht ausgerüstet wandern oder spazieren zu gehen. Diese Unvorsichtigkeit hat einige das Leben gekostet.",
      "url": "https://www.spiegel.de/reise/griechenland-touristen-sterben-bei-wanderausfluegen-in-extremer-hitze-a-9479a84c-7d7a-4504-80ff-7ebd32a1694f"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Deutschland gegen Ungarn",
      "teaser": "Der Auftakt der deutschen Elf war fulminant – kann das Team dieses Niveau im zweiten Spiel halten? Das Orakel von SPIEGEL und 11FREUNDE weiß schon jetzt, wie die Partie gegen Ungarn ausgeht. Von Benjamin Eckert, Philipp Dreyer und Martin Jäschke",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spiegel-orakel-sagt-das-spiel-deutschland-gegen-ungarn-voraus-a-1923ee61-61ec-4e48-bba7-9c41fa5f3c1a",
      "author": "Benjamin Eckert, Philipp Dreyer und Martin Jäschke"
    },
    {
      "title": "Europa und die Flüchtlingskrise Hart an der Grenze",
      "teaser": "Polen baut ein Bollwerk aus Stacheldraht, Deutschland verschärft seine Kontrollen: Für viele Flüchtlinge ist all das kein Hindernis. Die Lage an Europas Rändern eskaliert. Unterwegs mit überforderten Grenzschützern. Ein SPIEGEL-TV-Film von Thomas Heise und Andreas Lünser",
      "url": "https://www.spiegel.de/politik/migration-nach-europa-spiegel-tv-unterwegs-mit-den-grenzschuetzern-a-f6cce5e9-727c-4b5c-9664-59f1075df8f9"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Ihr blöden, reichen Arschlöcher«",
      "teaser": "Küsschen, Small Talk, Drinks: Zwei reiche Paare treffen sich an einem schrecklichen Sommerabend. Außerdem: Eine Liebe missglückt trotz Heiratsplänen. Elke Heidenreich empfiehlt zwei kurze Bücher, die es in sich haben.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreichs-buchempfehlungen-ihr-bloeden-reichen-arschloecher-a-a225f960-f8c2-40f3-87a7-944df6f545e5"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Deutschland gegen Schottland – hier ist die Vorhersauge",
      "teaser": "Es ist absolut verlässlich und natürlich unbestechlich: Das Orakel von SPIEGEL und 11FREUNDE ermittelt auf seine unvergleichliche Weise den Ausgang des Eröffnungsspiels. Eine saubere Sache. Aber sehen Sie selbst. Von Benjamin Eckert, Philipp Dreyer und Martin Jäschke",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-spiegel-orakel-sagt-ergebnis-vom-eroeffnungsspiel-voraus-a-3806a5d2-6d5a-4e13-b198-f6d06d2c8c82",
      "author": "Benjamin Eckert, Philipp Dreyer und Martin Jäschke"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM in Deutschland »Auf das Land kann ich nicht stolz sein«",
      "teaser": "Europa zu Gast bei Freunden? Im SPIEGEL-Talk diskutieren Ex-Trainer Christoph Daum, Sportjournalistin Lena Cassel und Moderator Micky Beisenherz über aggressiven Patriotismus und darüber, warum England die EM gewinnt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-christoph-daum-lena-cassel-und-micky-beisenherz-im-spitzengespraech-a-0093005d-420a-408a-8a80-81a226181fb0"
    },
    {
      "title": "Unwetter in Chile Naturgewalten reißen Häuser in den Abgrund",
      "teaser": "An der Westküste Chiles hört der Regen nicht mehr auf. Hunderte Familien mussten evakuiert werden, und weitere Stürme sind angekündigt, auch für die Hauptstadt Santiago.",
      "url": "https://www.spiegel.de/ausland/unwetter-in-chile-naturgewalten-reissen-haeuser-in-den-abgrund-a-e4bb5327-71aa-40a3-9ae5-7cb8896a9ccf"
    },
    {
      "title": "Radikale Reformen Milei spaltet sein Land – Straßenschlachten in Buenos Aires",
      "teaser": "Auf den Straßen von Buenos Aires entlädt sich die Wut der Bürger über die radikalen Reformen von Präsident Milei. Im Kongress wurden sie am Mittwochabend mit knapper Mehrheit verabschiedet. Der Unmut steigt.",
      "url": "https://www.spiegel.de/ausland/argentinien-die-existenz-des-argentinischen-volkes-steht-auf-dem-spiel-a-ef5ed82c-1264-4e46-be42-7ddfa3eb917d"
    },
    {
      "title": "Frauen ukrainischer Soldaten beim Friedensgipfel »Ich muss alles tun, um meinen Ehemann zurückzuholen«",
      "teaser": "Seit April 2023 hat Svitlana Bilous kein Lebenszeichen von ihrem Mann, der an der Front kämpfte. Nun fährt sie mit anderen Frauen aus der Ukraine zum Friedensgipfel in der Schweiz, mit konkreten Forderungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-frauen-von-vermissten-soldaten-reisen-zum-friedensgipfel-in-die-schweiz-a-7c125647-5fd3-42fd-a6d5-0a4630fe90e7"
    },
    {
      "title": "Chinesische Forschung »Ich bin kein Roboter«",
      "teaser": "Eine Firma im chinesischen Dalian bringt humanoiden Robotern bei, Menschen nachzuahmen. KI sorgt für emotionale Mimik der Androiden. Die Fortschritte machen Hoffnung auf zukünftige Anwendungsgebiete – oder Angst davor.",
      "url": "https://www.spiegel.de/wissenschaft/roboterfabrik-in-china-ki-laesst-humanoide-maschinen-menschen-nachahmen-a-228d6e23-3d54-4c53-b748-c336e47fedbc"
    },
    {
      "title": "Pressekonferenz So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor",
      "teaser": "Verteidigungsminister Boris Pistorius möchte die Bundeswehr kriegstüchtig machen. Dafür möchte er eine neue Art von Wehrdienst einführen. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsminister-boris-pistorius-plant-ein-neues-wehrdienstmodell-a-3108223e-1f31-4a6b-b3e2-542c2ac81353",
      "image_title": "So stellt sich Pistorius einen neuen Wehrdienst »mit Pflichtanteil« vor - Odd Andersen / AFP"
    },
    {
      "title": "Flughafen Palma de Mallorca unter Wasser »Ich verliere langsam die Hoffnung«",
      "teaser": "Mehr als 43 Liter Wasser pro Quadratmeter: Heftiger Regen hat den Flughafen von Mallorca am Dienstag zeitweilig lahmgelegt. Reisende kamen weder hin noch her.",
      "url": "https://www.spiegel.de/panorama/mallorca-flughafen-von-palma-unter-wasser-ich-verliere-langsam-die-hoffnung-a-bc1dcdd5-3bce-437f-abd4-38a0affc57f8"
    },
    {
      "title": "Militäroperation in Flüchtlingslager Israel veröffentlicht Video von Geiselbefreiung",
      "teaser": "Es sind Schüsse zu hören, Spezialkräfte stürmen ein Haus: Ein israelisches Video zeigt die Befreiung von vier Geiseln im Flüchtlingslager Nuseirat. Bei der Aktion starben wohl Hunderte Palästinenser.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-geiselbefreiung-in-fluechtlingslager-a-0ade2b98-6247-483b-8626-87c0c4c27c4f"
    },
    {
      "title": "Protest in Frankreich gegen extreme Rechte »Voller Rassismus und Angst vor dem Unbekannten«",
      "teaser": "Tausende gehen in französischen Städten nach dem Sieg des rechtsextremen Rassemblement National auf die Straße. Sie fürchten schlimme Konsequenzen für ihr Land.",
      "url": "https://www.spiegel.de/ausland/frankreich-voller-rassismus-und-angst-vor-dem-unbekannten-a-280f9338-4d55-444b-bff4-6f3040292656"
    },
    {
      "title": "Unterstützung der Ukraine Wolodymyr Selenskyj spricht im Bundestag",
      "teaser": "Der ukrainische Präsident ist zur Wiederaufbaukonferenz nach Berlin gekommen und hofft auf weitere Unterstützung. In einer Sondersitzung sprach Wolodymyr Selenskyj vor dem Bundestag. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wolodymyr-selenskyj-spricht-im-bundestag-ueber-den-wiederaufbau-livestream-a-979cb68a-65e8-4106-9323-8b24b1d4e9f5",
      "image_title": "Wolodymyr Selenskyj spricht im Bundestag - Christian Spicker / IMAGO"
    },
    {
      "title": "Massaker der Waffen-SS Als in Oradour-sur-Glane die Nazimörder wüteten",
      "teaser": "Im Juni 1944 überfielen die Nazis Oradour-sur-Glane und begingen das schlimmste Kriegsverbrechen in Westeuropa im Zweiten Weltkrieg. Bis heute ist der Ort so, wie ihn die Waffen-SS vor 80 Jahren verlassen hat.",
      "url": "https://www.spiegel.de/geschichte/massaker-im-zweiten-weltkrieg-was-geschah-in-oradour-sur-glane-a-245e0797-935b-424c-bb24-b5c81a1fba40"
    },
    {
      "title": "Pressekonferenz Das sagen von der Leyen und Merz zum Wahlergebnis",
      "teaser": "Eine zweite Amtszeit als EU-Kommissionspräsidentin? Ursula von der Leyen ist zuversichtlich. Welche Allianzen will sie dafür bilden? Die Statements von ihr und Unionschef Friedrich Merz im Video.",
      "url": "https://www.spiegel.de/politik/europawahl-2024-ursula-von-der-leyen-und-friedrich-merz-aeussern-sich-zum-ergebnis-a-f8276ec5-7d3c-4464-b4f1-bf5c2fa2a8a0",
      "image_title": "Das sagen von der Leyen und Merz zum Wahlergebnis - Odd Andersen / AFP"
    },
    {
      "title": "Hinter den Kulissen der ISS Staubsaugen in der Space-WG",
      "teaser": "Mehrfach musste der Start verschoben werden, inzwischen hat das Raumfahrzeug die Internationale Raumstation erreicht. Mit an Bord: ein wichtiger Haushaltshelfer. Astronautin Sunita Williams führt durch die Weltraumbehausung. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-astronautin-sunita-williams-zeigt-das-leben-in-der-space-wg-auf-der-internationalen-raumstation-a-9a8abee8-db50-453a-a588-72b7f6b280ab",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Forschungsprojekt in Argentinien Wie Bioreaktoren die Stadtluft reinigen sollen",
      "teaser": "Ein Wassertank an der Straßenecke, darin: Mikroalgen, die CO₂ aus der Luft filtern. In Argentinien und Serbien werden die »Liquid Trees« getestet. Kann das funktionieren? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/liquid-trees-wie-bioreaktoren-die-stadtluft-reinigen-sollen-a-d2ada64f-c988-497d-b30a-9d4b74eb3a44",
      "author": "Fabius Leibrock"
    }
  ]
}