{
  "timestamp": "2024-11-25T04:10:33",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cupra Tavascan im Test Elektro-SUV mit Sportwagen-Deko",
      "teaser": "Das Elektro-SUV Cupra Tavascan bietet bekannte Technik aus dem Volkswagen-Konzern in dynamischem Design. Manches wirkt überdreht, und an manchen Stellen leidet darunter die Alltagstauglichkeit des Familienautos. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/cupa-tavascan-im-test-elektro-suv-mit-sportwagen-deko-a-13811eba-f26d-4a0b-ac47-f34764fc79fa",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Peter Fitzek Ist der selbst ernannte König von Deutschland am Ende?",
      "teaser": "Er lässt sich Imperator nennen: Jahrelang konnte Peter Fitzek an seiner Idee vom Aussteigerstaat arbeiten, mit eigenen Banken und Gesetzen. Nun versucht die Justiz, ihm das Handwerk zu legen. Eine Reportage von SPIEGEL TV. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/imperator-peter-fitzek-am-ende-der-untergang-des-koenigreich-deutschlands-spiegel-tv-a-379489b8-896e-4d8f-85ea-9b8585200d12"
    },
    {
      "title": "Weitreichende Waffen im Ukrainekrieg »Taurus wäre eine sehr gute Ergänzung«",
      "teaser": "Atacms, Storm Shadow: Die Ukraine feuert mit weitreichenden Waffen auf russisches Gebiet. Bald auch mit deutschen Marschflugkörpern? Einschätzungen von SPIEGEL-Mitarbeiter Oliver Imhof. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-einsatz-von-westlichen-raketen-auf-russischem-boden-analyse-a-6acf2260-a593-4c8f-8ab1-6ce4fc454fd7",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Shortcut über die Ex-Kanzlerin Wie selbstkritisch ist Angela Merkel?",
      "teaser": "Versäumte Reformen, die Flüchtlingspolitik, der Umgang mit Putin – Angela Merkels Erbe ist umstritten. Räumt sie Fehler ein? Die stellvertretende SPIEGEL-Chefredakteurin Melanie Amann berichtet vom Treffen mit der Altbundeskanzlerin. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/angela-merkel-veroeffentlicht-memoiren-wie-selbstkritisch-ist-die-ex-kanzlerin-a-27b50019-0bec-42cf-b60b-9a7c265993de"
    },
    {
      "title": "Tod nach Prügelattacke Warum musste Philippos T. sterben?",
      "teaser": "Ein junger Mann kommt von der Abifeier seiner Schwester, als er im Park in Bad Oeynhausen brutal angegriffen wird. Seinen Verletzungen erliegt Philippos T. später. Warum wurde der polizeibekannte Täter nicht vorher gestoppt? Ein SPIEGEL-TV-Film von Vanessa Nischik und Mattis Quentin",
      "url": "https://www.spiegel.de/panorama/justiz/warum-musste-philippos-t-sterben-tod-nach-pruegelattacke-spiegel-tv-a-140c00e1-f30a-4058-9c82-1065279f34fc"
    },
    {
      "title": "SPIEGEL Shortcut über Russen im Exil Warum Putins Gegner in Deutschland gespalten sind",
      "teaser": "Prominente Putin-Gegner protestierten in Berlin gegen den Ukrainekrieg, doch nur wenige Tausend Menschen kamen: SPIEGEL-Redakteurin Ann-Dorit Boy erklärt, was in Russlands Exil-Opposition für Streit sorgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/russen-in-deutschland-gegen-wladimir-putin-warum-ist-die-opposition-im-exil-gespalten-a-11f254ef-d460-4a0b-95ee-92a8fc47e126"
    },
    {
      "title": "Abschied von Rafael Nadal Tränen auf dem Tennisplatz",
      "teaser": "Feuchte Augen nach dem Match: Der spanische Ausnahmespieler Rafael Nadal hat die letzte Partie seiner Profikarriere bestritten – und verloren. Eindrücke von einem emotionalen Abschied.",
      "url": "https://www.spiegel.de/sport/rafael-nadal-traenen-auf-dem-tennisplatz-emotionaler-abschied-nach-letztem-match-a-5f38c051-09d1-40cb-b9eb-0e1a1ee0ae47"
    },
    {
      "title": "SPIEGEL Shortcut über Javier Milei Er glaubt an den Markt – und an seinen Hund",
      "teaser": "Argentiniens Präsident Javier Milei baut den Staat radikal um und setzt auf puren Kapitalismus. Wer ist der Mann, der angeblich mit seinem toten Hund spricht? SPIEGEL-Korrespondent Gerald Traufetter hat Milei beobachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-der-kettensaegen-kapitalist-baut-argentinien-radikal-um-a-334c7cba-dee0-40e1-b995-7bacd5ac088d"
    },
    {
      "title": "1000 Tage Krieg in der Ukraine Das verwundete Land",
      "teaser": "Russlands Angriff auf die Ukraine hat tiefe Spuren im Land hinterlassen. Drohnenaufnahmen zeigen die Zerstörung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohnenaufnahmen-zeigen-das-verwundete-land-nach-1000-tagen-krieg-a-48023cde-c606-4f8d-a4af-ecabe1e0156f"
    },
    {
      "title": "SPIEGEL Shortcut über ADHS »Als die Diagnose kam, wurde mir einiges klar«",
      "teaser": "Jahrelang fragte sich Matthias Kreienbrink, warum ihm oft die Konzentration fehlte, seine Ideen strukturiert umzusetzen. Hier verrät der Autor, wie er seine ADHS-Diagnose erhielt und was ihm heute hilft. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/adhs-bei-erwachsenen-von-der-diagnose-zum-fokussierten-arbeiten-a-6976e7ef-b4d9-4961-8f18-b1d3bc49ac17"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem G20-Gipfel",
      "teaser": "Olaf Scholz soll in Rio de Janeiro Deutschlands Interessen vertreten. Doch zu Hause wächst die Kritik an seiner Kanzlerkandidatur. Wie geht er damit um? Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/livestream-das-sagt-bundeskanzler-olaf-scholz-beim-g20-gipfel-a-e470f436-d019-421c-abfa-0800d5e400d5",
      "image_title": "Das sagt Olaf Scholz nach dem G20-Gipfel - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "G20-Gipfel Heute haben wir leider kein Foto für Joe Biden",
      "teaser": "Erstmals seit drei Jahren gibt es wieder ein Gruppenfoto bei einem G20-Treffen. Aber US-Präsident Joe Biden schaffte es nicht aufs Bild. Russlands Außenminister dagegen schon.",
      "url": "https://www.spiegel.de/ausland/g20-in-brasilien-joe-biden-verpasst-beim-gipfel-das-gruppenfoto-a-99534268-298b-473f-9370-23e78c7921fa"
    },
    {
      "title": "SPIEGEL Shortcut über junge Deutsche Der Rechtsruck ist nur die halbe Wahrheit",
      "teaser": "Die AfD spricht mit ihrem Populismus insbesondere junge Männer an. Doch eine Mehrheit der Deutschen unter 25 Jahren ordnet sich eher links ein. SPIEGEL-Redakteurin Sophie Garbe erklärt, wie das zusammenpasst. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/afd-erfolge-unter-jungen-menschen-ist-die-theorie-vom-rechtsruck-nur-die-halbe-wahrheit-a-f3d405b3-5fe1-44de-8fbf-781b78823501"
    },
    {
      "title": "Raketenangriff auf ukrainische Hafenstadt »Ich wurde mit dem Stuhl weggeschleudert«",
      "teaser": "Russland verstärkt seine Angriffe auf die Ukraine. Über Odessa konnte die Luftabwehr eine Rakete abschießen. Trotzdem hat sie in der Stadt massive Schäden angerichtet.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-verstaerkt-angriffe-auf-odessa-wurde-mit-dem-stuhl-weggeschleudert-a-fdba57e2-7750-465a-922c-36ba4b6400dd"
    },
    {
      "title": "Grünenparteitag in Wiesbaden »Kanzler-Era« für einen Tag",
      "teaser": "Freundschaftsbändchen à la Taylor Swift und jede Menge »Energy«: Die Grünen krönen Robert Habeck zum Kanzlerkandidaten. Der schwört seine Partei auf eine Aufholjagd ein. Ein Stimmungsbericht von Janita Hämäläinen und Martin Jäschke",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-auf-gruenen-parteitag-kanzler-era-fuer-einen-tag-a-e241aa4c-5ffe-4da4-8922-fbde516d6e16"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Pech gehabt, Buch ist fertig«",
      "teaser": "Eine verunglückte Hochzeit und ein Schauspieler in einer Lebenskrise – darum geht es diese Woche in den Literaturtipps von Elke Heidenreich. Dabei empfiehlt sie eine ihrer Lieblingsautorinnen.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buchempfehlungen-der-woche-joachim-meyerhoff-und-anne-tyler-a-b8926ac6-7ffb-4401-9a22-bc651a140945"
    },
    {
      "title": "Erfindung aus Südkorea Der Rollstuhl, der Treppen steigt",
      "teaser": "Stufen sind für Rollstuhlfahrer oft ein unüberwindbares Hindernis. Südkoreanische Forscher haben nun ein Rad entwickelt, das genau das können soll. Es ist nicht die einzige Entwicklung auf diesem Gebiet.",
      "url": "https://www.spiegel.de/wissenschaft/erfindung-aus-suedkorea-der-rollstuhl-der-treppen-steigt-a-804fcbee-8ae0-4bdf-8ecb-4a0877289429"
    },
    {
      "title": "Gescheiterter Betrug mit Fell Wer tapst da in meinem Rolls-Royce herum?",
      "teaser": "142.000 US-Dollar erhielten vier Männer in Los Angeles von Versicherungen mithilfe eines besonderen Kostüms. Doch der Trick flog auf: Sie hatten wichtige Details nicht beachtet.",
      "url": "https://www.spiegel.de/ausland/los-angeles-vier-maenner-scheitern-mit-versicherungsbetrug-im-baerenkostuem-a-ac597cb1-5d78-4011-a354-03a1aa8b29ba"
    },
    {
      "title": "SPIEGEL Shortcut zum US-Kabinett »Extrem unkonventionell bis geradezu verrückt«",
      "teaser": "Donald Trump stellt für seine zweite Amtszeit eine loyale Truppe zusammen. Was hat er mit kontroversen Figuren wie Matt Gaetz, Pete Hegseth oder Tulsi Gabbard vor? SPIEGEL-Auslandschef Mathieu von Rohr ordnet ein. Moderiert von Ilyass Alaoui",
      "url": "https://www.spiegel.de/politik/matt-gaetz-pete-hegseth-co-wie-donald-trump-das-kuenftige-us-kabinett-zusammenstellt-a-a9cb1429-71f6-4a4a-a9a2-3761f05073a9"
    },
    {
      "title": "Volker Wissing im Spitzengespräch »Diese Regierung hätte erfolgreich sein können, ja sogar müssen«",
      "teaser": "Die Ampel ist aus, er ist noch da: Im SPIEGEL-Talk spricht Verkehrsminister Volker Wissing über schwere Tage nach seinem FDP-Austritt, fehlenden Respekt in der Koalition – und macht den Fuseltest. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-ueber-schwere-tage-nach-fdp-austritt-und-fehlenden-respekt-in-der-ampel-a-8ffd5807-25ee-4f1d-abf1-25932f3769d2"
    }
  ]
}