{
  "timestamp": "2024-06-28T00:28:55",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Videopodcast Shortcut »Lieber der alte Opi im Weißen Haus als der Irre«",
      "teaser": "Joe Biden stolpert, verspricht sich, wirkt manchmal verwirrt. Donald Trump ist kaum jünger, stellt sich aber anders dar. Korrespondent Roland Nelles erklärt, welche Rolle das Alter der Kandidaten im US-Wahlkampf spielt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-gegen-joe-biden-lieber-der-alte-opi-im-weissen-haus-als-der-irre-a-7f61ce92-cc59-44c6-9204-02a5ae6ca6ed"
    },
    {
      "title": "Geständnis einer Mutter Das tote Baby vom Waller See",
      "teaser": "Eine junge Mutter tötet aus Verzweiflung ihr Kind, ein Ermittler braucht Jahre, um sie ausfindig zu machen. Beide erzählen zum ersten Mal ihre Geschichte vor der Kamera. Rekonstruktion einer düsteren Tragödie. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/gestaendnisse-einer-mutter-das-tote-baby-vom-waller-see-spiegel-tv-a-e7ff33ae-602a-4bc0-a99e-4a220150240a"
    },
    {
      "title": "Staudammbruch in den USA Wassermassen reißen Haus in die Flut",
      "teaser": "Nach tagelangen Regenfällen am Blue Earth River wurde die Umgebung des Rapidan-Staudamms in Minnesota unterspült. Ein angrenzendes Gebäude stürzte in den Fluss.",
      "url": "https://www.spiegel.de/panorama/usa-wassermassen-reissen-haus-in-minnesota-in-die-flut-evakuierungen-nicht-geplant-a-9ad51e40-b5d0-4177-abbb-9a39a8d1a163"
    },
    {
      "title": "Videopodcast Shortcut RAF-Rentner zwischen Techno und Hundefotos",
      "teaser": "Die Ex-Terroristen Klette und Garweg feierten und tanzten gern – und lebten nicht so versteckt wie angenommen. Wie konnte das der Polizei über Jahre hinweg entgehen? SPIEGEL-Redakteur Hubert Gude weiß mehr. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/panorama/raf-rentner-klette-staub-garwick-wie-sie-im-untergrund-lebten-a-f7d3791c-8ede-43fb-8f10-b1722e1349f8"
    },
    {
      "title": "Pressekonferenz Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung",
      "teaser": "Nach 14 Jahren endet die juristische und politische Verfolgung von WikiLeaks-Gründer Julian Assange. Sehen Sie hier die Pressekonferenz der Investigativplattform in voller Länge.",
      "url": "https://www.spiegel.de/ausland/julian-assange-das-sagen-seine-frau-und-anwaelte-zu-seiner-freilassung-a-b77c1817-54ff-43e0-8c44-0a525af13a0d",
      "image_title": "Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Regierungserklärung So reagieren die Abgeordneten auf die Kanzlerrede",
      "teaser": "Erst gab Olaf Scholz seine Regierungserklärung ab, dann hatten die Parlamentarier im Bundestag das Wort. Sehen Sie die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-spricht-im-bundestag-livestream-a-157d2223-1550-49c6-bb07-96b0315b1203",
      "image_title": "So reagieren die Abgeordneten auf die Kanzlerrede - Ralf Hirschberger / AFP"
    },
    {
      "title": "Spitzengespräch zur EM 2024 »Sind die deutschen Fans zu leise, Herr Neuendorf?«",
      "teaser": "Hype im Land, schlechte Stimmung im Stadion? Im Talk spricht DFB-Präsident Bernd Neuendorf über die deutsche Vorrunde, eine mögliche WM in Saudi-Arabien – und erklärt, warum sich der Verband von Wettanbietern bezahlen lässt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-sind-die-deutschen-fans-bei-der-em-2024-zu-leise-spiegel-spitzengespraech-a-524afcc3-c412-4c6a-9ff3-c81f0455aa6d"
    },
    {
      "title": "Video von Stella Assange »Wir brauchen eure Hilfe«",
      "teaser": "Der WikiLeaks-Gründer Julian Assange hat einen Deal mit US-Behörden ausgehandelt und darf zurück nach Australien. Ein Video zeigt, wie er in ein Flugzeug steigt. Seine Frau bittet um weitere Unterstützung.",
      "url": "https://www.spiegel.de/ausland/julian-assange-wikileaks-gruender-verlaesst-grossbritannien-nach-deal-mit-us-behoerden-a-f9733360-b435-430c-bf40-6198616650da"
    },
    {
      "title": "Djamila Rowe über Geld »Mich unterschätzen oft Menschen, glaube ich«",
      "teaser": "Sie ist eine Ikone des Trash-TV und eine Geschäftsfrau. Die gelernte Visagistin Djamila Rowe sieht sich selbst als Produkt, bei Einkäufen ist sie eher ein Sparfuchs. Sprechen wir über Geld mit der Dschungelkönigin. Ein SPIEGEL-TV-Film von Markus Grün",
      "url": "https://www.spiegel.de/panorama/leute/djamila-rowe-ueber-geld-mich-unterschaetzen-oft-menschen-glaube-ich-spiegel-tv-a-dbfe3db1-c066-4386-b154-7a51141b1423"
    },
    {
      "title": "Elektromotorrad eRockit im Test Mit Pedalen auf die Autobahn",
      "teaser": "Das eRockit ist ein Zwitter aus E-Bike und Elektromotorrad. Mit Sattel und Pedalen, fulminantem Vorwärtsdrang und 100 Kilometer pro Stunde Höchstgeschwindigkeit. Wir waren mit dem Ding sogar auf der Autobahn. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/erockit-elektromotorrad-im-test-mit-pedalen-auf-der-autobahn-a-fb9cfc73-74e8-4d65-849c-3f3a989edf1d",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Extremhitze in Mekka Pilgern in den Tod",
      "teaser": "Mehr als 50 Grad Celsius, unglaubliche Menschenmengen und viele Rituale im Freien: Mehrere Länder melden Hunderte Hitzetote während des Hadsch in Saudi-Arabien. Noch immer werden Gläubige vermisst.",
      "url": "https://www.spiegel.de/ausland/hadsch-nach-mekka-hunderte-hitzetote-waehrend-der-pilgerfahrt-video-a-855980fd-aca2-4059-9ec1-10a58d3fdf90"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM Warum Nationalspieler politische Verantwortung tragen",
      "teaser": "Im SPIEGEL-Talk sprechen Kommentator-Legende Béla Réthy, Ex-Spielerin Tuğba Tekkal und Philosoph Wolfram Eilenberger über die gesellschaftliche Rolle der DFB-Elf, Ärger für Antonio Rüdiger und Mbappés Wahlempfehlung. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-bela-rethy-tugba-tekkal-und-wolfram-eilenberger-im-spitzengespraech-a-de2fa39d-ee1e-4979-a4df-af1626e3263e"
    },
    {
      "title": "Huthi-Angriff auf griechischen Frachter Erst Explosionen, dann sinkt das Schiff",
      "teaser": "Immer wieder attackieren die Huthis zivile Schiffe im Roten Meer. Ein neues Video der Miliz soll jetzt den jüngsten Angriff auf einen griechischen Kohlefrachter zeigen. Die USA sprechen von »purem Terrorismus«.",
      "url": "https://www.spiegel.de/ausland/rotes-meer-huthi-milizen-greifen-griechischen-frachter-an-schiff-sinkt-nach-explosionen-a-df79a630-79e7-49e6-bead-30d06a9877bf"
    },
    {
      "title": "Deutschland in EM-Stimmung »Germany, next European champion!«",
      "teaser": "Zweites Spiel, zweiter Sieg: Die DFB-Elf hat sich längst warmgespielt. Aber auch die Fans aus dem Ausland sorgen für Fußballfieber in den Fanzonen. Sogar Verkehrsampeln haben sich auf das Turnier eingestellt.",
      "url": "https://www.spiegel.de/sport/geloeste-stimmung-in-em-deutschland-germany-next-european-champion-a-37350711-6627-4ebc-b80b-6980b24b338e"
    },
    {
      "title": "Verwackelte Propagandabilder Putin, Kim und die »Parksituation«",
      "teaser": "Wenn sich zwei Alleinherrscher zum Staatsbesuch treffen, muss die Inszenierung sitzen: Pressekonferenz, geschenktes Luxusauto, Probefahrt. Und davon schicke Videos. Das hat in Pjöngjang nicht ganz so geklappt.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-in-nordkorea-ein-russisches-luxusauto-fuer-kim-jong-un-und-schlechte-propagandabilder-a-8817947b-4719-4e55-8012-cdebcebd595a"
    },
    {
      "title": "Fünf Hitzetote in Griechenland Sie waren Touristen, sie starben beim Wandern",
      "teaser": "So heiß war es im Juni noch nie. Doch die Hitzewelle hält Touristen nicht davon ab, schlecht ausgerüstet wandern oder spazieren zu gehen. Diese Unvorsichtigkeit hat einige das Leben gekostet.",
      "url": "https://www.spiegel.de/reise/griechenland-touristen-sterben-bei-wanderausfluegen-in-extremer-hitze-a-9479a84c-7d7a-4504-80ff-7ebd32a1694f"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Deutschland gegen Ungarn",
      "teaser": "Der Auftakt der deutschen Elf war fulminant – kann das Team dieses Niveau im zweiten Spiel halten? Das Orakel von SPIEGEL und 11FREUNDE weiß schon jetzt, wie die Partie gegen Ungarn ausgeht. Von Benjamin Eckert, Philipp Dreyer und Martin Jäschke",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-spiegel-orakel-sagt-das-spiel-deutschland-gegen-ungarn-voraus-a-1923ee61-61ec-4e48-bba7-9c41fa5f3c1a",
      "author": "Benjamin Eckert, Philipp Dreyer und Martin Jäschke"
    },
    {
      "title": "Pilot berichtet von Geiselbefreiung aus Gaza »Ich wollte ihm signalisieren, dass er nach Hause kommt«",
      "teaser": "Die Bilder der Befreiung vier israelischer Geiseln aus Hamas-Gefangenschaft gingen um die Welt. Jetzt schildert einer der Militärpiloten, was sich bei der Rettungsaktion an Bord des Hubschraubers abspielte.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-israelischer-pilot-berichtet-von-geiselbefreiung-im-hubschrauber-a-473c569c-c908-4df9-8bbd-679b24b5f891"
    },
    {
      "title": "Die etwas andere EM »Dieses Turnier ist eine große Party«",
      "teaser": "Fußball verbindet, unterhält – und heilt: Bei der »Homeless Euro« in Hamburg kämpfen Wohnungslose und Suchtkranke um den Titel. Ihnen geht es nicht um Geld oder Ruhm, sondern um Akzeptanz. Und um Spaß.",
      "url": "https://www.spiegel.de/sport/fussball/homeless-euro-in-hamburg-dieses-turnier-ist-eine-grosse-party-a-5dd0ef57-a2e2-44ed-8c33-4a2081ffac3b"
    },
    {
      "title": "Eindrücke vom EM-Auftakt DFB-Kicker beim »Wasserball« und eine Stadt in Orange",
      "teaser": "Was für ein Fußballwochenende! Mindestens ebenso begeisternd wie die Partien auf dem Platz war die Performance der Fans an den Austragungsorten. Die DFB-Elf postete derweil ein Gute-Laune-Video.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-die-besten-videos-vom-wochenende-dfb-elf-beim-wasserball-und-hamburg-in-orange-a-f7b069f4-9a66-457f-99ea-1998fdc230a8"
    }
  ]
}