{
  "timestamp": "2024-10-21T11:01:30",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL TV auf Hausbesuchen bei Neonazis »Du brauchst einfach einen in die Fresse. Von mir«",
      "teaser": "Fast zwei Drittel der extremistisch genutzten Immobilien in Deutschland stehen im Osten. Eine Reise durch das neue Siedlungsgebiet der Rechten. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/politik/spiegel-tv-auf-hausbesuchen-bei-neonazis-du-brauchst-einfach-einen-in-die-fresse-von-mir-a-895a1fb9-54bb-42d8-b4fb-75b6632c9c43"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Ein richtiges Trostbuch«",
      "teaser": "Elke Heidenreich empfiehlt die Geschichte von Guglielmo, der nach dem Tod seiner Frau einen Wald fällen geht. Außerdem lobt sie die »meisterhaft erzählte« Geschichte einer unglaublichen Flucht aus der DDR.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buchempfehlungen-der-woche-ins-holz-gehen-und-fluchtnovelle-a-60f7ed1a-28f5-4ecb-86fb-ea5c24b05f6b"
    },
    {
      "title": "SPIEGEL Shortcut zum Drogenkrieg Wie brutale Kokain-Gangs Deutschland erobern",
      "teaser": "Entführungen, Folter, Auftragsmorde und tonnenweise Kokain. Drogenbanden erobern den deutschen Markt. SPIEGEL-Investigativchef Jörg Diehl erklärt, warum deutsche Behörden machtlos sind. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkrieg-wie-brutale-kokain-gangs-deutschland-erobern-a-f5941226-ce20-496f-b3be-86f0e332cd30"
    },
    {
      "title": "Polizistenprozess in Dortmund »Man realisiert, der läuft mit dem Messer auf uns zu«",
      "teaser": "Vor Gericht geht es um Totschlag und gefährliche Körperverletzung: Polizeikommissar Fabian S. gab die Schüsse auf den Senegalesen Mouhamed Dramé in Dortmund ab. Jetzt spricht er erstmals vor der Kamera über den Fall. Ein SPIEGEL-TV-Film von Vanessa Nischik",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-schuesse-auf-mouhamed-drame-polizeikommissar-aeussert-sich-spiegel-tv-a-785e14db-118e-4efa-81f8-e2afe5d32d4e"
    },
    {
      "title": "100. Spitzengespräch auf der Bühne Frau Lang, wie erklären Sie Außerirdischen die Ampel? – »Kindergarten«",
      "teaser": "Im SPIEGEL-Talk diskutieren Gregor Gysi, Marie-Agnes Strack-Zimmermann, Philipp Amthor, Ricarda Lang und Michel Friedman über die großen Fragen unserer Zeit. Und sprechen dabei offen über Scheitern und Ehrlichkeit in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gregor-gysi-michel-friedman-ueber-ehrlichkeit-in-der-politik-spiegel-spitzengespraech-a-8dfece5b-88e4-4031-95bc-804e0e81c18d"
    },
    {
      "title": "Luftangriff im Nordlibanon »Sie sagen, sie sammeln Leichenteile aus Olivenbäumen«",
      "teaser": "Vermutlich galt der Angriff einem Hisbollah-Mann: Bei einem Luftschlag auf ein christliches Dorf im Nordlibanon sollen mindestens 20 Menschen getötet worden sein. Eindrücke von SPIEGEL-Reporter Christoph Reuter. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/libanon-luftangriff-im-nordlibanon-spiegel-reporter-berichtet-aus-zerstoertem-dorf-a-640a65fa-8d72-4392-8958-e3cda71fc946"
    },
    {
      "title": "SPIEGEL Shortcut zu Verkehrstoten »Ein kleiner Fehler kann das Leben beenden«",
      "teaser": "Vier Menschen sterben im Schnitt auf Deutschlands Landstraßen – pro Tag. Was macht sie so gefährlich? Und was könnte die Politik tun? Wissenschaftsredakteurin Julia Koch gibt Antworten. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/wissenschaft/verkehrstote-warum-passieren-mehr-als-die-haelfte-aller-tode-im-strassenverkehr-auf-der-landstrasse-a-277fb1e2-d2e2-47ef-818d-2ad2c99a57d9"
    },
    {
      "title": "SPIEGEL Shortcut zum Interview-Aufreger Thomas Gottschalk darf noch sagen, was er will",
      "teaser": "Der Showmaster weiß, wie man Aufmerksamkeit auf sich zieht. Zugleich erweckt er den Eindruck, er passe nicht mehr in die heutige Zeit. SPIEGEL-Redakteurin Vicky Bargel erklärt, warum Gottschalks Kalkül aufgeht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-spiegel-redakteurin-erzaehlt-wie-das-aufreger-interview-ablief-a-888c036c-148f-4671-9b47-9838514eab33"
    },
    {
      "title": "Mitschnitt Regierungserklärung von Olaf Scholz und anschließende Debatte",
      "teaser": "In seiner Rede hat Bundeskanzler Scholz nicht nur die Außenpolitik angesprochen, sondern auch die wirtschaftliche und gesellschaftliche Zukunft des Landes. Das führte zu einer lebhaften Debatte.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bundeskanzler-vor-dem-parlament-livestream-zur-regierungserklaerung-a-5abb4258-d5e5-4fc9-a021-f64f6e57f47a",
      "image_title": "Regierungserklärung von Olaf Scholz und anschließende Debatte - Clemens Bilan / EPA"
    },
    {
      "title": "SPIEGEL Shortcut zu Ultra-Fast-Fashion So beeinflusst Shein unser Kaufverhalten",
      "teaser": "Shein steht für günstige Mode – oder anders gesagt: für Design-Diebstahl, schlechte Arbeitsbedingungen und miese Qualität. SPIEGEL-Redakteurin Katharina Koerth erklärt, wie der chinesische Konzern Käufer und Industrie verändert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-shein-so-veraendert-der-konzern-aus-china-die-fashion-industrie-a-cfd52f92-8022-44b5-a719-8e40f0dbf7e8"
    },
    {
      "title": "SPIEGEL Shortcut zur Drogenkrise Wie Crack unsere Städte verändert",
      "teaser": "Crack boomt in Deutschland, doch wo kommt es auf einmal her? Und was macht die Droge so gefährlich? Tobias Großekemper berichtet für den SPIEGEL über die Hintergründe und den Umgang mit Suchtkranken. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/crack-in-deutschland-wie-die-drogenkrise-unsere-staedte-veraendert-a-d2709155-dc5c-49a0-8273-a209d4246e22"
    },
    {
      "title": "Erster Women’s America’s Cup So sehen Siegerinnen aus",
      "teaser": "Sie schreien ihre Freude heraus: Mit dem Sieg beim ersten Women’s America’s Cup gegen Großbritannien hat das italienische Segelteam Luna Rossa Geschichte geschrieben. Gibt es bald auch Mixedteams? Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/america-s-cup-italienerinnen-gewinnen-historischen-frauenwettbewerb-a-aa4e765f-37d3-4218-b7b6-d67673077a0b"
    },
    {
      "title": "Gelungenes SpaceX-Landemanöver Vollbremsung auf der Startrampe",
      "teaser": "Es sieht aus wie ein rückwärts abgespieltes Video – ist aber ein Meilenstein der Raumfahrt: Zum ersten Mal ist eine Startstufe einer SpaceX-Rakete wieder heil am Startturm gelandet. Elon Musk darf jubeln.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-erstmals-gelingt-landung-einer-startstufe-am-startturm-elon-musk-jubelt-a-9a8a45c0-71f5-45c4-8223-3c6a53c70484"
    },
    {
      "title": "Talk über den SPIEGEL-Literaturkanon Warum sollte ich diese Bücher lesen, Herr Reemtsma?",
      "teaser": "Eine vierköpfige Jury hat für den SPIEGEL die 100 besten deutschen Bücher der vergangenen 100 Jahre ausgewählt. Einer der Juroren war Jan Philipp Reemtsma. Hier spricht der Publizist über sechs ausgewählte Werke. Moderiert von Philipp Oehmke und Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/spiegel-buecher-kanon-talk-ueber-literatur-mit-jan-philipp-reemtsma-a-bf63d7aa-9daf-4088-891b-4a9653cbc788"
    },
    {
      "title": "Klimawandel in Brasilien Wenn die Heimat im Atlantik versinkt",
      "teaser": "Der Küstenort Atafona bei Rio de Janeiro wird langsam unbewohnbar. Der Meeresspiegel hat sich hier in den vergangenen drei Jahrzehnten um 13 Zentimeter erhöht. Und er steigt immer schneller.",
      "url": "https://www.spiegel.de/ausland/brasilien-und-der-klimawandel-wenn-die-heimat-im-atlantik-versinkt-a-4fa18e24-d0e2-475e-b403-4b8b1249fdb7"
    },
    {
      "title": "Hochwasserschutz in Tokio Ein Megatank gegen den Klimawandel",
      "teaser": "15 Millionen Menschen auf engstem Raum in einer Taifunzone: Die japanische Hauptstadt schützt sich mit einem riesigen Tunnelsystem gegen Starkregenereignisse. Nun wird es wegen des Klimawandels ausgebaut.",
      "url": "https://www.spiegel.de/ausland/tokio-im-kampf-gegen-den-klimawandel-riesiges-tunnelsystem-faengt-regen-auf-a-678a2c2f-2279-4642-9877-633f006271cd"
    },
    {
      "title": "GWM Ora 07 im Test Limousine mit Ladehemmung",
      "teaser": "Riesiges Glasdach, hypersensible Warnpiepser: Der chinesische Konzern Great Wall Motor schickt die Elektrolimousine Ora 07 auf den deutschen Markt. Was kann das elegante Auto, dem so viele Menschen hinterherschauen? Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/gwm-ora-07-im-test-was-kann-das-elegante-auto-dem-so-viele-menschen-hinterherschauen-a-d00bbd8a-d84e-43d3-8861-4f0ee8d06bc0",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut über den Krieg in Nahost »Es ist eine unfassbar tragische Wiederholung der Geschichte«",
      "teaser": "Im Libanon sind Hunderttausende auf der Flucht. Israel bombardiert den Süden des Landes und Beirut, um die Hisbollah zurückzudrängen. SPIEGEL-Reporter Christoph Reuter berichtet aus dem Kriegsgebiet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-im-libanon-so-trifft-die-offensive-das-land-a-fa9ea522-acf3-4f59-98c5-e98d252bed15"
    },
    {
      "title": "Beitrag zum Schwammstadtkonzept Stummer Beifall für erste Bundestagsrede in Gebärdensprache",
      "teaser": "Die gehörlose Abgeordnete Heike Heubach hat ihre erste Bundestagsrede gehalten, begleitet von geräuschlosem Applaus. Nach ihrem Plädoyer für eine klimafreundliche Stadtplanung gab es Standing Ovations.",
      "url": "https://www.spiegel.de/panorama/bundestag-erste-rede-in-gebaerdensprache-stummer-beifall-fuer-das-schwammstadtkonzept-a-bf60221c-3941-4f74-8e8f-a4189252b7ab"
    },
    {
      "title": "Überlebende des Hurrikans »Milton« »Ich dachte, ich würde sterben«",
      "teaser": "Millionen Einwohner waren in Florida vor Hurrikan »Milton« geflüchtet, nur deshalb ist die Zahl der Opfer so gering. Viele aber blieben, und sie hatten großes Glück, dass sie jetzt davon erzählen können.",
      "url": "https://www.spiegel.de/panorama/hurrikan-milton-in-florida-ueberlebende-erzaehlen-wie-sie-die-naturkatastrophe-erlebten-a-6835c7c9-3bc9-473a-96a4-64ae5f19ac7f"
    }
  ]
}