{
  "timestamp": "2024-08-02T09:01:33",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Was zeigen die RKI-Protokolle wirklich?",
      "teaser": "Geleakte Dokumente des RKI-Krisenstabs zeigen: Das Institut haderte gelegentlich mit dem Verhalten des Gesundheitsministers. Julia Merlot aus dem Wissensressort erklärt, welche Passagen brisant sind. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/rki-files-was-die-corona-protokolle-ueber-die-pandemie-politik-verraten-podcast-a-214b4251-67b3-48cd-bc9c-7e1379bb8edb"
    },
    {
      "title": "SPIEGEL Shortcut Steuern rauf für Milliardäre – was würde das bringen?",
      "teaser": "Es klingt absurd: Superreiche, die weniger Steuern zahlen als Normalverdienende – Realität in Deutschland. SPIEGEL-Redakteur David Böcking erklärt, wie eine wirksame Reform funktionieren könnte. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/vermoegensteuer-fuer-superreiche-wie-man-milliardaere-staerker-zur-kasse-bittet-a-397689f9-5c5c-4602-9b9c-3e0c06b74159"
    },
    {
      "title": "Statement Das sagt Außenministerin Baerbock zu den Angriffen in Beirut und Teheran",
      "teaser": "Zwei Anführer von Terrororganisationen wurden innerhalb weniger Stunden Ziele von Angriffen in Beirut und in Teheran. Was sagt Außenministerin Baerbock zu den Vorfällen?",
      "url": "https://www.spiegel.de/politik/nahost-konflikt-aussenministerin-baerbock-aeussert-sich-live-zu-raketenangriffen-in-beirut-und-teheran-a-3dbd1388-64a7-476b-9624-a9b83cace069",
      "image_title": "Das sagt Außenministerin Baerbock zu den Angriffen in Beirut und Teheran - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Führt die Vogelgrippe zur nächsten Pandemie?",
      "teaser": "Die Vogelgrippe befällt Kühe, Katzen und vereinzelt sogar Menschen. Wie gefährlich ist das Virus, und wie unterscheidet es sich von Corona? SPIEGEL-Redakteurin Alina Schadwinkel klärt auf. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-gefahr-fuer-menschen-und-potenzielle-pandemie-podcast-a-5f58cc88-be8d-4ff1-817e-8674353a3f16"
    },
    {
      "title": "SPIEGEL Shortcut Ist die Apple Vision Pro ein Flop?",
      "teaser": "Seit dem 12. Juli gibt es die Apple Vision Pro in Deutschland zu kaufen. SPIEGEL-Redakteur Matthias Kremp hat die Computerbrille getestet und schätzt ein, für wen sich der Preis von knapp 4000 Euro lohnt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ist-die-vr-brille-fuer-4000-euro-ein-flop-a-40d4cb73-5dea-445f-8ab9-bc5be5380c00"
    },
    {
      "title": "Allergische Rhinitis Die neue Volkskrankheit Heuschnupfen",
      "teaser": "Die Nase juckt, die Augen tränen, und die Luft wird knapp. Für viele Menschen ist Heuschnupfen eine extreme Belastung im Leben. Welche neuen Ansätze gibt es in der Forschung? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/allergische-rhinitis-wie-forschung-und-medizin-gegen-heuschnupfen-vorgehen-spiegel-tv-fuer-arte-re-a-376e6896-9b59-4979-976b-f0f335cf5114"
    },
    {
      "title": "Lost Place auf Zypern Der Geister-Flughafen von Nikosia",
      "teaser": "Ein Ort, wie eingefroren in den Siebzigern: Seit der Okkupation Nordzyperns durch die Türkei ist der Flughafen von Nikosia geschlossen. Ein Lost Place, der vor sich hin dämmert und eine morbide Faszination entfaltet.",
      "url": "https://www.spiegel.de/panorama/zypernkonflikt-verlassener-flughafen-von-nikosia-erinnert-an-die-invasion-der-tuerkei-a-cb7e1025-ffe4-495a-bcfa-86bef633682b"
    },
    {
      "title": "Waldbrand verwüstet kanadische Kleinstadt »Der Zauber ist nicht verloren, und er wird es auch nie sein«",
      "teaser": "Eine Kleinstadt in den Rocky Mountains erlebt ihren »schlimmsten Albtraum«: Feuer haben bis zu 50 Prozent von Jasper zerstört, viele Menschen mussten fliehen. Bei einem Auftritt kommen der Premierministerin von Alberta die Tränen.",
      "url": "https://www.spiegel.de/panorama/kanada-waldbrand-zerstoert-grosse-teile-der-stadt-jasper-a-3d31c368-22d9-4120-b235-b11601cb81e7"
    },
    {
      "title": "SPIEGEL Shortcut Olympia 2024: Was wird wichtig?",
      "teaser": "Paris hat sich mit Milliarden herausgeputzt für die Eröffnung der Olympischen Spiele. Die Deutschen hoffen auf ein besseres Ergebnis als in Tokio. Kann das klappen? Der ultimative Check vor Olympia. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-wer-sind-die-deutschen-medaillenhoffnungen-was-wird-wichtig-a-49c731b2-0288-42a4-a825-631bb1d8304e"
    },
    {
      "title": "Joe Bidens Rückzug »Ich achte dieses Amt, aber ich liebe mein Land mehr«",
      "teaser": "In seiner Rede an die Nation erklärt Joe Biden nur kurz, warum er seine Kandidatur für die Präsidentschaft zurückzieht. Vor allem blickt er nach vorn. Sehen Sie hier die wichtigsten Ausschnitte.",
      "url": "https://www.spiegel.de/ausland/joe-biden-warum-er-seine-kandidatur-fuer-die-praesidentschaft-zurueckzieht-a-94cc257e-6580-43a7-8f0a-a3fc47b9a448"
    },
    {
      "title": "SPIEGEL Shortcut So gelingt die grüne Wirtschaftswende",
      "teaser": "Viele Deutsche empfinden die Transformation der Wirtschaft und den Klimaschutz als anstrengend. Doch die Schwarzmaler übertreiben. Hier erklärt SPIEGEL-Redakteur Stefan Schultz, warum wir »auf einem sehr guten Weg sind«. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/wirtschaftswende-statt-wirtschaftskrise-so-geht-die-klimafreundliche-transformation-a-5c3ed8b5-da0f-4092-bbf6-512447b8c646"
    },
    {
      "title": "Debatte in Westminster Premier Starmer stellt sich erster Fragestunde im britischen Parlament",
      "teaser": "Keir Starmer ist der erste Labour-Premier seit 14 Jahren. Wie viel Wandel plant seine Regierung im Land? Sehen Sie seine Antworten an die Abgeordneten in voller Länge.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-keir-starmer-stellt-sich-fragen-im-parlament-livestream-a-72425a4b-6fb2-43a3-8749-ab2f4d2b0529",
      "image_title": "Premier Starmer stellt sich erster Fragestunde im britischen Parlament - Andy Rain / EPA"
    },
    {
      "title": "Auftritt von Kamala Harris »Wollt ihr Mitgefühl oder Hass?«",
      "teaser": "Erster Wahlkampfauftritt als wahrscheinliche Präsidentschaftskandidatin: Im umkämpften Wisconsin greift Kamala Harris ihren Rivalen Trump frontal an. Ihren Anhängerinnen gefällt das.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-wollt-ihr-mitgefuehl-oder-hass-a-91dab355-352c-48dc-a2fc-74250779f1b1"
    },
    {
      "title": "Mitschnitt Das sagt der Kanzler in der Sommer-Pressekonferenz",
      "teaser": "Kurz vor der parlamentarischen Sommerpause stellt sich Olaf Scholz den Fragen der Hauptstadt-Journalisten. Themen gibt es genug: die US-Wahl, der Ukrainekrieg und die Dauerkrise der Ampel. Sehen Sie seine Antworten in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-das-sagt-der-bundeskanzler-in-der-sommer-pressekonferenz-a-683461ed-ab2a-45e5-b837-24ba8dce0e05",
      "image_title": "Das sagt der Kanzler in der Sommer-Pressekonferenz - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Swift-Kult »Ich meine, dass Taylor mir zugezwinkert hat«",
      "teaser": "Bernd hat 680 Euro für ein VIP-Ticket gezahlt, Sabrina 60 Stunden an ihrem Outfit gebastelt – alles für einen Abend mit ihrem Idol Taylor Swift. Hat es sich gelohnt? Eine Videoreportage von Rachelle Pouplier und Felix Leitmeyer",
      "url": "https://www.spiegel.de/kultur/musik/taylor-swift-wie-fans-sich-auf-das-konzert-vorbereiten-a-3563651c-7833-4c4a-b125-6c1a8d530c7e"
    },
    {
      "title": "SPIEGEL Shortcut Was Kamala Harris noch fehlt",
      "teaser": "Die US-Vizepräsidentin muss sich in Rekordzeit beweisen und zeigen, wofür sie wirklich steht. Welche Chancen Harris gegen Donald Trump hat, erklärt Mathieu von Rohr, Leiter des Auslandsressorts. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/kamala-harris-gegen-donald-trump-so-kann-sie-anstelle-von-joe-biden-punkten-a-2521420c-1fb9-4c37-b695-04a441da704a"
    },
    {
      "title": "Kamala Harris im Wahlkampf »Ich kenne Typen wie Trump«",
      "teaser": "Kamala Harris verbreitet Aufbruchstimmung: Bei einem Auftritt in Delaware umriss sie ihre Pläne für eine mögliche Präsidentschaft und attackierte Donald Trump. Dann gab es einen Moment fürs Herz – mit Joe Biden.",
      "url": "https://www.spiegel.de/ausland/kamala-harris-im-us-wahlkampf-ich-kenne-typen-wie-donald-trump-a-035acb2b-e0d1-4bf5-9a86-7dea487b0564"
    },
    {
      "title": "Pressekonferenz So will Justizminister Buschmann das Bundesverfassungsgericht stärken",
      "teaser": "Das oberste deutsche Gericht soll krisensicherer werden: Nach monatelangen Verhandlungen stellen Bundesjustizminister Buschmann und Abgeordnete von Regierung und Opposition das Ergebnis vor. Hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/union-und-ampel-staerkung-des-bundesverfassungsgerichts-im-livestream-a-1a52a852-4ecd-4d04-b592-942a05d167c9",
      "image_title": "So will Justizminister Buschmann das Bundesverfassungsgericht stärken - CLEMENS BILAN / EPA"
    },
    {
      "title": "SPIEGEL Shortcut Wahl, Ehe, Klausuren – wie Superprognostiker in die Zukunft blicken",
      "teaser": "Sie können mit ihren Vorhersagen sogar Forscherinnen und Geheimdienste übertreffen: SPIEGEL-Redakteur Martin Schlak erklärt, was Superprognostiker sind – und was wir von ihnen lernen können. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/zukunft-vorhersagen-was-wir-von-superprognostikern-lernen-koennen-a-5db7ef9e-22e5-4dd3-be1a-7f671f3c82aa"
    },
    {
      "title": "SPIEGEL Deep Dive Immobilienkauf – jetzt oder nie?",
      "teaser": "Hohe Zinsen, teure Preise: Lohnt sich ein Immobilienkauf für mich? Hier beantworten Jens Radü vom SPIEGEL und Alexander Krolzik von der Verbraucherzentrale Hamburg ihre Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-jetzt-oder-nie-a-6d7469f3-5b2a-4acf-9764-d66b92c95fb5"
    }
  ]
}