{
  "timestamp": "2024-11-11T20:08:11",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Joop wird 80 »Ich habe nicht das Gefühl, etwas ausgelassen zu haben«",
      "teaser": "Sein Opa Paul wollte, dass er Bauer wird, doch Wolfgang Joop liebte Stoffe, Schnitte und den Laufsteg. Der steile und wilde Aufstieg des Modeschöpfers. Von Kathrin Sänger und Maria Gresz",
      "url": "https://www.spiegel.de/panorama/wolfgang-joop-wird-80-rueckblick-auf-das-leben-des-modeschoepfers-teil-1-a-a99be519-287f-4bf9-bc32-cc4bafd3e82a",
      "author": "Kathrin Sänger und Maria Gresz"
    },
    {
      "title": "SPIEGEL Shortcut über Putin und Kim Tyrannen im Tandem",
      "teaser": "Russland will die ukrainischen Truppen aus Kursk vertreiben und setzt dabei offenbar auch nordkoreanische Soldaten ein. SPIEGEL-Redakteurin Katharina Graça Peters erklärt, welches Kalkül Kim beim Deal mit Putin verfolgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-kim-jong-un-wie-russland-und-nordkorea-zusammenarbeiten-um-die-ukraine-zurueckzudraengen-spiegel-shortcut-a-c286db42-e6f1-421a-a859-f93e2f32cbeb"
    },
    {
      "title": "Leapmotor T03 im Test Der Wunderwürfel",
      "teaser": "Elektroautos sind zu teuer? Der kleine Leapmotor T03 soll das Gegenteil beweisen. Er stammt aus China, wird aber in Europa gefertigt. Für wenig Geld gibt es recht viel Auto, alles überzeugt aber nicht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/leapmotor-t03-im-test-der-wunderwuerfel-a-3c3a02a5-733c-41a7-bb5b-61d1ab42d24b",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Aufnahmen, die zum Unesco-Weltdokumentenerbe wurden »Die Mauer ist nicht geöffnet worden, die Mauer ist gestürmt worden«",
      "teaser": "Als sich der Grenzübergang an der Bornholmer Straße in Ost-Berlin öffnet, filmt ein SPIEGEL-TV-Team das historische Ereignis. Sie sind zur richtigen Zeit am richtigen Ort. 35 Jahre später blicken sie auf diese Nacht zurück.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aufnahmen-die-zum-unesco-weltdokumentenerbe-wurden-die-mauer-ist-nicht-geoeffnet-worden-die-mauer-ist-gestuermt-worden-spiegel-tv-a-6ba4ab89-dab1-4d69-9c0b-168b0cfcb941"
    },
    {
      "title": "SPIEGEL Shortcut zum künftigen US-Präsidenten Was kostet uns Trump?",
      "teaser": "Donald Trump zieht die Nato in Zweifel und droht mit massiven Zöllen. Seine zweite Präsidentschaft dürfte für Deutschland und Europa teuer werden. SPIEGEL-Redakteur Markus Becker ordnet die möglichen Folgen ein. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/ausland/donald-trump-wird-us-praesident-was-deutschland-und-europa-droht-a-1a9d7689-97c0-4e8e-92d1-cef99bf09198"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem EU-Gipfel",
      "teaser": "Die Regierung ist gescheitert, doch der Kanzler muss Deutschland weiter außenpolitisch vertreten. Auf dem EU-Gipfel in Budapest hat er die Krise in Berlin im Gepäck. Auch zu Neuwahlen äußerte er sich.",
      "url": "https://www.spiegel.de/politik/deutschland/budapest-das-sagt-olaf-scholz-nach-dem-eu-gipfel-a-ea55d96a-b037-4fa1-80eb-dc1fa65a33ac",
      "image_title": "Das sagt Olaf Scholz nach dem EU-Gipfel - Ferenc Isza / AFP"
    },
    {
      "title": "Statement Das sagt Olaf Scholz zur Zukunft Europas",
      "teaser": "Nach der US-Wahl beraten Staats- und Regierungschefs beim Gipfeltreffen in Budapest über die Zukunft Europas. Sehen Sie hier das Statement von Bundeskanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bei-eu-gipfel-in-budapest-statement-zur-zukunft-europas-im-livestream-a-e8a5dbb0-e5dd-4f4d-9e35-6a5d838f9e3f",
      "image_title": "Das sagt Olaf Scholz zur Zukunft Europas - Kay Nietfeld / dpa"
    },
    {
      "title": "Ukrainische Soldaten über Trumps Wahlsieg »Er wird versuchen, eine Einigung mit Putin zu erzielen. Aber er wird wohl scheitern«",
      "teaser": "Er könne den Ukrainekrieg binnen 24 Stunden beenden, prahlte Donald Trump. Jetzt wird er erneut US-Präsident. Wie reagieren die Soldaten, die ihr Land gegen Putins Angriff verteidigen? Stimmen aus Kramatorsk.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainische-soldaten-kommentieren-wahlsieg-von-trump-a-d516ac6d-319d-4936-a19a-1924f0eb983d"
    },
    {
      "title": "Nach der US-Wahl Das sagt Joe Biden zu Donald Trumps Wahlsieg",
      "teaser": "Der noch amtierende US-Präsident wendet sich nach der Wahlniederlage der Demokraten aus dem Weißen Haus ans Volk. Es dürfte eine seiner letzten großen Reden sein. Sehen Sie hier die Ansprache in voller Länge.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-joe-biden-spricht-ueber-donald-trumps-wahlsieg-livestream-a-056d2f2b-5856-4f72-8e1f-6cce1a857aac",
      "image_title": "Das sagt Joe Biden zu Donald Trumps Wahlsieg - Saul Loeb / AFP"
    },
    {
      "title": "Ende der Ampelkoalition Bundespräsident Steinmeier entlässt FDP-Minister",
      "teaser": "Letzter Akt der Ampel: In Schloss Bellevue erhalten die früheren FDP-Minister Lindner, Stark-Watzinger und Buschmann im Beisein von Kanzler Scholz ihre Entlassungsurkunden. Sehen Sie die Übergabe hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/ampel-aus-bundespraesident-steinmeier-entlaesst-fdp-minister-livestream-a-a5a60202-07fb-4ef6-a80d-b4acc1579b12",
      "image_title": "Bundespräsident Steinmeier entlässt FDP-Minister - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Ampel-Aus Darum macht Scholz gerade jetzt Schluss",
      "teaser": "»Kleinkariert« sei der eine, »unambitioniert« der andere: Olaf Scholz und Christian Lindner gehen aufeinander los. SPIEGEL-Redakteur Florian Gathmann ordnet das Ende der Ampel ein. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-warum-macht-scholz-gerade-jetzt-schluss-a-73b2be90-cd70-457e-8a81-c19c8f30616f"
    },
    {
      "title": "Statement Das sagt Bundespräsident Steinmeier zum Ampel-Ende",
      "teaser": "Wie geht es weiter nach dem Ampelbruch? Jetzt meldet sich Bundespräsident Frank-Walter Steinmeier zu Wort. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/ampel-aus-frank-walter-steinmeier-aeussert-sich-zum-ende-der-koalition-a-4f96cc36-2744-4000-a884-a0c22b1285c9",
      "image_title": "Das sagt Bundespräsident Steinmeier zum Ampel-Ende - Lisi Niesner / REUTERS"
    },
    {
      "title": "Nach Ampel-Aus So will CDU-Chef Merz Kanzler Scholz zu Neuwahlen drängen",
      "teaser": "Die Ampel ist Geschichte, der Kanzler will im Januar die Vertrauensfrage stellen. Zu spät, findet Oppositionsführer Friedrich Merz. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-so-will-der-cdu-chef-olaf-scholz-zu-neuwahlen-draengen-a-8543a66a-9c17-4082-bc72-3127e1139d9e"
    },
    {
      "title": "Statement zum Ampel-Aus Friedrich Merz fordert Neuwahlen im Januar",
      "teaser": "Die Ampelkoalition ist Geschichte, Kanzler Olaf Scholz hat Neuwahlen angekündigt. Wie verhält sich die Opposition? Sehen Sie hier das Statement von CDU-Chef Friedrich Merz in voller Länge.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-fordert-neuwahlen-im-januar-statement-zum-ampel-aus-a-ff8f4c7c-f321-4a2b-8c5d-6ad24a80a961",
      "image_title": "Friedrich Merz fordert Neuwahlen im Januar - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Robert Habeck",
      "teaser": "Die Ampelkoalition ist Geschichte, die Koalitionspartner rechnen miteinander ab. Nach dem Bundeskanzler gibt auch der Wirtschaftsminister der FDP die Schuld am Bruch der Bundesregierung. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-streit-robert-habeck-aeussert-sich-zum-ampel-aus-a-6d268882-11da-4d8a-b29a-5122f875a924",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Christian Lindner",
      "teaser": "Er wurde vom Bundeskanzler entlassen, nun hat sich FDP-Chef Christian Lindner zum Koalitions-Aus geäußert – und Olaf Scholz schwere Vorwürfe gemacht. Von Benjamin Eckert",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-lindner-wirft-scholz-kalkulierten-bruch-vor-a-4f0a155d-5441-4531-8854-22b398d97cda",
      "author": "Benjamin Eckert"
    },
    {
      "title": "Erster Auftritt nach der Wahl Das sagt Kamala Harris zu ihrer Niederlage",
      "teaser": "Bei einem Auftritt in Washington, D.C., hat US-Vizepräsidentin Harris ihre Wahlniederlage gegen Donald Trump eingestanden. Sehen Sie die Rede in voller Länge.",
      "url": "https://www.spiegel.de/ausland/us-wahl-2024-kamala-harris-spricht-ueber-wahlniederlage-livestream-a-92621025-ed03-4038-8bf5-03fd575c38a0"
    },
    {
      "title": "Nach dem Ampel-Aus Das sagt Olaf Scholz",
      "teaser": "Die Bundesregierung ist offenbar am Ende: Bundeskanzler Scholz hat nach SPIEGEL-Informationen Finanzminister Christian Lindner (FDP) entlassen. Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/livestream-das-sagt-olaf-scholz-zum-ampel-aus-a-9c947327-878a-4d2d-96dc-92e4593f6958"
    },
    {
      "title": "Spitzengespräch zum Trump-Schock »Das wird richtig wehtun«",
      "teaser": "Ist das der Beginn einer neuen Weltordnung? SPD-Politiker Michael Roth, Jens Spahn von der CDU und Constance Chucholowski von Democrats Abroad diskutieren über Trumps Triumph, Elon Musks Ambitionen und die Folgen für die Welt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/us-wahl-2024-spitzengespraech-mit-jens-spahn-und-michael-roth-ueber-donald-trumps-wahlsieg-das-wird-richtig-wehtun-a-6904383f-9421-4d1f-8d4b-315735c93f35"
    },
    {
      "title": "Reaktionen nach US-Wahl »Ich fahre jetzt frustriert nach Hause«",
      "teaser": "Trump-Fans zeigen sich freudig überrascht vor dem Weißen Haus, einige Harris-Anhänger hatten schon vor der Wahl ein mulmiges Gefühl. Ein Stimmungsbild aus Washington, D.C.",
      "url": "https://www.spiegel.de/ausland/usa-nach-sieg-von-donald-trump-ich-fahre-jetzt-frustriert-nach-hause-a-c3216dc9-f9b4-4e17-b2b2-513ee37ec1e2"
    }
  ]
}