{
  "timestamp": "2024-07-09T17:01:26",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "New Yorks Kampf gegen Ratten Für die Tonne",
      "teaser": "New York City produziert Berge von Müll, überwiegend verwahrt in Plastiktüten. Davon profitieren Millionen von Ratten. Bürgermeister Eric Adams will das ändern und die Müllmengen im wahrsten Sinne des Wortes deckeln. Von Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/new-york-city-ratten-profitieren-von-muellbergen-buergermeister-will-handeln-a-60c4c5cc-ac5a-43fd-bf3e-2ef84865c47b",
      "author": "Mathis Schneider"
    },
    {
      "title": "Türkischer Nationalismus bei der EM Mit dem »Wolfsgruß« auf den Straßen Berlins",
      "teaser": "Der »Wolfsgruß« der rechtsextremen »Grauen Wölfe« ist beim EM-Spiel der Türkei gegen die Niederlande vielfach gezeigt worden. Was bedeutet das Zeichen? Und was sagen Türken in Deutschland dazu? Ein SPIEGEL-TV-Film von Thore Brüggemann, Caroline Niebisch und Jessy Schrödter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mit-wolfsgruss-bei-der-em-tuerkischer-nationalismus-auf-den-strassen-berlins-spiegel-tv-a-88536b06-ad6f-4272-acc4-b4ca1bc96015"
    },
    {
      "title": "SPIEGEL Shortcut Warum Frankreich nicht zur Ruhe kommt",
      "teaser": "Ein linkes Bündnis hält den Rassemblement National von der Macht fern. Die Regierungsbildung wird chaotisch. »Aber es ist ein weniger brutales Chaos«, sagt SPIEGEL-Reporterin Nadia Pantel. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/frankreich-rassemblement-national-verhindert-doch-das-land-kommt-nicht-zur-ruhe-a-d81049be-b30f-46a7-88d6-7253cdcd5e61"
    },
    {
      "title": "Erbitterter Kampf gegen die Drogenkartelle Das Supergefängnis von El Salvador",
      "teaser": "Der autokratische Präsident Bukele kämpft gegen die Drogenbanden El Salvadors, die Maras. Die Mordrate sinkt, die Zahl der Verhaftungen explodiert. Doch oft landen Unschuldige hinter Gittern. Ein Land im Ausnahmezustand.",
      "url": "https://www.spiegel.de/ausland/el-salvador-das-supergefaengnis-und-der-kampf-gegen-die-drogenbanden-a-95fd4525-8751-4425-8fe1-776c2563e0f4"
    },
    {
      "title": "Dacia Jogger mit Sleep-Pack im Test Wacken, wir kommen",
      "teaser": "Der Dacia Jogger scheint wie gemacht für den Festivalbesuch – dank aufgebocktem Chassis, einer Art Matschwiesen-Assistent und einer optionalen Liegefläche. Schade nur, dass die Billigmarke nicht mehr ganz billig ist. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/dacia-jogger-mit-sleep-pack-aus-kompaktvan-wird-mini-wohnmobil-a-bc34acf3-d9b4-42b1-a1f6-1f7a55bb0e11",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut Sonnenschutz schlägt Sorge vor Weichmachern",
      "teaser": "Enthält Sonnencreme verbotene Stoffe? Wie oft sollte man sich einschmieren? Und warum ist Sonne trotzdem gut für uns? SPIEGEL-Redakteur Martin Schlak berichtet, was der Gesundheit wirklich hilft. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/sonnencreme-zum-schutz-vor-uv-strahlung-sonnenschutz-schlaegt-sorge-vor-weichmachern-a-e1a8bae3-d877-4c35-9c36-d3437fae5091"
    },
    {
      "title": "»Der Abstauber« EM-Orakel für Spanien gegen Deutschland – die Sturmfrage ist geklärt",
      "teaser": "Vorhersauge mit erschwerten Bedingungen: Gewittert es schon wieder bei einem deutschen Spiel? Ja, meint das »Abstauber«-Orakel vor dem EM-Viertelfinale gegen Spanien. Aber wer gewinnt?",
      "url": "https://www.spiegel.de/sport/fussball/em-orakel-der-abstauber-spanien-gegen-deutschland-die-sturmfrage-ist-geklaert-a-d021fb5f-4a6b-4a8b-9603-f3fb1807ed56"
    },
    {
      "title": "Pressekonferenz So plant die Bundesregierung den Haushalt 2025",
      "teaser": "Die Ampel hat sich nach mühsamen Verhandlungen auf den Bundeshaushalt 2025 geeinigt: inklusive Schuldenbremse und Wachstumspaket. Sehen Sie die Pressekonferenz mit Olaf Scholz, Robert Habeck und Christian Lindner in voller Länge.",
      "url": "https://www.spiegel.de/politik/haushaltsstreit-olaf-scholz-robert-habeck-und-christian-lindner-einigen-sich-auf-bundeshaushalt-2025-a-867bfc56-4b88-4c13-8550-e9fabcecd6cf",
      "image_title": "So plant die Bundesregierung den Haushalt 2025 - Michael Kappeler / dpa"
    },
    {
      "title": "Statement zum Rücktritt Das sagt Rishi Sunak nach der Wahlniederlage",
      "teaser": "Nach dem katastrophalen Wahlergebnis für die Tories hat Premierminister Rishi Sunak die Verantwortung übernommen und seinen Rücktritt angekündigt. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/ausland/grossbritannien-tories-erleiden-schlechtestes-ergebnis-seit-ueber-100-jahren-rishi-sunak-vor-ruecktritt-a-2cc4343b-b685-4ea5-a530-e7a019509050",
      "image_title": "Das sagt Rishi Sunak nach der Wahlniederlage - Phil Noble / REUTERS"
    },
    {
      "title": "Spitzengespräch zur Fußball-EM »Ein Verbot der ›Grauen Wölfe‹ könnte Menschenleben retten«",
      "teaser": "Im Talk diskutieren Kevin Kühnert von der SPD, der Autor Burak Yilmaz und Mia Güthe von 11FREUNDE über den »Wolfsgruß« bei der EM, türkischen Faschismus in Deutschland – und darüber, was der Kanzler vom Bundestrainer lernen kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-kevin-kuehnert-burak-yilmaz-und-mia-guethe-im-talk-zum-wolfsgruss-a-22ed1d18-9a18-4b0a-88aa-c53952751130"
    },
    {
      "title": "SPIEGEL Shortcut Amanda Knox ist keine Mörderin. Ist sie trotzdem schuldig?",
      "teaser": "Vor knapp zehn Jahren wurde Amanda Knox vom Vorwurf des Mordes freigesprochen. Jetzt wurde sie wieder verurteilt. SPIEGEL-Redakteurin Alexandra Berlin hat sie besucht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/amanda-knox-vor-gericht-einmal-schuldig-immer-schuldig-podcast-a-004f61a9-0941-4912-98bc-4f300639356d"
    },
    {
      "title": "Regierungsbefragung im Bundestag »Ich gebe diese Garantie. Dafür stehe ich als Kanzler«",
      "teaser": "Haushalt, Migration, Verteidigung: Die Bundestagsabgeordneten durften dem Kanzler Fragen stellen. Was Olaf Scholz draus gemacht hat – das Video. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/olaf-scholz-im-bundestag-die-wichtigsten-antworten-zu-haushalt-und-co-a-5010c2c9-32b9-4f37-a319-14fb3587bd02",
      "author": "Luana Partimo"
    },
    {
      "title": "SPIEGEL Shortcut Muss die Schuldenbremse weg?",
      "teaser": "Marode Schulen, stockende Energiewende, kaputtgesparte Bahn: Deutschland braucht Investitionen. Der Finanzminister beharrt auf der Schuldenbremse. Zu Recht? Ein Realitätscheck mit SPIEGEL-Redakteur Christian Reiermann. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-schuldenbremse-im-haushaltsstreit-braucht-es-eine-reform-a-539d3a00-2d38-4c05-84ff-b8081b840772"
    },
    {
      "title": "Regierungsbefragung Olaf Scholz im Kreuzverhör der Abgeordneten",
      "teaser": "Was sagt der Kanzler zum Haushaltsstreit der Ampel? Und wie bewertet er die Arbeit seines Kabinetts? Sehen Sie die Regierungsbefragung im Bundestag in ganzer Länge.",
      "url": "https://www.spiegel.de/politik/regierungsbefragung-mit-olaf-scholz-was-sagt-er-zum-haushaltsstreit-der-ampel-a-2e80e245-c708-4664-94fb-1c1d83c9d56d",
      "image_title": "Olaf Scholz im Kreuzverhör der Abgeordneten - Hannes P Albert / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Chinas Fußballoffensive trifft auf Heim-EM",
      "teaser": "海信5G中央空调 遥遥领先 – Sie wissen auch nicht, was das heißt? Es hat mit auffälligen EM-Sponsoren und einer Klimaanlage zu tun. SPIEGEL-Redakteur Cornelius Dieckmann erklärt das Kalkül der chinesischen Konzerne. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-die-fussball-em-was-alipay-byd-vivo-oder-hisense-wollen-a-690e1da2-e50a-4c39-8cbb-226017a9203e"
    },
    {
      "title": "SPIEGEL Shortcut Wie die AfD die Landtagswahlen im Osten vorbereitet",
      "teaser": "Rangeleien und ein bissiger Politiker: Die AfD gibt vor den Wahlen im Osten ein schillerndes Bild ab. Im neuen Videopodcast Shortcut erzählt SPIEGEL-Redakteurin Ann-Katrin Müller, was auf dem Parteitag alles passiert ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-wie-alice-weidel-und-tino-chrupalla-die-landtagswahlen-im-osten-vorbereiten-podcast-a-25c1285d-234f-4b2f-8156-7fb413486d36"
    },
    {
      "title": "Unwetter in Europa »So viel Wasser haben wir noch nie gesehen«",
      "teaser": "Starke Regenfälle und Schmelzwasser haben im Nordwesten Italiens große Schäden angerichtet. Betroffen waren auch Teile der Schweiz – es ist das zweite Extremwetterereignis in der Region in kurzer Zeit.",
      "url": "https://www.spiegel.de/ausland/ueberschwemmungen-in-italien-und-schweiz-so-viel-wasser-haben-wir-noch-nie-gesehen-a-f6b60304-4804-447b-af91-0797929cc36a"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Diese Bücher dürfen im Urlaub nicht fehlen",
      "teaser": "Elke Heidenreich packt ihren Koffer, mit dabei: vier Buch-Empfehlungen für den Sommerurlaub. Großes Drama, tragische Familiengeschichten – und etwas für die Schönen und Reichen an der Côte d’Azur.",
      "url": "https://www.spiegel.de/kultur/mehr-lesen-mit-elke-heidenreich-vier-buch-empfehlungen-fuer-den-sommerurlaub-a-75970243-b991-444a-b35f-7980b8e07529"
    },
    {
      "title": "EM-Orakel »Der Abstauber« Deutschland gegen Dänemark – Gegenstände auf dem Feld",
      "teaser": "Das EM-Orakel von SPIEGEL und 11FREUNDE will die deutsche Achtelfinalpartie gegen Dänemark voraussaugen. Doch es landen Tennisbälle, Becher und Steine auf dem Spielfeld. Wie geht der Abstauber damit um?",
      "url": "https://www.spiegel.de/sport/em-orakel-der-abstauber-deutschland-gegen-daenemark-gegenstaende-auf-dem-feld-a-1e4793e5-12c7-4c49-86b8-197c4359961e"
    },
    {
      "title": "Kneten, formen, dekorieren Backen wie die Weltmeister",
      "teaser": "Einmal im Jahr messen sich bei der Bäcker-Weltmeisterschaft die Nachwuchskräfte der Bäckerzunft. Eine Auszeichnung bringt ihnen nicht nur Renommee, sondern auch viel Kundschaft. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kneten-formen-dekorieren-backen-wie-die-weltmeister-spiegel-tv-fuer-arte-re-a-f1c2184d-3514-4b21-ae47-0ff0239df698"
    }
  ]
}