{
  "timestamp": "2024-10-13T07:01:50",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterwegs mit LKA-Streife »Wir haben heute sieben Personen mit offenen Haftbefehlen«",
      "teaser": "Für »Reichsbürger« und andere Demokratiefeinde ist in Berlin ein eigener LKA-Fachbereich zuständig. Wer Besuch der Beamten bekommt, muss entweder eine Geldstrafe zahlen oder ins Gefängnis. Ein SPIEGEL-TV-Film von Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-unterwegs-mit-der-haftbefehl-streife-vom-lka-ein-spiegel-tv-film-von-thomas-heise-a-bcd4f962-bed2-4f7e-be46-6a8a586f7c97"
    },
    {
      "title": "GWM Ora 07 im Test Limousine mit Ladehemmung",
      "teaser": "Riesiges Glasdach, hypersensible Warnpiepser: Der chinesische Konzern Great Wall Motor schickt die Elektrolimousine Ora 07 auf den deutschen Markt. Was kann das elegante Auto, dem so viele Menschen hinterherschauen?",
      "url": "https://www.spiegel.de/auto/gwm-ora-07-im-test-was-kann-das-elegante-auto-dem-so-viele-menschen-hinterherschauen-a-d00bbd8a-d84e-43d3-8861-4f0ee8d06bc0"
    },
    {
      "title": "Deutschlands Azubi-Mangel »Die Generation Z ist eine Herausforderung«",
      "teaser": "Ein Drittel aller Azubi-Stellen bleibt unbesetzt, während viele Jugendliche keine Lehrstelle finden. Der fehlende Nachwuchs ist für Betriebe ein großes Problem. Einige locken mit Prämien, andere suchen sogar in Indien. Ein SPIEGEL-TV-Film von Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/bildung/die-generation-z-ist-eine-herausforderung-a-81ffa9ed-35e0-4d79-9f30-d7ad4274168b"
    },
    {
      "title": "SPIEGEL Shortcut über den Krieg in Nahost »Es ist eine unfassbar tragische Wiederholung der Geschichte«",
      "teaser": "Im Libanon sind Hunderttausende auf der Flucht. Israel bombardiert den Süden des Landes und Beirut, um die Hisbollah zurückzudrängen. SPIEGEL-Reporter Christoph Reuter berichtet aus dem Kriegsgebiet. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-attackiert-hisbollah-im-libanon-so-trifft-die-offensive-das-land-a-fa9ea522-acf3-4f59-98c5-e98d252bed15"
    },
    {
      "title": "Polizei-Cybertruck in den USA PR-Stunt mit Pannen-Truck",
      "teaser": "Eine Stadt in Kalifornien schafft für ihre Polizei einen Tesla-Cybertruck an – angeblich nur für »Notfälle«. Dabei macht das Gefährt vor allem durch Kinderkrankheiten Schlagzeilen. Und erntet reichlich Spott im Netz.",
      "url": "https://www.spiegel.de/auto/kalifornien-polizei-schafft-sich-tesla-cybertruck-an-fuer-150-000-dollar-und-nur-fuer-notfaelle-a-ee8cb1e5-7589-49b4-9f50-94b5aeeecd68"
    },
    {
      "title": "SPIEGEL Shortcut über Betreuungsmisere Wenn Kitas zu Orten der Gewalt werden",
      "teaser": "Kinder müssen ihr Erbrochenes aufwischen oder werden eingesperrt: SPIEGEL-Redakteurin Miriam Olbrisch berichtet über schockierende Vorfälle und Missstände.",
      "url": "https://www.spiegel.de/familie/kitas-ist-gewaltfreie-erziehung-unerreichbar-a-2adad44d-2c26-4ae5-a677-621dafe9b6c7"
    },
    {
      "title": "Nahost-Debatte im Bundestag »Das ›Nie wieder‹ gilt für die Menschenwürde aller«",
      "teaser": "Der Bundestag hat mit einer Schweigeminute der Opfer des Hamas-Überfalls auf Israel gedacht. Die Debatte wurde dann lebhaft. Für CDU-Chef Merz und die AfD heißt Kampf gegen Antisemitismus vor allem Kampf gegen Migration. Außenministerin Baerbock widersprach.",
      "url": "https://www.spiegel.de/politik/nahost-debatte-bundestag-streitet-ueber-zusammenhang-von-antisemitismus-und-migration-a-45f2d57c-26aa-45fd-ba51-b38b385fa985"
    },
    {
      "title": "Spitzengespräch zur Eskalation im Nahen Osten Wird der Libanon zum zweiten Gaza?",
      "teaser": "Im SPIEGEL-Talk diskutieren Nahostexpertin Kristin Helberg, Völkerrechtler Ronen Steinke und Caritas-Helferin Christin Mothsche über Israels Kriegsführung, die Macht der Hisbollah – und Palästinaflaggen vor deutschen Rathäusern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/libanon-wird-das-land-zum-zweiten-gaza-spitzengespraech-zu-eskalation-im-nahen-osten-a-6433a10f-7d11-4ef2-bfd1-039f9ac4da8e"
    },
    {
      "title": "SPIEGEL Shortcut über Prozess in Avignon »Vor Gericht gibt es Dialoge, die sind unfassbar«",
      "teaser": "»Die Scham muss die Seiten wechseln«, sagt Missbrauchsopfer Gisèle Pelicot. SPIEGEL-Korrespondentin Britta Sandberg verfolgt den Prozess – und spricht darüber, was sie am meisten erstaunt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/fall-gisele-pelicot-avignon-prozess-als-kampf-einer-mutigen-frau-a-8910cd3d-079e-4597-b56a-06dfd9f51f78"
    },
    {
      "title": "Pressekonferenz Was sagt Habeck zur mauen Wirtschaftslage?",
      "teaser": "Die Konjunktur schwächt sich deutlich ab, nun präsentiert Wirtschaftsminister Habeck seine Herbstprognose. Verfolgen Sie das Statement in ganzer Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-stellt-herbstprognose-zur-kon-vor-verfolgen-sie-das-statement-live-a-a695bbcd-832a-4f71-9da5-55581987afea",
      "image_title": "Was sagt Habeck zur mauen Wirtschaftslage? - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Vom Onlineflirt zum finanziellen Ruin",
      "teaser": "Eine Betrugsmasche namens »Pig Butchering« treibt Menschen in den Ruin – sie kann jeden treffen. SPIEGEL-Redakteur Max Hoppenstedt erklärt, wie der Scam nach Deutschland kommt und wie man sich schützt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/web/pig-butchering-scam-der-krypto-betrug-der-die-opfer-millionen-kostet-a-7aeef8d7-7dc3-4a56-9d9d-202c66f1d2cf"
    },
    {
      "title": "Ein Jahr der Gewalt in Nahost »Man wünscht auch den Israelis, dass der Krieg endlich zu Ende geht«",
      "teaser": "Der Jahrestag des Hamas-Massakers ist vorbei, Israels Krieg gegen Gaza geht weiter – doch wie lange noch und mit welchem Ziel? SPIEGEL-Korrespondent Thore Schröder mit einem Rück- und Ausblick. Ein Video von Benjamin Eckert und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-israel-man-wuenscht-auch-den-israelis-dass-der-krieg-endlich-zu-ende-geht-a-b4579a95-f073-4d69-8343-0e5b6e8a2dfa"
    },
    {
      "title": "Pressekonferenz Das sagt Kühnert-Nachfolger Miersch zu seinem neuen Job als SPD-Generalsekretär",
      "teaser": "Kevin Kühnert ist als SPD-Generalsekretär zurückgetreten, Matthias Miersch soll das Amt übernehmen. Nun stellt ihn die Parteispitze vor. Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteispitze-aeussert-sich-zur-nachfolge-von-kevin-kuehnert-livestream-a-47385f13-2827-44c1-ad43-e3aaa02a3108",
      "image_title": "Das sagt Kühnert-Nachfolger Miersch zu seinem neuen Job als SPD-Generalsekretär - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Warum das Schicksal der Geiseln entscheidend ist",
      "teaser": "Ein Jahr nach dem Überfall hält die Hamas noch 120 Geiseln in Gaza fest. Das Vertrauen der Israelis in ihre Regierung schwindet. SPIEGEL-Redakteurin Muriel Kalisch hat mit Angehörigen gesprochen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/geiseln-der-hamas-warum-ihr-schicksal-fuer-israel-entscheidend-ist-a-af2d1b37-ce3e-486a-9ac9-5f9e13c074fb"
    },
    {
      "title": "Gedenken an Hamas-Überfall »Hier war sie glücklich«",
      "teaser": "Der 7. Oktober ist in Israel ein Tag kollektiven Traumas. Während die Angehörigen der Toten und der verschleppten Geiseln trauern, spitzt sich der militärische Konflikt im Nahen Osten weiter zu.",
      "url": "https://www.spiegel.de/ausland/israel-gedenken-an-hamas-ueberfall-am-7-oktober-hier-war-sie-gluecklich-a-29ae1e55-d26f-47a1-be28-008bb90ce4ed"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Wenn das Zuhause der gefährlichste Ort für Kinder ist",
      "teaser": "Zwei Bücher zum Thema Missbrauch, vorgestellt von Elke Heidenreich: Die Autorinnen Vigdis Hjorth und Neige Sinno haben Bücher geschrieben, die »an die Nieren gehen«, aber dennoch empfehlenswert sind.",
      "url": "https://www.spiegel.de/kultur/mehr-lesen-mit-elke-heidenreich-buchtipp-starke-buecher-von-starken-frauen-a-d6383b9a-603f-423a-9060-976eb558c49e"
    },
    {
      "title": "Geisel der Hamas »Ich durfte nicht mal weinen«",
      "teaser": "Der Überfall der Hamas auf Israel hat unfassbares Leid verursacht. Aviva Siegel war Geisel der Terroristen, ihr Mann ist es noch. Hier schildert sie, was sie durchmacht. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-aviva-siegel-war-geisel-der-hamas-ich-durfte-nicht-mal-weinen-a-a14cacae-5274-4c72-aff2-bda7a9ccab1c",
      "author": "Martin Sümening"
    },
    {
      "title": "Einschläge nahe Flughafen Beirut Erst landet ein Flieger aus Dubai, dann bombardieren israelische Kampfjets",
      "teaser": "Ein Airbus landet sicher in Beirut, kurze Zeit später sind in der Nähe des Flughafens Explosionen zu sehen. Ziel der Luftangriffe soll ein Hisbollah-Anführer gewesen sein.",
      "url": "https://www.spiegel.de/ausland/libanon-schwerer-angriff-erschuettert-beirut-explosionen-am-flughafen-a-021417b6-c4be-4716-9c02-db3002c0d29d"
    },
    {
      "title": "Taifun in Taiwan Evakuierung mitten im Wirbelsturm",
      "teaser": "Schulen und Büros wurden vorsorglich geschlossen – trotzdem sterben im Süden Taiwans Menschen durch den Sturm »Krathon«. Ein Brand in einem Krankenhaus führt zu einer dramatischen Rettung von Patienten.",
      "url": "https://www.spiegel.de/panorama/taiwan-taifun-krathon-fordert-todesopfer-und-dramatische-rettungsaktionen-a-f8cc72e5-a45b-415b-a8fb-6ae69805f81d"
    },
    {
      "title": "Propaganda im Nahostkonflikt Wenn die Hisbollah die Presse einlädt",
      "teaser": "Kampf der Bilder im Nahost: Israel veröffentlicht Aufnahmen, die von der Bodenoffensive im Libanon stammen sollen. Die Hisbollah-Miliz bittet gleichzeitig zum Pressetermin. SPIEGEL-Reporter Christoph Reuter war dabei.",
      "url": "https://www.spiegel.de/ausland/israel-hisbollah-konflikt-kampf-der-bilder-im-nahost-wenn-die-hisbollah-die-presse-einlaedt-a-5440f4b6-7d2e-4abd-802f-2846282a69fa"
    }
  ]
}