{
  "timestamp": "2024-04-19T08:01:11",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainekrieg Der Schutzschirm bröckelt",
      "teaser": "Russische Angriffe auf zivile Ziele häufen sich, Präsident Selenskyj bittet eindringlich um mehr Flugabwehr. Doch der Westen zögert. Und auch die lange angekündigte Lieferung von F-16-Kampfjets verzögert sich.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-f-16-kampfjets-lassen-auf-sich-warten-selenskyj-appelliert-erneut-an-den-westen-a-5343fbf8-162c-47d4-b542-7cecc553fdee"
    },
    {
      "title": "Krieg in Hamburgs Drogenmilieu Die weltweite Jagd nach dem Koks-Paten",
      "teaser": "Schießereien, Tote, Verletzte: Die Polizei versucht seit Monaten, eine blutige Fehde unter Hamburger Drogendealern aufzuklären. Im Visier der Fahnder: der notorische Verbrecher Mansour Ismail, Spitzname »Manni«. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-krieg-im-drogen-milieu-die-weltweite-jagd-nach-dem-koks-paten-spiegel-tv-a-13a19030-a375-485c-abb5-1cb64ece42bc"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem EU-Gipfel",
      "teaser": "Welche neuen Hilfsmaßnahmen für die Ukraine wurden beschlossen? Und wie reagieren die EU-Länder auf den iranischen Militärschlag gegen Israel? Die Pressekonferenz mit Bundeskanzler Olaf Scholz in voller Länge.",
      "url": "https://www.spiegel.de/politik/das-sagt-olaf-scholz-nach-dem-eu-gipfel-livestream-a-885ac84b-a5d8-4c8d-bff4-5b94f4f28b49",
      "image_title": "Das sagt Olaf Scholz nach dem EU-Gipfel - Virginia Mayo / dpa"
    },
    {
      "title": "Spitzengespräch zur Eskalation im Nahen Osten Wer ist hier der Böse, Herr Nouripour?",
      "teaser": "Im SPIEGEL-Talk diskutieren Grünenchef Omid Nouripour, Politikwissenschaftlerin Bente Scheller und Autor Richard C. Schneider über Irans Rolle im Krieg, die schmutzige Bombe des Regimes und Deutschlands Kuschelkurs. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-konflikt-omid-nouripour-richard-c-schneider-und-bente-scheller-im-spiegel-talk-a-cc0516af-efcd-425d-897e-a3e17f320b66"
    },
    {
      "title": "Israels Raketenabwehr Wie funktioniert der Iron Dome?",
      "teaser": "Das Abwehrsystem über Israel hält insbesondere Raketen aus kurzer Distanz ab. Der Iron Dome kommt oft zum Einsatz, wenn die Hamas oder die Hisbollah angreifen. Sehen Sie hier, wie der Schutzschild funktioniert. Ein Video von Andreas Landberg und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/israels-raketenabwehr-wie-funktioniert-der-iron-dome-a-4ac8a267-ff83-4589-8f46-796585822faf"
    },
    {
      "title": "Scholz vor dem Treffen mit Chinas Xi »Er wird versuchen, eine deutliche Sprache zu sprechen«",
      "teaser": "Menschenrechte, Handel und der eskalierende Konflikt in Nahost – keine einfache Dienstreise für Olaf Scholz. Wie wird der Kanzler gegenüber Chinas Staatschef auftreten? Einschätzungen von SPIEGEL-Redakteur Martin Knobbe. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/olaf-scholz-bei-xi-jinping-in-china-kanzler-plant-deutliche-worte-a-0279fca3-a8b6-45c8-a698-bf861c1a83cf",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Israels Verteidigung So haben Kampfjets iranische Drohnen abgewehrt",
      "teaser": "Die Schäden des iranischen Angriffs sind überschaubar. Das israelische Militär veröffentlichte jetzt Videos, die die Bekämpfung iranischer Drohnen zeigen sollen.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-so-haben-kampfjets-iranische-drohnen-abgewehrt-a-4c445c32-b897-455b-a862-50471315adf6"
    },
    {
      "title": "Irans Angriff auf Israel »Keiner von uns will einen großen Krieg, ich hoffe, dass Iran jetzt aufhört«",
      "teaser": "Einschläge, Abwehrfeuer, Detonationen: An vielen Stellen war der Himmel über Israel in der vergangenen Nacht hell erleuchtet. Israelis schildern, wie sie den Angriff erlebt haben. Teheran verbreitet derweil Jubelbilder.",
      "url": "https://www.spiegel.de/ausland/israel-iran-konflikt-israelis-berichten-von-naechtlichen-explosionen-und-detonationen-a-444323cc-3c86-413d-a11d-5479eee5a786"
    },
    {
      "title": "Irans Angriff auf Israel Baerbock ruft alle Seiten zur Besonnenheit auf",
      "teaser": "Nach der Sitzung des Krisenstabs der Bundesregierung hat die Bundesaußenministerin eine Erklärung abgegeben. Sehen Sie das Statement in voller Länge.",
      "url": "https://www.spiegel.de/ausland/annalena-baerbock-gibt-statement-zu-angriff-irans-auf-israel-ab-a-0d58cb97-87ce-4f1d-a3ec-8c368e6ab203"
    },
    {
      "title": "Einsatz in der Raumfahrt Roboterhund »Spirit« trainiert in den Bergen für seine Mondmission",
      "teaser": "Er stapft auf vier Beinen durch den Schnee und landet auf dem Bauch: Ein Roboterhund lernt gerade in den Bergen Oregons, wie man sich möglichst sicher im Gelände bewegt. Training für künftige Missionen im Weltall.",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-roboterhund-spirit-trainiert-in-den-bergen-fuer-seine-mondmission-a-88fcff30-5657-4e5d-9e6e-7f5495a42a75"
    },
    {
      "title": "Fisker Ocean im Test Surf & Curve",
      "teaser": "Riesenakku und witziger »California-Mode«: Die angeschlagene Marke Fisker legt mit dem Elektro-SUV Ocean ein bemerkenswertes Debüt hin. Ein Gadget für den Fahrer wirft allerdings Fragen auf. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/fisker-ocean-im-test-riesen-akku-und-california-mode-a-1723a5fc-3b20-48a4-84df-e517ba586587"
    },
    {
      "title": "Machtpoker in Israel »Netanyahu kann das durchaus noch einige Monate durchziehen«",
      "teaser": "Kein Geiseldeal mit der Hamas, keine Waffenruhe und miserable Umfragewerte: Wie schafft es Israels Premierminister, trotzdem politisch zu überleben? Eine Videoanalyse von Thore Schröder und Fabian Pieper (Video)",
      "url": "https://www.spiegel.de/ausland/benjamin-netanyahu-wie-israels-premierminister-sein-politisches-ueberleben-gelingt-a-0b81ced4-e77b-4c90-8fde-13bf5689af20"
    },
    {
      "title": "Abstimmung im Parlament Bundestag entscheidet über Selbstbestimmungsgesetz",
      "teaser": "Trans Menschen sollen ihren Geschlechtseintrag und ihren Vornamen künftig leichter ändern können: Die Ampel will im Bundestag das Selbstbestimmungsgesetz beschließen. Sehen Sie hier die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundestag-entscheidet-ueber-selbstbestimmungsgesetz-ampel-plant-vereinfachung-der-geschlechtsaenderung-a-cf58641c-b376-451d-9d19-8fa6a0da3048",
      "image_title": "Bundestag entscheidet über Selbstbestimmungsgesetz - Britta Pedersen / dpa"
    },
    {
      "title": "Whisky-Boom mit Schattenseiten Der Hype um das rauchige Getränk",
      "teaser": "Immer mehr Whisky-Destillerien eröffnen auf der kleinen schottischen Insel Islay. Die Einwohner fürchten deshalb nicht nur um ihr Eiland, sondern auch um ihre Gemeinschaft. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/whisky-schottische-insel-islay-leidet-unter-dem-hype-um-das-rauchige-getraenk-spiegel-tv-fuer-arte-re-a-dd5808a6-0f8c-40cc-9811-39233dd6bdde"
    },
    {
      "title": "Humanitäre Hilfe »Es ist interessant, wie viel Menschen aushalten können«",
      "teaser": "Die Lage der Menschen in Gaza ist verzweifelt. Hilfsorganisationen verhindern den völligen Zusammenbruch, werden aber auch selbst Opfer israelischer Angriffe. Hier spricht Karyn Beattie von Save the Children über ihre Arbeit. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/gazastreifen-hilfsorganisationen-kaempfen-gegen-den-zusammenbruch-a-c2a1333b-5bff-4778-9fdc-a66533b4be51",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Parlamentskicker ohne AfD-Spieler FC Bundestag will keinen Rechtsaußen",
      "teaser": "Rote Karte für die AfD: Beim Abgeordnetenverein »FC Bundestag« dürfen keine Spieler der Populisten auflaufen. Die Rechtsaußenpartei will den Platzverweis nicht akzeptieren und juristisch dagegen vorgehen.",
      "url": "https://www.spiegel.de/panorama/afd-kein-platz-beim-fc-bundestag-parlamentskicker-ohne-rechtsaussen-a-a16608d5-e56c-4a6e-9a48-5a0f9310c084"
    },
    {
      "title": "Flutkatastrophe in Russland und Kasachstan »Wohin können wir gehen? Nirgendwohin«",
      "teaser": "Überall Wasser: Dorfbewohner Valentin zeltet mit seiner Frau auf dem Hausdach, fortbewegen kann er sich nur per Schlauchboot. Russische Staatsmedien sprechen von einer »Jahrhundertflut mit apokalyptischen Ausmaßen«.",
      "url": "https://www.spiegel.de/ausland/russland-und-kasachstan-jahrhundertflut-mit-apokalyptischen-ausmassen-a-19288257-0e33-4772-8f02-3ee7726b734c"
    },
    {
      "title": "Diplomatischer Streit mit Ecuador Bilder der Überwachungskamera zeigen Sturm auf Mexikos Botschaft",
      "teaser": "Ecuadors Sicherheitskräfte trugen Sturmhauben und schwere Waffen, als sie in die mexikanische Botschaft in Quito eindrangen. Die Regierung Mexikos präsentiert jetzt Bilder von dem Vorfall.",
      "url": "https://www.spiegel.de/ausland/ecuador-mexiko-veroeffentlicht-ueberwachungsbilder-nach-sturm-auf-botschaft-a-5dc984e9-1c4a-45ec-ac8c-e7439a1a71fb"
    },
    {
      "title": "Russische Ortschaft Sapoljarny In diesem Dorf werden es minus 50 Grad – warum hier trotzdem noch Menschen sind",
      "teaser": "Gespenstische Leere, kaum Menschen und eiskalte Temperaturen: Luftaufnahmen zeigen das nahezu verlassene Dorf Sapoljarny in Russland – das immer mehr vom Eis erobert wird. Einen Grund gibt es allerdings, hier zu leben.",
      "url": "https://www.spiegel.de/panorama/sapoljarny-in-russland-in-diesem-dorf-werden-es-minus-50-grad-warum-hier-trotzdem-noch-menschen-sind-a-7f320c60-d272-451d-b17a-1c30981eba8a"
    },
    {
      "title": "Seltenes Naturereignis 105-Jähriger beobachtet seine 13. Sonnenfinsternis",
      "teaser": "Seine erste Eklipse sah er 1963 in Maine. Jetzt hat der pensionierte Flugzeugdesigner Laverne Biser das Himmelsspektakel zum 13. Mal beobachtet – seine Reaktion sehen Sie im Video.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sonnenfinsternis-105-jaehriger-laverne-biser-beobachtet-seine-13-eklipse-a-3a052ade-44ed-4f55-984e-1deb0a2ccf48"
    }
  ]
}