{
  "timestamp": "2024-10-23T21:07:21",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Migration in die Vereinigten Staaten Hunderte marschieren durch Mexiko in Richtung US-Grenze",
      "teaser": "Sie gehen zu Fuß aus dem Süden Mexikos in Richtung USA: Flüchtende hoffen, die rund 1600 Kilometer so schnell wie möglich zu bewältigen. Nach der Präsidentschaftswahl fürchten sie eine Verschärfung der Einreiseregeln.",
      "url": "https://www.spiegel.de/ausland/usa-hunderte-migranten-marschieren-durch-mexiko-in-richtung-us-grenze-a-2a41de21-adf9-427e-b782-79c53a3935ff"
    },
    {
      "title": "SPIEGEL Shortcut über #MeToo Eine Bilanz von Macht und Missbrauch",
      "teaser": "Vor sieben Jahren löste der Fall Weinstein die #MeToo-Bewegung aus. Seither wurden etliche Fälle von sexualisierter Gewalt und Machtmissbrauch enthüllt. SPIEGEL-Redakteurin Juliane Löffler berichtet von ihren Recherchen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/metoo-eine-bilanz-von-harvey-weinstein-bis-sean-diddy-combs-a-c433625f-ab5e-455c-a5ef-94b862dd3cee"
    },
    {
      "title": "SPIEGEL Shortcut über Swing States Hier entscheidet sich, ob Trump oder Harris gewinnt",
      "teaser": "Kamala Harris und Donald Trump liegen in Umfragen fast gleichauf. Besonders eng ist es in den sieben Swing States. SPIEGEL-Auslandschef Mathieu von Rohr erklärt, warum wohl wenige Tausend Stimmen entscheiden werden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/donald-trump-oder-kamala-harris-in-diesen-swing-states-entscheidet-sich-wer-gewinnt-a-86874640-e64a-457f-a521-dc8bb2944fc6"
    },
    {
      "title": "Islamfeindliche Bewegung ohne Nachwuchs Das Ende von Pegida. Vielleicht.",
      "teaser": "Nach 10 Jahren und 250 Versammlungen soll es die letzte Demo in Dresden gewesen sein. Zumindest vorerst, beteuert der mehrfach wegen Volksverhetzung verurteilte Pegida-Gründer Lutz Bachmann. Ein SPIEGEL-TV-Film von Caroline Niebisch und Thore Brüggemann",
      "url": "https://www.spiegel.de/politik/pegida-islamfeindliche-bewegung-ohne-nachwuchs-a-f021722e-fa95-4a63-9f89-2bd8fdaa3372"
    },
    {
      "title": "SPIEGEL Shortcut zu Cannabis Social Clubs Bei dieser Ernte zeigen sich die Tücken der Legalisierung",
      "teaser": "In einem Dorf in Niedersachsen ernten Cannabis-Pioniere das, worauf viele andere im Land noch warten: legales Gras aus deutschem Anbau. SPIEGEL-Redakteur Hubert Gude weiß, warum die Freigabe dort schneller geht. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/politik/cannabis-legalisierung-warum-in-niedersachen-schon-geerntet-wird-waehrend-viele-andere-warten-a-7ea5b94b-9967-4acc-9a2d-7bd39f7d33b5"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Ein richtiges Trostbuch«",
      "teaser": "Elke Heidenreich empfiehlt die Geschichte von Guglielmo, der nach dem Tod seiner Frau einen Wald fällen geht. Außerdem lobt sie die »meisterhaft erzählte« Geschichte einer unglaublichen Flucht aus der DDR.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buchempfehlungen-der-woche-ins-holz-gehen-und-fluchtnovelle-a-60f7ed1a-28f5-4ecb-86fb-ea5c24b05f6b"
    },
    {
      "title": "SPIEGEL Shortcut zum Drogenkrieg Wie brutale Kokain-Gangs Deutschland erobern",
      "teaser": "Entführungen, Folter, Auftragsmorde und tonnenweise Kokain. Drogenbanden erobern den deutschen Markt. SPIEGEL-Investigativchef Jörg Diehl erklärt, warum deutsche Behörden machtlos sind. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkrieg-wie-brutale-kokain-gangs-deutschland-erobern-a-f5941226-ce20-496f-b3be-86f0e332cd30"
    },
    {
      "title": "100. Spitzengespräch auf der Bühne Frau Lang, wie erklären Sie Außerirdischen die Ampel? – »Kindergarten«",
      "teaser": "Im SPIEGEL-Talk diskutieren Gregor Gysi, Marie-Agnes Strack-Zimmermann, Philipp Amthor, Ricarda Lang und Michel Friedman über die großen Fragen unserer Zeit. Und sprechen dabei offen über Scheitern und Ehrlichkeit in der Politik. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gregor-gysi-michel-friedman-ueber-ehrlichkeit-in-der-politik-spiegel-spitzengespraech-a-8dfece5b-88e4-4031-95bc-804e0e81c18d"
    },
    {
      "title": "Luftangriff im Nordlibanon »Sie sagen, sie sammeln Leichenteile aus Olivenbäumen«",
      "teaser": "Vermutlich galt der Angriff einem Hisbollah-Mann: Bei einem Luftschlag auf ein christliches Dorf im Nordlibanon sollen mindestens 20 Menschen getötet worden sein. Eindrücke von SPIEGEL-Reporter Christoph Reuter. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/libanon-luftangriff-im-nordlibanon-spiegel-reporter-berichtet-aus-zerstoertem-dorf-a-640a65fa-8d72-4392-8958-e3cda71fc946"
    },
    {
      "title": "SPIEGEL Shortcut zu Verkehrstoten »Ein kleiner Fehler kann das Leben beenden«",
      "teaser": "Vier Menschen sterben im Schnitt auf Deutschlands Landstraßen – pro Tag. Was macht sie so gefährlich? Und was könnte die Politik tun? Wissenschaftsredakteurin Julia Koch gibt Antworten. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/wissenschaft/verkehrstote-warum-passieren-mehr-als-die-haelfte-aller-tode-im-strassenverkehr-auf-der-landstrasse-a-277fb1e2-d2e2-47ef-818d-2ad2c99a57d9"
    },
    {
      "title": "SPIEGEL Shortcut zum Interview-Aufreger Thomas Gottschalk darf noch sagen, was er will",
      "teaser": "Der Showmaster weiß, wie man Aufmerksamkeit auf sich zieht. Zugleich erweckt er den Eindruck, er passe nicht mehr in die heutige Zeit. SPIEGEL-Redakteurin Vicky Bargel erklärt, warum Gottschalks Kalkül aufgeht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-spiegel-redakteurin-erzaehlt-wie-das-aufreger-interview-ablief-a-888c036c-148f-4671-9b47-9838514eab33"
    },
    {
      "title": "Mitschnitt Regierungserklärung von Olaf Scholz und anschließende Debatte",
      "teaser": "In seiner Rede hat Bundeskanzler Scholz nicht nur die Außenpolitik angesprochen, sondern auch die wirtschaftliche und gesellschaftliche Zukunft des Landes. Das führte zu einer lebhaften Debatte.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bundeskanzler-vor-dem-parlament-livestream-zur-regierungserklaerung-a-5abb4258-d5e5-4fc9-a021-f64f6e57f47a",
      "image_title": "Regierungserklärung von Olaf Scholz und anschließende Debatte - Clemens Bilan / EPA"
    },
    {
      "title": "SPIEGEL Shortcut zu Ultra-Fast-Fashion So beeinflusst Shein unser Kaufverhalten",
      "teaser": "Shein steht für günstige Mode – oder anders gesagt: für Design-Diebstahl, schlechte Arbeitsbedingungen und miese Qualität. SPIEGEL-Redakteurin Katharina Koerth erklärt, wie der chinesische Konzern Käufer und Industrie verändert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-shein-so-veraendert-der-konzern-aus-china-die-fashion-industrie-a-cfd52f92-8022-44b5-a719-8e40f0dbf7e8"
    },
    {
      "title": "»Außergewöhnlicher Verstoß« Hier sprengt Nordkorea wichtige Straßen in den Süden",
      "teaser": "Das Regime in Pjöngjang provoziert mit einer symbolträchtigen Drohgebärde: Aufnahmen von südkoreanischen Überwachungskameras zeigen, wie Nordkorea wichtige Verkehrswege zum Nachbarn sprengt. Die Regierung in Seoul ist empört.",
      "url": "https://www.spiegel.de/ausland/nordkorea-verbindungsstrassen-nach-suedkorea-gesprengt-spannungen-nehmen-zu-a-92296b29-31cc-4078-ae90-e967e5278da0"
    },
    {
      "title": "Trump-Event Ohnmachtsanfälle, das »Ave Maria« und ein Tänzchen",
      "teaser": "Große Hitze, kleine Halle – bei einem Wahlkampfauftritt von Donald Trump in Pennsylvania kollabieren gleich zwei Fans. Der Ex-Präsident macht eine Show draus, inklusive gegensätzlichster Musik.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ohnmachtsanfaelle-das-ave-maria-und-ein-taenzchen-a-4d808af1-5e9f-45f4-83ab-e36f5ff2abc6"
    },
    {
      "title": "Angriffe auf Uno-Friedenstruppe »Ich habe so etwas in 28 Jahren noch nicht erlebt«",
      "teaser": "Blauhelme – angegriffen von einem Uno-Mitglied: SPIEGEL-Reporter Christoph Reuter berichtet von einem beispiellosen Vorgehen Israels im Südlibanon. Ein Brigadegeneral präsentiert derweil einen mutmaßlichen Hisbollah-Tunnel. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/libanon-angriffe-auf-uno-friedenstruppe-video-a-35c225ca-c7b8-4571-9f80-147e36cfb19a"
    },
    {
      "title": "SPIEGEL Shortcut zur Drogenkrise Wie Crack unsere Städte verändert",
      "teaser": "Crack boomt in Deutschland, doch wo kommt es auf einmal her? Und was macht die Droge so gefährlich? Tobias Großekemper berichtet für den SPIEGEL über die Hintergründe und den Umgang mit Suchtkranken. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/crack-in-deutschland-wie-die-drogenkrise-unsere-staedte-veraendert-a-d2709155-dc5c-49a0-8273-a209d4246e22"
    },
    {
      "title": "Erster Women’s America’s Cup So sehen Siegerinnen aus",
      "teaser": "Sie schreien ihre Freude heraus: Mit dem Sieg beim ersten Women’s America’s Cup gegen Großbritannien hat das italienische Segelteam Luna Rossa Geschichte geschrieben. Gibt es bald auch Mixedteams? Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/america-s-cup-italienerinnen-gewinnen-historischen-frauenwettbewerb-a-aa4e765f-37d3-4218-b7b6-d67673077a0b"
    },
    {
      "title": "Gelungenes SpaceX-Landemanöver Vollbremsung auf der Startrampe",
      "teaser": "Es sieht aus wie ein rückwärts abgespieltes Video – ist aber ein Meilenstein der Raumfahrt: Zum ersten Mal ist eine Startstufe einer SpaceX-Rakete wieder heil am Startturm gelandet. Elon Musk darf jubeln.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-erstmals-gelingt-landung-einer-startstufe-am-startturm-elon-musk-jubelt-a-9a8a45c0-71f5-45c4-8223-3c6a53c70484"
    },
    {
      "title": "Talk über den SPIEGEL-Literaturkanon Warum sollte ich diese Bücher lesen, Herr Reemtsma?",
      "teaser": "Eine vierköpfige Jury hat für den SPIEGEL die 100 besten deutschen Bücher der vergangenen 100 Jahre ausgewählt. Einer der Juroren war Jan Philipp Reemtsma. Hier spricht der Publizist über sechs ausgewählte Werke. Moderiert von Philipp Oehmke und Andreas Bernard",
      "url": "https://www.spiegel.de/kultur/spiegel-buecher-kanon-talk-ueber-literatur-mit-jan-philipp-reemtsma-a-bf63d7aa-9daf-4088-891b-4a9653cbc788"
    }
  ]
}