{
  "timestamp": "2024-05-16T06:03:29",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Luftangriffe auf Charkiw Oben zertrümmerte Hochhäuser, unten jazzige Kampflieder",
      "teaser": "Im Keller der Oper von Charkiw erklingt »Bavovna«, ein Wiegenlied, das zum Kampflied mutierte. Währenddessen fliegen Lenkbomben in Wohngebäude. Eine Momentaufnahme aus der zweitgrößten Stadt der Ukraine.",
      "url": "https://www.spiegel.de/ausland/oben-zertruemmerte-hochhaeuser-unten-jazzige-kampflieder-a-a8f4b6b8-f831-4cab-bd88-9e8e993fde18"
    },
    {
      "title": "Attentat auf Premier Fico »Ich hörte drei Schüsse«",
      "teaser": "Sie wollte dem Premier gerade die Hand geben, dann fielen Schüsse: Eine Augenzeugin schildert, wie sie das Attentat auf den slowakischen Ministerpräsidenten Robert Fico erlebte.",
      "url": "https://www.spiegel.de/ausland/attentat-auf-slowakischen-premier-robert-fico-ich-hoerte-drei-schuesse-a-5dc35a3e-72b4-42f4-b8ef-b25f478aaa03"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Wird mein Krankenhaus geschlossen, Herr Lauterbach?",
      "teaser": "Frustrierte Patienten, gestresste Ärzte, insolvente Kliniken: Im SPIEGEL-Talk streiten der Gesundheitsminister, ein CDU-Politiker und eine Klinikchefin über die Krankenhausreform. Was ändert sich für die Kranken? Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-karl-lauterbach-im-spiegel-talk-wird-mein-krankenhaus-geschlossen-a-02412e61-8aa1-462d-89fc-faec03ae9ac5"
    },
    {
      "title": "Blinkens Auftritt in Kiewer Untergrundbar Und dann greift der Außenminister zur E-Gitarre",
      "teaser": "Staatsbesuch mit Überraschungsauftritt: US-Außenminister Antony Blinken hat in einem Kiewer Klub eine Friedenshymne von Neil Young angestimmt – samt Botschaft an die ukrainischen Soldaten.",
      "url": "https://www.spiegel.de/panorama/ukraine-us-aussenminister-anthony-blinken-spielt-e-gitarre-und-sendet-botschaft-an-ukrainische-soldaten-a-a4db736d-eb2b-49b8-a1f2-e2efe865accf"
    },
    {
      "title": "#MeToo in Cannes Selbst als Binoche die Stimme versagt, bleibt Streep cool",
      "teaser": "Wie hat sich die Rolle von Frauen in der Filmbranche verändert? Bei der Eröffnung der Filmfestspiele gab es positive Signale – und einen besonderen Moment zwischen Juliette Binoche und Meryl Streep.",
      "url": "https://www.spiegel.de/kultur/metoo-in-cannes-selbst-in-dem-moment-als-binoche-die-stimme-versagt-bleibt-streep-cool-a-1e7f2189-7c10-49fd-ac1b-9f9e26e135a6"
    },
    {
      "title": "Ukrainekrieg Unterwegs mit einer Leopard-2-Besatzung",
      "teaser": "Er soll schon eine Minenexplosion überstanden haben: Die ukrainische Crew eines Leopard-2A6-Panzers hat der Agentur Reuters geschildert, warum sie auf das deutsche Kriegsgerät schwört. Und wo die Schwächen liegen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ueberleben-im-leopard-2-panzer-erfahrungsbericht-der-ukrainischen-besatzung-a-d38dc0d7-2b87-49c3-a6f7-676bbe691372"
    },
    {
      "title": "Jäger und Retter Die Papageientaucher-Patrouille auf Island",
      "teaser": "Die Papageientaucher auf Island gelten als Delikatesse, doch ihr Bestand sinkt. Während die Jagd stark eingeschränkt ist, patrouillieren Einheimische, um die Küken zu retten. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/natur/jaeger-und-retter-die-papageientaucher-patrouille-auf-island-spiegel-tv-fuer-arte-re-a-d0a438e3-d707-487b-958a-ea998419e45a"
    },
    {
      "title": "Tödliche Fluchtroute Die Kanaren, neuer Hotspot der Verzweifelten",
      "teaser": "Für ein besseres Leben steigen sie in kaum hochseetaugliche Boote. El Hierro, die kleinste der Kanarischen Inseln, ist der neue Anlaufpunkt für Menschen, die versuchen, von Afrika nach Europa zu flüchten. Ein SPIEGEL-TV-Film von Gudrun Altrogge und Nicola Campanjani",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlingskrise-die-kanaren-als-gefaehrliche-route-fuer-migranten-aus-afrika-spiegel-tv-a-8ecba310-fcd8-46b4-9ab3-52c92e75bb78"
    },
    {
      "title": "Rolls-Royce Spectre im Test Mythos, Luxus, Überfluss",
      "teaser": "Der Spectre ist das erste Elektroauto von Rolls-Royce: 2,9 Tonnen schwer, riesengroß und voller Bling-Bling. Rein technisch bleibt er Durchschnitt – auf Kundenwunsch. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/rolls-royce-spectre-elektroauto-der-luxusklasse-im-ausfuehrlichen-test-a-4f117ee9-ea02-4932-9af3-94dc2e5a223b",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Versorgungslage in Gaza Zehn Kilometer zu Fuß durchs Kriegsgebiet – für Brot",
      "teaser": "Sieben Monate Krieg zwischen der Hamas und der israelischen Armee: Die humanitäre Lage im Gazastreifen ist katastrophal. Wie schaffen es die Menschen, zwischen den Trümmerbergen zu überleben? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-humanitaere-lage-im-gazastreifen-weiterhin-alarmierend-a-641c832d-8967-4106-96b5-afa675c0993c",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Hetzer im Namen Allahs Wo Kalifat-Islamisten ihre Propaganda machen",
      "teaser": "Sie hetzen gegen Ungläubige, wollen einen Gottesstaat mit Burka und Scharia. Recherchen von SPIEGEL TV belegen, dass islamistische Influencer in den sozialen Medien aktiver sind, als man denkt. Ein SPIEGEL-TV-Film von Adrian Altmayer und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/islamisten-in-deutschland-die-propagandisten-im-namen-allahs-spiegel-tv-a-87b6df06-a354-41db-8480-5958bbcb03f6"
    },
    {
      "title": "Spitzengespräch zu Spionage »Wir brauchen keine Lizenz zum Töten«",
      "teaser": "Schlittert Deutschland in einen Spionagethriller? Ex-BND-Chef Gerhard Schindler, Grünenpolitiker Konstantin von Notz und Ann-Katrin Müller vom SPIEGEL diskutieren über Agenten in der AfD, »Hackbacks« und wie sich Deutschland wehren kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/afd-spionageaffaere-gerhard-schindler-konstantin-von-notz-und-ann-katrin-mueller-im-spiegel-talk-a-32742fd3-f13b-43b1-a3c0-a8ee98bdcb08"
    },
    {
      "title": "Angriff auf Politikerinnen und Politiker Bespuckt, beschimpft, geschlagen",
      "teaser": "In Berlin hat ein Mann Wirtschaftssenatorin Giffey in einer Bibliothek angegriffen. In Dresden ist erneut eine Grünenpolitikerin beim Wahlkampf attackiert worden. Ein Video zeigt die Szene. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/panorama/angriffe-auf-politiker-gruenen-politikerin-in-dresden-attackiert-franziska-giffey-in-berlin-angegriffen-a-b7ba30a6-d411-4b75-a98c-bb986e913c24",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Trump nach Aussage von Ex-Pornostar »Ich sollte jetzt Wahlkampf führen!«",
      "teaser": "Fünf Stunden Verhandlung und viele pikante Details im Gerichtssaal: Die ehemalige Pornodarstellerin Stormy Daniels hat in New York gegen Donald Trump ausgesagt. Hier ist seine Reaktion darauf.",
      "url": "https://www.spiegel.de/ausland/donald-trump-ex-pornostar-stormy-daniels-sagt-gegen-ex-praesident-aus-a-3ba11690-185c-43ea-8315-7a54e9b84e8c"
    },
    {
      "title": "Israelisches Armeevideo Panzer am Grenzübergang",
      "teaser": "Der Einsatz sei »sehr begrenzt« und richte sich gegen »sehr spezifische Ziele«: Israels Armee hat die im Gazastreifen gelegene Seite des Grenzübergangs Rafah unter Kontrolle gebracht. Videoaufnahmen sollen das belegen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-panzer-am-grenzuebergang-rafah-a-9482a472-f30c-4706-a600-ea89723dd954"
    },
    {
      "title": "Parteitagsrede Kann Markus Söder die CDU begeistern?",
      "teaser": "Wie viel Applaus wird er bekommen? CSU-Chef Markus Söder redet heute auf dem CDU-Parteitag. Klatschen die Delegierten länger als bei Friedrich Merz? Sehen Sie den Auftritt hier.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-parteitag-markus-soeders-rede-im-livestream-a-1a70b1c7-52d9-4d7d-837b-92220205ac26",
      "image_title": "Kann Markus Söder die CDU begeistern? - Peter Kneffel / dpa"
    },
    {
      "title": "Russischer Angriffskrieg Ukrainische Kraftwerke stehen vor dem Kollaps",
      "teaser": "Russlands ständige Luftangriffe auf die ukrainische Energieversorgung zeigen Wirkung: Das Land hat zeitweise bis zu 80 Prozent der Kapazität zur Wärmeerzeugung verloren. Die Reparaturen werden zunehmend schwieriger.",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-bombardiert-waerme-und-wasserkraftwerke-energieversorgung-in-gefahr-a-4f8bdafd-1aca-4733-a5ab-a7b7c7028b79"
    },
    {
      "title": "Tornado in den USA Und dann fliegt die ganze Halle weg",
      "teaser": "Die volle Kraft von Wirbelstürmen zeigt sich oft erst, wenn sie abgezogen sind – an den Zerstörungen, die sie hinterlassen. Eine Dashcam hat jetzt festgehalten, wie ein Firmengebäude im US-Bundesstaat Nebraska weggefegt wird.",
      "url": "https://www.spiegel.de/panorama/tornado-in-den-usa-dashcam-aufnahme-zeigt-zerstoererische-kraft-a-aad98cfa-a1f7-48c7-819b-d8288302bbb9"
    },
    {
      "title": "CDU-Parteitag Nachdenkliche Rede von Friedrich Merz",
      "teaser": "Die CDU hat sich einiges vorgenommen: ein neues Grundsatzprogramm beschließen, den EU-Wahlkampf einläuten – und im Hintergrund schon den Weg ins Kanzleramt vorbereiten. Sehen Sie hier die Rede von Parteichef Merz in voller Länge.",
      "url": "https://www.spiegel.de/politik/cdu-parteitag-friedrich-merz-haelt-rede-vor-den-delegierten-hier-im-livestream-a-5871f85d-fec7-4a50-9e54-d65c6d97cb84",
      "image_title": "Nachdenkliche Rede von Friedrich Merz - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »In einer gewalttätigen Zeit ein großes Stück Literatur«",
      "teaser": "Salman Rushdie hatte keine Lust, dieses Buch zu schreiben, über den Mordanschlag, den er überlebte. Und unsere Kritikerin Elke Heidenreich wollte es nicht lesen. Sie hat ihre Meinung geändert und sagt jetzt: »Die ganze Welt sollte das Werk kennen.« Warum?",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreichs-buchempfehlung-knife-von-salman-rushdie-a-c6b70147-9522-4c43-bd43-f2a6697d5212"
    }
  ]
}