{
  "timestamp": "2024-08-22T03:08:51",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzengespräch zu US-Wahlkampf »Kamala Harris ist eine Marxistin«",
      "teaser": "Wie schmutzig wird das Rennen ums Weiße Haus? Trump-Fan George Weinberg teilt gegen Präsidentschaftskandidatin Harris aus, Politologin Cathryn Clüver Ashbrook hält dagegen. SPD-Außenpolitiker Michael Roth warnt vor einem Deal mit Putin. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/us-wahlkampf-kamala-harris-ist-eine-marxistin-spiegel-spitzengespraech-a-826bce66-08a9-4752-9718-1b65ee19707c"
    },
    {
      "title": "Von Dortmund in den Osten So vernetzen sich Neonazis im Harz",
      "teaser": "Es sind Rechtsradikale, die vom Dortmunder »Nazi-Kiez« nach Halberstadt in den Harz gezogen sind, um sich mit Rechtsextremen in der Region zusammenzuschließen. In der Szene gelten sie als gewaltbereit und einflussreich. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/politik/gewaltbereite-rechtsradikale-westdeutsche-neonazis-ziehen-nach-halberstadt-in-den-harz-spiegel-tv-a-59d7b057-bd4a-493d-892b-1350a8757d36"
    },
    {
      "title": "SPIEGEL Shortcut Gute Laune gegen Trump",
      "teaser": "Lachend zeigen sich Kamala Harris und Tim Walz vor ihren Anhängern. Trägt diese Stimmung sie bis ins Weiße Haus? SPIEGEL-Korrespondent Roland Nelles erklärt den Strategiewechsel beim Parteitag der Demokraten. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/kamala-harris-und-tim-walz-die-neue-strategie-gegen-donald-trump-a-84433152-b1bb-411c-9585-1951585e9e32"
    },
    {
      "title": "Geiselangehörige »Die Hamas hat ihn entführt, im Stich gelassen hat ihn die Regierung«",
      "teaser": "Sie fühlen sich schuldig, nicht genug getan zu haben: In Gaza wurden sechs weitere tote Geiseln der Hamas gefunden, Angehörige sind verzweifelt. Und sie rechnen mit der Regierung Netanyahu ab.",
      "url": "https://www.spiegel.de/ausland/israel-wut-und-enttaeuschung-angehoerige-der-hamas-geiseln-fuehlen-sich-im-stich-gelassen-a-a9524a76-58e0-43c3-9e81-acdfc68338a5"
    },
    {
      "title": "SPIEGEL Shortcut Wo stecken die Kryptoqueen und ihre Milliarden?",
      "teaser": "Ruja Ignatova ergaunerte mit ihrer Fakewährung »OneCoin« ein Vermögen. Als der Betrug aufflog, tauchte sie unter. Die Spuren ihres Geldes führen ein SPIEGEL-Team nun nach Dubai. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/ruja-ignatova-wo-stecken-die-kryptoqueen-und-ihre-milliarden-a-38e01904-756b-4b81-b0bc-c67a966a9895"
    },
    {
      "title": "Kursk-Offensive der Ukraine Sind Russlands rote Linien nur ein Bluff?",
      "teaser": "Westliche Partner hatten die Ukraine stets gewarnt, auf russisches Territorium vorzudringen. Doch nach zwei Wochen Kursk-Offensive und zwei zerstörten Brücken lässt eine harte Reaktion aus Moskau weiter auf sich warten.",
      "url": "https://www.spiegel.de/ausland/kursk-offensive-der-ukraine-sind-russlands-rote-linien-nur-ein-bluff-a-0aba329e-7ba2-4402-b5e9-e43f1a77408b"
    },
    {
      "title": "Der Antreiber des Todes Wer war Heinrich Himmler?",
      "teaser": "Nach dem »Führer« war Himmler der mächtigste Nationalsozialist im »Dritten Reich«. Als »Reichsführer SS« organisierte er die Vernichtung der europäischen Juden. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/heinrich-himmler-die-rolle-des-reichsfuehrers-ss-im-ns-regime-spiegel-tv-a-7ac0c824-99a8-4cc8-909d-5288d16de34d"
    },
    {
      "title": "SPIEGEL Shortcut Boomer – Mütter und Väter unserer Probleme",
      "teaser": "Boomer sind reich, egoistisch und unsensibel. Oder? Die Babyboomer sind erst zum Meme, dann zum Feindbild geworden. SPIEGEL-Reporterin Barbara Supp erklärt, welche Klischees über ihre Generation stimmen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/panorama/boomer-die-wahrheit-ueber-die-generation-die-viele-unserer-probleme-verursacht-hat-a-16b0c445-c542-4b26-b8aa-d72ca42954ff"
    },
    {
      "title": "Camper Morelo Loft Premium im Test Palast auf Rädern",
      "teaser": "Geschirrspüler, Backofen, Fußbodenheizung – und eine Komfortsteuerung, die auf Sprachbefehle hört. Wer im Morelo Loft Premium Urlaub macht, muss auf nichts verzichten. Außer auf das, was Camping eigentlich ausmacht. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/morelo-loft-premium-86-lb-camper-im-test-a-738ecff3-640a-43db-9dcd-d8f88c537b1e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut Was die Nationalität über Tatverdächtige verrät",
      "teaser": "Sollte die Polizei immer auch veröffentlichen, aus welchen Ländern Tatverdächtige stammen? SPIEGEL-Redakteur Philipp Kollenbroich bringt Fakten in die überhitzte Diskussion. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/nationalitaet-von-tatverdaechtigen-wie-aussagekraeftig-ist-die-information-a-a67d7e57-4e89-4316-85d2-cb3d61c773c1"
    },
    {
      "title": "SPIEGEL Shortcut Warum das BSW bald mitregieren könnte",
      "teaser": "Starke Umfragewerte, wenige Alternativen: Sahra Wagenknechts Partei hofft auf eine schnelle Regierungsbeteiligung im Osten. Doch die Chefin pokert hoch, berichtet SPIEGEL-Redakteur Rasmus Buchsteiner. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-was-das-bsw-in-sachsen-thueringen-und-brandenburg-erreichen-kann-a-0c88da33-49f8-4096-94cd-b110340f22de"
    },
    {
      "title": "Luftschlag in Gaza »Meine Frau ist tot, meine beiden Babys und meine Schwiegermutter«",
      "teaser": "Leid, Verzweiflung und immer mehr Opfer: Bei einem israelischen Angriff im Gazastreifen hat ein Mann seine ganze Familie verloren. Er organisierte gerade die Geburtsurkunden der Kinder, als eine Granate einschlug.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-vater-verliert-bei-angriff-im-gazastreifen-seine-vier-tage-alten-zwillinge-a-b750c338-5576-4e93-80c1-57c465d65d7f"
    },
    {
      "title": "Waldbrände in Griechenland »Es kam kein einziger Feuerwehrmann«",
      "teaser": "Behörden, die wegschauen, und Feuerwehrkräfte, die nicht schnell genug vor Ort sind: Nach den schweren Waldbränden nahe Athen fühlen sich Einwohner der Region im Stich gelassen.",
      "url": "https://www.spiegel.de/ausland/griechenland-waldbraende-nahe-athen-einwohner-fuehlen-sich-im-stich-gelassen-a-828aff91-aedf-414e-aaba-f006ab36ae11"
    },
    {
      "title": "SPIEGEL Shortcut Ist der Gegenangriff der Ukraine mutig oder leichtsinnig?",
      "teaser": "Ukrainische Truppen haben Russland in Kursk überrumpelt und die Initiative zurückerobert – zumindest für den Moment. Wie riskant ist der Vorstoß? SPIEGEL-Redakteur Alexander Kauschanski sortiert die neue Lage im Krieg. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/ukraine-offensive-in-kursk-das-steckt-hinter-dem-gegenangriff-auf-russland-a-a255764d-b28e-4ea6-91d2-6e39b46a99d7"
    },
    {
      "title": "Pressekonferenz Das sagt die Bundeswehr zum Sabotageverdacht in Köln-Wahn",
      "teaser": "Nach SPIEGEL-Informationen wurde in der Nacht ein Eindringling in der Bundeswehrkaserne in Köln-Wahn entdeckt. Er könnte die Wasserversorgung manipuliert haben. Nun äußert sich ein Sprecher der Bundeswehr zu dem Vorfall.",
      "url": "https://www.spiegel.de/politik/das-sagt-die-bundeswehr-zum-sabotageverdacht-in-koeln-wahn-a-9f59c939-884e-4c17-becd-3d91f6f30676",
      "image_title": "Das sagt die Bundeswehr zum Sabotageverdacht in Köln-Wahn - Benjamin Westhoff / EPA"
    },
    {
      "title": "Unwetter in Deutschland »Auf einmal hat es einen Knall gegeben«",
      "teaser": "Überflutete Wohnungen, Autos und Straßenzüge: Starkregen und Hagel haben vergangene Nacht für Schäden in ganz Deutschland gesorgt. Entwarnung gibt es noch nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-in-deutschland-auf-einmal-hat-es-einen-knall-gegeben-gewitter-ueberflutungen-hagel-a-0de56d27-021e-488d-9011-278e5f321853"
    },
    {
      "title": "SPIEGEL Shortcut Nach dem Terror kam der Hass",
      "teaser": "In Nahal Oz tötete die Hamas am 7. Oktober 15 Menschen. »Nahal Oz ist Israel in klein«, findet SPIEGEL-Reporter Timofey Neshitov. Was er dort an der Grenze zu Gaza über Israels Umgang mit den Palästinensern gelernt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-bericht-aus-dem-sperrgebiet-a-2841a705-cb65-47ee-9e18-9cef6c2c4dd9"
    },
    {
      "title": "»Hitzehilfe« für Obdachlose Frisches Wasser, Essen, Duschen, ein Bett",
      "teaser": "Aufgeheizter Asphalt, kaum Schatten: Besonders Obdachlose leiden am bisher wohl heißesten Sommertag des Jahres unter den Temperaturen. In Berlin kümmern sich Mitarbeiter der »Hitzehilfe« um die Bedürftigen.",
      "url": "https://www.spiegel.de/panorama/obdachlose-in-berlin-hitzehilfe-bietet-unterstuetzung-bei-hohen-temperaturen-a-3fa770b0-f3d0-4d7c-b2e7-63b77f402114"
    },
    {
      "title": "Der Mann hinter Hitler Wer war Hermann Göring?",
      "teaser": "Hermann Göring war wohl der wichtigste Komplize Hitlers: Gründer der Gestapo und Oberbefehlshaber der Luftwaffe. Privat gab er sich Luxus und Drogen hin. SPIEGEL TV über das NS-Regime und seine Täter.",
      "url": "https://www.spiegel.de/geschichte/hermann-goering-gruender-der-gestapo-und-oberbefehlshaber-der-luftwaffe-spiegel-tv-a-277dbb88-476b-4686-813e-03af4a43c8c4"
    },
    {
      "title": "SPIEGEL Shortcut Magic Mushrooms als Therapie?",
      "teaser": "Wenn die üblichen Therapieansätze gegen Depression nicht helfen, könnten Psychedelika eine Lösung sein. Das legt eine aktuelle Studie nahe. SPIEGEL-Reporter Fabian Pieper hat einen Patienten über Monate begleitet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/psychedelika-gegen-depression-was-bringen-mdma-lsd-magic-mushrooms-a-8305e0b1-f56a-498a-b1ce-791ebaff72b7"
    }
  ]
}