{
  "timestamp": "2024-10-10T10:08:04",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzengespräch zur Eskalation im Nahen Osten Wird der Libanon zum zweiten Gaza?",
      "teaser": "Im SPIEGEL-Talk diskutieren Nahostexpertin Kristin Helberg, Völkerrechtler Ronen Steinke und Caritas-Helferin Christin Mothsche über Israels Kriegsführung, die Macht der Hisbollah – und Palästinaflaggen vor deutschen Rathäusern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/libanon-wird-das-land-zum-zweiten-gaza-spitzengespraech-zu-eskalation-im-nahen-osten-a-6433a10f-7d11-4ef2-bfd1-039f9ac4da8e"
    },
    {
      "title": "SPIEGEL Shortcut über Prozess in Avignon »Vor Gericht gibt es Dialoge, die sind unfassbar«",
      "teaser": "»Die Scham muss die Seiten wechseln«, sagt Missbrauchsopfer Gisèle Pelicot. SPIEGEL-Korrespondentin Britta Sandberg verfolgt den Prozess – und spricht darüber, was sie am meisten erstaunt hat. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/politik/gisele-pelicot-avignon-prozess-als-kampf-einer-mutigen-frau-a-8910cd3d-079e-4597-b56a-06dfd9f51f78"
    },
    {
      "title": "Pressekonferenz Was sagt Habeck zur mauen Wirtschaftslage?",
      "teaser": "Die Konjunktur schwächt sich deutlich ab, nun präsentiert Wirtschaftsminister Habeck seine Herbstprognose. Verfolgen Sie das Statement in ganzer Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-stellt-herbstprognose-zur-kon-vor-verfolgen-sie-das-statement-live-a-a695bbcd-832a-4f71-9da5-55581987afea",
      "image_title": "Was sagt Habeck zur mauen Wirtschaftslage? - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Vom Onlineflirt zum finanziellen Ruin",
      "teaser": "Eine Betrugsmasche namens »Pig Butchering« treibt Menschen in den Ruin – sie kann jeden treffen. SPIEGEL-Redakteur Max Hoppenstedt erklärt, wie der Scam nach Deutschland kommt und wie man sich schützt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/web/pig-butchering-scam-der-krypto-betrug-der-die-opfer-millionen-kostet-a-7aeef8d7-7dc3-4a56-9d9d-202c66f1d2cf"
    },
    {
      "title": "Ein Jahr der Gewalt in Nahost »Man wünscht auch den Israelis, dass der Krieg endlich zu Ende geht«",
      "teaser": "Der Jahrestag des Hamas-Massakers ist vorbei, Israels Krieg gegen Gaza geht weiter – doch wie lange noch und mit welchem Ziel? SPIEGEL-Korrespondent Thore Schröder mit einem Rück- und Ausblick. Ein Video von Benjamin Eckert und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/spiegel-reporter-in-israel-man-wuenscht-auch-den-israelis-dass-der-krieg-endlich-zu-ende-geht-a-b4579a95-f073-4d69-8343-0e5b6e8a2dfa"
    },
    {
      "title": "Pressekonferenz Das sagt Kühnert-Nachfolger Miersch zu seinem neuen Job als SPD-Generalsekretär",
      "teaser": "Kevin Kühnert ist als SPD-Generalsekretär zurückgetreten, Matthias Miersch soll das Amt übernehmen. Nun stellt ihn die Parteispitze vor. Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteispitze-aeussert-sich-zur-nachfolge-von-kevin-kuehnert-livestream-a-47385f13-2827-44c1-ad43-e3aaa02a3108",
      "image_title": "Das sagt Kühnert-Nachfolger Miersch zu seinem neuen Job als SPD-Generalsekretär - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Warum das Schicksal der Geiseln entscheidend ist",
      "teaser": "Ein Jahr nach dem Überfall hält die Hamas noch 120 Geiseln in Gaza fest. Das Vertrauen der Israelis in ihre Regierung schwindet. SPIEGEL-Redakteurin Muriel Kalisch hat mit Angehörigen gesprochen. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/geiseln-der-hamas-warum-ihr-schicksal-fuer-israel-entscheidend-ist-a-af2d1b37-ce3e-486a-9ac9-5f9e13c074fb"
    },
    {
      "title": "Gedenken an Hamas-Überfall »Hier war sie glücklich«",
      "teaser": "Der 7. Oktober ist in Israel ein Tag kollektiven Traumas. Während die Angehörigen der Toten und der verschleppten Geiseln trauern, spitzt sich der militärische Konflikt im Nahen Osten weiter zu.",
      "url": "https://www.spiegel.de/ausland/israel-gedenken-an-hamas-ueberfall-am-7-oktober-hier-war-sie-gluecklich-a-29ae1e55-d26f-47a1-be28-008bb90ce4ed"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Wenn das Zuhause der gefährlichste Ort für Kinder ist",
      "teaser": "Zwei Bücher zum Thema Missbrauch, vorgestellt von Elke Heidenreich: Die Autorinnen Vigdis Hjorth und Neige Sinno haben Bücher geschrieben, die »an die Nieren gehen«, aber dennoch empfehlenswert sind.",
      "url": "https://www.spiegel.de/kultur/mehr-lesen-mit-elke-heidenreich-buchtipp-starke-buecher-von-starken-frauen-a-d6383b9a-603f-423a-9060-976eb558c49e"
    },
    {
      "title": "Taifun in Taiwan Evakuierung mitten im Wirbelsturm",
      "teaser": "Schulen und Büros wurden vorsorglich geschlossen – trotzdem sterben im Süden Taiwans Menschen durch den Sturm »Krathon«. Ein Brand in einem Krankenhaus führt zu einer dramatischen Rettung von Patienten.",
      "url": "https://www.spiegel.de/panorama/taiwan-taifun-krathon-fordert-todesopfer-und-dramatische-rettungsaktionen-a-f8cc72e5-a45b-415b-a8fb-6ae69805f81d"
    },
    {
      "title": "Auswirkungen von Hurrikan »Helene« »Es gibt keine Straßen. Nicht einmal die Spur von Straßen«",
      "teaser": "Manche Orte im Südosten der USA stehen nach Hurrikan »Helene« komplett unter Wasser und sind halb zerstört. Eine Familie erzählt, dass sie nur einen einzigen Koffer mitnehmen konnte.",
      "url": "https://www.spiegel.de/panorama/hurrikan-helene-es-gibt-keine-strassen-nicht-einmal-die-spur-von-strassen-ueberlebender-berichtet-a-b1129114-4839-480b-b9a9-f59b304c3c1b"
    },
    {
      "title": "Offensive im Donbass Die russische Flagge über dem ukrainischen Wuhledar",
      "teaser": "Ein Soldat von Putins Invasionsarmee befestigt die russische Flagge an einem Mast, gefilmt von einer Drohne: Nach zwei Jahren heftiger Kämpfe ist die Stadt Wuhledar nun offenbar eingenommen worden.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russische-truppen-nehmen-wuhledar-ein-a-50878cb4-5bd4-461a-8f4e-dadfa7c6822e"
    },
    {
      "title": "Raketen auf Israel und die Folgen »Iran wird dafür bezahlen«",
      "teaser": "Raketen am Himmel, Abfangmanöver, Einschläge: Videos zeigen den iranischen Angriff auf Israel. Auch wenn die Verteidigung offenbar weitgehend funktioniert hat, wird Israel antworten. Die Frage ist: wie?",
      "url": "https://www.spiegel.de/ausland/raketenangriff-auf-israel-iran-wird-dafuer-bezahlen-a-8c5c4f28-9b26-4d28-b9a8-3e7862a917aa"
    },
    {
      "title": "TV-Duell Walz gegen Vance Hart in der Sache, gemäßigt im Ton",
      "teaser": "Die beiden Vizepräsidentschaftskandidaten zeigten sich in ihrer Livedebatte kämpferisch, das allerdings ohne Irrsinn à la Trump. Die wichtigsten Szenen im Video.",
      "url": "https://www.spiegel.de/ausland/tim-walz-gegen-j-d-vance-im-tv-duell-hart-in-der-sache-gemaessigt-im-ton-a-de822acc-393a-4115-ac9c-a3026720aec5"
    },
    {
      "title": "Eskalation in Nahost Bomben auf Beirut, Raketen auf Israel",
      "teaser": "Zerstörte Wohngebäude, ein beschädigtes Flüchtlingslager: Israels massive Luftangriffe im Libanon treffen auch die Zivilbevölkerung. Aber auch Israel selbst wird weiter mit Raketen beschossen.",
      "url": "https://www.spiegel.de/ausland/israel-libanon-angriffe-gehen-weiter-ich-habe-meine-frau-und-meine-tochter-verloren-a-6d7cebfc-49e8-4f51-9804-13ee6ba3c172"
    },
    {
      "title": "Überschwemmungen und Erdrutsche in Nepal Die Fluten reißen alles mit",
      "teaser": "Nach starken Regenfällen sterben in Nepal mehr als 200 Menschen. Amateuraufnahmen zeigen das Ausmaß der Katastrophe: Stadtviertel der Hauptstadt stehen unter Wasser. Selbst auf Dächern sind die Menschen nicht mehr sicher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nepal-flut-reisst-menschen-haeuser-und-bruecken-mit-a-6dc1fbc9-6f0c-4802-a51d-97b7338f111a"
    },
    {
      "title": "SPIEGEL TV über die Verbrechen der NS-Zeit Leni Riefenstahl, Paradefrau des Nazifilms",
      "teaser": "Als »Reichsfilmregisseurin« inszenierte Leni Riefenstahl Adolf Hitler als Heilsbringer und seine Komplizen als seine Jünger. So trug sie entscheidend dazu bei, den Nationalsozialismus populär zu machen.",
      "url": "https://www.spiegel.de/geschichte/leni-riefenstahl-die-umstrittene-filmemacherin-des-ns-regimes-a-4da561ae-c0d8-4398-9377-d84da8b00b67"
    },
    {
      "title": "FDP-Politikerin auf Propalästina-Demos »Du bist eine Kindermörderin, eine Nazifrau«",
      "teaser": "Ein Jahr nach dem Hamas-Massaker kämpft die FDP-Politikerin Karoline Preisler weiter gegen Antisemitismus und für die Freilassung der Geiseln. Von propalästinensischen Demonstranten wird sie dafür wüst beleidigt. Ein SPIEGEL-TV-Film von Steffen Vogel",
      "url": "https://www.spiegel.de/politik/deutschland/karoline-preisler-gegen-israel-hasser-du-bist-eine-kindermoerderin-eine-nazi-frau-a-b6c8bb90-8344-4d04-bc1a-31c6613d9412"
    },
    {
      "title": "SPIEGEL Deep Dive zu digitaler Reizüberflutung Wie kontrolliere ich meinen Smartphone-Konsum?",
      "teaser": "Endlich mal offline sein – gar nicht so einfach! Was machen digitale Geräte mit uns? Und wie macht man sich von ihnen unabhängig? Suchtexperte Rainer Thomasius und SPIEGEL-Redakteurin Heike Le Ker beantworten live Ihre Fragen.",
      "url": "https://www.spiegel.de/gesundheit/wie-kontrolliere-ich-meinen-smartphone-konsum-a-76ca3ef4-3048-4e09-a495-ce4909bc90fc",
      "image_title": "Wie kontrolliere ich meinen Smartphone-Konsum? - DER SPIEGEL"
    },
    {
      "title": "Kohleausstieg made in UK Der Doppel-Shutdown",
      "teaser": "Das letzte Kohlekraftwerk und ein kohlebefeuertes Stahlwerk in Großbritannien schließen am selben Tag. Das Inselreich ist damit G7-Vorreiter. Eindrücke aus Talbot in Wales.",
      "url": "https://www.spiegel.de/ausland/kohleausstieg-in-grossbritannien-der-doppel-shutdown-a-d6bf28aa-4b5d-4cd0-9ca0-5d79a9f2c9b4"
    }
  ]
}