{
  "timestamp": "2024-06-02T17:01:09",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Mahler in der Schlangengrube",
      "teaser": "Elke Heidenreich geht auf einen Lese-Spaziergang mit russischen Autoren in Baden-Baden. Und in einem zweiten Künstlerbuch empfiehlt Ihnen unsere Kritikerin Klatsch und Tratsch über Gustav Mahlers Zeit in Amerika.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-buchempfehlungen-der-woche-schaffen-sie-sich-oasen-a-19c96e04-b94f-4f29-b74c-17c3ba205245"
    },
    {
      "title": "Munitionsmangel in der Ostukraine »Wir haben nichts, womit wir zurückschlagen können«",
      "teaser": "Die Dörfer im Osten der Ukraine sind zerbombt, und den Verteidigern geht die Munition aus. Die Lieferungen aus dem Westen reichen nicht aus. Russland setzt seine Angriffe unvermindert fort. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-munitionsmangel-bedroht-soldaten-im-osten-des-landes-a-334d7306-3bdb-49fa-99f4-df8e7ab1bed2"
    },
    {
      "title": "Nach Schuldspruch Das sagt Donald Trump zu seiner Verurteilung",
      "teaser": "Prozess manipuliert, Richter korrupt: So lautete Donald Trumps Reaktion auf das Urteil gegen ihn. Sollten Sie Trumps Pressekonferenz verpasst haben, können Sie sie hier sehen. In voller Länge und im Originalton.",
      "url": "https://www.spiegel.de/ausland/donald-trump-reaktion-auf-seine-verurteilung-im-schweigegeldprozess-livestream-a-b3294f45-aa2e-40d0-81ba-96e91f343f57",
      "image_title": "Das sagt Donald Trump zu seiner Verurteilung - Brendan McDermid / REUTERS"
    },
    {
      "title": "Reaktionen auf Trump-Urteil Schadenfreude, Trotz und ein nackter Cowboy",
      "teaser": "»Manipulation«, »korrupte Richter« – Donald Trump zeigt sich nach dem Schuldspruch frustriert. Seine Anhänger, darunter New Yorks »Naked Cowboy«, liefern sich Wortgefechte mit Gegnern des Ex-Präsidenten. Das Video.",
      "url": "https://www.spiegel.de/politik/donald-trump-skurile-szenen-nach-urteilsspruch-in-new-york-a-f2773f71-7d91-4b11-ada1-5d03d4dcf287"
    },
    {
      "title": "Pro-Palästina-Proteste an deutschen Unis Antisemitismus oder nur Kritik?",
      "teaser": "Ist »Free Palestine« schon antisemitisch? Wofür steht der verbotene Satz »From the river to the sea«? Antisemitismus-Experte Nikolas Lelle erklärt, welche Grenzen bei den Protesten in Deutschland überschritten werden. Eine Videoanalyse von Rachelle Pouplier",
      "url": "https://www.spiegel.de/panorama/pro-palaestina-proteste-an-deutschen-unis-antisemitismus-oder-legitime-kritik-a-3ed8a6c6-b31e-4791-9e2c-fe076df9e5f6"
    },
    {
      "title": "Unwetter in den USA Mit dem Auto im Tornado – Frauen filmen Schockmoment",
      "teaser": "Bei heftigen Stürmen in den USA sind mehrere Menschen ums Leben gekommen. Zwei Texanerinnen gerieten mit ihrem Wagen mitten in einen Tornado. Ihr Video zeigt die Gewalt des Unwetters.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-den-usa-mit-dem-auto-im-tornado-frauen-filmen-schockmoment-a-351c7ec7-81e6-421f-9dff-ce5dd26face7"
    },
    {
      "title": "Israelischer Luftangriff auf Rafah Videoaufnahmen zeigen zerstörtes Vertriebenenlager",
      "teaser": "Meterhohe Flammen, wo zuvor noch Zelte von Geflüchteten standen: Das Gesundheitsministerium der Hamas spricht von 35 Toten. Israel sagt, es habe in Rafah einen Komplex mit Hamas-Anführern getroffen.",
      "url": "https://www.spiegel.de/ausland/rafah-nach-luftangriff-dramatische-aufnahmen-zeigen-zerstoertes-vertriebenenlager-a-59a059b7-a112-4fe9-b024-80ed78f04f11"
    },
    {
      "title": "Ford Bronco im Test Tag der offenen Tür",
      "teaser": "Die Neuauflage des Allradklassikers Ford Bronco ist nun auch in Europa erhältlich. Der rustikale Geländewagen wird Offroadfans und Nostalgiker erfreuen. Für alle anderen ist er eher ein unhandlicher Spritschlucker. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/ford-bronco-im-test-die-neuauflage-des-allrad-klassikers-a-bddbd2f3-c375-4bcd-b12d-732c186e8f5b",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Beachclub auf Mallorca eingestürzt Suche unter den Trümmern in Playa de Palma",
      "teaser": "Bilder vom Einsturzort zeigen das Ausmaß der Tragödie im Medusa Beach Club in Palma de Mallorca.",
      "url": "https://www.spiegel.de/panorama/mallorca-einsturz-des-medusa-beach-club-am-ballermann-bilder-zeigen-ausmass-der-tragoedie-a-cf0673f6-a1b5-4041-a6ba-fcc966b89ad7"
    },
    {
      "title": "Staatsakt 75 Jahre Grundgesetz – Steinmeier spricht in Berlin",
      "teaser": "Mit einem Staatsakt feiern die Spitzen von Staat und Gesellschaft in Berlin das Inkrafttreten des Grundgesetzes vor 75 Jahren. Die zentrale Rede hält Bundespräsident Steinmeier. Sehen Sie den Staatsakt hier.",
      "url": "https://www.spiegel.de/politik/75-jahre-grundgesetz-bundespraesident-steinmeier-haelt-rede-beim-staatsakt-livestream-a-a24476c1-8742-4f43-bc2b-a8092aae9fef",
      "image_title": "75 Jahre Grundgesetz – Steinmeier spricht in Berlin - Kay Nietfeld / dpa"
    },
    {
      "title": "Müntefering im Spitzengespräch »Wir haben das alles schon mal erlebt, den ganzen Scheiß«",
      "teaser": "Im SPIEGEL-Talk warnt SPD-Urgestein Franz Müntefering vor einer Wiederholung der Geschichte, spricht über das Tabuthema Tod, die Faulheit Oskar Lafontaines – und wünscht sich Friedrich Merz als Kanzlerkandidaten. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/franz-muentefering-im-spiegel-spitzengespraech-wir-haben-das-alles-schon-mal-erlebt-den-ganzen-scheiss-a-e455af0c-9277-4350-b07b-f2f3a8a1b730"
    },
    {
      "title": "Passagier schildert Singapore-Airlines-Flug »Ich sah, wie Leute gegen die Decke prallten«",
      "teaser": "Beim Unglücksflug der Boeing 777-300ER von London nach Singapur erlebten die Passagiere albtraumhafte Szenen – ein Fluggast berichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/singapore-airlines-passagier-schildert-erlebnisse-waehrend-turbulenzen-auf-boeing-777-300er-a-896afbc1-1a59-4861-b73e-54e64f91688a"
    },
    {
      "title": "Nach schweren Turbulenzen und Notlandung Aufnahmen aus dem Inneren der Singapore-Airlines-Maschine",
      "teaser": "Aufnahmen aus dem Boeing-Inneren lassen erahnen, was sich bei den Turbulenzen abgespielt hat, bei denen ein Passagier ums Leben kam. Nach der Notlandung in Bangkok versorgen Sanitäter die verletzten Passagiere.",
      "url": "https://www.spiegel.de/ausland/singapore-airlines-aufnahmen-aus-dem-inneren-des-flugzeugs-a-17fb1d11-bb47-4aa4-8b5c-a26c3e0b9aa8"
    },
    {
      "title": "Verlängerte Amtszeit Selenskyjs »Er ist in diesen fünf Jahren so sehr gealtert wie andere in 15 Jahren«",
      "teaser": "Nach fünf Jahren im Amt geht Wolodymyr Selenskyj in die Verlängerung – ohne Wahlen. Die sind in der Ukraine wegen des Krieges ausgesetzt. Trotz hoher Beliebtheit wird auch Kritik am Präsidenten laut.",
      "url": "https://www.spiegel.de/ausland/ukraine-wolodymyr-selenskyj-geht-in-die-verlaengerung-beliebter-praesident-trotz-kritik-a-fae447fc-4e00-4b70-8985-3295c28d1952"
    },
    {
      "title": "Neue »Ariane 6« Comeback für Europas Einwegrakete",
      "teaser": "Wer Satelliten ins All bringen will, muss SpaceX und andere private Unternehmen bemühen. Das will die Esa mit der neuen »Ariane 6« ändern. SPIEGEL-Reporter Christoph Seidler hat sich die Startvorbereitungen angeschaut. Ein Video von Mathis Schneider",
      "url": "https://www.spiegel.de/wissenschaft/esa-neue-ariane-6-europas-antwort-auf-spacex-und-co-a-82b8a9c7-f69c-4bf0-8aed-ab75feb8123c"
    },
    {
      "title": "Tod des iranischen Präsidenten Raisi Ein Besuch im Nachbarland, dann Nebel und der Absturz",
      "teaser": "Stundenlang suchten Einsatzkräfte im unwegsamen Bergwald nach dem Helikopter des iranischen Präsidenten Raisi. Doch keiner der Insassen hat überlebt. Die Reaktionen auf die Nachricht fallen im Land höchst unterschiedlich aus.",
      "url": "https://www.spiegel.de/ausland/iran-keine-ueberlebenden-details-zum-tod-des-praesidenten-bei-helikopterabsturz-a-6515b528-10f5-4ace-a2a9-9c37687258a3"
    },
    {
      "title": "Verschollener iranischer Präsident Helfer suchen nach Spuren von Raisis Helikopter",
      "teaser": "Dichter Nebel, unwegsames Gelände: Das iranische Staatsfernsehen zeigt, wie Rettungsteams den verschollenen Helikopter mit Irans Präsident Raisi in einer Waldregion an der Grenze zu Aserbaidschan suchen.",
      "url": "https://www.spiegel.de/ausland/iran-dichter-nebel-erschwert-suche-nach-vermisstem-helikopter-von-praesident-raisi-a-301f41e8-d4a0-4c3d-af51-20008bea7d1f"
    },
    {
      "title": "Klopps emotionale Botschaft an Liverpool »Es ist schwer, diesen unglaublichen Ort zu verlassen«",
      "teaser": "Vor seinem Abschiedsspiel als Trainer des FC Liverpool hat sich Jürgen Klopp mit einer Videobotschaft an die Fans gewandt. Und das erstmals von einem eigenen Instagram-Account.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-und-der-fc-liverpool-abschied-von-einem-unglaublichen-ort-a-0983f7e3-5bba-42f9-b91a-e9cbe9e78129"
    },
    {
      "title": "»Power Nap Contest« in Südkorea Das Schläferstündchen",
      "teaser": "Hinlegen, Augen zu und einschlafen: In Seoul haben sich mehr als 100 Menschen zu einem öffentlichen Schlummerwettbewerb versammelt. Das Event soll einen Missstand in der südkoreanischen Gesellschaft anprangern.",
      "url": "https://www.spiegel.de/panorama/suedkorea-schlaf-wettbewerb-power-nap-contest-enthuellt-ernste-schlafprobleme-der-gesellschaft-a-aab102f0-7de1-483d-9a74-d2cc1e6d7593"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich »Das geht einem am Anfang mächtig auf die Nerven«",
      "teaser": "Unsere Kritikerin empfiehlt Ihnen ein Buch mit einem klugen Charakter, das Sie an Huckleberry Finn erinnern wird. Außerdem: ein Bildband, der einfach nur wunderschön ist.",
      "url": "https://www.spiegel.de/kultur/literatur/buchtipp-von-elke-heidenreich-das-geht-einem-am-anfang-maechtig-auf-die-nerven-a-1803c38c-6d5c-46ab-bd3f-8a52a87f0a35"
    }
  ]
}