{
  "timestamp": "2024-12-02T04:10:38",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich Was würden Sie tun, wenn Sie für tot erklärt werden?",
      "teaser": "Ein Mann entgeht nur knapp dem Tod. Aber seine Ehefrau lässt er in dem Glauben, er sei gestorben. Außerdem: komische Gedichte für die Vorweihnachtszeit. Das sind Elke Heidenreichs Empfehlungen.",
      "url": "https://www.spiegel.de/politik/spiegel-bestseller-mehr-lesen-mit-elke-heidenreich-was-wuerden-sie-tun-wenn-sie-fuer-tot-erklaert-werden-a-dd1e790d-d2fb-490b-88ea-dba2a00764dc"
    },
    {
      "title": "1000 Tage Ukrainekrieg Die Deutschen an der Front",
      "teaser": "Trotz der russischen Übermacht an Raketen, Drohnen, Soldaten hat die Ukraine bis heute überlebt. Deutschland liefert Waffen, aber abseits davon zieht es auch deutsche Bürger ins Kriegsgebiet. Freiwillig. Ein SPIEGEL-TV-Film von Andreas Lünser",
      "url": "https://www.spiegel.de/ausland/1000-tage-krieg-deutsche-kaempfer-in-der-ukraine-spiegel-tv-a-65bfc3ec-0c0e-4496-918f-f1a81233500c"
    },
    {
      "title": "SPIEGEL Shortcut zum Krankenstand Ding Dong! Sind Sie wirklich krank, oder machen Sie blau?",
      "teaser": "Viele Firmen klagen über hohe Krankenstände – und misstrauen ihren Mitarbeitenden. Einige setzen sogar Detektive auf Angestellte an. SPIEGEL-Redakteur Martin U. Müller erklärt, was dahintersteckt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/krankmeldung-beim-arbeitgeber-wenn-firmen-ihren-angestellten-misstrauen-a-4edd4a31-9cb7-4a68-849d-5175d03235e9"
    },
    {
      "title": "SPIEGEL Shortcut über Joshua Wong Wie China in Hongkong durchgreift",
      "teaser": "Acht Minuten, 45 Urteile: Die pekingtreue Justiz von Hongkong sperrt die Opposition um Joshua Wong ein. SPIEGEL-Korrespondent Georg Fahrion hat den Prozess beobachtet und erklärt die Folgen für die Metropole. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/joshua-wong-in-hongkong-zeigt-sich-china-gnadenlos-a-3b87223c-21ce-40c6-87f3-55d9837f83f3"
    },
    {
      "title": "SPIEGEL Shortcut über Rollenbilder Was die Diskussion über Annalena Baerbocks Trennung über uns verrät",
      "teaser": "Nach dem Ehe-Aus von Annalena Baerbock kocht eine Debatte über ihre Rollen als Mutter und Ministerin hoch. Warum? Und was macht gute Väter aus? SPIEGEL-Redakteurin Anna Clauß hat ein Buch darüber geschrieben. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/familie/eltern-rollen-was-die-diskussion-ueber-annalena-baerbocks-trennung-ueber-uns-verraet-a-3b7f45ae-63d7-4452-83f1-a945c52e959b"
    },
    {
      "title": "Spitzengespräch mit Ampel-Jugendorganisationen »Wir sind froh, dass der Albtraum vorbei ist«",
      "teaser": "Ihre Mutterparteien wollten die Scheidung: Im SPIEGEL-Talk treffen sich Jette Nietzard von der Grünen Jugend, der Juso Philipp Türmer und Franziska Brandmann von den Jungen Liberalen zur Ampel-Gruppentherapie. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-aus-froh-dass-der-albtraum-vorbei-ist-talk-mit-jette-nietzard-philipp-tuermer-franziska-brandmann-a-730a3325-5737-4f89-8eaa-429cff82e004"
    },
    {
      "title": "SPIEGEL Shortcut zum Black Friday Deshalb machen Händler Millionenverluste",
      "teaser": "Gigantischer Umsatz und trotzdem kein Erfolgsgeschäft? SPIEGEL-Redakteurin Kristina Gnirke sagt, was schiefläuft rund um den Black Friday – der in Zukunft zu einer Rabattschlacht der KIs werden könnte. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/service/black-friday-warum-haendler-bei-den-rabattschlachten-millionen-euro-verlieren-a-e4723d6b-cc0b-45b4-a293-9ddf4f286c3d"
    },
    {
      "title": "SPIEGEL Shortcut zu sexualisierter Gewalt Heimweg mit dem Schlüssel in der Hand",
      "teaser": "Im öffentlichen Raum drohen Frauen Catcalling und Übergriffe. Auch SPIEGEL-Autorin Sylvie Gühmann wurde von Männern beschimpft und bedroht. Wie wehrt sie sich – und was fordert sie von Politik und Zivilgesellschaft? Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/panorama/gewalt-gegen-frauen-wie-schuetzt-man-sich-auf-dem-heimweg-vor-uebergriffen-und-catcalling-a-902e62eb-7c71-45b1-a9b5-f30e36c7c4c3"
    },
    {
      "title": "Pressekonferenz Das sagt die SPD-Spitze zur Kür von Olaf Scholz",
      "teaser": "Olaf Scholz tritt bei der Bundestagswahl im kommenden Februar als Kanzlerkandidat für die SPD an, die Parteispitze hat ihn offiziell nominiert. Sehen Sie die Statements hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-als-spd-kanzlerkandidat-bestaetigt-die-statements-im-livestream-a-0fe2f7d9-1c3f-4570-8467-8bf88ac1dca9",
      "image_title": "Das sagt die SPD-Spitze zur Kür von Olaf Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Cupra Tavascan im Test Elektro-SUV mit Sportwagen-Deko",
      "teaser": "Das Elektro-SUV Cupra Tavascan bietet bekannte Technik aus dem Volkswagen-Konzern in dynamischem Design. Manches wirkt überdreht, und an manchen Stellen leidet darunter die Alltagstauglichkeit des Familienautos. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/cupa-tavascan-im-test-elektro-suv-mit-sportwagen-deko-a-13811eba-f26d-4a0b-ac47-f34764fc79fa",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Die SPD und die K-Frage »Alle waren verzweifelt, wie sehr der Kanzler beschädigt wurde«",
      "teaser": "Olaf Scholz – wirklich? Nach dem Nein von Boris Pistorius zieht die SPD mit dem Kanzler an der Spitze in den Wahlkampf. Ob das gut gehen kann: Einschätzungen von SPIEGEL-Redakteur Christian Teevs. Von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/spd-olaf-scholz-als-kanzlerkandidat-kann-das-gutgehen-a-e57ad5a4-0c46-4f41-b18c-79354d6341d6",
      "author": "Andreas Landberg"
    },
    {
      "title": "SPIEGEL Shortcut über die Ex-Kanzlerin Wie selbstkritisch ist Angela Merkel?",
      "teaser": "Versäumte Reformen, die Flüchtlingspolitik, der Umgang mit Putin – Angela Merkels Erbe ist umstritten. Räumt sie Fehler ein? Die stellvertretende SPIEGEL-Chefredakteurin Melanie Amann berichtet vom Treffen mit der Altbundeskanzlerin. Moderiert von Ronja Bachofer",
      "url": "https://www.spiegel.de/politik/angela-merkel-veroeffentlicht-memoiren-wie-selbstkritisch-ist-die-ex-kanzlerin-a-27b50019-0bec-42cf-b60b-9a7c265993de"
    },
    {
      "title": "SPIEGEL Shortcut über Russen im Exil Warum Putins Gegner in Deutschland gespalten sind",
      "teaser": "Prominente Putin-Gegner protestierten in Berlin gegen den Ukrainekrieg, doch nur wenige Tausend Menschen kamen: SPIEGEL-Redakteurin Ann-Dorit Boy erklärt, was in Russlands Exil-Opposition für Streit sorgt. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/russen-in-deutschland-gegen-wladimir-putin-warum-ist-die-opposition-im-exil-gespalten-a-11f254ef-d460-4a0b-95ee-92a8fc47e126"
    },
    {
      "title": "SPD-Mitglieder zur K-Frage »Soll ich Ihnen das ganz ehrlich sagen?«",
      "teaser": "Pistorius oder Scholz, Scholz oder Pistorius? Die Sozialdemokraten stehen vor einer schwierigen Entscheidung. Was sagt die Basis? Besuch in Düsseldorf bei einem Termin mit Fraktionschef Rolf Mützenich.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kanzlerfrage-was-sagt-die-basis-zu-boris-pistorius-oder-olaf-scholz-a-badae942-4fb9-463b-b0b0-74e646405d12"
    },
    {
      "title": "Abschied von Rafael Nadal Tränen auf dem Tennisplatz",
      "teaser": "Feuchte Augen nach dem Match: Der spanische Ausnahmespieler Rafael Nadal hat die letzte Partie seiner Profikarriere bestritten – und verloren. Eindrücke von einem emotionalen Abschied.",
      "url": "https://www.spiegel.de/sport/rafael-nadal-traenen-auf-dem-tennisplatz-emotionaler-abschied-nach-letztem-match-a-5f38c051-09d1-40cb-b9eb-0e1a1ee0ae47"
    },
    {
      "title": "SPIEGEL Shortcut über Javier Milei Er glaubt an den Markt – und an seinen Hund",
      "teaser": "Argentiniens Präsident Javier Milei baut den Staat radikal um und setzt auf puren Kapitalismus. Wer ist der Mann, der angeblich mit seinem toten Hund spricht? SPIEGEL-Korrespondent Gerald Traufetter hat Milei beobachtet. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/javier-milei-der-kettensaegen-kapitalist-baut-argentinien-radikal-um-a-334c7cba-dee0-40e1-b995-7bacd5ac088d"
    },
    {
      "title": "SpaceX-Test mit Trump und Musk Vorführeffekte",
      "teaser": "Die größte jemals gebaute Rakete hat einen weiteren Test absolviert. Elon Musk hatte extra Donald Trump eingeladen, entsprechend groß war die Show. Allerdings lief nicht alles glatt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-makel-beim-testflug-der-starship-rakete-von-elon-musk-a-151dec99-8c5e-4c91-9770-00c62e1b3be2"
    },
    {
      "title": "1000 Tage Krieg in der Ukraine Das verwundete Land",
      "teaser": "Russlands Angriff auf die Ukraine hat tiefe Spuren im Land hinterlassen. Drohnenaufnahmen zeigen die Zerstörung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohnenaufnahmen-zeigen-das-verwundete-land-nach-1000-tagen-krieg-a-48023cde-c606-4f8d-a4af-ecabe1e0156f"
    },
    {
      "title": "SPIEGEL Shortcut über ADHS »Als die Diagnose kam, wurde mir einiges klar«",
      "teaser": "Jahrelang fragte sich Matthias Kreienbrink, warum ihm oft die Konzentration fehlte, seine Ideen strukturiert umzusetzen. Hier verrät der Autor, wie er seine ADHS-Diagnose erhielt und was ihm heute hilft. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/adhs-bei-erwachsenen-von-der-diagnose-zum-fokussierten-arbeiten-a-6976e7ef-b4d9-4961-8f18-b1d3bc49ac17"
    },
    {
      "title": "Pressekonferenz Das sagt Olaf Scholz nach dem G20-Gipfel",
      "teaser": "Olaf Scholz soll in Rio de Janeiro Deutschlands Interessen vertreten. Doch zu Hause wächst die Kritik an seiner Kanzlerkandidatur. Wie geht er damit um? Sehen Sie sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/livestream-das-sagt-bundeskanzler-olaf-scholz-beim-g20-gipfel-a-e470f436-d019-421c-abfa-0800d5e400d5",
      "image_title": "Das sagt Olaf Scholz nach dem G20-Gipfel - dts Nachrichtenagentur / IMAGO"
    }
  ]
}