{
  "timestamp": "2024-07-04T21:01:17",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzengespräch zur Fußball-EM »Ein Verbot der ›Grauen Wölfe‹ könnte Menschenleben retten«",
      "teaser": "Im Talk diskutieren Kevin Kühnert von der SPD, der Autor Burak Yilmaz und Mia Güthe von 11FREUNDE über den »Wolfsgruß« bei der EM, türkischen Faschismus in Deutschland – und darüber, was der Kanzler vom Bundestrainer lernen kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-kevin-kuehnert-burak-yilmaz-und-mia-guethe-im-talk-zum-wolfsgruss-a-22ed1d18-9a18-4b0a-88aa-c53952751130"
    },
    {
      "title": "SPIEGEL Shortcut Amanda Knox ist keine Mörderin. Ist sie trotzdem schuldig?",
      "teaser": "Vor knapp zehn Jahren wurde Amanda Knox vom Vorwurf des Mordes freigesprochen. Jetzt wurde sie wieder verurteilt. SPIEGEL-Redakteurin Alexandra Berlin hat sie besucht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/ausland/amanda-knox-vor-gericht-einmal-schuldig-immer-schuldig-podcast-a-004f61a9-0941-4912-98bc-4f300639356d"
    },
    {
      "title": "Regierungsbefragung im Bundestag »Ich gebe diese Garantie. Dafür stehe ich als Kanzler«",
      "teaser": "Haushalt, Migration, Verteidigung: Die Bundestagsabgeordneten durften dem Kanzler Fragen stellen. Was Olaf Scholz draus gemacht hat – das Video. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/olaf-scholz-im-bundestag-die-wichtigsten-antworten-zu-haushalt-und-co-a-5010c2c9-32b9-4f37-a319-14fb3587bd02",
      "author": "Luana Partimo"
    },
    {
      "title": "SPIEGEL Shortcut Muss die Schuldenbremse weg?",
      "teaser": "Marode Schulen, stockende Energiewende, kaputtgesparte Bahn: Deutschland braucht Investitionen. Der Finanzminister beharrt auf der Schuldenbremse. Zu Recht? Ein Realitätscheck mit SPIEGEL-Redakteur Christian Reiermann. Moderiert von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-die-schuldenbremse-im-haushaltsstreit-braucht-es-eine-reform-a-539d3a00-2d38-4c05-84ff-b8081b840772"
    },
    {
      "title": "Regierungsbefragung Olaf Scholz im Kreuzverhör der Abgeordneten",
      "teaser": "Was sagt der Kanzler zum Haushaltsstreit der Ampel? Und wie bewertet er die Arbeit seines Kabinetts? Sehen Sie die Regierungsbefragung im Bundestag in ganzer Länge.",
      "url": "https://www.spiegel.de/politik/regierungsbefragung-mit-olaf-scholz-was-sagt-er-zum-haushaltsstreit-der-ampel-a-2e80e245-c708-4664-94fb-1c1d83c9d56d",
      "image_title": "Olaf Scholz im Kreuzverhör der Abgeordneten - Hannes P Albert / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Chinas Fußballoffensive trifft auf Heim-EM",
      "teaser": "海信5G中央空调 遥遥领先 – Sie wissen auch nicht, was das heißt? Es hat mit auffälligen EM-Sponsoren und einer Klimaanlage zu tun. SPIEGEL-Redakteur Cornelius Dieckmann erklärt das Kalkül der chinesischen Konzerne. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/china-und-die-fussball-em-was-alipay-byd-vivo-oder-hisense-wollen-a-690e1da2-e50a-4c39-8cbb-226017a9203e"
    },
    {
      "title": "SPIEGEL Shortcut Wie die AfD die Landtagswahlen im Osten vorbereitet",
      "teaser": "Rangeleien und ein bissiger Politiker: Die AfD gibt vor den Wahlen im Osten ein schillerndes Bild ab. Im neuen Videopodcast Shortcut erzählt SPIEGEL-Redakteurin Ann-Katrin Müller, was auf dem Parteitag alles passiert ist. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-wie-alice-weidel-und-tino-chrupalla-die-landtagswahlen-im-osten-vorbereiten-podcast-a-25c1285d-234f-4b2f-8156-7fb413486d36"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Diese Bücher dürfen im Urlaub nicht fehlen",
      "teaser": "Elke Heidenreich packt ihren Koffer, mit dabei: vier Buch-Empfehlungen für den Sommerurlaub. Großes Drama, tragische Familiengeschichten – und etwas für die Schönen und Reichen an der Côte d’Azur.",
      "url": "https://www.spiegel.de/kultur/mehr-lesen-mit-elke-heidenreich-vier-buch-empfehlungen-fuer-den-sommerurlaub-a-75970243-b991-444a-b35f-7980b8e07529"
    },
    {
      "title": "Kneten, formen, dekorieren Backen wie die Weltmeister",
      "teaser": "Einmal im Jahr messen sich bei der Bäcker-Weltmeisterschaft die Nachwuchskräfte der Bäckerzunft. Eine Auszeichnung bringt ihnen nicht nur Renommee, sondern auch viel Kundschaft. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kneten-formen-dekorieren-backen-wie-die-weltmeister-spiegel-tv-fuer-arte-re-a-f1c2184d-3514-4b21-ae47-0ff0239df698"
    },
    {
      "title": "Staudammbruch in den USA Wassermassen reißen Haus in die Flut",
      "teaser": "Nach tagelangen Regenfällen am Blue Earth River wurde die Umgebung des Rapidan-Staudamms in Minnesota unterspült. Ein angrenzendes Gebäude stürzte in den Fluss.",
      "url": "https://www.spiegel.de/panorama/usa-wassermassen-reissen-haus-in-minnesota-in-die-flut-evakuierungen-nicht-geplant-a-9ad51e40-b5d0-4177-abbb-9a39a8d1a163"
    },
    {
      "title": "Assanges Rückkehr in die Freiheit »Julian wollte, dass ich allen aufrichtig danke«",
      "teaser": "Bei seiner Ankunft in Australien wird Julian Assange von Landsleuten und Unterstützern gefeiert und zeigt sich kämpferisch. Doch bei der anschließenden Pressekonferenz fehlt er, seine Ehefrau Stella spricht für ihn.",
      "url": "https://www.spiegel.de/ausland/julian-assange-ehefrau-stella-dankt-allen-er-wollte-hier-sein-a-559edd18-472f-4409-b45f-e53a00e95de6"
    },
    {
      "title": "Pressekonferenz Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung",
      "teaser": "Nach 14 Jahren endet die juristische und politische Verfolgung von WikiLeaks-Gründer Julian Assange. Sehen Sie hier die Pressekonferenz der Investigativplattform in voller Länge.",
      "url": "https://www.spiegel.de/ausland/julian-assange-das-sagen-seine-frau-und-anwaelte-zu-seiner-freilassung-a-b77c1817-54ff-43e0-8c44-0a525af13a0d",
      "image_title": "Das sagen Julian Assanges Frau und Anwälte zu seiner Freilassung - Chung Sung-Jun / Getty Images"
    },
    {
      "title": "Regierungserklärung So reagieren die Abgeordneten auf die Kanzlerrede",
      "teaser": "Erst gab Olaf Scholz seine Regierungserklärung ab, dann hatten die Parlamentarier im Bundestag das Wort. Sehen Sie die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-spricht-im-bundestag-livestream-a-157d2223-1550-49c6-bb07-96b0315b1203",
      "image_title": "So reagieren die Abgeordneten auf die Kanzlerrede - Ralf Hirschberger / AFP"
    },
    {
      "title": "Julian Assange ist frei »Die Wahrheit zu sagen, sollte niemals ein Verbrechen sein«",
      "teaser": "Als freier Mann verlässt Julian Assange nach 14 Jahren ein Gericht auf der zu den USA gehörenden Insel Saipan. Nun will er mit seiner Familie in Australien leben. Seine Landsleute sehen das Urteil mit gemischten Gefühlen.",
      "url": "https://www.spiegel.de/ausland/julian-assange-frei-die-wahrheit-zu-sagen-sollte-niemals-ein-verbrechen-sein-a-5f8f9a09-3570-4312-9c60-83aefd5e0c95"
    },
    {
      "title": "Spitzengespräch zur EM 2024 »Sind die deutschen Fans zu leise, Herr Neuendorf?«",
      "teaser": "Hype im Land, schlechte Stimmung im Stadion? Im Talk spricht DFB-Präsident Bernd Neuendorf über die deutsche Vorrunde, eine mögliche WM in Saudi-Arabien – und erklärt, warum sich der Verband von Wettanbietern bezahlen lässt. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-sind-die-deutschen-fans-bei-der-em-2024-zu-leise-spiegel-spitzengespraech-a-524afcc3-c412-4c6a-9ff3-c81f0455aa6d"
    },
    {
      "title": "Proteste in Kenia »Die Polizei geht mit Tränengas vor, sie schießt in die Menge«",
      "teaser": "Gewaltsame Ausschreitungen in Nairobi: Die Polizei eröffnet das Feuer auf Demonstranten, die das Parlament stürmen wollten. SPIEGEL-Korrespondent Heiner Hoffmann ist in Kenias Hauptstadt. Seine Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/kenia-gewalt-bei-protesten-polizei-schiesst-in-die-menge-a-85bd9f0a-8295-4614-bc1a-131a05ec8475"
    },
    {
      "title": "Video von Stella Assange »Wir brauchen eure Hilfe«",
      "teaser": "Der WikiLeaks-Gründer Julian Assange hat einen Deal mit US-Behörden ausgehandelt und darf zurück nach Australien. Ein Video zeigt, wie er in ein Flugzeug steigt. Seine Frau bittet um weitere Unterstützung.",
      "url": "https://www.spiegel.de/ausland/julian-assange-wikileaks-gruender-verlaesst-grossbritannien-nach-deal-mit-us-behoerden-a-f9733360-b435-430c-bf40-6198616650da"
    },
    {
      "title": "SPIEGEL Shortcut »Alle Szenarien für Frankreich sind beunruhigend«",
      "teaser": "Frankreich steht vor Neuwahlen, gewinnen könnten die Rechtspopulisten von Marine Le Pen. Und dann? SPIEGEL-Korrespondentin Britta Sandberg über ein nervöses Land und die Fehler von Präsident Macron. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/ausland/marine-le-pen-und-die-wahlen-in-frankreich-alle-szenarien-sind-beunruhigend-a-9ef06c07-39fe-4548-9da5-43d4b1a653f1"
    },
    {
      "title": "Katastrophe auf griechischer Insel Die Luxusjacht und der Waldbrand",
      "teaser": "Trotz großer Brandgefahr auf der griechischen Insel Hydra hat die Besatzung einer Luxusjacht offenbar ein Feuerwerk zur Belustigung der Gäste entzündet. Jetzt drohen mehrere Jahre Haft und hohe Geldbußen.",
      "url": "https://www.spiegel.de/panorama/griechenland-crew-nach-waldbrand-auf-hydra-durch-feuerwerk-auf-luxusjacht-festgenommen-a-269a6011-1a7b-427e-99ab-5160bdbb54cb"
    },
    {
      "title": "Deutsche Fans feiern – Schweizer auch »Ein Unentschieden, so geil, scheißegal«",
      "teaser": "Begeisterung und Freudentaumel: Fans der DFB-Elf haben nach dem 1:1 im dritten EM-Vorrundenspiel gefeiert, als hätte die Mannschaft gerade das Finale gewonnen. Auch die Schweizer waren glücklich.",
      "url": "https://www.spiegel.de/sport/em-2024-warum-sich-deutschlands-unentschieden-gegen-schweiz-wie-ein-sieg-anfuehlt-a-d530a7a6-ae2f-4d25-bcd4-de2ea073e846"
    }
  ]
}