{
  "timestamp": "2024-03-16T11:01:24",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Volvo EX30 im Test Elch unter der Haube",
      "teaser": "Der elektrische Volvo EX30 ist ein üppig motorisiertes Kompakt-SUV. Er ist prima ausgestattet, aber es mangelt an vernünftiger Sicht nach hinten. Und auch die Bedienung des Autos könnte einfacher sein. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/volvo-ex30-im-test-gut-ausgestattetes-kompakt-suv-mit-komplizierter-bedienung-a-3b90883f-fa96-48bf-8c7e-346f7e3ef1c7",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Bienenschwarm bei Profi-Tennismatch Spiel, Satz und Stich",
      "teaser": "Olympiasieger Alexander Zverev und Wimbledonsieger Carlos Alcaraz blieb nur die Flucht in die Kabine: Beim Turnier in Indian Wells wurden Spieler, Publikum und Schiedsrichter von einer Bieneninvasion überrascht.",
      "url": "https://www.spiegel.de/sport/alexander-zverev-und-carlos-alcaraz-bieneninvasion-unterbricht-match-in-indian-wells-a-792e42c1-7521-41bf-8994-37f8341b6f7f"
    },
    {
      "title": "Streit über Bezahlkarte für Geflüchtete Wenn jeder Landkreis macht, was er will",
      "teaser": "Bargeld oder Bezahlkarte? Vor dieser Frage stehen Bund und Länder, wenn es um die Auszahlung der Sozialleistungen für Geflüchtete geht. Doch solange es keine einheitliche Lösung gibt, bleiben viele Fragen offen. Ein SPIEGEL-TV-Film von Anna Sadovnikova und Andreas Dieste",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-dezentralisierung-fuehrt-zu-konflikten-bei-bezahlkarten-regelungen-spiegel-tv-a-7c1c367e-6b92-4e07-99fb-ad7ae0f05d65"
    },
    {
      "title": "Taurus-Abstimmung im Bundestag »Auch Zögern und Zaudern kann zur Eskalation beitragen«",
      "teaser": "Ein Taurus-Marschflugkörper kann große Schäden anrichten, auch in einer Regierungskoalition: Bei der Abstimmung im Parlament stellten sich auch Ampelpolitiker gegen das deutliche Nein des Kanzlers. Auszüge der Debatte im Video.",
      "url": "https://www.spiegel.de/politik/taurus-lieferungen-bundestag-debattiert-ueber-eskalationsrisiko-a-d4281a5c-2112-4c9e-8d20-60c10ded7391"
    },
    {
      "title": "Hilfseinsatz der Bundeswehr Fallschirme über Gaza",
      "teaser": "Medikamente und Nahrungsmittel, abgeworfen aus großer Höhe: Die deutsche Luftwaffe soll sich noch in dieser Woche an der Hilfsmission über dem Gazastreifen beteiligen. Zum Einsatz kommen Hercules-Transportmaschinen.",
      "url": "https://www.spiegel.de/ausland/gaza-bundeswehr-beteiligt-sich-an-hilfsaktion-aus-der-luft-a-4bfdacf9-630c-414a-a910-cb8299a3cffe"
    },
    {
      "title": "Spitzengespräch zu Russland »Putins Regime hat Angst vor dem eigenen Volk«",
      "teaser": "Russland vor einem inszenierten Wahlspektakel: Im SPIEGEL-Talk sprechen Autor Wladimir Kaminer, Ex-Botschafter Rüdiger von Fritsch und Politikwissenschaftlerin Sarah Pagung über das Revolutionspotential im Volk und die Abhöraffäre. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/russland-spiegel-spitzengespraech-ueber-wladimir-putin-und-die-folgen-fuer-europa-a-789b01ca-ff55-4679-b29e-cbd064bc206f"
    },
    {
      "title": "Kanzler im Kreuzfeuer »Sie finden immer neue Ausreden«",
      "teaser": "Norbert Röttgen wollte es ganz genau wissen. Gemeinsam mit einem CDU-Kollegen zwang er Olaf Scholz wiederholt dazu, seine Taurus-Position zu erläutern. Und plötzlich startete der Kanzler eine Duz-Offensive.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-norbert-roettgen-schlagabtausch-im-bundestag-sie-finden-immer-neue-ausreden-a-b00cc8c6-1aee-4175-af9d-36e6dc29364b"
    },
    {
      "title": "Aktuelle Stunde Bundestag debattiert über Taurus-Abhöraffäre",
      "teaser": "Hochrangige Militärs kommunizierten über eine unsichere Verbindung, Russland veröffentlichte das Gespräch. Die Affäre ist Thema der Aktuellen Stunde im Bundestag. Hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/taurus-bundestag-debattiert-ueber-abhoeraffaere-livestream-a-fe13096a-158a-480e-99a2-189ac39951e9",
      "image_title": "Bundestag debattiert über Taurus-Abhöraffäre - Michael Kappeler / dpa"
    },
    {
      "title": "Regierungsbefragung im Bundestag So rechtfertigt Kanzler Scholz seine Ukraine-Entscheidungen",
      "teaser": "Taurus-Abhöraffäre, schleppende Waffenlieferungen, lahmende Konjunktur: Bundeskanzler Olaf Scholz musste im Bundestag seine politischen Entscheidungen erklären. Die Regierungsbefragung in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bundeskanzler-stellt-sich-fragen-der-abgeordneten-livestream-a-a2b7ddf3-dbe7-4a21-9eb7-545f7a7f4b40",
      "image_title": "So rechtfertigt Kanzler Scholz seine Ukraine-Entscheidungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Russlands Krieg in der Ukraine Splitterprojektile, Drohnen und ein Brand in einer Raffinerie",
      "teaser": "Putins Truppen vermelden Erfolge, jetzt veröffentlichte Aufnahmen von der Front sollen verstärkte russische Angriffe zeigen. Die Ukraine hat derweil bei einem Drohnenangriff eine Raffinerie in Russland beschädigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-splitterprojektile-und-drohnen-aktuelle-entwicklungen-an-der-front-a-931511e1-36ca-4aa4-b840-a0a3f602b7ac"
    },
    {
      "title": "Neonazis in der Wikingerszene Runen, Rüstungen, Rechtsextreme",
      "teaser": "Einmal im Jahr versammeln sich Tausende Wikingerfans im polnischen Wolin und spielen das Leben der Nordmänner nach. Doch immer wieder nutzen auch Rechtsextreme das Festival für ihre Zwecke. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wolin-in-polen-rechtsextreme-in-der-wikingerszene-neonazis-missbrauchen-das-wolin-festival-spiegel-tv-fuer-arte-re-a-b8122874-9ea2-46a9-87d4-4400a9995af1"
    },
    {
      "title": "Mehr Lesen mit Elke Heidenreich »Sind Sie auch wer?«",
      "teaser": "Was, wenn Identität von Armut oder Bildungsferne geprägt ist? Zwei unbekannte Autoren zeigen, wie man darüber ohne Larmoyanz und mit viel Freundlichkeit schreiben kann. Die Empfehlungen der Woche für Herz und Kopf.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-buchempfehlungen-der-woche-ueber-armut-und-identitaet-a-36eb2fce-447d-4029-9d73-d3ede428ec14"
    },
    {
      "title": "»Happy Indian Village« Ravi Bapatle gibt HIV-Infizierten ein neues Zuhause",
      "teaser": "In Indien leben 2,4 Millionen Menschen mit einer HIV-Infektion. Darunter sind auch viele Kinder, die von ihren Familien verstoßen werden. Eine Organisation bietet ihnen eine Perspektive. Von Bhat Burhan, Junaid Kathju und Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/hiv-in-indien-ravi-bapatle-schafft-infizierten-ein-neues-zuhause-a-811e69d9-f8ea-4b1e-994e-ae1ac82a4e8d",
      "author": "Bhat Burhan, Junaid Kathju und Fabius Leibrock"
    },
    {
      "title": "Ein Leben für Allah und Koks SPIEGEL TV exklusiv über den Hacker des Bösen",
      "teaser": "Harry Machura war mal ein radikaler Islamist, der eine Webseite mit Anleitungen zum Bombenbau betrieb. Nach einer Haftstrafe setzte er sein IT-Wissen für eine Drogen-Gang ein, die tonnenweise Kokain schmuggelte. Ein Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/der-hacker-des-boesen-ein-leben-fuer-allah-und-koks-spiegel-tv-a-a083b525-b5ce-4bf0-aa1f-537afd848e15"
    },
    {
      "title": "Spitzengespräch zum Israel-Gaza-Krieg »Wie kann es sein, dass wir das zulassen?«",
      "teaser": "Gibt es einen Genozid in Gaza? Ist schon der Vorwurf antisemitisch? Über die »vergiftete Debatte« in Deutschland streiten der Chefredakteur der »Jüdischen Allgemeinen«, Philipp Peyman Engel, und die Publizistin Khola Maryam Hübsch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-philipp-peyman-engel-und-khola-maryam-huebsch-im-spiegel-talk-wie-kann-es-sein-dass-wir-das-zulassen-a-ca44c073-a61e-4c0f-bcbe-96338c1c3d10"
    },
    {
      "title": "Statement Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur",
      "teaser": "Sie hatte keine Chance gegen Donald Trump, deshalb steigt Nikki Haley jetzt aus dem Rennen um die Republikaner-Nominierung aus. Ihrem Rivalen gab sie eine klare Botschaft mit auf den Weg. Sehen Sie ihren Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-gibt-ausstieg-aus-praesidentschaftskandidatur-bekannt-livestream-a-e18d64c6-ec17-4a21-87fd-55e5505985b0",
      "image_title": "Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur - Brian Snyder / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel",
      "teaser": "Wird es künftig eine Obergrenze für Geflüchtete geben, werden Asylverfahren bald außerhalb der EU durchgeführt? Sehen Sie hier die Pressekonferenz mit Bundeskanzler Olaf Scholz nach der Ministerpräsidentenkonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/asylpolitik-pressekonferenz-mit-bundeskanzler-olaf-scholz-nach-der-ministerpraesidentenkonferenz-a-b77aef2f-0959-400b-a3cc-6f04f5745291",
      "image_title": "Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel - Tobias Schwarz / AFP"
    },
    {
      "title": "Video von versenktem russischen Kriegsschiff Zickzackkurs, dann eine Explosion",
      "teaser": "Kiew will ein russisches Kriegsschiff versenkt haben, mit Wasserdrohnen. Das Verteidigungsministerium hat Videos veröffentlicht, die den Angriff zeigen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-zeigt-versenktes-russisches-kriegsschiff-durch-wasserdrohnen-angriff-a-144905f0-9c1f-4edf-a858-fbe8181858d1"
    },
    {
      "title": "Pressekonferenz Was ist zum Anschlag auf Tesla bekannt?",
      "teaser": "»Extrem dumm« kommentierte Elon Musk auf X. Hintergrund: Im Tesla-Werk bei Berlin war es nach einem Brand zu einem Stromausfall gekommen. Sehen Sie hier die Pressekonferenz zu dem Vorfall von Tesla und den Behörden in voller Länge.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musk-kommentiert-anschlag-auf-werk-in-gruenheide-als-extrem-dumm-a-9ca74506-afa6-4ea4-ab61-e8e08883c6d0",
      "image_title": "Was ist zum Anschlag auf Tesla bekannt? - Filip Singer / EPA"
    },
    {
      "title": "Chinas Volkskongress »Fast wie beim Klassentreffen«",
      "teaser": "Die Partei gibt die Ziele vor, das Parlament kommt einmal im Jahr zusammen und nickt sie ab: Beim Volkskongress in Peking hat die Führung des Landes ihren Plan für mehr Wirtschaftswachstum verkündet. SPIEGEL-Korrespondent Georg Fahrion hält ihn für sportlich. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/chinas-volkskongress-setzt-sich-ambitionierte-wachstumsziele-fuer-2024-a-c4ac29f5-0593-4bde-9d1e-1180a4893649"
    }
  ]
}