{
  "timestamp": "2024-08-07T21:01:31",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL Shortcut Was die AfD in Thüringen und Sachsen anrichten könnte",
      "teaser": "Bei den Wahlen im Osten könnte die AfD stärkste Kraft werden. Käme sie an die Macht, hätte das drastische Folgen, etwa für Lehrpläne oder den Rundfunk. SPIEGEL-Redakteurin Ann-Katrin Müller ordnet das Szenario ein. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/landtagswahl-in-sachsen-und-thueringen-was-die-afd-anrichten-koennte-a-9999130b-d79f-48e4-aecb-7731d3de0de0"
    },
    {
      "title": "Außer Mehrfachmörder und Sexualverbrecher An der Front kämpfen jetzt auch ukrainische Ex-Sträflinge",
      "teaser": "Russland rekrutiert schon lange Häftlinge – aber auch in der ukrainischen Armee dienen seit Mai Kriminelle in der Infanteriebrigade »Sturmböe«. Was sie dafür bekommen und wie erfolgreich das Experiment bisher ist. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-haeftlinge-werden-fuer-den-kampf-gegen-russland-rekrutiert-a-866f5fb7-60a3-43c0-8aa3-0f13a2327972",
      "author": "Alexander Schmitt"
    },
    {
      "title": "SPIEGEL Shortcut Wie Israel und Iran um Eskalationsdominanz ringen",
      "teaser": "Israel wappnet sich für einen Vergeltungsschlag Irans. Auch SPIEGEL-Korrespondent Thore Schröder erlebt die Anspannung in Tel Aviv. Hier berichtet er, warum ein großer Krieg droht. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/ausland/iran-gegen-israel-warum-der-gaza-krieg-zur-eskalation-fuehren-kann-a-147465f3-5b65-47ae-9368-90848a0e3232"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit den Abnehmspritzen",
      "teaser": "Nie wieder Diät? Das versprechen Abnehmspritzen wie Ozempic oder Wegovy. Einzelne Pharmakonzerne profitieren enorm. SPIEGEL-Redakteur Alexander Preker über die Gewinner und Verlierer des Schlankheitstrends. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritzen-nie-wieder-diaet-das-geschaeft-mit-ozempic-wegovy-und-co-a-004947d5-ef4d-4cda-bfef-e2b2928b8327"
    },
    {
      "title": "Schwedens Problem mit Bandenkriminalität »Es fängt mit Süßigkeiten an, und irgendwann musst du für Geld töten«",
      "teaser": "In Schweden sterben monatlich mehr Menschen durch Schusswaffen als in anderen europäischen Ländern. Gangs rekrutieren für die Straftaten oft Jugendliche, die nicht strafmündig sind. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/schweden-bandenkriminalitaet-und-toedliche-schusswaffen-spiegel-tv-a-86248569-c88d-4db9-9e0b-0e51755e6d2e"
    },
    {
      "title": "Lucid Air Pure im Test Der Aero-Dynamiker",
      "teaser": "Glatt, geschmeidig, gewaltig – der Lucid Air Pure ist eine imposante Elektrolimousine. Sie wiegt gut zwei Tonnen, verbraucht aber nur so viel Energie wie ein Kleinstwagen. Manche Feinheiten wären noch zu verbessern. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/lucid-air-pure-elektrolimousine-im-test-glatt-geschmeidig-gewaltig-a-07890faf-727d-47b4-9bb4-81d0526284fd",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "SPIEGEL Shortcut Entscheidet Geld den US-Wahlkampf?",
      "teaser": "Die Wahlkampfkasse von Kamala Harris füllt sich rasant, doch auch Donald Trump hat reiche Unterstützer. Wie wichtig die Finanzen für die US-Wahl sind, erklärt SPIEGEL-Korrespondent Roland Nelles. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/politik/usa-warum-kamala-harris-und-donald-trump-auf-hohe-spenden-angewiesen-sind-a-a4cf4035-9e9f-48dc-a7aa-6c341d8fc40f"
    },
    {
      "title": "SPIEGEL Shortcut Was zeigen die RKI-Protokolle wirklich?",
      "teaser": "Geleakte Dokumente des RKI-Krisenstabs zeigen: Das Institut haderte gelegentlich mit dem Verhalten des Gesundheitsministers. Julia Merlot aus dem Wissensressort erklärt, welche Passagen brisant sind. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/rki-files-was-die-corona-protokolle-ueber-die-pandemie-politik-verraten-podcast-a-214b4251-67b3-48cd-bc9c-7e1379bb8edb"
    },
    {
      "title": "SPIEGEL Shortcut Steuern rauf für Milliardäre – was würde das bringen?",
      "teaser": "Es klingt absurd: Superreiche, die weniger Steuern zahlen als Normalverdienende – Realität in Deutschland. SPIEGEL-Redakteur David Böcking erklärt, wie eine wirksame Reform funktionieren könnte. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/politik/vermoegensteuer-fuer-superreiche-wie-man-milliardaere-staerker-zur-kasse-bittet-a-397689f9-5c5c-4602-9b9c-3e0c06b74159"
    },
    {
      "title": "Wacken Open Air gestartet Wo zur Hölle ist der Schlamm?",
      "teaser": "Sonnenschein, blauer Himmel und Bier aus dem Feuerwehrwagen: Das Metalfestival im schleswig-holsteinischen Wacken versinkt ausnahmsweise mal nicht im Morast. Sollte es doch noch regnen, haben die Veranstalter vorgesorgt.",
      "url": "https://www.spiegel.de/panorama/wacken-open-air-metal-fans-hoffen-auf-schlammfreies-festivalerlebnis-a-2fe1b6b2-dd37-44fb-a837-d994b91e30a7"
    },
    {
      "title": "Statement Das sagt Außenministerin Baerbock zu den Angriffen in Beirut und Teheran",
      "teaser": "Zwei Anführer von Terrororganisationen wurden innerhalb weniger Stunden Ziele von Angriffen in Beirut und in Teheran. Was sagt Außenministerin Baerbock zu den Vorfällen?",
      "url": "https://www.spiegel.de/politik/nahost-konflikt-aussenministerin-baerbock-aeussert-sich-live-zu-raketenangriffen-in-beirut-und-teheran-a-3dbd1388-64a7-476b-9624-a9b83cace069",
      "image_title": "Das sagt Außenministerin Baerbock zu den Angriffen in Beirut und Teheran - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Führt die Vogelgrippe zur nächsten Pandemie?",
      "teaser": "Die Vogelgrippe befällt Kühe, Katzen und vereinzelt sogar Menschen. Wie gefährlich ist das Virus, und wie unterscheidet es sich von Corona? SPIEGEL-Redakteurin Alina Schadwinkel klärt auf. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-gefahr-fuer-menschen-und-potenzielle-pandemie-podcast-a-5f58cc88-be8d-4ff1-817e-8674353a3f16"
    },
    {
      "title": "Außenministerin wirbt für Paralympics Baerbock auf dem Sprung",
      "teaser": "In einem Monat starten in Paris die Paralympics. Außenministerin Baerbock besuchte Athletinnen und Athleten beim Training in Leverkusen – und stieg dann sogar selbst aufs Trampolin.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-wirbt-fuer-paralympics-aussenministerin-auf-dem-sprung-a-7056c907-d8ee-49a5-bbe8-73a7911b9bf7"
    },
    {
      "title": "Proteste in Israel »Wir sind hier für unsere Soldaten«",
      "teaser": "Gefährliche Grenzüberschreitung: Rechte Israelis sind in zwei Armeebasen eingedrungen, weil Soldaten wegen Misshandlungsvorwürfen von der Militärpolizei festgenommen wurden.",
      "url": "https://www.spiegel.de/ausland/israel-gewaltsame-proteste-nach-festnahme-von-soldaten-a-88118dda-464f-4c73-b9dd-b0dc0eee71ef"
    },
    {
      "title": "SPIEGEL Shortcut Ist die Apple Vision Pro ein Flop?",
      "teaser": "Seit dem 12. Juli gibt es die Apple Vision Pro in Deutschland zu kaufen. SPIEGEL-Redakteur Matthias Kremp hat die Computerbrille getestet und schätzt ein, für wen sich der Preis von knapp 4000 Euro lohnt. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ist-die-vr-brille-fuer-4000-euro-ein-flop-a-40d4cb73-5dea-445f-8ab9-bc5be5380c00"
    },
    {
      "title": "Präsidentschaftswahlen »Ich wollte ein freies Venezuela, das war unsere letzte Hoffnung«",
      "teaser": "Nicolás Maduro bleibt an der Macht – auch für viele Exil-Venezolaner ist das eine Katastrophe. Sie hatten auf eine Rückkehr in ihr Land gehofft und protestieren nun wütend gegen das offizielle Wahlergebnis.",
      "url": "https://www.spiegel.de/ausland/venezuela-nicolas-maduro-reklamiert-wahlsieg-fuer-sich-die-opposition-tobt-a-888b36f8-0882-4956-ad5b-f03a77bbdf1a"
    },
    {
      "title": "Tödliche Attacke auf Golanhöhen »Möge Gott die Gemüter beruhigen«",
      "teaser": "Die zwölf getöteten Kinder und Jugendlichen werden zu Grabe getragen, Israel droht der Hisbollah mit Vergeltung: Nach dem Raketenangriff auf Madschdal Schams ist die Angst vor einer Eskalation groß.",
      "url": "https://www.spiegel.de/ausland/israel-toedliche-attacke-auf-golanhoehen-angst-vor-eskalation-mit-hisbollah-a-d4fabbd9-5206-4d9c-a449-be7279a5e71e"
    },
    {
      "title": "Allergische Rhinitis Die neue Volkskrankheit Heuschnupfen",
      "teaser": "Die Nase juckt, die Augen tränen, und die Luft wird knapp. Für viele Menschen ist Heuschnupfen eine extreme Belastung im Leben. Welche neuen Ansätze gibt es in der Forschung? Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/allergische-rhinitis-wie-forschung-und-medizin-gegen-heuschnupfen-vorgehen-spiegel-tv-fuer-arte-re-a-376e6896-9b59-4979-976b-f0f335cf5114"
    },
    {
      "title": "Knapper Wohnraum Wie der Tourismus spanische Mieter in Not bringt",
      "teaser": "Die steigenden Mieten in Madrid treiben Menschen raus aus ihren Vierteln – manche sogar in die Obdachlosigkeit. Schuld sind nicht nur Vermieter, sondern auch die Massen an Touristen, die sich in Ferienwohnungen einquartieren. Von Felix Leitmeyer",
      "url": "https://www.spiegel.de/ausland/madrid-wie-der-tourismus-mieter-in-spanien-in-not-bringt-a-efae81b2-f6ff-4760-b358-c97b03763310",
      "author": "Felix Leitmeyer"
    },
    {
      "title": "Breaking in Paris »Hey Bruder, was machst du da? Geh zur Armee!«",
      "teaser": "Breaking, besser bekannt als Breakdance, ist bei den Spielen in Paris erstmals olympische Disziplin. Oleg Kusnetsow startet für die Ukraine. Und löst damit in seiner Heimat Kontroversen aus. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/olympia-2024-breakdance-hey-bruder-was-machst-du-da-geh-zur-armee-a-67b5d1d4-842e-4ba2-9233-c188bf8d4a55"
    }
  ]
}