{
  "timestamp": "2024-03-12T20:01:34",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Krieg in der Ukraine Splitterprojektile, Drohnen und ein Brand in einer Raffinerie",
      "teaser": "Putins Truppen vermelden Erfolge, jetzt veröffentlichte Aufnahmen von der Front sollen verstärkte russische Angriffe zeigen. Die Ukraine hat derweil bei einem Drohnenangriff eine Raffinerie in Russland beschädigt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-splitterprojektile-und-drohnen-aktuelle-entwicklungen-an-der-front-a-931511e1-36ca-4aa4-b840-a0a3f602b7ac"
    },
    {
      "title": "Neonazis in der Wikingerszene Runen, Rüstungen, Rechtsextreme",
      "teaser": "Einmal im Jahr versammeln sich Tausende Wikingerfans im polnischen Wolin und spielen das Leben der Nordmänner nach. Doch immer wieder nutzen auch Rechtsextreme das Festival für ihre Zwecke. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wolin-in-polen-rechtsextreme-in-der-wikingerszene-neonazis-missbrauchen-das-wolin-festival-spiegel-tv-fuer-arte-re-a-b8122874-9ea2-46a9-87d4-4400a9995af1"
    },
    {
      "title": "Mehr Lesen mit Elke Heidenreich »Sind Sie auch wer?«",
      "teaser": "Was, wenn Identität von Armut oder Bildungsferne geprägt ist? Zwei unbekannte Autoren zeigen, wie man darüber ohne Larmoyanz und mit viel Freundlichkeit schreiben kann. Die Empfehlungen der Woche für Herz und Kopf.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-buchempfehlungen-der-woche-ueber-armut-und-identitaet-a-36eb2fce-447d-4029-9d73-d3ede428ec14"
    },
    {
      "title": "»Happy Indian Village« Ravi Bapatle gibt HIV-Infizierten ein neues Zuhause",
      "teaser": "In Indien leben 2,4 Millionen Menschen mit einer HIV-Infektion. Darunter sind auch viele Kinder, die von ihren Familien verstoßen werden. Eine Organisation bietet ihnen eine Perspektive. Von Bhat Burhan, Junaid Kathju und Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/hiv-in-indien-ravi-bapatle-schafft-infizierten-ein-neues-zuhause-a-811e69d9-f8ea-4b1e-994e-ae1ac82a4e8d",
      "author": "Bhat Burhan, Junaid Kathju und Fabius Leibrock"
    },
    {
      "title": "Ein Leben für Allah und Koks SPIEGEL TV exklusiv über den Hacker des Bösen",
      "teaser": "Harry Machura war mal ein radikaler Islamist, der eine Webseite mit Anleitungen zum Bombenbau betrieb. Nach einer Haftstrafe setzte er sein IT-Wissen für eine Drogen-Gang ein, die tonnenweise Kokain schmuggelte. Ein Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/der-hacker-des-boesen-ein-leben-fuer-allah-und-koks-spiegel-tv-a-a083b525-b5ce-4bf0-aa1f-537afd848e15"
    },
    {
      "title": "Spitzengespräch zum Israel-Gaza-Krieg »Wie kann es sein, dass wir das zulassen?«",
      "teaser": "Gibt es einen Genozid in Gaza? Ist schon der Vorwurf antisemitisch? Über die »vergiftete Debatte« in Deutschland streiten der Chefredakteur der »Jüdischen Allgemeinen«, Philipp Peyman Engel, und die Publizistin Khola Maryam Hübsch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-philipp-peyman-engel-und-khola-maryam-huebsch-im-spiegel-talk-wie-kann-es-sein-dass-wir-das-zulassen-a-ca44c073-a61e-4c0f-bcbe-96338c1c3d10"
    },
    {
      "title": "Statement Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur",
      "teaser": "Sie hatte keine Chance gegen Donald Trump, deshalb steigt Nikki Haley jetzt aus dem Rennen um die Republikaner-Nominierung aus. Ihrem Rivalen gab sie eine klare Botschaft mit auf den Weg. Sehen Sie ihren Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-gibt-ausstieg-aus-praesidentschaftskandidatur-bekannt-livestream-a-e18d64c6-ec17-4a21-87fd-55e5505985b0",
      "image_title": "Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur - Brian Snyder / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel",
      "teaser": "Wird es künftig eine Obergrenze für Geflüchtete geben, werden Asylverfahren bald außerhalb der EU durchgeführt? Sehen Sie hier die Pressekonferenz mit Bundeskanzler Olaf Scholz nach der Ministerpräsidentenkonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/asylpolitik-pressekonferenz-mit-bundeskanzler-olaf-scholz-nach-der-ministerpraesidentenkonferenz-a-b77aef2f-0959-400b-a3cc-6f04f5745291",
      "image_title": "Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel - Tobias Schwarz / AFP"
    },
    {
      "title": "Video von versenktem russischen Kriegsschiff Zickzackkurs, dann eine Explosion",
      "teaser": "Kiew will ein russisches Kriegsschiff versenkt haben, mit Wasserdrohnen. Das Verteidigungsministerium hat Videos veröffentlicht, die den Angriff zeigen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-zeigt-versenktes-russisches-kriegsschiff-durch-wasserdrohnen-angriff-a-144905f0-9c1f-4edf-a858-fbe8181858d1"
    },
    {
      "title": "Pressekonferenz Was ist zum Anschlag auf Tesla bekannt?",
      "teaser": "»Extrem dumm« kommentierte Elon Musk auf X. Hintergrund: Im Tesla-Werk bei Berlin war es nach einem Brand zu einem Stromausfall gekommen. Sehen Sie hier die Pressekonferenz zu dem Vorfall von Tesla und den Behörden in voller Länge.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musk-kommentiert-anschlag-auf-werk-in-gruenheide-als-extrem-dumm-a-9ca74506-afa6-4ea4-ab61-e8e08883c6d0",
      "image_title": "Was ist zum Anschlag auf Tesla bekannt? - Filip Singer / EPA"
    },
    {
      "title": "Statement Das sagt Verteidigungsminister Pistorius zur Taurus-Abhöraffäre",
      "teaser": "Boris Pistorius spricht von einem »Informationskrieg«: Welche Konsequenzen hat der russische Lauschangriff auf deutsche Luftwaffenoffiziere? Sehen Sie hier das Statement des Bundesverteidigungsministers in voller Länge.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-das-sagt-der-verteidigungsminister-zur-taurus-abhoeraffaere-a-00e1658a-0c3e-44c4-8931-ee5c2e24a077",
      "image_title": "Das sagt Verteidigungsminister Pistorius zur Taurus-Abhöraffäre - Tobias Schwarz / AFP"
    },
    {
      "title": "Internationale Krisen und der US-Wahlkampf Weltpolitik in Michigan",
      "teaser": "Donald Trump poltert gegen Nato-Verbündete, Joe Biden kämpft um Stimmen propalästinensischer Wähler: Die Geopolitik hält Einzug in den US-Wahlkampf. Welche Folgen hat das? Eine Videoanalyse von Bernhard Zand und Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/usa-wie-ukraine-krieg-und-gaza-krieg-einzug-in-den-vorwahlkampf-halten-a-37bb2bd0-1ec2-4fd7-a911-0fd2486d6218"
    },
    {
      "title": "Sandra Hüller über ihre Oscarnominierungen »Ich konnte nur mit meiner Verachtung arbeiten«",
      "teaser": "Als Hauptverdächtige vor Gericht, als Frau eines KZ-Kommandanten: Mit zwei Filmen ist Sandra Hüller bei den Academy Awards nominiert. Hier verrät sie, was sie an komplexen Rollen am meisten reizt. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/kultur/kino/sandra-hueller-ueber-ihre-oscar-nominierungen-ich-konnte-nur-mit-meiner-verachtung-arbeiten-a-4a2df787-1275-4651-a1e9-14eb96be3baa"
    },
    {
      "title": "e:Ny1 im Test Hier hat Honda bei Kundenwünschen offenbar nicht zugehört",
      "teaser": "Das SUV mit dem seltsamen Namen e:Ny1 soll Hondas E-Auto-Absatz endlich ankurbeln. Ob das gelingt, ist fraglich. Denn der gefällige Wagen offenbart ein paar überraschende Schwächen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/honda-e-ny1-im-test-hier-hat-honda-bei-kundenwuenschen-offenbar-nicht-zugehoert-a-a37f8654-e742-4478-9672-fece296686f1",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Proteste bei Nawalny-Beerdigung »Sie wollen nicht schweigen«",
      "teaser": "Tausende Anhänger von Alexej Nawalny trotzten den zu erwartenden Repressalien: Am Friedhof in Moskau nahmen sie Abschied vom Kremlkritiker und riefen Parolen gegen Putin. SPIEGEL-Korrespondentin Christina Hebel war vor Ort. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-proteste-bei-beerdigung-in-moskau-sie-wollen-nicht-schweigen-a-a6a3c889-c1fc-4757-8196-6d1c9716b9e7"
    },
    {
      "title": "Proteste gegen Tesla-Fabrik in Brandenburg Hoch in den Bäumen gegen Elon Musk",
      "teaser": "Aktivisten haben einen Wald südöstlich von Berlin besetzt, um den Ausbau der nahe gelegenen Tesla-Autofabrik zu verhindern. Es geht ihnen ums Trinkwasser, aber auch um die Arbeitsbedingungen im Werk.",
      "url": "https://www.spiegel.de/panorama/protest-gegen-tesla-besetzte-baeume-gegen-musks-plaene-a-6b6ad683-0766-45fc-82d8-2c86bbe372ca"
    },
    {
      "title": "Israel-Hamas-Krieg Video soll Vorfall mit Hilfskonvoi im Gazastreifen zeigen",
      "teaser": "Videoaufnahmen der israelischen Armee sollen den tragischen Vorfall in Gaza am Donnerstag zeigen. Dabei sind mutmaßlich mehr als 100 Menschen getötet worden. Doch wie genau es dazu kam, bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-video-soll-vorfall-mit-hilfskonvoi-im-gazastreifen-zeigen-a-002c034c-6f55-475c-a3f3-c3e04a598af9"
    },
    {
      "title": "Rechtfertigen, Schweigen, Drohen Putins Rede zur Lage der Nation",
      "teaser": "Es ging viel um die Schuld der anderen: Wladimir Putin sprach in seiner Rede zur Lage der Nation auch in Richtung Ausland. Der Auftritt wurde sogar in Kinos übertragen, vor Publikum mit Blick fürs Detail. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-rede-zur-nation-drei-punkte-des-russischen-machthabers-a-0615ccd1-9974-4958-b150-b4b7d39b4eb0",
      "author": "Martin Jäschke"
    },
    {
      "title": "Vor der Beerdigung von Alexej Nawalny Schikane über den Tod hinaus",
      "teaser": "Am Freitag wird Russlands bekanntester Oppositioneller Alexej Nawalny auf einem Friedhof am Rande Moskaus beigesetzt. Selbst im Hinblick auf die Trauerfeier befürchtet seine Witwe Julija Nawalnaja Repression und Festnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-beerdigung-von-alexej-nawalny-auf-borissowskoje-friedhof-in-moskau-a-c314a377-494f-4e9c-8991-0d285a97177c"
    },
    {
      "title": "»Putin ist ein blutiges Monster« Nawalnajas bewegender Auftritt vor dem EU-Parlament",
      "teaser": "Vor dem EU-Parlament erneuert die Witwe von Kremlkritiker Alexej Nawalny ihre Vorwürfe gegen Wladimir Putin. Für das Begräbnis ihres Mannes befürchtet sie das Schlimmste. Hier die wichtigsten Ausschnitte ihrer Rede.",
      "url": "https://www.spiegel.de/politik/julija-nawalnaja-vor-dem-eu-parlament-wenn-man-putin-besiegen-will-muessen-sie-dinge-neu-erfinden-a-8e765042-da7e-44d1-a250-924d2cc3c8cc"
    }
  ]
}