{
  "timestamp": "2024-03-11T15:01:48",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pannenserie bei United Airlines Flammen am Flieger",
      "teaser": "Eine Boeing neben der Landebahn, ein Hydraulikproblem, ein kaputtes Triebwerk, ein Rad, das sich vom Fahrwerk löst – alles innerhalb einer Woche. Die US-Fluglinie United Airlines leidet unter einer Pannenserie.",
      "url": "https://www.spiegel.de/auto/united-airlines-pannenserie-vier-zwischenfaelle-in-einer-woche-a-0d0aedcd-c20c-417b-bbbb-1c4055f310ee"
    },
    {
      "title": "Mehr Lesen mit Elke Heidenreich »Sind Sie auch wer?«",
      "teaser": "Was, wenn Identität von Armut oder Bildungsferne geprägt ist? Zwei unbekannte Autoren zeigen, wie man darüber ohne Larmoyanz und mit viel Freundlichkeit schreiben kann. Die Empfehlungen der Woche für Herz und Kopf.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-buchempfehlungen-der-woche-ueber-armut-und-identitaet-a-36eb2fce-447d-4029-9d73-d3ede428ec14"
    },
    {
      "title": "Ein Leben für Allah und Koks SPIEGEL TV exklusiv über den Hacker des Bösen",
      "teaser": "Harry Machura war mal ein radikaler Islamist, der eine Webseite mit Anleitungen zum Bombenbau betrieb. Nach einer Haftstrafe setzte er sein IT-Wissen für eine Drogen-Gang ein, die tonnenweise Kokain schmuggelte. Ein Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/der-hacker-des-boesen-ein-leben-fuer-allah-und-koks-spiegel-tv-a-a083b525-b5ce-4bf0-aa1f-537afd848e15"
    },
    {
      "title": "Militärbasis in Albanien Von der »Stalinstadt« zum Nato-Luftwaffenstützpunkt",
      "teaser": "Im Kalten Krieg hätte Europa von Kuçova aus bombardiert werden sollen. Heute betreibt die Nato in der albanischen Stadt einen für etwa 50 Millionen Euro sanierten Luftwaffenstützpunkt. Der Grund: Wladimir Putin und seine Kriegslust. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/kucova-albanien-von-stalinstadt-zum-nato-luftwaffenstuetzpunkt-schutz-vor-russland-a-cc60c810-256b-416a-a640-971ce7e1e7c0",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Spitzengespräch zum Israel-Gaza-Krieg »Wie kann es sein, dass wir das zulassen?«",
      "teaser": "Gibt es einen Genozid in Gaza? Ist schon der Vorwurf antisemitisch? Über die »vergiftete Debatte« in Deutschland streiten der Chefredakteur der »Jüdischen Allgemeinen«, Philipp Peyman Engel, und die Publizistin Khola Maryam Hübsch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-gaza-krieg-philipp-peyman-engel-und-khola-maryam-huebsch-im-spiegel-talk-wie-kann-es-sein-dass-wir-das-zulassen-a-ca44c073-a61e-4c0f-bcbe-96338c1c3d10"
    },
    {
      "title": "Statement Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur",
      "teaser": "Sie hatte keine Chance gegen Donald Trump, deshalb steigt Nikki Haley jetzt aus dem Rennen um die Republikaner-Nominierung aus. Ihrem Rivalen gab sie eine klare Botschaft mit auf den Weg. Sehen Sie ihren Auftritt in voller Länge.",
      "url": "https://www.spiegel.de/ausland/usa-nikki-haley-gibt-ausstieg-aus-praesidentschaftskandidatur-bekannt-livestream-a-e18d64c6-ec17-4a21-87fd-55e5505985b0",
      "image_title": "Nikki Haley beendet Kampagne um die Präsidentschaftskandidatur - Brian Snyder / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel",
      "teaser": "Wird es künftig eine Obergrenze für Geflüchtete geben, werden Asylverfahren bald außerhalb der EU durchgeführt? Sehen Sie hier die Pressekonferenz mit Bundeskanzler Olaf Scholz nach der Ministerpräsidentenkonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/asylpolitik-pressekonferenz-mit-bundeskanzler-olaf-scholz-nach-der-ministerpraesidentenkonferenz-a-b77aef2f-0959-400b-a3cc-6f04f5745291",
      "image_title": "Das sagen Scholz und die Ministerpräsidenten nach dem Migrationsgipfel - Tobias Schwarz / AFP"
    },
    {
      "title": "Video von versenktem russischen Kriegsschiff Zickzackkurs, dann eine Explosion",
      "teaser": "Kiew will ein russisches Kriegsschiff versenkt haben, mit Wasserdrohnen. Das Verteidigungsministerium hat Videos veröffentlicht, die den Angriff zeigen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-video-zeigt-versenktes-russisches-kriegsschiff-durch-wasserdrohnen-angriff-a-144905f0-9c1f-4edf-a858-fbe8181858d1"
    },
    {
      "title": "Statement Das sagt Verteidigungsminister Pistorius zur Taurus-Abhöraffäre",
      "teaser": "Boris Pistorius spricht von einem »Informationskrieg«: Welche Konsequenzen hat der russische Lauschangriff auf deutsche Luftwaffenoffiziere? Sehen Sie hier das Statement des Bundesverteidigungsministers in voller Länge.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-das-sagt-der-verteidigungsminister-zur-taurus-abhoeraffaere-a-00e1658a-0c3e-44c4-8931-ee5c2e24a077",
      "image_title": "Das sagt Verteidigungsminister Pistorius zur Taurus-Abhöraffäre - Tobias Schwarz / AFP"
    },
    {
      "title": "e:Ny1 im Test Hier hat Honda bei Kundenwünschen offenbar nicht zugehört",
      "teaser": "Das SUV mit dem seltsamen Namen e:Ny1 soll Hondas E-Auto-Absatz endlich ankurbeln. Ob das gelingt, ist fraglich. Denn der gefällige Wagen offenbart ein paar überraschende Schwächen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/honda-e-ny1-im-test-hier-hat-honda-bei-kundenwuenschen-offenbar-nicht-zugehoert-a-a37f8654-e742-4478-9672-fece296686f1",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Israel-Hamas-Krieg Video soll Vorfall mit Hilfskonvoi im Gazastreifen zeigen",
      "teaser": "Videoaufnahmen der israelischen Armee sollen den tragischen Vorfall in Gaza am Donnerstag zeigen. Dabei sind mutmaßlich mehr als 100 Menschen getötet worden. Doch wie genau es dazu kam, bleibt unklar.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-video-soll-vorfall-mit-hilfskonvoi-im-gazastreifen-zeigen-a-002c034c-6f55-475c-a3f3-c3e04a598af9"
    },
    {
      "title": "Rechtfertigen, Schweigen, Drohen Putins Rede zur Lage der Nation",
      "teaser": "Es ging viel um die Schuld der anderen: Wladimir Putin sprach in seiner Rede zur Lage der Nation auch in Richtung Ausland. Der Auftritt wurde sogar in Kinos übertragen, vor Publikum mit Blick fürs Detail. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-rede-zur-nation-drei-punkte-des-russischen-machthabers-a-0615ccd1-9974-4958-b150-b4b7d39b4eb0",
      "author": "Martin Jäschke"
    },
    {
      "title": "Vor der Beerdigung von Alexej Nawalny Schikane über den Tod hinaus",
      "teaser": "Am Freitag wird Russlands bekanntester Oppositioneller Alexej Nawalny auf einem Friedhof am Rande Moskaus beigesetzt. Selbst im Hinblick auf die Trauerfeier befürchtet seine Witwe Julija Nawalnaja Repression und Festnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-beerdigung-von-alexej-nawalny-auf-borissowskoje-friedhof-in-moskau-a-c314a377-494f-4e9c-8991-0d285a97177c"
    },
    {
      "title": "»Putin ist ein blutiges Monster« Nawalnajas bewegender Auftritt vor dem EU-Parlament",
      "teaser": "Vor dem EU-Parlament erneuert die Witwe von Kremlkritiker Alexej Nawalny ihre Vorwürfe gegen Wladimir Putin. Für das Begräbnis ihres Mannes befürchtet sie das Schlimmste. Hier die wichtigsten Ausschnitte ihrer Rede.",
      "url": "https://www.spiegel.de/politik/julija-nawalnaja-vor-dem-eu-parlament-wenn-man-putin-besiegen-will-muessen-sie-dinge-neu-erfinden-a-8e765042-da7e-44d1-a250-924d2cc3c8cc"
    },
    {
      "title": "Drohende Hungersnot in Gaza Menschen ziehen Hilfsgüter aus dem Meer",
      "teaser": "Große Freude, aber auch große Verzweiflung: Am Strand von Gaza streiten sich die Menschen um abgeworfene Nahrungsmittel. Hilfsorganisationen warnen vor einer Notlage für Hunderttausende. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/gaza-hungersnot-droht-menschen-ziehen-hilfslieferungen-aus-dem-meer-a-eae76326-8b5c-45d3-8252-21e69cce42c1",
      "author": "Martin Jäschke"
    },
    {
      "title": "Solo-Regatta um die Welt Charles der Große",
      "teaser": "Beinahe hätte er den Start verpasst, dann feierte er unterwegs runden Geburtstag. Der Franzose Charles Caudrelier gewinnt die Arkea Ultim Challenge. Für die 53.700 Kilometer brauchte er mit seinem Trimaran 50 Tage und 19 Stunden. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/segeln-charles-caudrelier-gewinnt-arkea-ultim-challenge-ganz-allein-um-die-welt-a-a254d48e-539a-415e-b055-18e3168984fb"
    },
    {
      "title": "Witwe von Alexej Nawalny Das sagt Julija Nawalnaja im EU-Parlament",
      "teaser": "Nach dem Tod von Kremlkritiker Alexej Nawalny fällt seiner Witwe Julija Nawalnaja besonderes politisches Gewicht zu. Sie will den Kampf ihres Mannes weiterführen. Sehen Sie ihre ganze Rede vor den Abgeordneten des EU-Parlaments im Video.",
      "url": "https://www.spiegel.de/politik/alexej-nawalny-das-sagt-julija-nawalnaja-zu-den-eu-abgeordneten-livestream-a-d4301955-d13a-4c23-8b54-e1d894367734",
      "image_title": "Das sagt Julija Nawalnaja im EU-Parlament - Kai Pfaffenbach / dpa"
    },
    {
      "title": "RAF-Terroristin in Kreuzberg Das sagen die Ermittler über die Festnahme von Daniela Klette",
      "teaser": "Die frühere RAF-Terroristin Daniela Klette ist nach mehr als 30 Jahren Leben im Untergrund verhaftet worden. Am Ende der Pressekonferenz verkündeten die Ermittler überraschend eine zweite Festnahme.",
      "url": "https://www.spiegel.de/panorama/raf-terroristin-daniela-klette-ermittler-des-lka-niedersachsen-ueber-die-festnahme-a-30233353-ebac-49fb-ac20-3b6a8e3a4bd1"
    },
    {
      "title": "Aus dem SPIEGEL-TV-Archiv Auf den Spuren der RAF – das Ende des perfekten Verbrechens",
      "teaser": "Keiner der RAF-Terroranschläge, die sich seit 1985 ereignet haben, konnte aufgeklärt werden. Dann erklärte das BKA 2001: Dank neuer Analysemethoden steht das Rätsel um den Mord an Treuhand-Chef Rohwedder vor der Lösung. Ein SPIEGEL-TV-Film von Dirk Schulze",
      "url": "https://www.spiegel.de/panorama/justiz/raf-das-ende-des-perfekten-verbrechens-spiegel-tv-2001-a-0d3d8181-21b9-4183-8318-9abdc1e1511c"
    },
    {
      "title": "Pressekonferenz Das sagen die Ermittler zur Festnahme von Daniela Klette",
      "teaser": "Wie sind die Behörden Daniela Klette auf die Spur gekommen? Sehen Sie hier die Pressekonferenz der Ermittler im Video.",
      "url": "https://www.spiegel.de/panorama/pressekonferenz-im-livestream-ehemalige-raf-terroristin-daniela-klette-gefasst-a-8627c244-7b63-46e4-91b7-039e7c943504",
      "image_title": "Das sagen die Ermittler zur Festnahme von Daniela Klette - John Macdougall / AFP"
    }
  ]
}