{
  "timestamp": "2024-08-22T19:01:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuergelder für Kreuzfahrtschiffe Warum der Staat die Meyer Werft retten will",
      "teaser": "Der Bund und das Land Niedersachsen wollen einen Großteil der angeschlagenen Meyer Werft übernehmen. Gesichert ist der Einstieg in das Traditionsunternehmen noch nicht, er könnte sich für den Steuerzahler aber lohnen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-in-papenburg-warum-der-staat-die-meyer-werft-retten-will-a-91cfe60f-7ea2-4e6b-b2d6-2a8be7527fd4",
      "image_title": "Warum der Staat die Meyer Werft retten will - Sina Schuldt / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Topmanager Nestlé-Chef Schneider gibt sein Amt auf",
      "teaser": "An der Spitze des Nahrungsmittelriesen Nestlé kommt es überraschend zu einem Wechsel. Konzernchef Mark Schneider tritt nach acht Jahren als CEO zurück, der Nachfolger steht bereits fest.",
      "url": "https://www.spiegel.de/wirtschaft/nestle-chef-schneider-gibt-sein-amt-auf-a-b0a25599-d5a2-49b5-ae1b-210740347fff",
      "image_title": "Nestlé-Chef Schneider gibt sein Amt auf - Denis Balibouse / REUTERS"
    },
    {
      "title": "Angst vor neuer Pockenvariante Das Unternehmen, das die Welt mit Mpox-Impfstoff versorgen soll",
      "teaser": "Die Mpox-Notlage in Zentralafrika besorgt Gesundheitsbehörden weltweit. Das dänische Unternehmen Bavarian Nordic produziert Impfstoffe gegen die Krankheit – und kassiert. In betroffenen Gegenden kommt trotzdem wenig an. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bavarian-nordic-das-unternehmen-das-die-welt-mit-mpox-impfstoff-versorgen-soll-a-d9a10c33-f9fb-4dc0-b008-be0d2c6e75da",
      "image_title": "Das Unternehmen, das die Welt mit Mpox-Impfstoff versorgen soll - Liselotte Sabroe / Ritzau Scanpix / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Wertvoll, glitzernd, 2492 Karat Riesiger Rohdiamant in Botswana gefunden",
      "teaser": "Der noch namenlose Diamant könnte der zweitgrößte sein, der je aus einer Mine gefördert wurde. Zuletzt wurden alle großen Diamantfunde in Botswana gemacht. Die Minenbetreiber hoffen auf mehr.",
      "url": "https://www.spiegel.de/wirtschaft/botswana-riesiger-rohdiamant-in-gefunden-a-a78935d9-fa9c-4a27-9484-e05ff2cd550a",
      "image_title": "Riesiger Rohdiamant in Botswana gefunden - Lucara / picture alliance / dpa"
    },
    {
      "title": "Versteckte Subventionen Bahn darf Verluste bei DB Cargo nicht mehr ausgleichen",
      "teaser": "Hunderte Millionen Euro Verlust fährt die Güterverkehrstochter der Deutschen Bahn Jahr für Jahr ein, die vom Mutterkonzern stets ausgeglichen werden. Jetzt dürfte diese Praxis ein Ende haben.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-darf-verluste-bei-db-cargo-nicht-mehr-ausgleichen-a-d77a4b28-92e9-4f61-b324-59bea1724c8d",
      "image_title": "Bahn darf Verluste bei DB Cargo nicht mehr ausgleichen - Bodo Marks / dpa"
    },
    {
      "title": "Servicetest Pünktlichkeit? Mangelhaft! – Deutsche Bahn fällt bei Stiftung Warentest durch",
      "teaser": "Ihr selbst gesetztes Pünktlichkeitsziel für 2024 hat die Deutsche Bahn schon vor rund einem Monat aufgegeben. Jetzt bescheinigt ihr auch die Stiftung Warentest in diesem Bereich eklatante Mängel.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-faellt-bei-stiftung-warentest-durch-puenktlichkeit-ist-mangelhaft-a-9deb0339-f08e-49a3-b7b4-6ee1e4a61294",
      "image_title": "Pünktlichkeit? Mangelhaft! – Deutsche Bahn fällt bei Stiftung Warentest durch - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Angeschlagenes Unternehmen Scholz und Weil sichern Meyer Werft Hilfe zu",
      "teaser": "Die Auftragsbücher sind voll, dennoch droht der Meyer Werft der finanzielle Kollaps. Nun ist der Bundeskanzler nach Papenburg geeilt – und verspricht den Beschäftigten die Rettung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-olaf-scholz-und-stephan-weil-sichern-hilfe-zu-a-3fb876dc-993b-49e6-a47f-a3342642fad8",
      "image_title": "Scholz und Weil sichern Meyer Werft Hilfe zu - Markus Hibbeler / picture alliance / dpa"
    },
    {
      "title": "Rückgang um 83 Prozent China bremst offenbar Ausbau von Kohlekraft",
      "teaser": "Genehmigungen für 9 statt 52 Gigawatt im ersten Halbjahr: Laut einer Studie reduziert China den Ausbau neuer Kohlekraftprojekte stark. Experten sehen einen möglichen Wendepunkt beim weltweit größten CO₂-Emittenten.",
      "url": "https://www.spiegel.de/wirtschaft/china-bremst-offenbar-ausbau-von-kohlekraft-rueckgang-um-83-prozent-a-9865cb10-198b-4f6d-80df-7ac5db8420a5",
      "image_title": "China bremst offenbar Ausbau von Kohlekraft - Feature China / Future Publishing / Getty Images"
    },
    {
      "title": "Landwirtschaft Bauernverband beklagt schlechte Ernte",
      "teaser": "Die Ernte dieses Jahres fällt schlechter aus als noch zum Auftakt erwartet. Der Bauernverband berichtet von unterdurchschnittlichen Erträgen und anhaltend starkem Frust bei den Landwirten.",
      "url": "https://www.spiegel.de/wirtschaft/ernte-bauernverband-beklagt-schlechte-ertraege-a-23bb4080-d85c-4be7-9af4-ed40379b7082",
      "image_title": "Bauernverband beklagt schlechte Ernte - Matthias Bein / dpa"
    },
    {
      "title": "Arbeitsmarktstatistik US-Regierung verschätzt sich um 800.000 Jobs",
      "teaser": "Die US-Wirtschaft erschafft offenbar deutlich weniger Jobs als gedacht: Das Arbeitsministerium hat seine Schätzung für die Zahl der Beschäftigten drastisch gesenkt. Eine Zinssenkung wird noch wahrscheinlicher.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-us-regierung-verschaetzt-sich-um-800-000-jobs-a-374bda8a-b3fa-4bca-9116-e4b66db4008a",
      "image_title": "US-Regierung verschätzt sich um 800.000 Jobs - Richard Vogel / dpa"
    },
    {
      "title": "Neue Regionalklassen Rund 4,7 Millionen Autofahrer müssen höhere Beiträge zahlen",
      "teaser": "Wie teuer eine Kfz-Versicherung ist, hängt auch davon ab, wo das Auto zugelassen ist. Nun hat die Branche ihre Einstufungen überarbeitet. Für viele Bayern ist das eine gute Nachricht, für Berliner eher nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/neue-regionalklassen-kfz-versicherung-rund-4-7-millionen-autofahrer-muessen-hoehere-beitraege-zahlen-a-2de9ed5a-04da-412d-a724-064eecf0c765",
      "image_title": "Rund 4,7 Millionen Autofahrer müssen höhere Beiträge zahlen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Milliardenstreit Deutsche Bank einigt sich mit Großteil der Postbank-Kläger",
      "teaser": "Vor 14 Jahren übernahm die Deutsche Bank die Postbank – und deren Aktionäre fühlten sich übervorteilt. Es folgte ein schier endloser Rechtsstreit. Jetzt fließt Geld.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-einigt-sich-mit-grossteil-der-postbank-klaeger-in-milliardenstreit-a-e13af0c6-54e1-445f-abbe-2c29ca437390",
      "image_title": "Deutsche Bank einigt sich mit Großteil der Postbank-Kläger - Bonn.digital / Marc John / IMAGO"
    },
    {
      "title": "Lufthansa-Tochter Discover Fluggewerkschaften stimmen für Streiks",
      "teaser": "Piloten und Flugbegleiter von Discover Airlines sprechen sich mit klaren Mehrheiten für einen Arbeitskampf aus – trotz bestehender Tarifverträge mit Ver.di. Damit sind Ausstände ab sofort möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-tochter-discover-fluggewerkschaften-stimmen-fuer-streiks-a-d4617d1f-cbd2-48f2-a972-75dc174dec60",
      "image_title": "Fluggewerkschaften stimmen für Streiks - Lando Hass / dpa"
    },
    {
      "title": "Zu hohe Verluste Ford bricht Planung für Elektro-SUV ab",
      "teaser": "Schwächelnde Nachfrage, Konkurrenz aus China: Der US-Autohersteller Ford will weniger Geld in seine Elektrosparte stecken, um darin profitabel zu werden. Ein elektrisches SUV soll es deshalb vorerst nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-mobilitaet-ford-stoppt-entwicklung-seines-elektro-suvs-aufgrund-von-verlusten-a-e2d5f35a-112a-4c85-8a70-ce4ac68b799d",
      "image_title": "Ford bricht Planung für Elektro-SUV ab - Peter Nicholls / REUTERS"
    },
    {
      "title": "Verwässerte Verordnung Warum die Ampel bei Asbest im Haus lieber nicht zu genau hinschaut",
      "teaser": "Ob für Heim- oder Handwerker: Asbest ist eine Gefahr. Doch die Regierungskoalition verhindert strengere Vorschriften, aus Sorge um den Erfolg ihrer Wärmewende. Von David Böcking und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/asbest-warum-die-ampel-regierung-lieber-nicht-zu-genau-hinschaut-a-e65ee951-c2b5-4b43-b24c-4f1464419d67",
      "image_title": "Warum die Ampel bei Asbest im Haus lieber nicht zu genau hinschaut - Markus Ulmer / picture alliance",
      "author": "David Böcking und Alexander Preker"
    },
    {
      "title": "Zwischen 1940 und 1945 Viel mehr Zwangsarbeiter bei Bahlsen als bisher bekannt",
      "teaser": "Die Zahl der Zwangsarbeiterinnen und Zwangsarbeiter bei Bahlsen war in der NS-Zeit rund viermal so hoch wie bisher bekannt. Das zeigt eine Studie, die die Vergangenheit des Unternehmens aufarbeitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahlsen-viel-mehr-zwangsarbeiter-als-bisher-bekannt-a-83cd7516-6177-4312-9ae3-02832690a75c",
      "image_title": "Viel mehr Zwangsarbeiter bei Bahlsen als bisher bekannt - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Engpässe bei Abnehmspritze Ozempic bis Ende September nicht lieferbar",
      "teaser": "Das Medikament Ozempic wird in Deutschland knapp. Hersteller Novo Nordisk rechnet auf Wochen mit Lieferengpässen. Gerade Diabetiker haben das Nachsehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ozempic-abnehmspritze-bis-ende-september-nicht-lieferbar-a-98b9387c-918b-4e8e-8193-9df2b4fd7e68",
      "image_title": "Ozempic bis Ende September nicht lieferbar - Ricardo Rubio / Europa Press / Getty Images"
    },
    {
      "title": "Red Rock Island Mysteriöser Käufer schnappt sich einzige Privatinsel in der Bucht von San Francisco",
      "teaser": "Kein Wasser, kein Strom und nur per Boot oder Hubschrauber erreichbar: Der garstige Felsen in der Bucht von San Francisco hat einen neuen Besitzer. Der musste wohl viel weniger zahlen als angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/red-rock-island-mysterioeser-kaeufer-schnappt-sich-einzige-privatinsel-in-der-bucht-von-san-francisco-a-e17c0e93-a4a3-4f10-b97c-42d44f1503b2",
      "image_title": "Mysteriöser Käufer schnappt sich einzige Privatinsel in der Bucht von San Francisco - Jam Press / IMAGO"
    },
    {
      "title": "Kosten der Fahrerlaubnis 4500 Euro für einen Führerschein sind zu viel Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Härtere Prüfungen, steigende Kosten: Die Führerscheinprüfung wird immer komplexer. Fast jeder Zweite fällt durch. Dabei wird das Autofahren doch einfacher – oder?",
      "url": "https://www.spiegel.de/wirtschaft/service/fuehrerschein-warum-die-kosten-fuer-die-fahrerlaubnis-immer-weiter-steigen-a-baf880f0-ebcb-4a7e-8e67-663bf78b0b6c",
      "image_title": "4500 Euro für einen Führerschein sind zu viel - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Sechs Gigawatt Sonnenstrom Australien plant größten Solarpark der Welt",
      "teaser": "Australien ist als Exporteur klimaschädlicher Kohle bekannt, jetzt setzt die Regierung auf mehr Ökostrom. Im Norden des Landes soll das weltweit größte Solarkraftwerk entstehen. Auch Singapur könnte profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/australien-plant-groessten-solarpark-der-welt-sechs-gigawatt-sonnenstrom-a-2005ecd0-dd93-45bd-8ab6-ac7b917136a4",
      "image_title": "Australien plant größten Solarpark der Welt - Verve Energy / REUTERS"
    }
  ]
}