{
  "timestamp": "2024-09-19T20:01:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Hersteller in der Krise Habeck lädt zu Autogipfel",
      "teaser": "Nicht nur VW ist in der Krise, auch andere Autobauer kämpfen mit schwachen Absatzzahlen und hohen Kosten. Nun bittet der Wirtschaftsminister die wichtigsten Hersteller, Zulieferer und Gewerkschafter zum Gespräch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-laedt-zum-auto-gipfel-a-1107fea1-1782-45c8-9185-0db23327c147",
      "image_title": "Habeck lädt zu Autogipfel - Peter Hartenfelser / Hartenfelser / IMAGO"
    },
    {
      "title": "Schwächelnde Nachfrage für E-Autos Autobauer drängen auf Lockerung der EU-Klimavorgaben",
      "teaser": "Für viele europäische Autobauer sind die Prognosen auf dem Markt für E-Autos derzeit durchwachsen. In einem gemeinsamen Appell richten sie sich an die EU-Kommission – und fordern eine Revision der CO₂-Richtlinien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektroautos-autohersteller-fordern-lockerung-der-eu-klimavorgaben-a-42b59568-2496-40d6-b5ba-86a039855250",
      "image_title": "Autobauer drängen auf Lockerung der EU-Klimavorgaben - Hendrik Schmidt / dpa"
    },
    {
      "title": "Folge der Russlandsanktionen Lufthansa stellt Flüge von Frankfurt nach Peking ein",
      "teaser": "Die einst wichtigen China-Strecken sind für die Lufthansa zum Problem geworden. Nun streicht die Fluglinie eine wichtige Verbindung ganz. Konkurrenten übernehmen zunehmend das Geschäft. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-stellt-fluege-von-frankfurt-nach-peking-ein-a-0ba6415d-a627-48db-a496-3c993b485c9e",
      "image_title": "Lufthansa stellt Flüge von Frankfurt nach Peking ein - Arnulf Hettrich / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Skandalbaustelle Überseequartier Eröffnung von Hamburger Shoppingmall wird erneut verschoben",
      "teaser": "Eigentlich sollte das schicke Überseequartier in der Hamburger HafenCity Mitte Oktober öffnen. Nun ist vom Frühjahr 2025 die Rede. Der französische Westfield-Konzern spricht von zusätzlichen Kosten in dreistelliger Millionenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-ueberseequartier-von-unibail-rodamco-westfield-eroeffnung-erneut-verschoben-a-c72fada1-019f-4d7a-bb64-1f6e20e5178f",
      "image_title": "Eröffnung von Hamburger Shoppingmall wird erneut verschoben - Markus Scholz / dpa / picture alliance"
    },
    {
      "title": "Italienischer Großaktionär UniCredit will offenbar keine feindliche Übernahme der Commerzbank",
      "teaser": "Die italienische Großbank UniCredit hat ein Aktienpaket der Commerzbank erworben. UniCredit-Chef Andrea Orcel wirbt auch für ein Zusammengehen der Banken. Einen »aggressiven Akt« seines Instituts werde es aber nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unicredit-commerzbank-soll-nicht-feindlich-uebernommen-werden-a-a95758b3-a090-4e60-abe5-3cb3ee33aee5",
      "image_title": "UniCredit will offenbar keine feindliche Übernahme der Commerzbank - Emanuele Cremaschi / Getty Images"
    },
    {
      "title": "Fragwürdige Fabrik in Xinjiang Volkswagens Bluff mit den Menschenrechten",
      "teaser": "Der VW-Konzern wollte beweisen, dass es in seinem umstrittenen Werk in Xinjiang keine Zwangsarbeit gibt. SPIEGEL-Recherchen belegen: Der Prüfbericht enthält Mängel, die Prüfer scheinen zweifelhaft. Von Simon Hage und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/volkswagens-bluff-mit-den-menschenrechten-fragwuerdige-fabrik-in-xinjiang-a-cf3028b4-6c27-4caf-8277-47603c650a92",
      "image_title": "Volkswagens Bluff mit den Menschenrechten - Stephan Scheuer / dpa",
      "author": "Simon Hage und Christoph Giesen, Peking"
    },
    {
      "title": "Kurz erklärt – Geldpolitik der Fed Wie funktioniert der Leitzins?",
      "teaser": "Die US-Notenbank Fed verringert den Leitzins. Was bedeutet das für Verbraucher? Und wie wirkt sich der Zinssatz auf Inflation und Wirtschaft aus? Der schnelle Überblick für Einsteiger. Von Elisa Schwarze",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-fed-senkt-leitzins-was-bedeutet-die-zinssenkung-fuer-verbraucher-und-die-wirtschaft-a-cf00b6f2-2d27-4c5b-a3c4-e01b3be8ee35",
      "image_title": "Wie funktioniert der Leitzins? - Bloomberg / Getty Images",
      "author": "Elisa Schwarze"
    },
    {
      "title": "»Bild« und »Welt« bleiben bei Friede Springer und Mathias Döpfner Aufspaltung des Axel-Springer-Konzerns ist beschlossen",
      "teaser": "Jetzt ist es offiziell: Der Axel-Springer-Konzern will sich aufspalten. Die Investoren wollen sich mit dem lukrativen Geschäft für Job- und Immobilienportale verabschieden. Der Medienbereich soll in Familienhand bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-konzern-aufspaltung-ist-beschlossen-a-8ffee52b-1e60-41a8-83c4-ec7e856b65e4",
      "image_title": "Aufspaltung des Axel-Springer-Konzerns ist beschlossen - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Deutscher Aktienmarkt Leitindex Dax springt über 19.000 Punkte",
      "teaser": "Der sinkende Leitzins in den USA treibt die Kurse an den Börsen. Der deutsche Leitindex Dax hat nun erstmals die psychologisch wichtige Marke von 19.000 Punkten überwunden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-springt-ueber-19-000-punkte-a-68312464-3f7c-4993-8c20-913c3391010d",
      "image_title": "Leitindex Dax springt über 19.000 Punkte - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Autobahnen und Bundesstraßen Wie marode sind die Brücken, über die Sie fahren?",
      "teaser": "Tausende Brücken in Deutschland sind sanierungsbedürftig. Wo sie stehen, zeigt der Überblick mit interaktiver Karte. Von David Böcking, Dawood Ohdah und Marcel Pauly",
      "url": "https://www.spiegel.de/wirtschaft/infrastruktur-wie-marode-sind-deutschlands-autobahn-und-bundesstrassen-bruecken-a-b962de3a-43af-47d6-b63c-5842df7bbf9e",
      "image_title": "Wie marode sind die Brücken, über die Sie fahren? - [M] DER SPIEGEL; Foto: Lars Fröhlich / FUNKE Foto Services / IMAGO",
      "author": "David Böcking, Dawood Ohdah und Marcel Pauly"
    },
    {
      "title": "Urteil zu »Bestpreisklausel« EuGH stärkt Hotels in Streit mit Booking.com",
      "teaser": "Durfte Booking.com Hotels mittels »Bestpreisklauseln« untersagen, niedrigere Preise anzubieten als das Buchungsportal? Der Europäische Gerichtshof sagt: Nein. Im Vorteil sind so findige Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/service/booking-com-kann-teurer-sein-als-das-hotel-selbst-eugh-urteil-zu-bestpreisklausel-a-e0f67b96-4c3e-4bb6-a12d-76be7b1e7832",
      "image_title": "EuGH stärkt Hotels in Streit mit Booking.com - frantic00 / Depositphotos / IMAGO"
    },
    {
      "title": "Mehr Anreize gefordert Experten sehen großes Reservoir an älteren Arbeitskräften",
      "teaser": "Die Lücke an Arbeitskräften will die Politik auch mit Älteren schließen. Laut einer Studie könnten bis 2035 rund 1,5 Millionen Menschen zwischen 55 und 70 in einen Job kommen. Als Vorbild dient auch ein Modell aus Schweden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-diw-experten-sehen-grosses-reservoir-an-aelteren-arbeitskraeften-a-b33261cb-7316-4b69-ba7d-c06ca26687d0",
      "image_title": "Experten sehen großes Reservoir an älteren Arbeitskräften - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "SPD-Politikerin Tariftreuegesetz stockt – Esken greift FDP an",
      "teaser": "Die Ampelkoalition streitet nun auch über das geplante Tariftreuegesetz. Weil das FDP-geführte Finanzministerium von Christian Lindner bremst, warf die SPD-Vorsitzende Saskia Esken den Liberalen mangelnde Klugheit vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tariftreuegesetz-stockt-saskia-esken-greift-fdp-an-a-7a42afd8-8415-4921-834a-918f295f5821",
      "image_title": "Tariftreuegesetz stockt – Esken greift FDP an - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Voraussichtliche Aufspaltung des Medienhauses Was vom Springer-Konzern übrig bleibt",
      "teaser": "Bei Axel Springer steht ein harter Einschnitt an: Die Investoren verlassen wohl den Medienkonzern und nehmen das Kleinanzeigengeschäft mit. Damit dürfte Mathias Döpfner de facto zum Alleinherrscher werden. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-investoren-verlassen-konzern-was-bleibt-von-springer-uebrig-a-710753e2-bd87-4ce2-8310-60d89200d2b1",
      "image_title": "Was vom Springer-Konzern übrig bleibt - Bloomberg / Getty Images",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "US-Notenbank senkt Leitzinsen Gut für Verbraucher, schlecht für Trump",
      "teaser": "Die US-Notenbank drückt erstmals seit 2020 die Leitzinsen, kräftig sogar. Amerikanische Unternehmen, Verbraucher und Aktienbesitzer dürfte das freuen, den republikanischen Präsidentschaftskandidaten eher weniger. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/federal-reserve-senkt-leitzinsen-schlechte-nachrichten-fuer-donald-trump-a-6817146a-998e-4394-ae79-7d4abfbed6fa",
      "image_title": "Gut für Verbraucher, schlecht für Trump - Carlos Barria / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Tarifstreit beim Flugzeugbauer Boeing beurlaubt streikende Mitarbeiter",
      "teaser": "Nach Einstellungsstopp und gekürzten Managergehältern folgt die nächste Sparmaßnahme bei Boeing. Gewerkschafter reagieren frustriert und werfen dem Flugzeugbauer vor, seine Mitarbeiter nicht ernst zu nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-flugzeugbauer-beurlaubt-streikende-mitarbeiter-a-fda9298a-9046-483b-bef8-36a6a8f32088",
      "image_title": "Boeing beurlaubt streikende Mitarbeiter - Matt Mills McKnight / REUTERS"
    },
    {
      "title": "Entscheidung der Fed US-Notenbank senkt erstmals seit 2020 den Leitzins",
      "teaser": "Vier Jahre ist es her, dass die Federal Reserve den Leitzins zuletzt senkte. Nun vollzieht sie einen ungewöhnlich großen Zinsschritt. Das hat mit der Inflation in den USA zu tun und auch mit politischer Unabhängigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-federal-reserve-senkt-erstmals-seit-2020-den-leitzins-a-9e0e8311-4034-4148-a7e7-07e6f59153c8",
      "image_title": "US-Notenbank senkt erstmals seit 2020 den Leitzins - Susan Walsh / dpa"
    },
    {
      "title": "Nach Scheidung von Joe Jonas Sophie Turner zeigt ihren neuen Partner",
      "teaser": "Sophie Turner postet einen Sommer-Rückblick auf Instagram. Darin zu sehen: Aristokratensohn Peregrine Pearson, ihr neuer Freund.",
      "url": "https://www.spiegel.de/wirtschaft/sophie-turner-zeigt-ihren-neuen-partner-peregrine-pearson-a-a7415d5a-3b0a-4e22-b6d0-dddee23ea76a",
      "image_title": "Sophie Turner zeigt ihren neuen Partner - APress / IMAGO"
    },
    {
      "title": "Geplante Plattform »World Liberty Financial« Trumps gefährliche Krypto-Träume",
      "teaser": "Die Familie des Ex-Präsidenten steigt ins Kryptobusiness ein – mit großem Brimborium, aber wenig Informationen zu dem Finanzprojekt. Kritiker warnen vor massiven Interessenkonflikten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-plattform-world-liberty-financial-gefaehrliche-krypto-traeume-a-9a3fa231-9e9f-4409-87b9-ba65729671a2",
      "image_title": "Trumps gefährliche Krypto-Träume - Jon Cherry / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Intels Rückzug in Magdeburg Was kann der Osten für den Westen tun? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Bau einer Chipfabrik wurde verschoben. Das ist keine Klatsche für den Osten. Es ist ein Rückschlag für ganz Deutschland und die verfehlte Industriepolitik der Ampelregierung. Wozu die Subventionsmilliarden jetzt gut sein könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskrise-was-kann-der-osten-fuer-den-westen-tun-kolumne-a-789a0c20-38d0-42c9-96b1-91889e8744ec",
      "image_title": "Was kann der Osten für den Westen tun? - Patrick Pleul / picture alliance / dpa"
    }
  ]
}