{
  "timestamp": "2024-03-26T13:01:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Daten In Deutschland lebt jedes fünfte Kind in Armut",
      "teaser": "Immer mehr Menschen in Deutschland gelten laut einer Studie als einkommensarm. Etwa die Hälfte der Betroffenen sind Rentner oder Erwerbstätige. Dabei offenbaren sich große regionale Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kinderarmut-jedes-fuenfte-kind-in-deutschland-leidet-unter-armut-a-d17ca4ca-48e8-4ec1-83d3-d4770d5a09a7",
      "image_title": "In Deutschland lebt jedes fünfte Kind in Armut - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Umbau beim Mobilfunkanbieter Vodafone Deutschland streicht 2000 Stellen",
      "teaser": "In den kommenden zwei Jahren will Vodafone rund 400 Millionen Euro einsparen und baut dabei 13 Prozent der Belegschaft ab. Kosten sollen nicht nur im personellen Bereich reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vodafone-deutschland-streicht-2000-stellen-a-b72ed52b-d3ef-4b87-bcca-a5c019392e0e",
      "image_title": "Vodafone Deutschland streicht 2000 Stellen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wichtige Hamburger Verkehrsader Entscheidung über Zukunft der Köhlbrandbrücke vertagt",
      "teaser": "Sie ist Wahrzeichen Hamburgs, ein wichtiger Teil der Infrastruktur der Hansestadt – und marode. Der Senat wollte diese Woche über den Ersatz der Brücke entscheiden. Ein Zwist zwischen SPD und Grünen hat das nun verhindert.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-verkehrsader-zukunft-der-maroden-koehlbrandbruecke-bleibt-ungewiss-a-9b884437-ea8b-45e9-8a9c-3e79f2fb97c0",
      "image_title": "Entscheidung über Zukunft der Köhlbrandbrücke vertagt - Christian Charisius / dpa"
    },
    {
      "title": "Proteste in London Britische Landwirte fürchten wegen Brexit-Politik um ihre Existenz",
      "teaser": "Britische Bauern haben sich vor dem Londoner Parlament versammelt, um ihrem Ärger über beim Brexit ausgehandelte Abkommen Luft zu machen. Ihre Befürchtung: Die Lebensmittelimporte bedrohten die einheimische Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-brexit-politik-sorgt-fuer-proteste-der-britischen-landwirte-a-838973e4-e851-4d06-b09b-a891ad2c0f0a",
      "image_title": "Britische Landwirte fürchten wegen Brexit-Politik um ihre Existenz - Henry Nicholls / AFP"
    },
    {
      "title": "Kündigungen in Krisenzeiten Gut entlassen, wie geht das?",
      "teaser": "Sophia von Rundstedt, 51, berät Unternehmen, wenn diese Mitarbeiter loswerden müssen. Hier erklärt sie, welche Fehler Chefs dabei machen und was hinter der aktuellen Kündigungswelle steckt. Ein Interview von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/kuendigungen-in-krisenzeiten-wie-geht-gutes-entlassen-sophia-von-rundstedt-a-d514ad81-444e-4db9-94d4-d0455750e73f",
      "image_title": "Gut entlassen, wie geht das? - Alex Kraus / DER SPIEGEL"
    },
    {
      "title": "Abkehr von Adidas Ex-DFB-Präsident Zwanziger verteidigt Vertrag mit Nike",
      "teaser": "Der Wechsel des Deutschen Fußball-Bundes von Adidas zu Nike sorgte für viel Empörung. Laut dem früheren Verbandspräsidenten Theo Zwanziger war der neue Ausrüstervertrag mit Nike aber »wirtschaftlich wie rechtlich« alternativlos.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-aus-ex-dfb-praesident-theo-zwanziger-verteidigt-vertrag-mit-nike-a-8653e1b0-43d3-4517-b42e-92b1bee8c752",
      "image_title": "Ex-DFB-Präsident Zwanziger verteidigt Vertrag mit Nike - Michael Probst / AP"
    },
    {
      "title": "Tarifstreit mit der GDL beigelegt Deutsche Bahn informiert über die Details",
      "teaser": "Wie sieht die Einigung der Bahn mit der Lokführergewerkschaft GDL genau aus? Das Statement von Bahn-Vorstand Martin Seiler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-informiert-ueber-die-einigung-mit-der-gdl-livestream-a-e2431dfd-ee54-4a24-9b8e-ff0263365326",
      "image_title": "Deutsche Bahn informiert über die Details - Annette Riedl / dpa"
    },
    {
      "title": "Tarifstreit bei der Bahn Haben sich die Streiks gelohnt, Herr Weselsky?",
      "teaser": "Der monatelange Arbeitskampf zwischen Deutscher Bahn und Lokführergewerkschaft ist beigelegt. GDL-Chef Claus Weselsky über die Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-und-deutscher-bahn-einigen-sich-das-sagt-claus-weselsky-livestream-a-05dbbc22-8415-463c-b4cd-4daa465f69ee",
      "image_title": "Haben sich die Streiks gelohnt, Herr Weselsky? - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Einigung nach Arbeitskampf GDL setzt 35-Stunden-Woche bei der Bahn durch – ab 2029",
      "teaser": "In der Tarifeinigung kommt die Deutsche Bahn den Lokführern bei der Arbeitszeit nun stufenweise weiter entgegen – bei vollem Lohnausgleich. Freiwillig soll aber auch mehr gearbeitet werden dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gdl-setzt-35-stundenwoche-durch-ab-2029-a-8a7cb906-cd86-4182-97f8-03e5c4c8afb5",
      "image_title": "GDL setzt 35-Stunden-Woche bei der Bahn durch – ab 2029 - Hannes P. Albert / dpa"
    },
    {
      "title": "Folgen der Teil-Legalisierung Darf in Biergärten bald gekifft werden?",
      "teaser": "Mit der teilweisen Legalisierung von Cannabis ist das Rauchen von Marihuana mit Ausnahmen auch im öffentlichen Raum erlaubt. Das dürfte Folgen haben für Biergärten und Raucherkneipen.",
      "url": "https://www.spiegel.de/wirtschaft/service/cannabis-teillegalisierung-kiffen-bald-womoeglich-auch-im-biergarten-a-3756a4b3-ef92-4e1e-b8c1-400fd355f4b8",
      "image_title": "Darf in Biergärten bald gekifft werden? - Michaela Rehle / Bloomberg / Getty Images"
    },
    {
      "title": "Größtes Plus seit 50 Jahren Ex-Schuldensünder Portugal erzielt Haushaltsüberschuss",
      "teaser": "António Costa gelangen in Portugal weitgehende Wirtschaftsreformen: Der Regierungschef ist nun nicht mehr im Amt, doch das lange als Schuldensünder bekannte Land erzielte unter ihm ein historisches Haushaltsplus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ex-schuldensuender-portugal-erzielt-historischen-haushaltsueberschuss-a-855c8fd6-5897-44a8-96da-d11b692ade6d",
      "image_title": "Ex-Schuldensünder Portugal erzielt Haushaltsüberschuss - João Almeida / dpa"
    },
    {
      "title": "Für mehr als 500 Millionen Dollar WeWork-Gründer Adam Neumann will insolvente Firma wohl zurückkaufen",
      "teaser": "Der Abschied von WeWork war Adam Neumann einst mit 1,7 Milliarden Dollar versüßt worden. Nun ist die Firma insolvent – und er würde sie gern zurückkaufen, berichtet das »Wall Street Journal«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wework-gruender-adam-neumann-plant-rueckkauf-der-insolventen-firma-fuer-mehr-als-500-millionen-dollar-a-e3d328e6-b6f9-4d74-b8c7-6def1dc4b40a",
      "image_title": "WeWork-Gründer Adam Neumann will insolvente Firma wohl zurückkaufen - Eduardo Munoz/ REUTERS"
    },
    {
      "title": "Arbeitskampf beendet Lokführer und Bahn einigen sich im Tarifstreit",
      "teaser": "Bahn-Reisende können aufatmen. Nach vier Monaten Tarifstreit und sechs Streiks haben die Lokführergewerkschaft GDL und die Deutsche Bahn eine Einigung erzielt. Weitere Streiks sind damit abgewendet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-und-gdl-gewerkschaft-gibt-einigung-im-tarifkonflikt-bekannt-a-6cdee167-bc03-4d87-b596-903b8b9ef873",
      "image_title": "Lokführer und Bahn einigen sich im Tarifstreit - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Abgang von Boeing-Chef Calhoun »Der beste CEO, den Airbus je hatte«",
      "teaser": "David Calhoun war angetreten, um den Flugzeugbauer Boeing aus der Krise zu führen. Nun hinterlässt er ein Unternehmen mit ramponiertem Ruf – und einen gestärkten Konkurrenten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-chef-david-calhoun-tritt-ab-der-beste-ceo-den-airbus-je-hatte-a-8d67081a-560d-4d1b-813f-8dc3ff348d70",
      "image_title": "»Der beste CEO, den Airbus je hatte« - Aaron Schwartz / NurPhoto / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Vergleich von Verbraucherschützern Deutsche Banken verlangen höchste Gebühren beim Basiskonto",
      "teaser": "Basiskonten sollen Asylsuchenden, Wohnsitzlosen und Menschen mit schlechter Bonität Zugang zum digitalen Zahlungsverkehr gewähren. Doch die Gebühren sind im europäischen Vergleich sehr hoch.",
      "url": "https://www.spiegel.de/wirtschaft/banken-und-sparkassen-basiskonten-in-deutschland-teurer-als-in-anderen-europaeischen-staaten-a-b68d8845-1a67-4f8b-906c-c5d3772f8efa",
      "image_title": "Deutsche Banken verlangen höchste Gebühren beim Basiskonto - Jochen Eckel / picture alliance"
    },
    {
      "title": "Drohende Pleite der »Effenberg-Bank« Thüringer Parallelwelten",
      "teaser": "Der bizarre Skandal um die Thüringer »Effenberg-Bank« zieht immer weitere Kreise. In dieser Woche läuft es auf eine Entscheidungsschlacht hinaus. Kann die Pleite abgewendet werden? Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/volksbank-schmalkalden-drohende-pleite-der-effenberg-bank-ein-skandal-mit-weitreichenden-folgen-a-84adf1ea-2727-4736-b09d-c6a1e3f80478",
      "image_title": "Thüringer Parallelwelten - ari / IMAGO"
    },
    {
      "title": "Elektromobilität Northvolt feiert Baubeginn von großem Batteriewerk",
      "teaser": "Der Bund und die schleswig-holsteinische Landesregierung knüpfen große Hoffnungen an das neue Batteriewerk von Northvolt. Zur Feier des Baubeginns gaben sich Politprominenz aus Berlin und Kiel ein Stelldichein.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-bei-northvolt-spatenstich-in-heide-batteriefabrik-riesige-chance-fuer-den-mittelstand-a-06152630-8423-4cc2-808c-f9b817467726",
      "image_title": "Northvolt feiert Baubeginn von großem Batteriewerk - Marcus Brandt / dpa"
    },
    {
      "title": "»Schwacher Jahresstart« Baubranche beklagt Auftragsschwund",
      "teaser": "Die gestiegenen Zinsen machen der Bauwirtschaft weiterhin zu schaffen, das zeigen neue Zahlen zu Neuaufträgen und Umsatz. Besonders deutlich ist der Rückgang im Wohnungsbau, wo die Bundesregierung ihr Neubauziel weit verfehlen dürfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baubranche-beklagt-auftragsschwund-vor-allem-beim-wohnungsbau-a-ce29673f-b71e-4020-8765-06b7d3606bba",
      "image_title": "Baubranche beklagt Auftragsschwund - Jan Woitas / dpa"
    },
    {
      "title": "Flugzeugbauer in der Krise Boeing-Chef Calhoun tritt zum Jahresende ab",
      "teaser": "Der US-Flugzeugbauer Boeing steckt durch eine Pannenserie tief in der Krise. Jetzt kündigte er den Abgang von Konzernchef Calhoun und zweier weiterer Topmanager an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-krise-chef-dave-calhoun-tritt-zum-jahresende-ab-a-4092ca46-96fa-459d-b47f-c5fd6d173b75",
      "image_title": "Boeing-Chef Calhoun tritt zum Jahresende ab - Aaron Schwartz / NurPhoto / Getty Images"
    },
    {
      "title": "Truth-Social-Börsengang Ein Milliardengeschenk für Trump, aber wohl ein Verlustgeschäft für seine Fans",
      "teaser": "Wenn der Ex-Präsident nicht schnell 450 Millionen Dollar aufbringt, droht ihm noch diese Woche die Pfändung. Doch er hat zwei Joker in der Hand: seine Plattform Truth Social und die blinde Gefolgschaft seiner Anhänger. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-boersengang-von-truth-social-bringt-ihm-milliarden-verlustgeschaeft-fuer-seine-fans-a-550cd571-0937-4dbd-9267-50ef3ad07af6",
      "image_title": "Ein Milliardengeschenk für Trump, aber wohl ein Verlustgeschäft für seine Fans - Olivier Douliery / AFP",
      "author": "Ines Zöttl, Washington"
    }
  ]
}