{
  "timestamp": "2024-03-20T13:01:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsmarkt Heils Job-Turbo zeigt erste Fortschritte bei Geflüchteten aus der Ukraine",
      "teaser": "Wie integriert man geflüchtete Ukrainerinnen und Ukrainer besser in den deutschen Arbeitsmarkt? Die Bundesregierung setzt mit dem sogenannten Job-Turbo auch auf mehr Kontakt und zieht eine erste Zwischenbilanz. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-hubertus-heils-job-turbo-zeigt-erste-fortschritte-bei-gefluechteten-aus-der-ukraine-a-43fe7b7a-a18e-4675-8add-4d61cb332254",
      "image_title": "Heils Job-Turbo zeigt erste Fortschritte bei Geflüchteten aus der Ukraine - Reto Klar / IMAGO/Funke Foto Services",
      "author": "Markus Dettmer"
    },
    {
      "title": "„Wegen guter Führung“ Werte sind wie ein Fingerabdruck",
      "teaser": "Ob in der Unternehmensvision oder in der Teamarbeit: Von Führungswerten ist häufig die Rede. Aber wissen Sie wirklich, was Ihnen wichtig ist? Beantworten Sie diese fünf Fragen, um sich besser kennenzulernen. Von Antonia Götsch",
      "url": "https://www.spiegel.de/wirtschaft/wie-fuehrungskraefte-ihre-werte-finden-a-ccaab96e-f578-40ba-a264-e2e9be35425c",
      "image_title": "Werte sind wie ein Fingerabdruck - Tara Moore / Getty Images",
      "author": "Antonia Götsch"
    },
    {
      "title": "Wichtige Umschlagsorte Kabinett beschließt Hafenstrategie und will ausländische Einstiege stärker prüfen",
      "teaser": "60 Prozent des Außenhandels gehen über die deutschen Häfen, doch über Ausrichtung, Finanzierung und Investoren herrscht Streit. Eine neue Strategie soll nun ihre weltweit wichtige Rolle sichern.",
      "url": "https://www.spiegel.de/wirtschaft/kabinett-beschliesst-hafenstrategie-und-will-auslaendische-einstiege-staerker-pruefen-a-346f5e7e-6c3a-4bac-974b-8cc71b816f51",
      "image_title": "Kabinett beschließt Hafenstrategie und will ausländische Einstiege stärker prüfen - Nikita / IMAGO"
    },
    {
      "title": "Fünfmal so groß wie Paris In Indiens Salzwüste entsteht das größte Kraftwerk der Welt",
      "teaser": "Es wird aus dem Weltraum sichtbar sein und könnte die gesamte Schweiz mit Strom versorgen: In Indien entsteht das größte Projekt zur Gewinnung grüner Energie – hinter dem Projekt steckt eine Familie, die mit Kohle reich wurde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/indien-groesstes-energiekraftwerk-der-welt-entsteht-in-salzwueste-a-a3fe7e39-72f7-4e47-9dcf-7149f13920e0",
      "image_title": "In Indiens Salzwüste entsteht das größte Kraftwerk der Welt - Punit Paranjpe / AFP"
    },
    {
      "title": "Unzufriedenheit im Job Kündigt doch endlich! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Fast die Hälfte der Arbeitnehmer in Deutschland würde gern die Stelle wechseln. Sollen sie doch! Denn das wäre für alle besser – für sie selbst, für ihre Kollegen, für die Firma und für die Volkswirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unzufrieden-im-job-kuendigt-doch-endlich-kolumne-a-f10b5943-7d21-4b6a-a37b-cffe28c5c8d9",
      "image_title": "Kündigt doch endlich! - PeopleImages / Getty Images"
    },
    {
      "title": "Prognose von Böckler-Ökonomen Deutsche Wirtschaft schrumpft wohl auch wegen Schuldenbremse",
      "teaser": "Die Konjunkturforscher der Hans-Böckler-Stiftung warnen vor konjunkturell düsteren Zeiten. Die deutsche Wirtschaft könne 2024 erneut schrumpfen, auch wegen der rigiden deutschen Haushaltspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wirtschaft-schrumpft-wohl-auch-wegen-schuldenbremse-imk-der-hans-boeckler-stiftung-a-cb3d14e4-4790-4a73-a904-45f73f24a2c0",
      "image_title": "Deutsche Wirtschaft schrumpft wohl auch wegen Schuldenbremse - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Geheime Batterietechnik Zwei mutmaßliche Tesla-Spione in den USA festgenommen",
      "teaser": "Ein Kanadier und dessen Geschäftspartner sind wegen Wirtschaftsspionage zulasten von Tesla festgenommen worden. Sie sollen versucht haben, Geheimnisse zur Herstellung von Batterien zu verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geheime-batterietechnik-bei-tesla-zwei-mutmassliche-spione-in-den-usa-festgenommen-a-2adf9e03-3c09-4c98-ac3f-88322f012960",
      "image_title": "Zwei mutmaßliche Tesla-Spione in den USA festgenommen - Mike Blake / REUTERS"
    },
    {
      "title": "Russlands blockierte Devisenreserven Der vertrackte Kampf um Putins Milliardenschatz",
      "teaser": "Dem Westen fällt es immer schwerer, genügend Geld für die Ukraine aufzubringen. Da läge es nahe, Russlands eingefrorene Zentralbankreserven zu nutzen. Doch die EU scheut den Griff in Moskaus Milliardenschatz. Warum? Von Benjamin Bidder und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-ukraine-warum-scheut-die-eu-den-rueckgriff-auf-wladimir-putins-milliarden-schatz-a-8b8e539d-42c8-49ef-8e81-726616a4e78f",
      "image_title": "Der vertrackte Kampf um Putins Milliardenschatz - Natalia Kolesnikova / AFP",
      "author": "Benjamin Bidder und Michael Sauga"
    },
    {
      "title": "Gasspeichergebühren Österreich macht für seine Abhängigkeit von russischem Gas Deutschland mitverantwortlich",
      "teaser": "Österreich hat zuletzt fast sein gesamtes importiertes Gas aus Russland bezogen. Das Land will seine Abhängigkeit verringern, dem stehen laut der Energieministerin aber deutsche Gebühren im Weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oesterreich-deutsche-gasspeicherumlage-erschwert-ausstieg-aus-russischem-gas-a-15a5378e-6e54-4c5e-91da-5349fb726971",
      "image_title": "Österreich macht für seine Abhängigkeit von russischem Gas Deutschland mitverantwortlich - Uwe Lein / dpa"
    },
    {
      "title": "Energie zur Selbstversorgung Mein Haus, mein Auto, mein Windrad",
      "teaser": "In Österreich dürfen sich Haushalte zusammenschließen, um gemeinsam Solar- oder Windparks zu bauen. In Deutschland gibt es für die Selbstversorgung hohe Hürden. Macht die Bundesregierung nun den Weg dafür frei? Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-zur-selbstversorgung-mein-haus-mein-auto-mein-windrad-a-a08fb16f-e659-4554-aa34-6a827a7fad90",
      "image_title": "Mein Haus, mein Auto, mein Windrad - Rupert Oberhäuser / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Einfuhr von Mais, Zucker, Eiern EU erhebt doch wieder Zoll auf einige Produkte aus der Ukraine",
      "teaser": "Wegen des russischen Angriffs setzte die EU Zölle auf ukrainische Importe aus. Jetzt sollen einige wieder kommen. Damit geht die EU einen weiteren Schritt auf ihre Bauern zu – zulasten der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-eu-erhebt-doch-wieder-zoll-auf-einige-produkte-einfuhr-von-mais-zucker-eiern-a-72b14ba6-853c-4bcb-a69b-3703a7ab0c9b",
      "image_title": "EU erhebt doch wieder Zoll auf einige Produkte aus der Ukraine - Ukrinform / dpa"
    },
    {
      "title": "World Happiness Report Deutschland gehört nicht mehr zu den 20 glücklichsten Ländern",
      "teaser": "Die Uno hat ihren jährlichen Glücksreport vorgelegt. Zum siebten Mal in Folge wird Finnland zum Land mit der glücklichsten Bevölkerung der Erde gekürt. Deutschland fliegt erstmals aus den Top 20.",
      "url": "https://www.spiegel.de/wirtschaft/world-happiness-report-deutschland-im-gluecksreport-nicht-mehr-unter-den-20-gluecklichsten-laendern-a-429d1b27-621d-4fac-b65e-1773d821f2dd",
      "image_title": "Deutschland gehört nicht mehr zu den 20 glücklichsten Ländern - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Gründer des Start-ups Inflection AI Microsoft holt sich KI-Experten Suleyman",
      "teaser": "Microsoft weitet seine KI-Sparte aus und setzt auf die Expertise von Mustafa Suleyman. Vorher arbeitete er für Google und entwickelte KI-Anwendungen für den Gesundheitsbereich sowie Chatbots.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-microsoft-holt-sich-bekannten-ki-experten-mustafa-suleyman-a-ab0269e0-3216-45ba-bacf-98cd5409dbcf",
      "image_title": "Microsoft holt sich KI-Experten Suleyman - Denis Balibouse / REUTERS"
    },
    {
      "title": "Aktie auf Rekordhoch Rheinmetall-Chef Papperger verkauft Aktien für rund fünf Millionen Euro",
      "teaser": "Deutsche Rüstungshersteller machen wegen des Krieges in der Ukraine ein Milliardengeschäft. Bei Rheinmetall laufen die Geschäfte besonders gut. Firmenchef Armin Papperger nutzte nun die Gelegenheit, um Kasse zu machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-chef-pappberger-verkauft-aktien-fuer-rund-fuenf-millionen-euro-a-d11e464a-d28e-40ea-ad15-f76c700923e8",
      "image_title": "Rheinmetall-Chef Papperger verkauft Aktien für rund fünf Millionen Euro - Ronald Wittek / EPA"
    },
    {
      "title": "Tagung der Hayek-Stiftung Scholz und Lindner unter Neoliberalen",
      "teaser": "Was würde Friedrich August von Hayek zum Lieferkettengesetz sagen? Bei einer Veranstaltung zu Ehren des Ökonomen wird deutlich, wie weit die wirtschaftspolitischen Ideale der Ampel auseinanderliegen. Und wie sehr sie einander auf die Nerven gehen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/olaf-scholz-und-christian-lindner-wie-weit-liegen-kanzler-und-finanzminister-auseinander-a-2ac46f68-d986-4a91-aa5f-207687b5a9d3",
      "image_title": "Scholz und Lindner unter Neoliberalen - Hannibal Hanschke / EPA",
      "author": "David Böcking"
    },
    {
      "title": "US-Investmentbank Goldman Sachs beklagt Exodus weiblicher Führungskräfte",
      "teaser": "Die Topmanagerin Stephanie Cohen verlässt Goldman Sachs und folgt dabei einer Reihe anderer Frauen. Chef David Solomon will nun gegensteuern – und plant offenbar ein spezielles Abendessen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goldman-sachs-beklagt-exodus-weiblicher-fuehrungskraefte-a-8833c6ab-f8a0-4a16-85c2-5eddd2f9ce80",
      "image_title": "Goldman Sachs beklagt Exodus weiblicher Führungskräfte - Brendan McDermid / REUTERS"
    },
    {
      "title": "Streit über Wirtschaftsreformen Eine Agenda gegen die AfD Eine Kolumne von Michael Sauga",
      "teaser": "Deutschland braucht ein parteiübergreifendes Programm, um die Wirtschaft zu stärken – auch aus politischen Gründen. Die richtige Zeit dafür ist nach den Wahlen im Herbst.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-staerkung-der-wirtschaft-als-agenda-gegen-die-afd-kolumne-a-9b03cb55-636f-461f-acc5-cd9dae1b327c",
      "image_title": "Eine Agenda gegen die AfD - Kay Nietfeld / dpa"
    },
    {
      "title": "Grünheide Baumhäuser im Tesla-Protestcamp dürfen bleiben",
      "teaser": "Das Verwaltungsgericht hat Polizeiauflagen gegen das Tesla-Protestcamp zurückgewiesen. Eine Räumung ist damit erst einmal vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-gerichtsurteil-erlaubt-baumhaeuser-im-protestcamp-vorerst-a-15a5c828-534a-4b17-862a-d513d70b8028",
      "image_title": "Baumhäuser im Tesla-Protestcamp dürfen bleiben - Patrick Pleul / dpa"
    },
    {
      "title": "Langnese, Ben & Jerry’s Unilever spaltet Eisgeschäft ab",
      "teaser": "Der britische Konsumgüterkonzern Unilever will Kosten sparen und spaltet deshalb sein Eiscremegeschäft ab. Marken wie Langnese und Ben & Jerry’s sollen in eine eigenständige Firma ausgelagert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unilever-langnese-und-ben-jerrys-werden-abgespalten-a-d2974468-38cb-437d-ace7-5ae8b6766500",
      "image_title": "Unilever spaltet Eisgeschäft ab - Frank Rumpenhorst/ picture alliance / dpa"
    },
    {
      "title": "Jährliche Anpassung Rentner sollen fast fünf Prozent mehr bekommen",
      "teaser": "Dank kräftiger Lohnerhöhungen im Jahr 2023 werden ab Sommer auch die Renten voraussichtlich deutlich steigen – erstmals einheitlich in Ost und West. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-offenbar-anstieg-um-4-57-prozent-im-sommer-a-abd47a0d-b15b-41c3-ba5d-985a15d0cd30",
      "image_title": "Rentner sollen fast fünf Prozent mehr bekommen - Karl-Josef Hildenbrand / picture alliance / dpa",
      "author": "Markus Dettmer"
    }
  ]
}