{
  "timestamp": "2024-11-05T14:00:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autobranche in der Krise Gewinneinbruch bei Audi, Stellenabbau bei Schaeffler",
      "teaser": "Schlechte Nachrichten aus der Industrie: Bei Audi ist der Gewinn deutlich eingebrochen, der Autozulieferer Schaeffler will Tausende Stellen streichen. Der Branchenverband VDA warnt, der Auftragsmangel sei zunehmend ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobranche-gewinneinbruch-bei-audi-stellenabbau-bei-schaeffler-a-37f37774-7a8c-4b59-8ffa-5169d4301a62",
      "image_title": "Gewinneinbruch bei Audi, Stellenabbau bei Schaeffler - FrankHoermann / Sven Simon; / Sven Simon / IMAGO"
    },
    {
      "title": "In Paris und Amsterdam Büros von Netflix wegen Verdachts auf Steuerbetrug durchsucht",
      "teaser": "Es besteht der Verdacht auf Schwarzarbeit und Steuerbetrug: Ermittler haben Razzien beim Streamingdienst Netflix durchgeführt. Ziel waren Büros in Paris sowie der europäische Hauptsitz des Konzerns in Amsterdam.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-bueros-des-streaminganbieters-wegen-verdachts-auf-steuerbetrug-durchsucht-a-e31a6892-789f-47f4-8a73-3622ed46f057",
      "image_title": "Büros von Netflix wegen Verdachts auf Steuerbetrug durchsucht - Rinze Vegelien / Netflix"
    },
    {
      "title": "Plus vier Prozent Tesla-Beschäftigte in Grünheide bekommen mehr Geld",
      "teaser": "Gewerkschafter kritisieren die hohe Arbeitsbelastung und einen fehlenden Tarifvertrag bei Tesla in Grünheide. Nun zahlt der E-Auto-Hersteller seinen Beschäftigten dort mehr Geld und rühmt sich seiner Flexibilität.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-beschaeftigte-in-gruenheide-bekommen-mehr-geld-a-6a1374eb-a6f3-44e4-93ee-a835c93e7610",
      "image_title": "Tesla-Beschäftigte in Grünheide bekommen mehr Geld - Patrick Pleul / dpa"
    },
    {
      "title": "Streit über FDP-Papier Ökonom Hüther fordert Ampel zur Abkehr von »Sparschwein-Mentalität« auf",
      "teaser": "Hat Christian Lindners Konzept das Zeug dazu, der deutschen Wirtschaft aus der Krise zu helfen? IW-Direktor Michael Hüther bezweifelt das. Er fordert milliardenschwere Investitionen.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-papier-oekonom-michael-huether-fordert-milliardenschwere-investitionen-fuer-deutsche-wirtschaft-a-39565611-dbb5-4ec3-889b-b24841f26b6a",
      "image_title": "Ökonom Hüther fordert Ampel zur Abkehr von »Sparschwein-Mentalität« auf - Christoph Reichwein / dpa"
    },
    {
      "title": "Konkurrenz für Lufthansa Condor plant innerdeutsche Flüge ab nächstem Frühjahr",
      "teaser": "Die Fluggesellschaft Condor stellt sich neu auf und bietet ab kommendem Jahr Flüge innerhalb Deutschlands an. Auch weitere europäische Ziele kommen dazu – um Kosten zu drücken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/condor-fluggesellschaft-plant-ab-sommer-innerdeutsche-fluege-ab-frankfurt-a-cf02d956-d434-48a3-8c5e-7f5e309e846e",
      "image_title": "Condor plant innerdeutsche Flüge ab nächstem Frühjahr - Christian Charisius / dpa"
    },
    {
      "title": "»Die meisten Premium-Kreditkarten sind ihren Preis nicht wert«",
      "teaser": "Nobel bezahlen macht vielleicht Eindruck, aber ist es auch sinnvoll? Expertin Josefine Lietzau erklärt, wie man die richtige Kreditkarte findet – und in welchen Fällen die Debitkarte reicht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/kreditkarte-wie-man-die-richtige-findet-und-in-welchen-faellen-die-debitkarte-reicht-a-64b79020-f453-4ea7-a488-89d2d4816001",
      "image_title": "»Die meisten Premium-Kreditkarten sind ihren Preis nicht wert« - alexialex / iStockphoto / Getty Images"
    },
    {
      "title": "Drastische Teuerung Wenn Butter zum Luxusgut wird",
      "teaser": "Ein 250-Gramm-Päckchen Butter ist teuer wie nie, ein Rückgang der Preise nicht in Sicht. Woran liegt das, und wer profitiert davon? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/butterpreise-auf-rekordhoch-wer-profitiert-von-den-hohen-verbraucherpreisen-a-b274de86-f802-493a-bc6f-f520b313f521",
      "image_title": "Wenn Butter zum Luxusgut wird - itor / Shutterstock",
      "author": "Maria Marquart"
    },
    {
      "title": "Aus Schadensersatz von Gazprom Uniper startet Rückzahlungen an den Bund",
      "teaser": "Mit einer Überweisung in Höhe von 530 Millionen Euro hat das vom Staat gerettete Energieunternehmen Uniper mit der Erstattung der Hilfen begonnen. Zugute kommen dem Konzern dabei Schadensersatzzahlungen aus Russland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-erste-rueckzahlung-an-den-bund-dank-schadensersatzzahlungen-von-gazprom-a-2adf980c-0879-416f-aa64-cc53c96c7de4",
      "image_title": "Uniper startet Rückzahlungen an den Bund - Political-Moments / IMAGO"
    },
    {
      "title": "Wirtschaftskrise und US-Wahl Wie sich Deutschland selbst retten kann Ein Leitartikel von Gerald Traufetter",
      "teaser": "Die deutsche Wirtschaft muss dringend neue Märkte erschließen – und die Regierung mit allen Mitteln helfen. Dann braucht auch niemand vor dem Ergebnis der Wahl in den USA zu zittern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftskrise-und-us-wahlen-wie-sich-deutschland-selbst-retten-kann-a-3a302ac9-099a-49ce-820d-4cb1922c2bf3",
      "image_title": "Wie sich Deutschland selbst retten kann - Ebrahim Noroozi / picture alliance / AP"
    },
    {
      "title": "Flaute bei Elektroautos Schaeffler baut Tausende Stellen ab",
      "teaser": "Allein in Deutschland sind 2800 Jobs betroffen: Der Autozulieferer Schaeffler streicht Tausende Arbeitsplätze in Europa. Als Grund nennt der Konzern die Flaute in der Branche und einen internen Umbau nach mehreren Zukäufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autozulieferer-schaeffler-baut-tausende-stellen-ab-auch-deutschland-betroffen-a-14f6739f-42f8-43d6-8a54-805f939a29f5",
      "image_title": "Schaeffler baut Tausende Stellen ab - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Beschäftigte nehmen Lohnangebot an Streik bei Boeing endet",
      "teaser": "Der Tarifstreit bei Boeing hat die Produktion wichtiger Flugzeugtypen lahmgelegt, nun haben die Beschäftigten das Angebot des Konzerns akzeptiert: ein Einkommensplus von 38 Prozent über vier Jahre hinweg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-streik-endet-beschaeftigte-nehmen-angebot-zur-lohnerhoehung-an-a-3c6b1709-95fd-4f4d-9576-8a4a11d41d35",
      "image_title": "Streik bei Boeing endet - Lindsey Wasson / AP"
    },
    {
      "title": "»Dieses Theater verunsichert die Menschen« DGB-Chefin Yasmin Fahimi kritisiert Lindners Vorschläge als »unsozial«",
      "teaser": "Die Vorsitzende des Deutschen Gewerkschaftsbundes, Yasmin Fahimi, warnt vor einem Scheitern der Ampelkoalition und fordert eine stabile Regierung. Ihre Kritik richtet sich vor allem gegen Finanzminister Christian Lindner.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/dgb-chefin-yasmin-fahimi-zur-ampel-krise-dieses-theater-verunsichert-die-menschen-a-0bd8774d-dbd8-4ead-ac53-328cf9e3b643",
      "image_title": "DGB-Chefin Yasmin Fahimi kritisiert Lindners Vorschläge als »unsozial« - Soeren Stache / dpa"
    },
    {
      "title": "Ärger mit der Debitkarte? Wie Sie im deutschen Kartenchaos durchblicken",
      "teaser": "Das Restaurant nimmt »nur EC«, der Mietwagenverleih nur Kreditkarte – und in Ihrem Geldbeutel steckt leider etwas ganz anderes? Welche Karte Sie wirklich brauchen. Und wo Sie sie bekommen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/ec-karten-debitkarten-kreditkarten-was-sie-wirklich-brauchen-und-wo-sie-es-bekommen-a-bdefd6c1-eeec-49fc-9806-8cb921f5bc64",
      "image_title": "Ärger mit der Debitkarte? Wie Sie im deutschen Kartenchaos durchblicken - Miguel Partido / Westend61 / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Pleite in der Immobilienbranche Bauunternehmer Christoph Gröner stellt Insolvenzantrag",
      "teaser": "Er gilt als einer der schillerndsten Immobilienentwickler in Deutschland. Nun musste Christoph Gröner für seine Gröner Group Insolvenz anmelden. Schon länger machten Berichte über Finanzierungsprobleme die Runde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauunternehmer-christoph-groener-stellt-insolvenzantrag-a-708dffe1-1494-45c8-8989-a6a08a4fa8db",
      "image_title": "Bauunternehmer Christoph Gröner stellt Insolvenzantrag - Mike Schmidt / IMAGO"
    },
    {
      "title": "Gegen Zahlung von Millionen Euro Geldwäscheverfahren gegen Oligarch Usmanow eingestellt",
      "teaser": "Gleich mehrere Verfahren sind gegen Milliardär Alischer Usmanow anhängig. Die EU wirft ihm Unterstützung der russischen Regierung vor. Ein Prozess der Staatsanwaltschaft in Frankfurt am Main wurde nun eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-geldwaescheverfahren-gegen-auflagen-eingestellt-a-dd985585-e7a1-476e-94c1-300eb4567f1c",
      "image_title": "Geldwäscheverfahren gegen Oligarch Usmanow eingestellt - Yuri Kochetkov / epa / dpa"
    },
    {
      "title": "Abwehrkampf gegen UniCredit Commerzbank bereitet großes Aktien-Rückkaufprogramm vor",
      "teaser": "Die Commerzbank kämpft weiter gegen eine mögliche Übernahme durch die italienische UniCredit. Schon Mittwoch soll ein Programm starten, das die Bank deutlich teurer macht.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-bereitet-grosses-aktien-rueckkaufprogramm-vor-abwehrkampf-gegen-unicredit-a-e54d7700-e6e7-43ea-bf53-616cacf27664",
      "image_title": "Commerzbank bereitet großes Aktien-Rückkaufprogramm vor - Helmut Fricke / dpa"
    },
    {
      "title": "Onlinebuchhändler Thalia übernimmt buecher.de",
      "teaser": "Nach der Insolvenz der Weltbild-Gruppe begann für die Mitarbeiter des Onlinebuchhändlers buecher.de das Zittern. Mit der Übernahme durch Thalia ist die Zeit der Unsicherheit nun vorüber.",
      "url": "https://www.spiegel.de/wirtschaft/thalia-uebernimmt-buecher-de-nach-insolvenz-der-weltbild-gruppe-a-1113d3c0-9efb-4bc4-ab8d-affc441ec653",
      "image_title": "Thalia übernimmt buecher.de - Marcus Brandt / dpa"
    },
    {
      "title": "Rivalität der Großmächte USA und China Das deutsche Erfolgsmodell gerät an sein Ende",
      "teaser": "China und die USA schotten sich ab, stützen ihre Industrien mit Billionen. Wird die deutsche Wirtschaft zwischen den Blöcken zerrieben? Der heimischen Industrie bleiben nur wenige Alternativen. Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Das deutsche Erfolgsmodell gerät an sein Ende - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Flugreisen Boeing-Krise brockt Ryanair Wachstumsdelle ein",
      "teaser": "Über mangelnde Nachfrage kann Billigflieger Ryanair nicht klagen. Allerdings sorgt fehlender Nachschub an Flugzeugen für eine spürbare Umsatzbremse.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-boeing-krise-brockt-billigflieger-wachstumsdelle-ein-a-311a8351-2fa5-4f98-8724-a8ba6644cec8",
      "image_title": "Boeing-Krise brockt Ryanair Wachstumsdelle ein - Jon Nazca / REUTERS"
    },
    {
      "title": "Arbeitsmarkt Ifo-Beschäftigungsbarometer auf tiefstem Stand seit 2020",
      "teaser": "Die anhaltende Wirtschaftsflaute wirkt sich allmählich auch auf den Arbeitsmarkt aus. Nach einer Untersuchung des Münchner Ifo-Instituts zögern die Unternehmen mit Einstellungen, wie seit 2020 nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-ifo-beschaeftigungsbarometer-auf-tiefstem-stand-seit-2020-a-7de9e0e5-e04f-4191-b3b6-e1556c471663",
      "image_title": "Ifo-Beschäftigungsbarometer auf tiefstem Stand seit 2020 - Arne Dedert / dpa"
    }
  ]
}