{
  "timestamp": "2024-07-26T12:10:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Smarte Brillen Meta will bei weltgrößter Brillenfirma EssilorLuxottica einsteigen",
      "teaser": "IT soll ins Gesicht, das gilt nicht nur für Apples Vision Pro. Facebook-Konzern Meta arbeitet seit Jahren in dieser Richtung und hat offenbar viel mit dem Hersteller von Ray-Ban und Oakley vor.",
      "url": "https://www.spiegel.de/wirtschaft/facebook-konzern-meta-will-bei-weltgroesster-ray-ban-und-oakley-einsteigen-a-6641e38b-91b8-4871-a0ca-26f8f6a617bc",
      "image_title": "Meta will bei weltgrößter Brillenfirma EssilorLuxottica einsteigen - Bloomberg / Getty Images"
    },
    {
      "title": "Bericht der Bundesbank Deutlich mehr falsche Geldscheine im Umlauf",
      "teaser": "Prinzip »Fühlen-Sehen-Kippen«: Wissen Sie, woran man gefälschte Banknoten erkennt? Im ersten Halbjahr 2024 ist eine Rekordzahl von Blüten aufgefallen. Die Bundesbank berichtet von einer neuen Masche.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-rekordzahl-an-gefaelschten-geldscheinen-im-ersten-halbjahr-2024-a-0e879952-4299-49af-9c70-b95d160484b3",
      "image_title": "Deutlich mehr falsche Geldscheine im Umlauf - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Nachrichtensendungen ARD und ZDF vernachlässigen Sportarten außerhalb von Fußball",
      "teaser": "Fußball dominiert deutlich die Sportberichterstattung in ARD-»Tagesschau« und ZDF-»heute« – selbst in Jahren, in denen Olympische Spiele stattfinden. Breitensportarten werden vergleichsweise ignoriert.",
      "url": "https://www.spiegel.de/wirtschaft/ard-und-zdf-vernachlaessigen-sportarten-ausserhalb-von-fussball-a-c80b7fcd-6c59-43fb-8a66-da096ab9d1fe",
      "image_title": "ARD und ZDF vernachlässigen Sportarten außerhalb von Fußball - Abbie Parr / dpa"
    },
    {
      "title": "Kriselnder Autozulieferer ZF will bis zu 14.000 Stellen streichen",
      "teaser": "Der hochverschuldete Autozulieferer ZF plant drastische Einschnitte – und könnte bis 2028 fast ein Viertel seiner Stellen in Deutschland abbauen. Der Betriebsrat will kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zf-will-bis-zu-14-000-stellen-streichen-a-d357c99d-c0a7-4d05-ad7f-63c5f454e111",
      "image_title": "ZF will bis zu 14.000 Stellen streichen - Felix Kästle / DPA"
    },
    {
      "title": "Attacke auf Frankreichs Bahnnetz Verfassungsschutz warnt vor Angriffen auf deutsche Infrastruktur",
      "teaser": "Nicht nur Frankreich ist verwundbar, sondern auch Deutschland. Parallel zu den Brandanschlägen auf das Bahnnetz im Nachbarland richtet der Verfassungsschutz eine eindringliche Warnung an heimische Firmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sabotage-verfassungsschutz-warnt-vor-angriffen-auf-deutsche-infrastruktur-a-e24d5cbf-15d5-4478-8ea6-bc6deb67e945",
      "image_title": "Verfassungsschutz warnt vor Angriffen auf deutsche Infrastruktur - Oliver Berg / dpa"
    },
    {
      "title": "Auffälliges Lagerwachstum China hortet immer mehr Rohstoffe",
      "teaser": "Öl, Gas und Getreide, Kupfer, Nickel und Computerchips: Chinas Rohstoffvorräte steigen nach Analysen von Experten deutlich an. Es gibt zwei Theorien darüber, was dahintersteckt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-hortet-immer-mehr-rohstoffe-a-1dd48cdd-3a64-46ae-98e5-b4cdd0db2b31",
      "image_title": "China hortet immer mehr Rohstoffe - © Bobby Yip / Reuters"
    },
    {
      "title": "Podcast So verbrennt der Zauderkünstler Conti seine Milliarden",
      "teaser": "Continental hat an der Börse mehr als 30 Milliarden Euro verloren. Das liegt weniger an der Transformation als an selbst verschuldeten Krisen. Kommt der Konzern da je wieder raus? Darüber informiert dieser manager-magazin-Podcast. Von Isabell Hülsen und Claas Tatje",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/podcast-zu-continental-warum-der-autozulieferer-an-der-boerse-einen-milliardenwert-verbrannte-a-e7fb6b60-d3be-48fe-9802-89cea7957682",
      "image_title": "So verbrennt der Zauderkünstler Conti seine Milliarden - Alexander Hagmann / manager magazin",
      "author": "Isabell Hülsen und Claas Tatje"
    },
    {
      "title": "Umstrittene Sozialleistung EU-Kommission droht mit Klage gegen bayerisches Familiengeld",
      "teaser": "Der Freistaat Bayern zahlt Familiengeld unabhängig von Einkommen und Erwerbstätigkeit. Die EU-Kommission sieht darin eine Diskriminierung von mobilen Beschäftigten – und will dagegen klagen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-kommission-droht-mit-klage-gegen-bayerisches-familiengeld-a-eaab78a7-2c14-4eb5-84bf-10e2a19a1b6c",
      "image_title": "EU-Kommission droht mit Klage gegen bayerisches Familiengeld - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Plus 2,8 Prozent US-Wirtschaft wächst stärker als erwartet",
      "teaser": "Deutschlands Wirtschaft kommt nicht aus der Krise, in den USA indes kommt die Konjunktur gerade in Fahrt. Das hat vor allem einen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-waechst-staerker-als-erwartet-a-101dd90c-0509-4b70-b9d5-2be868d5a0cd",
      "image_title": "US-Wirtschaft wächst stärker als erwartet - Ethan Miller / Getty Images"
    },
    {
      "title": "Streit über Ladenschließungen Bundesgericht weist Klage gegen Coronaregeln ab",
      "teaser": "Zu Beginn der Pandemie mussten Geschäfte mit mehr als 800 Quadratmetern Verkaufsfläche knapp zwei Wochen schließen. Das Bundesverwaltungsgericht hält diese Maßnahme für angemessen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesgericht-weist-klage-gegen-coronaregeln-ab-a-bf2698e2-ab33-4c4d-9eda-74dabd888a1d",
      "image_title": "Bundesgericht weist Klage gegen Coronaregeln ab - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Schlechte Halbjahreszahlen, schlechtere Kommunikation Schlimmer geht bei der Bahn immer Ein Kommentar von Serafin Reiber",
      "teaser": "Die Bahn hat ihre Halbjahresbilanz vorgestellt. Sie ist desaströs. Das Management täte gut daran, sich ehrlich zu machen – besonders im Fernverkehr. Stattdessen sucht es nach Ausreden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-halbjahreszahlen-offenbaren-desastroese-bilanz-schlimmer-geht-bei-der-bahn-immer-a-1b312f4a-1b30-4aca-8c76-eb88b79fb544",
      "image_title": "Schlimmer geht bei der Bahn immer - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Sieg für Bayer in Australien Richter weist Sammelklage gegen Glyphosat ab",
      "teaser": "Der Bayer-Konzern hat einen Rechtsstreit über die womöglich krebserregende Wirkung von Glyphosat gewonnen. Ein Richter in Australien wies eine Sammelklage mit mehr als tausend Beteiligten ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-richter-weist-sammelklage-ab-a-73523336-b00b-4bc7-855f-54bd47f816c4",
      "image_title": "Richter weist Sammelklage gegen Glyphosat ab - Haven Daley/ DPA"
    },
    {
      "title": "Bericht über Gerichtsstreit Murdoch will offenbar seinen Kronprinzen stärken",
      "teaser": "In Rupert Murdochs Medienimperium verschärft sich wohl der Richtungsstreit. Laut »New York Times« soll sein Sohn Lachlan mehr Stimmrechte erhalten – und die konservative Linie des Konzerns stärken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-murdoch-will-offenbar-per-gerichtsstreit-die-macht-seines-kronprinzen-erhoehen-a-89651bd5-070c-4064-9965-d74437a5f61c",
      "image_title": "Murdoch will offenbar seinen Kronprinzen stärken - Adrian Edwards / GC Images / Getty Images"
    },
    {
      "title": "Kriselnder Staatskonzern Bahn verliert 1,2 Milliarden Euro im ersten Halbjahr",
      "teaser": "Strecken sollen wegfallen, Verspätungen verärgern Kunden – jetzt auch noch rote Zahlen: Die Deutsche Bahn schreibt im ersten Halbjahr einen Milliardenverlust und verliert Fahrgäste im Fernverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-verliert-1-2-milliarden-euro-im-ersten-halbjahr-a-f5e8fbb0-3f51-4537-bb77-90baf12b88c0",
      "image_title": "Bahn verliert 1,2 Milliarden Euro im ersten Halbjahr - chekyfoto / Getty Images"
    },
    {
      "title": "Kriselnde Wirtschaft Ifo-Index sinkt überraschend",
      "teaser": "Die Hoffnungen auf einen baldigen Konjunkturaufschwung in Deutschland schwinden. Der Ifo-Index ist überraschend das dritte Mal in Folge gesunken. Dafür gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ifo-index-sinkt-ueberraschend-wirtschaftskrise-verfestigt-sich-a-14bff7ec-fa51-491e-b4fb-591e61f98a8f",
      "image_title": "Ifo-Index sinkt überraschend - Martin Wagner / IMAGO"
    },
    {
      "title": "Sportwetten Streit um Tipico-Lizenz landet vor EuGH",
      "teaser": "Es geht um verlorene Wetteinsätze – und eine mögliche Klagewelle: Der Sportwettenanbieter Tipico und ein Spieler streiten vor dem BGH. Der zieht nun den Europäischen Gerichtshof hinzu.",
      "url": "https://www.spiegel.de/wirtschaft/service/tipico-streit-um-sportwetten-lizenz-landet-vor-eugh-a-fff13bec-5641-405e-92c0-13c17999f92a",
      "image_title": "Streit um Tipico-Lizenz landet vor EuGH - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Bidens verkannte Wirtschaftspolitik Der amerikanische Traum bleibt auf der Strecke",
      "teaser": "Wirtschaftspolitisch war Joe Biden einer der erfolgreichsten US-Präsidenten seit Jahrzehnten. Viele Amerikaner glauben dennoch kaum mehr an das einst großartige Aufstiegsversprechen. Für Kamala Harris könnte das eine Chance sein. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/usa-joe-biden-seine-verkannten-erfolge-und-warum-der-amerikanische-traum-auf-der-strecke-bleibt-a-01b05fb6-3048-4cf7-ad96-03ee19a19dcc",
      "image_title": "Der amerikanische Traum bleibt auf der Strecke - Andrew Caballero-Reynolds / AFP",
      "author": "Simon Book"
    },
    {
      "title": "Chinesischer Billig-Modehändler Shein-Produkte fallen bei »Öko-Test« reihenweise durch",
      "teaser": "Die beste Note lautet nur »ausreichend«: Die Verbraucherzeitschrift »Öko-Test« hat Kleidung des chinesischen Billighändlers Shein geprüft und zieht ein vernichtendes Fazit. Hauptkritikpunkte sind Schadstoffe und Intransparenz.",
      "url": "https://www.spiegel.de/wirtschaft/service/shein-produkte-von-billighaendler-fallen-bei-oeko-test-reihenweise-durch-a-bb7b65ab-fe67-4ce3-be9b-a699fd9f56db",
      "image_title": "Shein-Produkte fallen bei »Öko-Test« reihenweise durch - Europa Press News / Europa Press / Getty Images"
    },
    {
      "title": "Stiftung Warentest Diese Wärmepumpen schneiden auch in Altbauten gut ab",
      "teaser": "Viermal »gut«, einmal »befriedigend«: Stiftung Warentest hat ein überwiegend positives Fazit zu Wärmepumpen gezogen. Aber nur bestimmte Geräte laufen demnach in Altbauten effizient.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-diese-modell-schneiden-laut-stiftung-warentest-auch-in-altbauten-gut-ab-a-8f0a9545-6410-4cfe-9151-fd3f483b540e",
      "image_title": "Diese Wärmepumpen schneiden auch in Altbauten gut ab - Ina Fassbender / AFP"
    },
    {
      "title": "Zahlen aus erstem Halbjahr Mieten in deutschen Metropolen steigen nicht mehr ganz so rasant",
      "teaser": "Die Mieten in Großstädten steigen laut Immobilienexperten nicht mehr ganz so rasant. Doch abseits der Metropolen zogen die Preise deutlich an. Dafür gibt es einen wichtigen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mietpreise-entspannung-in-metropolen-deutlicher-anstieg-in-kreisfreien-staedten-a-28aa09e8-8dda-4ea0-a1f4-d72d939d1bc1",
      "image_title": "Mieten in deutschen Metropolen steigen nicht mehr ganz so rasant - Hannes P Albert / dpa"
    }
  ]
}