{
  "timestamp": "2024-01-14T16:01:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz steigendem CO₂-Preis Lindner will kein Klimageld vor der nächsten Bundestagswahl auszahlen",
      "teaser": "Ökonomen fordern eine rasche Entlastung für Bürger, doch Finanzminister Christian Lindner sagt: Vor 2025 wird es kein Klimageld geben. Er nennt technische Gründe – aber auch politische.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimageld-laut-finanzminister-christian-lindner-keine-auszahlung-vor-2025-a-70021467-6d30-48ce-a0b5-92e9f48911aa",
      "image_title": "Lindner will kein Klimageld vor der nächsten Bundestagswahl auszahlen - Henning Kaiser / dpa"
    },
    {
      "title": "Kaufhauskette in der Krise Herrenausstatter Wormland ist insolvent",
      "teaser": "Die Männermodekette Wormland ist pleite. Das Unternehmen möchte sich im Schutzschirmverfahren sanieren, die Filialen sollen geöffnet bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/herrenausstatter-wormland-ist-insolvent-a-681f24a6-eab1-4190-8ddd-44a2dae384e5",
      "image_title": "Herrenausstatter Wormland ist insolvent - Jeremy Moeller / Getty Images"
    },
    {
      "title": "Konflikt mit China Unsere Freiheit wird auch in Taiwan verteidigt Eine Kolumne von Henrik Müller",
      "teaser": "Taiwan ist eines der erfolgreichsten Länder weltweit, China könnte es sich zum Vorbild nehmen – und droht stattdessen mit »Wiedervereinigung«. Warum die Insel im internationalen Kampf zwischen Demokratie und Autoritarismus eine Schlüsselrolle spielt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/taiwan-unsere-freiheit-wird-auch-in-taiwan-verteidigt-kolumne-a-8e947a74-985f-4ad1-a90e-ad10e902280d",
      "image_title": "Unsere Freiheit wird auch in Taiwan verteidigt - Ritchie B. Tongo / EPA-EFE"
    },
    {
      "title": "Sparprogramm in Wolfsburg VW streicht Gehaltserhöhung für Manager",
      "teaser": "Der VW-Konzern will eine geplante Gehaltserhöhung für das Management wieder einkassieren. Der Konzern begründet den Schritt mit dem schlechten Marktumfeld – und dem milliardenschweren Sparprogramm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sparprogramm-bei-volkswagen-vw-streicht-gehaltserhoehung-fuer-manager-a-93f79f05-a83b-460c-9b36-ca08a2dd5ab2",
      "image_title": "VW streicht Gehaltserhöhung für Manager - Melissa Erichsen / picture alliance / dpa"
    },
    {
      "title": "Beschwerdezahl auf Rekordniveau Netzagentur fordert Konsequenzen für Unzuverlässigkeit der Post",
      "teaser": "Der Ärger nimmt nicht ab, konkrete Folgen für die Post blieben bisher jedoch aus. Die Netzagentur setzt nun auf die Postgesetz-Reform, die Regierung müsse härter durchgreifen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-netzagentur-fordert-konsequenzen-fuer-unzuverlaessigkeit-a-a0a6971e-e225-4777-b61a-e0f1c121111c",
      "image_title": "Netzagentur fordert Konsequenzen für Unzuverlässigkeit der Post - Bloomberg / Getty Images"
    },
    {
      "title": "Sozialverband VdK über Pflegeversicherung »Die Armut Pflegebedürftiger verhindern«",
      "teaser": "Heimplätze für Pflegebedürftige werden immer teurer, die Kostenbremse kann das nicht ausgleichen. Verena Bentele, Präsidentin des Sozialverbands VdK, kritisiert die »Kostenexplosion« und fordert nachhaltige Konzepte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialverband-vdk-die-armut-pflegebeduerftiger-verhindern-a-d930e9d8-dfb4-47b4-8d74-225114b16904",
      "image_title": "»Die Armut Pflegebedürftiger verhindern« - Metodi Popow / IMAGO"
    },
    {
      "title": "Günstige Angebote bei der Baufinanzierung Wer jetzt Immobilienzinsen unter drei Prozent bekommt Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Hauskauf oder Anschlussfinanzierung: Immobilienkredite sind in den vergangenen Wochen deutlich günstiger geworden. Doch nicht jeder kann auf Konditionen mit einer Zwei vor dem Komma hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wer-jetzt-zinsen-unter-drei-prozent-bekommt-a-55f3e4b3-9b98-4a47-b469-618e15a4beb3",
      "image_title": "Wer jetzt Immobilienzinsen unter drei Prozent bekommt - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Haushaltskrise SPD will Marshallplan fürs Klima",
      "teaser": "Wie lässt sich trotz Schuldenbremse und strenger Vorgaben aus Karlsruhe die Energiewende finanzieren? SPD-Vordenker schlagen einen Kreditfonds vor – mit historischem Vorbild.",
      "url": "https://www.spiegel.de/wirtschaft/spd-will-marshallplan-fuers-klima-a-1c544f1e-4708-4c6b-a106-f1dd6e2f4778",
      "image_title": "SPD will Marshallplan fürs Klima - Jan Tepass / imageBROKER / IMAGO"
    },
    {
      "title": "»Schock« für Betroffene Mieterbund fürchtet weiteren drastischen Anstieg der Mieten",
      "teaser": "Bundesweit sollen die Beratungsanfragen bei Mieterverbänden steigen, Grund sind hohe Mietkosten. Der Spitzenverband Immobilienwirtschaft verteidigt sich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnen-mieten-mieterbund-fuerchtet-weiteren-drastischen-anstieg-der-mieten-a-74d32dcb-6f00-44e0-927a-f32e95952ae3",
      "image_title": "Mieterbund fürchtet weiteren drastischen Anstieg der Mieten - Georg Wendt / dpa"
    },
    {
      "title": "Konzern sucht neuen Eigentümer Galeria laut Insolvenzverwalter bis Spätsommer durchfinanziert",
      "teaser": "Zum dritten Mal binnen dreieinhalb Jahren musste Galeria Karstadt Kaufhof Insolvenz anmelden. Nun hat sich der Insolvenzverwalter optimistisch gezeigt – auch was eine mögliche Übernahme angeht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-laut-insolvenzverwalter-bis-spaetsommer-durchfinanziert-a-b518faa5-12dc-4f3c-b615-22780c3405f2",
      "image_title": "Galeria laut Insolvenzverwalter bis Spätsommer durchfinanziert - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Nach Beinahekatastrophe US-Luftfahrtbehörde verhängt unbefristetes Flugverbot für Boeing 737 Max 9",
      "teaser": "Aus einem raschen Neustart wird nichts: Die Boeing-Flugzeuge vom Typ 737 Max 9 müssen auf unbestimmte Zeit am Boden bleiben. Die US-Luftfahrtbehörde benötigt mehr Zeit, um die Sicherheit der Maschinen zu prüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-737-max-9-us-luftfahrtbehoerde-verhaengt-unbefristetes-flugverbot-a-0460301c-d751-4d59-bddd-6ba9135aa8c2",
      "image_title": "US-Luftfahrtbehörde verhängt unbefristetes Flugverbot für Boeing 737 Max 9 - Lindsey Wasson / AP"
    },
    {
      "title": "344 Minuten Ihre Bahn-Fragen und Zugerlebnisse (Bonusfolge, 344 Minuten)",
      "teaser": "Wieso bekommt der DB-Vorstand Millionenboni, obwohl immer weniger Züge pünktlich sind? Warum fahren Bahnen hierzulande nicht so zuverlässig wie in Japan? In dieser Bonusfolge von »344 Minuten« beantworten wir Ihre Fragen zur Fahrt von ICE 79 und zum System Bahn. Ein Podcast von Serafin Reiber, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-puenktlichkeit-ticketpreise-zugteilung-erklaert-a-080f0200-8775-4aaa-927d-2839085fa48d",
      "image_title": "Ihre Bahn-Fragen und Zugerlebnisse (Bonusfolge, 344 Minuten) - [M]: Markus Mainka / picture alliance"
    },
    {
      "title": "Eskalierender Unmut Die Wut der Deutschen und das Erbe der Coronapandemie Eine Kolumne von Thomas Fricke",
      "teaser": "Nur Bauern und Lokführer? Die Bilder dieser Tage täuschen darüber hinweg, dass im Land gerade eine diffuse Welle verbitterter Empörung zu entgleiten beginnt. Ein Notfallalarm.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-die-wut-der-menschen-und-das-erbe-der-corona-pandemie-kolumne-a-30a0dcd6-be64-4346-8080-1f2fbeae4010",
      "image_title": "Die Wut der Deutschen und das Erbe der Coronapandemie - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Nach Wiederaufnahme des Zugverkehrs Lokführer-Gewerkschaft droht mit härteren und längeren Streiks",
      "teaser": "Er will »das Unternehmen noch härter treffen«: Nach Ende des Lokführerstreiks hat GDL-Chef Weselsky die Bahn zum Einlenken aufgefordert. Sonst werde die Gewerkschaft längere und härtere Ausstände beginnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gdl-chef-claus-weselsky-lokfuehrer-gewerkschaft-droht-mit-haerteren-streiks-a-0b703747-7f0d-400f-9ba7-a06025512822",
      "image_title": "Lokführer-Gewerkschaft droht mit härteren und längeren Streiks - Monika Skolimowska / dpa"
    },
    {
      "title": "Ende der Steuerermäßigung Restaurants erhöhen Preise auf breiter Front",
      "teaser": "Die Ampel hat die wegen der Coronapandemie eingeführte Steuerermäßigung für die Gastro-Branche auslaufen lassen. Die Folgen spüren Restaurantbesucher bereits vielerorts: Drei Viertel der Betriebe haben die Preise erhöht.",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrwertsteuer-in-der-gastronomie-restaurants-erhoehen-preise-auf-breiter-front-a-01f75f2f-682c-43b6-a32a-1d70858a0ca4",
      "image_title": "Restaurants erhöhen Preise auf breiter Front - Jens Kalaene / dpa"
    },
    {
      "title": "Marode Infrastruktur Bundesrechnungshof beklagt Sanierungsstau bei Autobahnbrücken",
      "teaser": "Bis 2032 will Verkehrsminister Wissing marode Brücken und Fernstraßen sanieren lassen. »Unrealistisch«, sagt der Bundesrechnungshof – das Ziel sei wegen Personalengpässen und Fehlplanungen nicht zu schaffen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-beklagt-sanierungsstau-bei-autobahnbruecken-a-70cf9451-a64d-433b-a0e7-807d47b54789",
      "image_title": "Bundesrechnungshof beklagt Sanierungsstau bei Autobahnbrücken - Jochen Tack / picture alliance",
      "author": "Christian Reiermann"
    },
    {
      "title": "9,2 Millionen Fahrzeuge Volkswagen verkauft zwölf Prozent mehr Autos",
      "teaser": "Die Marken des Volkswagenkonzerns haben ihre Verkäufe 2023 deutlich ausweiten können. Porsche allerdings konnte bei dem starken Wachstum nicht mithalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-verkauft-zwoelf-prozent-mehr-autos-9-2-millionen-fahrzeuge-a-13513aa8-58c6-45be-bdb4-12cb3e94a058",
      "image_title": "Volkswagen verkauft zwölf Prozent mehr Autos - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Post-Office-Skandal Größter Justizirrtum des Landes erschüttert Großbritannien",
      "teaser": "Ein jahrzehntealter Skandal bewegt die britische Bevölkerung und Politik: Hunderte Postfilialen-Betreiber wurden zwischen 1999 und 2015 wegen Betrugs verurteilt – zu Unrecht. Eine Fernsehserie öffnete jetzt vielen Briten die Augen. Von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/post-office-groesster-justizirrtum-des-landes-bewegt-grossbritannien-a-243dae9f-6ae1-4f47-999f-6b42b00eceb8",
      "image_title": "Größter Justizirrtum des Landes erschüttert Großbritannien - James Manning / PA Wire / picture alliance / empics",
      "author": "Sascha Zastiral, London"
    },
    {
      "title": "Marode Bahnstrecken Bauindustrie meldet Zweifel an Zeitplan für Schienensanierung an",
      "teaser": "Bis 2030 will die Deutsche Bahn 40 besonders stark frequentierte Strecken sanieren und dafür mehrere Monate sperren. In der vorgesehenen Zeit sei das aber gar nicht zu schaffen, moniert die Bauindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bauindustrie-meldet-zweifel-an-zeitplan-fuer-schienensanierung-an-a-ed37de40-b681-40e7-9726-e30455b1c282",
      "image_title": "Bauindustrie meldet Zweifel an Zeitplan für Schienensanierung an - Arne Dedert / dpa"
    },
    {
      "title": "Discover Airlines Piloten sollen über Streik bei Lufthansa-Tochter abstimmen",
      "teaser": "Reisenden droht der nächste Stillstand: Die Pilotengewerkschaft Cockpit will beim Lufthansa-Ferienflieger Discover Airlines in den Arbeitskampf ziehen. Schon übernächste Woche könnte es losgehen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/discover-airlines-piloten-sollen-ueber-streik-bei-lufthansa-tochter-abstimmen-a-baf651d0-9acd-4efc-94af-78e2f4e31b67",
      "image_title": "Piloten sollen über Streik bei Lufthansa-Tochter abstimmen - Helmut Fricke / dpa",
      "author": "Martin U. Müller"
    }
  ]
}