{
  "timestamp": "2024-12-06T09:08:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "VW in der Krise Asterix erobert Wolfsburg",
      "teaser": "Lange galt bei Volkswagen: Wer sich zuerst bewegt, hat verloren. Nun muss sich der einstige Vorzeigekonzern in Rekordzeit verändern. Schafft VW den Wandel, wäre das ein Aufbruchssignal für den Standort Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-krise-der-streit-um-die-zukunft-droht-den-deutschen-vorzeigebetrieb-zu-zerlegen-a-960ee862-8a75-43d5-b977-63ebbc37e88e",
      "image_title": "Asterix erobert Wolfsburg - Hendrik Schmidt / dpa"
    },
    {
      "title": "Umsatz über den Erwartungen Hewlett Packard liefert neuen Quartalsrekord",
      "teaser": "Der amerikanische Serverspezialist Hewlett Packard hat im vergangenen Quartal viel zu tun gehabt. Das führte zu neuen Rekorden beim Umsatz und Gewinn. Die Anleger hoffen jetzt auf mehr.",
      "url": "https://www.spiegel.de/wirtschaft/us-serveranbieter-hewlett-packard-liefert-neuen-quartalsrekord-a-fd8439ba-e4e7-4111-8a76-c4d763a80c9b",
      "image_title": "Hewlett Packard liefert neuen Quartalsrekord - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Greenpeace-Studie Reichensteuer würde 200 Milliarden Euro fürs Klima bringen",
      "teaser": "Greenpeace hat die »Klimaschulden« der Konsumgesellschaft errechnet und fordert eine »Milliardärssteuer«, um die grüne Transformation zu finanzieren. Hinzukommen soll ein Zuschlag für besonders renitente Umweltsünder. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/reichensteuer-wuerde-200-milliarden-euro-fuers-klima-bringen-a-dbd87333-4664-4fe5-9082-03b00e5d203c",
      "image_title": "Reichensteuer würde 200 Milliarden Euro fürs Klima bringen - Mandoga Media / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "737-Max-Katastrophen Gericht lehnt Einigung zwischen Boeing und US-Regierung ab",
      "teaser": "Neuer Rückschlag für Boeing: Ein Deal mit dem Justizministerium zu den beiden Abstürzen von 737-Max-Maschinen mit Hunderten Toten ist geplatzt. Wie es nun weitergeht, ist unklar.",
      "url": "https://www.spiegel.de/wirtschaft/usa-gericht-lehnt-einigung-zwischen-boeing-und-regierung-ab-a-7f92d411-c055-44b1-b1db-87aae1cc14fb",
      "image_title": "Gericht lehnt Einigung zwischen Boeing und US-Regierung ab - Matt Mills McKnight / REUTERS"
    },
    {
      "title": "Neue Finanzierungsrunde Elon Musk sammelt Milliarden für seine KI-Firma ein",
      "teaser": "Donald Trumps künftiger Regierungsberater Elon Musk verstärkt seine Anstrengungen in der KI. Eine neue Finanzierungsrunde zur Erweiterung eines Supercomputers brachte Milliarden Dollar ein.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-sammelt-milliarden-fuer-seine-ki-firma-ein-a-8cd43ce7-8b00-495c-a81c-ab39e09f14b2",
      "image_title": "Elon Musk sammelt Milliarden für seine KI-Firma ein - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Neue Fraunhofer-Untersuchung Deutschlands teure Wasserstoffträume",
      "teaser": "Bundesregierung und Industrie setzen auf grünen Wasserstoff. Doch eine neue Studie zeigt: In Deutschland dürfte er so kostspielig werden wie in kaum einem anderen Land. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-wasserstoff-wird-in-deutschland-laut-studie-so-teuer-wie-kaum-anderswo-a-0c8512e3-8dc4-4d97-9f5b-1bc981663e5e",
      "image_title": "Deutschlands teure Wasserstoffträume - Rolf Vennenbernd / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "IW-Umfrage Viele Unternehmen geben politische Zurückhaltung wegen AfD auf",
      "teaser": "Die Stärke der AfD bereitet auch vielen Wirtschaftsunternehmen Sorgen. Laut einer Umfrage sind immer mehr Firmen bereit, Stellung zu beziehen. Allerdings überlassen etliche die öffentlichen Äußerungen lieber ihren Verbandsvertretern.",
      "url": "https://www.spiegel.de/wirtschaft/iw-umfrage-viele-unternehmen-geben-politische-zurueckhaltung-wegen-afd-auf-a-f2977e3b-fdc2-448c-b00e-c4b2d4edff97",
      "image_title": "Viele Unternehmen geben politische Zurückhaltung wegen AfD auf - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Neuer Rekord im Aktienindex Der Dax steigt und steigt und steigt",
      "teaser": "Der Dax ist weiter im Rallye-Modus. Der deutsche Leitindex setzt seine Rekordjagd fort und steigt in Richtung 20.400 Punkten. Ein Papier sticht besonders hervor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-auf-rekordjagd-boersen-index-steigt-weiter-a-b0ff270a-6b12-4dff-a7a2-4823127dddbe",
      "image_title": "Der Dax steigt und steigt und steigt - Staff / REUTERS"
    },
    {
      "title": "Ökonom über Trumps Wirtschaftspolitik »Ein starker Dollar gibt ihm ungeheure politische Macht«",
      "teaser": "Donald Trump droht der Welt mit Strafzöllen, doch der Ökonom Edgar Walk rät gerade den Europäern, cool darauf zu reagieren. Denn die brachiale Politik des künftigen US-Präsidenten könnte ihm am Ende wenig nützen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-waehrung-ein-starker-dollar-gibt-ihm-ungeheure-politische-macht-a-19022662-1bae-43f9-ab87-d9a0bdb25e2e",
      "image_title": "»Ein starker Dollar gibt ihm ungeheure politische Macht« - Brandon Bell / Getty Images"
    },
    {
      "title": "Fast alle Werke betroffen Erneut bundesweiter Warnstreik bei VW",
      "teaser": "Der Tarifstreit bei VW spitzt sich weiter zu. Für Montag ruft die IG Metall zum zweiten, flächendeckenden Warnstreik beim kriselnden Autobauer auf. Parallel wird weiter verhandelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-ig-metall-ruft-erneut-zu-bundesweitem-warnstreik-auf-a-5261ba03-faf6-4eba-90e4-d349337c20cc",
      "image_title": "Erneut bundesweiter Warnstreik bei VW - Teresa. Kroeger / REUTERS"
    },
    {
      "title": "Kriselnde Raumfahrtsparte Airbus streicht knapp 700 Stellen in Deutschland",
      "teaser": "Der Stellenabbau in der Rüstungs- und Raumfahrtsparte von Airbus fällt wohl kleiner aus als zunächst befürchtet. Dennoch sind mehrere Standorte in Deutschland betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-streicht-knapp-700-stellen-in-deutschland-a-e8b72260-6dec-4425-8465-4039798758ab",
      "image_title": "Airbus streicht knapp 700 Stellen in Deutschland - Joaquin Corchero / EUROPA PRESS / dpa"
    },
    {
      "title": "Deutschlands größter Rüstungskonzern Ex-SPD-Chef Gabriel für Rheinmetall-Aufsichtsrat nominiert",
      "teaser": "Sigmar Gabriel soll künftig dem Aufsichtsrat der Waffenschmiede Rheinmetall angehören. Der frühere Bundesminister sieht den Konzern vor großen Aufgaben: »Die Bundeswehr muss wieder kriegstauglich gemacht werden.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sigmar-gabriel-fuer-rheinmetall-aufsichtsrat-nominiert-a-2ff6fa26-7ebf-45ca-80a8-9ec265d0befd",
      "image_title": "Ex-SPD-Chef Gabriel für Rheinmetall-Aufsichtsrat nominiert - Julien Becker / HMB-Media / IMAGO"
    },
    {
      "title": "400 Millionen Euro für 80 Prozent Grünes Licht der EU – Bund und Niedersachsen retten die Meyer Werft",
      "teaser": "Die angeschlagene Meyer Werft wird verstaatlicht. Da die EU keine wettbewerbsrechtlichen Bedenken hat, können der Bund und Niedersachsen knapp 80 Prozent des Schiffbauers übernehmen. Entlassungen wird es dennoch geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-bund-und-niedersachsen-uebernehmen-80-prozent-a-e3c767ea-36e2-47ce-b8c3-09149b45879e",
      "image_title": "Grünes Licht der EU – Bund und Niedersachsen retten die Meyer Werft - Lars Penning / dpa"
    },
    {
      "title": "Preisstütze Ölkartell Opec+ verschiebt höhere Förderung",
      "teaser": "Die Ölexport-Staaten der Gruppe Opec+ wollen ihre restriktive Politik länger beibehalten: Statt im Januar soll nun frühestens im April 2025 mehr gefördert werden. Das hat Folgen für den Ölpreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oel-kartell-opec-verschiebt-hoehere-foerderung-a-ca406a3c-95aa-4bfc-af25-1625087cfdab",
      "image_title": "Ölkartell Opec+ verschiebt höhere Förderung - Ali Haider / EPA / dpa"
    },
    {
      "title": "Beliebteste Lebensmittel in Deutschland Süßigkeiten sind die neue Wurst",
      "teaser": "Mehr als 20 Milliarden Euro wurden dieses Jahr hierzulande für Süßes ausgegeben. Damit haben Naschwaren die Wurst als beliebtestes Lebensmittel abgelöst. Ein Grund dafür: Immer mehr Menschen leben vegetarisch oder vegan.",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittel-ranking-in-deutschland-suessigkeiten-sind-die-neue-wurst-a-9ca5247c-5e4f-48ba-b0f0-938f97d3d337",
      "image_title": "Süßigkeiten sind die neue Wurst - Oleksandr Latkun / imageBROKER / picture alliance"
    },
    {
      "title": "Trumps Aufforderung an die Industrie Der Ölrausch eines einzelnen Mannes",
      "teaser": "Donald Trump verspricht die Kehrtwende zurück zu fossilen Energieträgern. Doch die Bohrkonzerne halten von der Aufforderung »Drill, baby, drill« wenig. Warum? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-fossile-energietraeger-der-oelrausch-eines-einzelnen-mannes-a-1416bf0a-9a4b-4eb6-9dd9-cfe40a5f80ca",
      "image_title": "Der Ölrausch eines einzelnen Mannes - Tony Gutierrez / picture alliance / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Europa-Nachhaltigkeitsranking Deutschland fällt bei der grünen Transformation zurück",
      "teaser": "Schwaches Zeugnis für Deutschland: Die Bundesrepublik rutscht in einem Nachhaltigkeitsranking auf den zehnten Platz ab. Ganz vorn steht ein nordischer Nachbar. Von Jan Lutz",
      "url": "https://www.spiegel.de/wirtschaft/green-transition-index-deutschland-faellt-bei-der-gruenen-transformation-zurueck-a-00a0cfe9-cc00-4c57-8297-a7b656875288",
      "image_title": "Deutschland fällt bei der grünen Transformation zurück - Chris Emil Janssen / IMAGO",
      "author": "Jan Lutz"
    },
    {
      "title": "McKinsey, Accenture, BCG und weitere Lufthansa wirft Berater raus",
      "teaser": "Lufthansa steckt in der Krise und will stark sparen. Weil in Kernbereichen auch viele externe Berater mitarbeiten, will man sich nun von diesen trennen. Die Ausgaben dürften im zweistelligen Millionenbereich gelegen haben. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-berater-von-mckinsey-bcg-und-anderen-sollen-rausgeworfen-werden-a-c97acd0b-668d-4175-a304-1bcf49659a46",
      "image_title": "Lufthansa wirft Berater raus - Michael Probst / AP / picture alliance",
      "author": "Martin U. Müller"
    },
    {
      "title": "Gefallener Immobilienjongleur Ermittler sehen René Benko im Zentrum mafiöser Machenschaften",
      "teaser": "In Wien, München und Liechtenstein wird gegen den Signa-Gründer ermittelt. Nun sehen Fahnder in Italien René Benko auch noch als mutmaßlichen Kopf eines kriminellen Bundes. Ihre Belege werfen Fragen auf. Von Francesco Collini, Kristina Gnirke und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-italienische-ermittler-sehen-ihn-im-zentrum-mafioeser-machenschaften-a-40c5eeb9-1f1b-45ee-851f-cc90a4bd1fab",
      "image_title": "Ermittler sehen René Benko im Zentrum mafiöser Machenschaften - Eibner / IMAGO",
      "author": "Francesco Collini, Kristina Gnirke und Timo Schober"
    },
    {
      "title": "Entscheidung des BGH Gartenmärkte in NRW dürfen jeden Tag Christbaumschmuck verkaufen",
      "teaser": "Die Entscheidung dürfte bei anderen Einzelhändlern für Ärger sorgen und Signalwirkung haben: Gartencenter in Nordrhein-Westfalen dürfen Weihnachtsschmuck auch sonntags und an Feiertagen verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesgerichtshof-gartenmaerkte-in-nrw-duerfen-jeden-tag-christbaumschmuck-verkaufen-a-a3b56a1c-1f9b-44ad-bbdf-d8bb4b8e7bfb",
      "image_title": "Gartenmärkte in NRW dürfen jeden Tag Christbaumschmuck verkaufen - Bernd Feil / MiS / IMAGO"
    }
  ]
}