{
  "timestamp": "2024-11-07T16:08:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über die Schuldenbremse Sollte Lindner für Scholz wirklich seinen Amtseid brechen?",
      "teaser": "Die Ampelkoalition hat immer wieder über die Schuldenbremse gestritten. Nun wirft Finanzminister Lindner dem Kanzler vor, er habe ihn wegen der Regel zur Verletzung seiner Amtspflichten gedrängt. Was an dem Vorwurf dran ist. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampel-aus-sollte-christian-lindner-fuer-olaf-scholz-wirklich-seinen-amtseid-brechen-a-d7645ab1-7e3a-4186-b2e4-b1915cd7653a",
      "image_title": "Sollte Lindner für Scholz wirklich seinen Amtseid brechen? - Axel Schmidt / REUTERS",
      "author": "David Böcking"
    },
    {
      "title": "Folgen für die Finanzmärkte Trumps Billionenbombe",
      "teaser": "Weniger Steuern, mehr Schulden, womöglich eine Entmachtung der Zentralbank: Führen die ökonomischen Ideen des neuen US-Präsidenten in die nächste Finanzkrise? Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/usa-trumps-billionenbombe-fuehren-seine-oekonomischen-ideen-in-die-naechste-finanzkrise-a-e281cf99-422f-4b85-b8ec-697574a75a54",
      "image_title": "Trumps Billionenbombe - NurPhoto / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Führungslos vor einem Handelskrieg Handelsverband hält deutsche Wirtschaft für »nicht wettbewerbsfähig«",
      "teaser": "Der Bruch der Koalition bereitet Wirtschaftsverbänden ebenso Kopfschmerzen wie der absehbare Handelskonflikt mit den USA. Der BGA zweifelt sogar, ob die deutsche Wirtschaft überhaupt noch mithalten kann.",
      "url": "https://www.spiegel.de/wirtschaft/handelsverband-haelt-deutsche-wirtschaft-fuer-nicht-wettbewerbsfaehig-a-6277caf1-cf3b-4073-bb93-b1109aa4edee",
      "image_title": "Handelsverband hält deutsche Wirtschaft für »nicht wettbewerbsfähig« - Christian Charisius / dpa"
    },
    {
      "title": "VW-Tochter Audi will offenbar Tausende Stellen streichen",
      "teaser": "Der Betriebsgewinn beim Autohersteller Audi brach zuletzt um mehr als 90 Prozent ein. Einem Bericht des manager magazins zufolge droht nun auch bei der VW-Tochter ein Stellenabbau im großen Stil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-will-offenbar-tausende-stellen-streichen-a-bd234e07-f350-4195-bbd8-ca9a1c3e71d0",
      "image_title": "Audi will offenbar Tausende Stellen streichen - Dirk Waem / BELGA / picture alliance / dpa"
    },
    {
      "title": "Nach Wahlsieg von Trump »Los Angeles Times« warnt vor dunkler und gefährlicher Zeit",
      "teaser": "Vor der US-Wahl hatte der Besitzer der »Los Angeles Times« eine Wahlempfehlung für Kamala Harris untersagt. Nach dem Sieg von Donald Trump schreibt das Meinungsteam nun, dass der »Autoritarismus in den USA angekommen ist«.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-los-angeles-times-warnt-vor-dunkler-und-gefaehrlicher-zeit-nach-donald-trumps-sieg-a-8446969b-986f-4f8c-98f8-df8bb90ccb30",
      "image_title": "»Los Angeles Times« warnt vor dunkler und gefährlicher Zeit - Damian Dovarganes / AP"
    },
    {
      "title": "Tarifstreit Metallarbeiter in Norddeutschland legen die Arbeit nieder",
      "teaser": "Noch liegen die Positionen im Streit um Lohnerhöhungen in der Metall- und Elektroindustrie weit auseinander. Vor der vierten Verhandlungsrunde erhöht die IG Metall jetzt noch einmal den Druck.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-metallarbeiter-in-norddeutschland-legen-die-arbeit-nieder-a-1666c310-14fb-4d8a-a103-1ea65004c5be",
      "image_title": "Metallarbeiter in Norddeutschland legen die Arbeit nieder - Hesham Elsherif / Getty Images"
    },
    {
      "title": "IfW-Marktstudie Immobilien werden wieder teurer, Neubaupreise nahe Höchststand",
      "teaser": "Noch zögern die Käufer, doch das könnte sich bald ändern. Abzulesen ist das an der Preisentwicklung für Immobilien. In einigen mittelgroßen Städten haben sie bereits kräftig zugelegt.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-werden-wieder-teurer-neubaupreise-nahe-hoechststand-a-bea992dc-bb5a-4ea5-8ee1-abd46a1bd8c6",
      "image_title": "Immobilien werden wieder teurer, Neubaupreise nahe Höchststand - Soeren Stache / dpa"
    },
    {
      "title": "Streitfall Schuldenbremse Ökonomen loben vorzeitiges Ende der Ampel",
      "teaser": "»Nicht schön, aber letztlich ist das der richtige Weg«: Führende Wirtschaftswissenschaftler sehen im Bruch der Ampelkoalition die Chance auf einen Neuanfang. Besonders die Ukraine könne nun hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-aus-oekonomen-loben-vorzeitiges-ende-der-koalition-a-b9433c25-9d21-4808-9805-0980d163b095",
      "image_title": "Ökonomen loben vorzeitiges Ende der Ampel - Christian Ditsch / picture alliance / epd-bild"
    },
    {
      "title": "Nach der US-Wahl Wer Amerika jetzt verlassen will, kann gern nach Deutschland kommen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Lange emigrierten Europäer in die USA. Jetzt könnte die andere Richtung interessant werden. Warum Deutschland es Einwanderern aus Amerika besonders leicht machen sollte. Es könnte der letzte Dienst der zerbrochenen Ampelregierung sein.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-europa-ist-das-bessere-amerika-kolumne-a-64fe0ef4-d2bc-4532-9373-91d78bc7724e",
      "image_title": "Wer Amerika jetzt verlassen will, kann gern nach Deutschland kommen! - epa AFP / picture alliance / dpa"
    },
    {
      "title": "Wegovy und Ozempic Novo Nordisk meldet zehn Tote durch in Apotheken hergestellte Abnehmspritzen",
      "teaser": "Seit Monaten kursieren in den USA Eigenherstellungen beliebter Diätspritzen. Laut dem dänischen Hersteller Novo Nordisk kamen deshalb mehr als 100 Menschen ins Krankenhaus, zehn Personen starben.",
      "url": "https://www.spiegel.de/wirtschaft/usa-novo-nordisk-meldet-zehn-tote-durch-selbst-hergestellte-abnehmspritzen-a-91197371-eb51-48a6-b04e-6818c2f6ec59",
      "image_title": "Novo Nordisk meldet zehn Tote durch in Apotheken hergestellte Abnehmspritzen - Iuliia Burmistrova / Getty Images"
    },
    {
      "title": "Gerichtsurteil Amazon muss dritte Gewerkschaftswahl akzeptieren",
      "teaser": "Seit Jahren ringen Mitarbeiter von Amazon mit dem Konzern um die Bildung einer Gewerkschaft. In zwei Abstimmungen fand sich jedoch keine Mehrheit dafür. Jetzt muss Amazon einen dritten Anlauf ermöglichen.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-muss-dritte-gewerkschaftswahl-akzeptieren-gerichtsurteil-a-eb37a108-e8f0-43c7-a83f-403c799f2af1",
      "image_title": "Amazon muss dritte Gewerkschaftswahl akzeptieren - Patrick T. Fallon / AFP"
    },
    {
      "title": "Finanzmärkte nach US-Wahl Welche Aktien von Trumps Sieg profitieren – und welche verlieren",
      "teaser": "Der US-Aktienmarkt hat euphorisch auf den Wahlsieg von Donald Trump reagiert. Die Kurse von Banken, Stahlindustrie und Trump-nahen Unternehmen stiegen. Ganz anders in Europa, wo die Sorge vor Strafzöllen ein Minus auslöste.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktien-nach-us-wahl-welche-wertpapiere-von-trumps-sieg-profitieren-und-welche-verlieren-a-53ff69f3-380c-44ff-bac7-d16b9aff27ca",
      "image_title": "Welche Aktien von Trumps Sieg profitieren – und welche verlieren - Andrew Kelly / REUTERS"
    },
    {
      "title": "US-Präsidentschaftswahl So reagiert die deutsche Wirtschaft auf Trumps Sieg",
      "teaser": "Donald Trump wird wieder ins Weiße Haus einziehen: Deutsche Wirtschaftsvertreter bewerten das kritisch, ein Experte spricht sogar vom »ökonomisch schwierigsten Moment in der Geschichte der Bundesrepublik«.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-so-reagiert-die-deutsche-wirtschaft-auf-den-sieg-von-donald-trump-a-776993b0-de14-4345-a74a-2d7de2d7093f",
      "image_title": "So reagiert die deutsche Wirtschaft auf Trumps Sieg - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "OECD-Expertin über Wirtschaftsreformen »Arbeit wird in Deutschland überdurchschnittlich belastet«",
      "teaser": "Mit seinem umstrittenen Papier zur Wirtschaftswende setzt Finanzminister Lindner die Koalitionspartner unter Druck. OECD-Expertin Isabell Koske erklärt, wo Deutschland jetzt investieren sollte und wo nicht mehr. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oecd-expertin-zur-wirtschaftswende-was-das-land-jetzt-wirklich-braucht-a-57bb69ef-dc1f-4296-ae42-f0c8689b3b62",
      "image_title": "»Arbeit wird in Deutschland überdurchschnittlich belastet« - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Kleiner als behauptet An Lindners Haushaltsloch muss die Ampel nicht scheitern",
      "teaser": "Christian Lindner beklagt eine große Finanzierungslücke im Haushaltsentwurf der Regierung. Doch der Finanzminister übertreibt. Seine eigenen Zahlen zeigen, dass zumindest auf dem Papier gar nicht so viel Geld fehlt. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-haushaltsloch-im-regierungsentwurf-eine-uebertreibung-a-c90df0ad-6b1b-4b14-b2db-78555d235139",
      "image_title": "An Lindners Haushaltsloch muss die Ampel nicht scheitern - Chris Emil Janßen / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "»Gebäudetyp E« Neues Gesetz soll Bauen einfacher und günstiger machen",
      "teaser": "In Deutschland fehlt bezahlbarer Wohnraum. Das liegt auch daran, dass Bauen so teuer ist. Künftig sollen Bauherren auf bestimmte Standards verzichten dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/neues-gebaeudetyp-e-gesetz-damit-soll-bauen-einfacher-und-guenstiger-werden-a-a4db8955-7155-4e52-a96c-0da0c1b62652",
      "image_title": "Neues Gesetz soll Bauen einfacher und günstiger machen - B. Leitner / McPHOTO / blickwinkel / IMAGO"
    },
    {
      "title": "Sozialbericht Reichste zehn Prozent besitzen mehr als die Hälfte des Vermögens in Deutschland",
      "teaser": "Das Vermögen in Deutschland ist gestiegen, aber es ist ungleich verteilt. Vor allem in Ostdeutschland sind die Unterschiede gravierend.",
      "url": "https://www.spiegel.de/wirtschaft/sozialbericht-reichste-zehn-prozent-der-deutschen-besitzen-56-prozent-des-vermoegens-a-05b34075-5570-4a6e-bc7f-bef64ed626f3",
      "image_title": "Reichste zehn Prozent besitzen mehr als die Hälfte des Vermögens in Deutschland - Daniel Schäfer / picture alliance / dpa"
    },
    {
      "title": "Fleisch- und Wurstkonzern Tönnies benennt sich um zur »Premium Food Group«",
      "teaser": "Die Schlachterei Tönnies steht im Verdacht, ohne Kennzeichnung Brei aus Schlachtabfällen in seine Wurst zu mischen. Jetzt soll die gleichnamige Unternehmensgruppe einen neuen Namen bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/toennies-schlachtkonzern-benennt-sich-um-zur-premium-food-group-a-6efcf513-d240-4a92-99de-94e9004519da",
      "image_title": "Tönnies benennt sich um zur »Premium Food Group« - Inderlied / Kirchner-Media / picture alliance"
    },
    {
      "title": "Preisschock in Deutschland Strom im Großhandel so teuer wie seit der Energiekrise nicht mehr",
      "teaser": "Teures Erdgas und die zuletzt mäßige Leistung von Windrädern sorgen für deutlich höhere Strompreise an der Börse, an diesem Mittwoch ist dies besonders spürbar. Doch es gibt Lösungen, um solche Preisexzesse abzumildern. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-strom-im-grosshandel-erreicht-hoechsten-preis-seit-der-energiekrise-a-6b3dac26-fb9c-4a6f-8894-c35e509af93f",
      "image_title": "Strom im Großhandel so teuer wie seit der Energiekrise nicht mehr - Matthias Balk / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Trumps Wahlsieg Tesla-Aktie gewinnt deutlich, iranischer Rial fällt auf historisches Tief",
      "teaser": "An den Börsen werden bereits Gewinner und Verlierer des Wahlsiegs von Donald Trump gekürt. Der Tesla-Konzern von Trump-Freund Elon Musk profitiert, das Regime in Teheran hat ein Währungsproblem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktie-gewinnt-angesichts-von-wahrscheinlichem-trump-sieg-deutlich-a-88b76931-0482-47c2-808d-5a83b7005e07",
      "image_title": "Tesla-Aktie gewinnt deutlich, iranischer Rial fällt auf historisches Tief - Carlos Barria / REUTERS"
    }
  ]
}