{
  "timestamp": "2024-12-10T21:01:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemaliger Finanzchef BMW bekommt neuen Aufsichtsratschef",
      "teaser": "Der ehemalige BMW-Finanzchef Nicolas Peter soll den Aufsichtsrat bei dem Münchner Autobauer leiten. Der Aufsichtsrat werde Peter bei der Hauptversammlung im kommenden Jahr zur Wahl vorschlagen, teilte der Konzern mit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-nicolas-peter-soll-norbert-reithofer-als-aufsichtsratschef-nachfolgen-a-6b805aa8-745a-47ae-9082-d3f6cbdd48c4",
      "image_title": "BMW bekommt neuen Aufsichtsratschef - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Angst vor Abwanderung nach Syrien »Ohne diese Ärzte könnte es hier im Harz keine richtige Versorgung mehr geben«",
      "teaser": "Sachsen-Anhalt ohne syrische Ärzte, das sei kaum möglich, sagt Matthias Voth. Der Chef des Harzklinikums ist auf ausländische Mitarbeiter angewiesen – auch wenn das kulturell nicht immer leicht ist. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/aerzte-aus-syrien-in-deutschland-klinikchef-fuerchtet-versorgungsengpaesse-bei-syrien-rueckkehr-a-e103f248-ca4d-482b-91d7-33150c7af730",
      "image_title": "»Ohne diese Ärzte könnte es hier im Harz keine richtige Versorgung mehr geben« - Harzklinikum"
    },
    {
      "title": "Studie Deutschland fehlen mehr als eine halbe Million Fachkräfte für Energiewende",
      "teaser": "In den nächsten zehn Jahren fehlen Deutschland für den Ausbau von Solar- und Windenergie sowie Wasserstoff 560.000 Fachkräfte. Die Deutsche Industrie- und Handelskammer fordert deshalb eine frühe, praxisnahe Berufsorientierung an Schulen.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-deutschland-fehlen-laut-studie-mehr-als-eine-halbe-million-fachkraefte-a-eca364d2-c934-41de-a5be-bf6db7bd6a46",
      "image_title": "Deutschland fehlen mehr als eine halbe Million Fachkräfte für Energiewende - Sunan Wongsa-nga / picture alliance"
    },
    {
      "title": "Auftrag der Staatsanwaltschaft Bielefeld Razzien bei Immobilienmakler Engel & Völkers",
      "teaser": "Seit dem Morgen hat der Zoll 18 Durchsuchungsbeschlüsse in Bielefeld und Hamburg vollstreckt. Der Immobilienmakler Engel & Völkers steht unter Verdacht, Vermittler fälschlicherweise als Selbstständige gemeldet zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/engel-voelkers-razzien-bei-immobilienmakler-wegen-verdacht-auf-scheinselbststaendigkeit-a-a7c996b9-6c3b-4cf9-ad0d-982bff7386c1",
      "image_title": "Razzien bei Immobilienmakler Engel & Völkers - Mirko Hannemann / PublicAd / picture alliance"
    },
    {
      "title": "Streit über Handelsabkommen Die Gegner des Mercosur-Vertrags folgen der Logik Donald Trumps Eine Kolumne von Michael Sauga",
      "teaser": "Ein Bündnis aus Bauern-, Umwelt- und Entwicklungsverbänden macht Front gegen das Handelsabkommen mit mehreren südamerikanischen Ländern. Brasilien spricht nicht zu Unrecht von Neokolonialismus.",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-kritiker-des-handelsabkommens-folgen-der-logik-von-donald-trump-a-cbcf36a5-9368-4742-bcfd-56ebdb918dea",
      "image_title": "Die Gegner des Mercosur-Vertrags folgen der Logik Donald Trumps - Olivier Hoslet / EPA"
    },
    {
      "title": "»Historischer Moment« IG Metall meldet fast 103.000 VW-Beschäftigte im Warnstreik",
      "teaser": "Von der Frühschicht bis zur Nachtschicht: Im Tarifstreit mit Volkswagen haben nach Gewerkschaftsangaben mehr als 100.000 Menschen die Arbeit niedergelegt. Der Konzern nennt andere Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-ig-metall-meldet-fast-103-000-beschaeftigte-im-warnstreik-a-b552b7c0-c4b4-414e-a905-6ab42f34a36d",
      "image_title": "IG Metall meldet fast 103.000 VW-Beschäftigte im Warnstreik - Martin Meissner / AP / dpa",
      "author": "der Frühschicht bis zur Nachtschicht: Im Tarifstreit mit Volkswagen haben nach Gewerkschaftsangaben mehr als 100.000 Menschen die Arbeit niedergelegt. Der Konzern nennt andere Zahlen."
    },
    {
      "title": "Besuch bei Ford Scholz will europaweite Verkaufsförderung für E-Autos",
      "teaser": "Der deutsche Betriebsrat von Ford fordert ein starkes Signal für Elektromobilität. Bei einem Besuch des von Kürzungen bedrohten Werks in Köln hat der Kanzler nun darauf reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-bei-ford-bundeskanzler-fuer-europaweite-verkaufsfoerderung-von-e-autos-a-da66348a-e64b-41ec-bcb2-8d1eb05bed6b",
      "image_title": "Scholz will europaweite Verkaufsförderung für E-Autos - Sascha Schuermann / AFP"
    },
    {
      "title": "Karte zur Industriekrise Hier fallen in Deutschland Stellen weg – und hier entstehen neue",
      "teaser": "Die deutsche Industrie steckt in einer tiefen Krise, der Bedarf an Arbeitskräften sinkt, vielerorts bauen Unternehmen Jobs ab. Sehen Sie hier, wo Stellen gestrichen werden und wo noch neu eingestellt wird. Von Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-deutschland-hier-fallen-stellen-weg-und-hier-entstehen-neue-a-87ea86ae-9bad-4116-81d2-5dfdea75babc",
      "image_title": "Hier fallen in Deutschland Stellen weg – und hier entstehen neue - [M] DER SPIEGEL; Fotos: Oliver Berg / picture alliance / dpa; Alex Kraus / Bloomberg / Getty Images",
      "author": "Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker"
    },
    {
      "title": "Warnung von Verband Flugtickets könnten deutlich teurer werden",
      "teaser": "Der Gebührendeckel für Sicherheitskontrollen wird angehoben, auch die Flugsicherung könnte sich verteuern. Der Luftfahrtverband geht deshalb von steigenden Ticketpreisen aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/flugreisen-verband-warnt-vor-deutlich-steigenden-ticketpreisen-a-87528ca7-1d1a-40e6-9c78-df2e5eae5cd2",
      "image_title": "Flugtickets könnten deutlich teurer werden - Thomas Banneyer / dpa"
    },
    {
      "title": "Fälschungen unterm Weihnachtsbaum Patentamt fordert »Fest ohne Fakes«",
      "teaser": "Gefälschte Markenartikel sind ein Milliardengeschäft – das nicht durch Weihnachtsgeschenke unterstützt werden sollte, warnt das Deutsche Patentamt. Doch jüngere Kunden kaufen die Plagiate oft bewusst.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsgeschenke-patentamt-warnt-vor-produkt-faelschungen-a-56f9338b-a442-4ad2-91d6-26e697dfe5c4",
      "image_title": "Patentamt fordert »Fest ohne Fakes« - Malte Christians/ picture alliance / dpa"
    },
    {
      "title": "Sorge um Arbeitsplätze Ford-Betriebsrat fordert Bekenntnis zur Elektromobilität",
      "teaser": "In Köln baut Ford E-Autos, will angesichts des schleppenden Absatzes aber Tausende Stellen abbauen. Arbeitnehmer fordern nun ein starkes Signal für die Technologie – kurz vor dem Besuch des Kanzlers.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-betriebsrat-fordert-aus-sorge-um-arbeitsplaetze-bekenntnis-zur-elektromobilitaet-a-8eb0ec69-22b1-4c44-8838-78529eb147dd",
      "image_title": "Ford-Betriebsrat fordert Bekenntnis zur Elektromobilität - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Bis zum 18. Geburtstag Was kostet ein Kind?",
      "teaser": "Ein zusätzliches Zimmer, Klamotten, Lebensmittel – und später vielleicht noch ein Studium? Für den Nachwuchs geben Eltern nicht nur viel Liebe, sondern auch viel Geld. Auf welche Summen Sie sich einstellen müssen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/was-kostet-ein-kind-ausgaben-fuer-den-nachwuchs-bis-zum-18-geburtstag-a-4d94a4bc-64cb-4c6f-a5f9-1246b3453b64",
      "image_title": "Was kostet ein Kind? - Michael Krinke / nycshooter / Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Sparplan und Steueroptimierung ETF unterm Weihnachtsbaum – so investieren Sie für Ihr Kind",
      "teaser": "Wenn Sie ab der Geburt regelmäßig überschaubare Beträge an der Börse investieren, können Sie zur Volljährigkeit ein kleines Vermögen verschenken. Einsteigen können Sie natürlich auch später – zum Beispiel zu Weihnachten. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-so-legen-sie-geld-fuer-ihr-kind-am-besten-an-a-26f4dbdf-9143-4318-878b-bebe2596df13",
      "image_title": "ETF unterm Weihnachtsbaum – so investieren Sie für Ihr Kind - Dmitry Borovikov / Stocksy",
      "author": "Henning Jauernig"
    },
    {
      "title": "Familienstreit im Medienkonzern Rupert Murdoch will seinen Kronprinzen stärken – und scheitert vor Gericht",
      "teaser": "Medienmogul Rupert Murdoch wollte den Einfluss von Lieblingssohn Lachlan im Familienimperium stärken – und zerrte drei andere Kinder deswegen vor Gericht. Dort aber gab es eine Pleite.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-murdoch-scheitert-vor-gericht-gegen-die-eigenen-kinder-a-b970ae1c-9b76-4eaf-b30c-fe3fd2dc6c87",
      "image_title": "Rupert Murdoch will seinen Kronprinzen stärken – und scheitert vor Gericht - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Arbeitskampf geht weiter Vierte Tarifrunde bei VW ohne Ergebnis – »weit entfernt« von Lösung",
      "teaser": "Fast 70.000 Menschen hatten zuletzt gestreikt. Trotzdem ist eine Einigung im Tarifstreit bei Volkswagen nicht in Sicht. Die IG Metall droht: »Wenn sich nichts bewegt, wird es richtig ungemütlich.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-vierte-tarifrunde-mit-ig-metall-ohne-ergebnis-weit-entfernt-von-loesung-a-f8f53116-d7b6-4b7d-b79f-b622d96e0ec1",
      "image_title": "Vierte Tarifrunde bei VW ohne Ergebnis – »weit entfernt« von Lösung - Julian Stratenschulte / EPA"
    },
    {
      "title": "»Blind Booking« Aldi verkauft Flugtickets von Eurowings",
      "teaser": "Der Discounter Aldi Süd und die Airline Eurowings machen gemeinsame Sache: Sie bieten Überraschungsflug-Tickets an. Das Kontingent ist begrenzt – und auch sonst gibt es einige Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/aldi-sued-verkauft-flugtickets-von-eurowings-a-4f0e3c00-c5fb-4533-9a36-e471edeb291e",
      "image_title": "Aldi verkauft Flugtickets von Eurowings - Jochen Tack / picture alliance"
    },
    {
      "title": "Ausreichende Versorgung in Gefahr Krankenhausgesellschaft warnt vor Folgen bei massenhafter Rückkehr nach Syrien",
      "teaser": "Unter den ausländischen Medizinern stellen syrische Ärzte die größte Gruppe. Würden sie Deutschland wieder verlassen, bekämen das wohl vor allem kleinere Städte zu spüren. Auch ein Fachärzteverband warnt. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/syrien-syrische-aerzte-koennten-deutschland-verlassen-medizinische-versorgung-in-gefahr-a-64eec80f-d25d-4430-8b9a-6f6c8175503a",
      "image_title": "Krankenhausgesellschaft warnt vor Folgen bei massenhafter Rückkehr nach Syrien - Sebastian Kahnert / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Krisenfall Volkswagen Gewerkschaft droht mit dem »Streikhammer«",
      "teaser": "Begleitet von Demonstrationen und Kundgebungen haben Gewerkschafter und Manager von Volkswagen die Tarifverhandlungen fortgesetzt. Die Positionen liegen meilenweit auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-gewerkschaft-droht-mit-dem-streikhammer-a-54ff2744-46d6-43a1-b7b0-d56b7a3baf0c",
      "image_title": "Gewerkschaft droht mit dem »Streikhammer« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Künftiger Chef der Börsenaufsicht Trump gibt der Kryptobranche, was sie sich wünscht",
      "teaser": "Der künftige Chef der amerikanischen Börsenaufsicht SEC, Paul Atkins, hält wenig von strenger Regulierung der Finanzmärkte. Die Digitalwährungsszene hofft auf goldene Zeiten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gibt-der-krypto-branche-was-sie-sich-wuenscht-paul-atkins-als-chef-der-sec-a-3498caa1-fa29-44a6-b399-d7e16860d941",
      "image_title": "Trump gibt der Kryptobranche, was sie sich wünscht - Spencer Platt / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Steuerbetrug Cum-ex-Aufklärer in der Schweiz wegen Wirtschaftsspionage vor Gericht",
      "teaser": "Der Stuttgarter Anwalt Seith wies anhand interner Bankdokumente krumme Anlagegeschäfte mit Milliardenschaden für Staatskassen nach. Die Schweizer Justiz macht ihm dafür den Prozess.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-cum-ex-aufklaerer-wegen-wirtschaftsspionage-vor-gericht-a-f1beea92-724b-45dd-b172-9e579b6f142f",
      "image_title": "Cum-ex-Aufklärer in der Schweiz wegen Wirtschaftsspionage vor Gericht - Christiane Oelrich / dpa"
    }
  ]
}