{
  "timestamp": "2024-11-14T20:08:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hoffnung für Demenzpatienten EU-Behörde gibt grünes Licht für neues Alzheimermedikament",
      "teaser": "Es wird mit schweren Nebenwirkungen in Verbindung gebracht, kann die Krankheit aber verlangsamen: Das Alzheimermedikament Leqembi darf nun doch in der EU zum Einsatz kommen. Aber nur bei einem begrenzten Personenkreis.",
      "url": "https://www.spiegel.de/wirtschaft/alzheimer-eu-behoerde-gibt-gruenes-licht-fuer-neues-medikament-a-63036e7e-3da0-4611-b16e-f9808a759724",
      "image_title": "EU-Behörde gibt grünes Licht für neues Alzheimermedikament - Kota Kiriyama / picture alliance / AP"
    },
    {
      "title": "Minus 8,5 Prozent Gewinne der Dax-Unternehmen sinken deutlich",
      "teaser": "Viele große Unternehmen in Deutschland stehen unter Druck. Die Gewinne der Dax-Konzerne sind laut der Beratungsfirma EY zuletzt geschrumpft, in der Autoindustrie um ganze 45 Prozent. Andere Firmen legen aber zu.",
      "url": "https://www.spiegel.de/wirtschaft/dax-unternehmen-gewinne-sinken-deutlich-a-a76e3951-4a18-4354-bac5-e9dc0d6dd8fd",
      "image_title": "Gewinne der Dax-Unternehmen sinken deutlich - Darius Simka / regios24 / IMAGO"
    },
    {
      "title": "Vorteil beim Immobilienverkauf Ungerechte Steuerregel? EU-Kommission verklagt Deutschland",
      "teaser": "Beim Verkauf von Immobilien erhalten deutsche Unternehmen einen Steueraufschub – ausländische Firmen dagegen nur unter Umständen. Die EU-Kommission bittet seit Jahren um eine Änderung. Jetzt ist ihre Geduld am Ende.",
      "url": "https://www.spiegel.de/wirtschaft/ungerechte-steuerregel-eu-kommission-verklagt-deutschland-a-fc608337-aab7-472c-a48c-418ac2a50a6f",
      "image_title": "Ungerechte Steuerregel? EU-Kommission verklagt Deutschland - Daniel Schoenen / imageBROKER / picture alliance"
    },
    {
      "title": "Neues Alzheimermedikament Ein Schicksalstag für Demenzpatienten",
      "teaser": "Die EU-Arzneimittelbehörde entscheidet über die Zulassung eines neuen Alzheimermedikaments, das in den USA bereits erlaubt ist. Es könnte dabei helfen, die Früherkennung in Deutschland erheblich zu verbessern. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/alzheimer-medikament-lecanemab-warum-dieser-freitag-ein-schicksalstag-werden-koennte-a-78349a0c-c89c-4699-8b93-133af985457b",
      "image_title": "Ein Schicksalstag für Demenzpatienten - Jessie Casson / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Angeschlagener US-Chipkonzern Sachsen-Anhalt hält weiter zu Intel",
      "teaser": "Der kriselnde US-Chiphersteller Intel hat die Pläne für ein neues Werk in Magdeburg um mehrere Jahre zurückgestellt. In Sachsen-Anhalt beschwört man trotzdem eine enge Kooperation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sachsen-anhalt-haelt-weiter-zu-intel-a-0b7a72e9-d749-4c59-8a88-0bfba5ca42ad",
      "image_title": "Sachsen-Anhalt hält weiter zu Intel - Jochen Eckel / picture alliance"
    },
    {
      "title": "Brachiale Wirtschaftspolitik des künftigen US-Präsidenten Trump will die Fabriken zurückbringen – und macht dabei das Leben teurer",
      "teaser": "Massive Strafzölle sollen die Industrie zurück in die USA holen. Doch erste Reaktionen deuten darauf hin, dass dies kaum funktionieren wird – und am Ende die Verbraucher die Rechnung zahlen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-und-seine-strafzoelle-koennten-die-inflation-zurueckbringen-a-5f7a1f5e-3929-4014-822b-c2e0bb40d171",
      "image_title": "Trump will die Fabriken zurückbringen – und macht dabei das Leben teurer - Luke Sharrett / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Studie des Ifo-Instituts Bürokratie soll Deutschland 146 Milliarden Euro Wirtschaftsleistung kosten – pro Jahr",
      "teaser": "Wenn Deutschland seine Bürokratie abbaut, könnte das für deutlich mehr Wachstum sorgen als gedacht. Zu diesem Ergebnis kommt eine Ifo-Studie. Die Empfehlung des Instituts: Berlin müsse mehr Dänemark wagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-buerokratie-soll-deutschland-jaehrlich-146-milliarden-euro-wirtschaftsleistung-kosten-a-4a3e299b-6be7-45b2-92b0-104a5f4f9dab",
      "image_title": "Bürokratie soll Deutschland 146 Milliarden Euro Wirtschaftsleistung kosten – pro Jahr - Bernd Leitner / IMAGO"
    },
    {
      "title": "Streit in Brüssel EU-Parlament stimmt für Verschiebung von Waldschutzgesetz",
      "teaser": "Kaffee, Holz, Soja, Kakao: Ein EU-Gesetz soll künftig die Einfuhr von Waren verbieten, für deren Erzeugung Wälder abgeholzt werden. Doch auf Drängen der Konservativen muss es nun neu ausgehandelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/kaffee-holz-soja-kakao-eu-parlament-billigt-ein-jahr-aufschub-fuer-gesetz-gegen-abholzung-a-6f745b0e-19a1-4255-a80c-a65864ca93fa",
      "image_title": "EU-Parlament stimmt für Verschiebung von Waldschutzgesetz - Lynsey Addario / Getty Images"
    },
    {
      "title": "Kolibakterien-Infektionen in den USA Weitere Krankheitsfälle nach Verzehr von McDonald’s-Burgern",
      "teaser": "Mehr als Hundert McDonald’s-Gäste sind in den USA inzwischen an einer Kolibakterien-Infektion erkrankt. Eine Person starb. Die US-Behörden führen den Ausbruch derzeit auf eine Zutat im »Quarter Pounder« zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/mcdonalds-mehr-als-hundert-menschen-erkranken-nach-verzehr-von-burgern-a-992d7565-bafd-4261-87dd-9c43c2613f82",
      "image_title": "Weitere Krankheitsfälle nach Verzehr von McDonald’s-Burgern - birchphotographer via -imag / Depositphotos / IMAGO"
    },
    {
      "title": "Haushaltsstreit Schuldenbremse lockern – noch vor der Wahl Der SPIEGEL-Leitartikel von Markus Brauck",
      "teaser": "Jede neue Regierung wird scheitern, wenn sie nicht in der Lage ist, mehr Geld auszugeben. Deshalb sollte CDU-Chef Merz mutig sein und helfen, die Schuldenbremse noch vor der Neuwahl zu reformieren.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenbremse-friedrich-merz-sollte-mutig-sein-und-die-reform-vor-der-neuwahl-unterstuetzen-a-306bc8df-f08c-4074-8f8d-17b6217b8c18",
      "image_title": "Schuldenbremse lockern – noch vor der Wahl - Filip Singer / EPA"
    },
    {
      "title": "Entscheidung von Schiedsgericht Gazprom soll Hunderte Millionen Euro an österreichischen Öl- und Gaskonzern zahlen",
      "teaser": "230 Millionen Euro, diese Schadensersatz-Summe soll der russische Gazprom-Konzern an den österreichischen Gasversorger OMV zahlen. Das könnte Folgen für künftige Lieferungen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oesterreich-gazprom-soll-hunderte-millionen-euro-an-omv-zahlen-a-ebd8a85a-9e71-4434-beaf-3c8aeec6174e",
      "image_title": "Gazprom soll Hunderte Millionen Euro an österreichischen Öl- und Gaskonzern zahlen - Marton Monus / picture alliance / dpa"
    },
    {
      "title": "Pech für mehr als hundert Unternehmen Dänisches Königshaus lässt die Auszeichnung »Hoflieferant« auslaufen",
      "teaser": "Zahlreiche Unternehmen werben in Dänemark mit dem Prädikat Hoflieferant. Damit soll bald Schluss sein. Die Brauerei Carlsberg will das so offenbar nicht ganz akzeptieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daenisches-koenigshaus-laesst-die-auszeichnung-hoflieferant-auslaufen-a-c20d8d8c-dee9-409f-b868-8efbac4d1d66",
      "image_title": "Dänisches Königshaus lässt die Auszeichnung »Hoflieferant« auslaufen - Asger Korsgaard Jensen / AFP"
    },
    {
      "title": "Geplante Schließung Tumulte im Audi-Werk Brüssel – Polizei löst Proteste auf",
      "teaser": "Das Audi-Werk in Brüssel gilt als teuer, unter anderem durch die Lage im Stadtgebiet. Nun soll es dichtmachen, Tausende Beschäftigte könnten ihren Job verlieren. Ihre Wut führte nun zu einem Polizeieinsatz.",
      "url": "https://www.spiegel.de/wirtschaft/tumulte-im-audi-werk-bruessel-polizei-loest-proteste-auf-a-34fda85b-a98c-4ac4-92a0-1488a039e97a",
      "image_title": "Tumulte im Audi-Werk Brüssel – Polizei löst Proteste auf - Benoit Doppagne / Belga / IMAGO"
    },
    {
      "title": "Gutachten der Wirtschaftsweisen Abschlussnote für die Ampel? Stets bemüht",
      "teaser": "Zerstritten waren zuletzt beide – doch im Gegensatz zur Ampelkoalition gibt es die Wirtschaftsweisen noch. Ihr neues Jahresgutachten liest sich wie ein wenig schmeichelhaftes Abschlusszeugnis für die Scholz-Regierung. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-beschreiben-verpasste-chancen-der-ampel-koalition-a-43143614-f41f-4a85-af8d-1ffcac80e85c",
      "image_title": "Abschlussnote für die Ampel? Stets bemüht - Michael Kappeler / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Expertentipps Für wen sich eine Unfallversicherung wirklich lohnt",
      "teaser": "Im Haushalt, im Verkehr, beim Sport: Unfälle können sowohl körperliche als auch finanzielle Folgen haben. Gegen diese Risiken soll eine private Versicherung schützen. Doch ist sie überhaupt sinnvoll? Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/unfallversicherung-fuer-wen-sich-ein-abschluss-wirklich-lohnt-a-43f90d3e-b0ad-4144-adc7-2cfef38574e3",
      "image_title": "Für wen sich eine Unfallversicherung wirklich lohnt - Johnér / DEEPOL / plainpicture",
      "author": "Bastian Midasch"
    },
    {
      "title": "Hype um Wegovy und Ozempic Und jetzt Kleidergröße 36 für alle? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Übergewicht gilt oft als Charakterschwäche. Die neuen sogenannten Abnehmspritzen könnten das ändern – und das Leben von Millionen Menschen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-und-ozempic-die-neuen-abnehmspritzen-kleidergroesse-36-fuer-alle-a-270af020-57a6-4978-b8c5-8b9c85c28f4b",
      "image_title": "Und jetzt Kleidergröße 36 für alle? - NurPhoto / Getty Images"
    },
    {
      "title": "Urteil von EU-Gericht Slogan »Russian warship, go f**k yourself« ist keine Marke",
      "teaser": "Ein Funkspruch eines Soldaten in den ersten Stunden des russischen Überfalls erlangte Berühmtheit. Eine ukrainische Behörde wollte den Slogan in der EU als Marke eintragen lassen – scheiterte nun aber.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-slogan-russian-warship-go-f-k-yourself-ist-keine-marke-a-da99f896-74e5-42aa-b40e-0b5413fb5db0",
      "image_title": "Slogan »Russian warship, go f**k yourself« ist keine Marke - Russian Navy Black Sea Fleet / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wirtschaftsweise Grimm über internen Konflikt »Wir sollten nicht in der Presse übereinander reden – das hat die Ampel gezeigt«",
      "teaser": "Veronika Grimm widerspricht nach monatelangem Streit bei den Wirtschaftsweisen im Jahresgutachten erneut ihren Kolleginnen und Kollegen. Hier erklärt sie ihre Motive – und sagt, warum sie für ein Ende der Mietpreisbremse ist. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/veronika-grimm-die-wirtschaftsweise-erklaert-ihre-minderheitsvoten-im-jahresgutachten-a-ca5d062c-4331-4c51-9848-971fcfc95111",
      "image_title": "»Wir sollten nicht in der Presse übereinander reden – das hat die Ampel gezeigt« - Kay Nietfeld / dpa"
    },
    {
      "title": "Bessere Prognose Aktie von Siemens Energy macht Kurssprung – aber keine Dividende für Aktionäre",
      "teaser": "Nach einem Milliardengewinn und der Aussicht auf bessere Zahlen ist der Aktienkurs von Siemens Energy um fast 20 Prozent nach oben geschossen. Doch weil der Bund das kriselnde Unternehmen stützt, wird es keine Dividende geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktie-von-siemens-energy-macht-kurssprung-aber-keine-dividende-fuer-aktionaere-a-a1cde9db-21fc-4ed4-b7ec-db0ffde072e4",
      "image_title": "Aktie von Siemens Energy macht Kurssprung – aber keine Dividende für Aktionäre - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Zollpläne des US-Wahlsiegers Bundesbankchef erwartet Wohlstandsverluste durch Trumps Präsidentschaft",
      "teaser": "Donald Trump will Zölle auf Importe erheben und zielt damit nicht nur auf China, sondern auch auf Europa ab. Der Chef der Bundesbank sieht die ohnehin schon schwächelnde Wirtschaft in Deutschland gefährdet.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-bundesbankchef-joachim-nagel-erwartet-wohlstandsverluste-a-cdda2f2a-332d-4c4c-ae46-ef993e9ba3f2",
      "image_title": "Bundesbankchef erwartet Wohlstandsverluste durch Trumps Präsidentschaft - halbergman / Getty Images"
    }
  ]
}