{
  "timestamp": "2024-05-09T04:01:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-BASF-Chef Martin Brudermüller leitet Mercedes-Aufsichtsrat",
      "teaser": "Vom Chemiekonzern zum Autohersteller: Nach seinem Ausscheiden bei BASF hat Martin Brudermüller einen neuen Job. Er führt künftig das Kontrollgremium von Mercedes-Benz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-ex-basf-chef-martin-brudermueller-leitet-aufsichtsrat-a-a1eef9e9-46b7-4b0a-b61a-5fadcd7049e3",
      "image_title": "Martin Brudermüller leitet Mercedes-Aufsichtsrat - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Drohende Streiks am Bau Verbände empfehlen Bauunternehmen freiwillige Lohnerhöhungen",
      "teaser": "Im Tarifstreit im Bauhauptgewerbe haben zwei Arbeitgeberverbände den Unternehmen freiwillige Lohnerhöhungen empfohlen – womöglich, um die Streikbereitschaft der Arbeiter zu dämpfen. Die IG BAU übt deutliche Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/bau-verbaende-empfehlen-unternehmen-freiwillige-lohnerhoehungen-a-6ebc114c-d5dd-4f79-adf8-df29f9fbcd0a",
      "image_title": "Verbände empfehlen Bauunternehmen freiwillige Lohnerhöhungen - Sebastian Gollnow / dpa"
    },
    {
      "title": "»Früher war mehr Lametta!« Wie bei Lebensmittelpackungen geschummelt wird",
      "teaser": "Früher war alles besser? Allgemeingültig ist das nicht. Doch bei Lebensmitteln stößt mitunter sauer auf, wie dreist Konzerne verdeckt ihre Preise erhöhen. Was Sie über »Shrinkflation« und »Skimpflation« wissen müssen. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/wirtschaft/mogelpackungen-bei-lebensmitteln-wie-orangensaft-und-brotchips-frueher-war-mehr-lametta-a-36fc4976-f08e-4b73-90d0-b9ca00a6e772",
      "image_title": "Wie bei Lebensmittelpackungen geschummelt wird - Luis Alvarez / Getty Images",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Lagebericht zum Immobilienmarkt Mieten steigen, Kaufpreise sinken",
      "teaser": "Wohnungsmangel und hohe Baukosten lassen die Mieten in Deutschland weiter steigen. Das zeigen Zahlen des Verbands deutscher Pfandbriefbanken. Die Preise für Eigentum gehen hingegen erneut zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-markt-mieten-steigen-kaufpreise-sinken-a-c24653a0-0c81-4345-a8e6-c536872d5cda",
      "image_title": "Mieten steigen, Kaufpreise sinken - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Rückkehr zur 40-Stunden-Woche CDU-Ministerpräsident Kretschmer rüttelt am Recht auf Teilzeit",
      "teaser": "Reduzierte Arbeitszeiten ermöglichen vielen Familien mehr Gleichberechtigung bei Kinderbetreuung und Beruf. CDU-Politiker Kretschmer kritisiert nun aber das Recht auf Teilzeit – alle sollten mehr arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/michael-kretschmer-will-rueckkehr-zur-40-stunden-woche-recht-auf-teilzeit-abschaffen-a-a6cabfc7-55f9-433e-8b8b-68d9960bd24d",
      "image_title": "CDU-Ministerpräsident Kretschmer rüttelt am Recht auf Teilzeit - Michael Kappeler / dpa"
    },
    {
      "title": "Insolvente Kaufhaus-Kette Rewe kann sich Einzug in Galeria-Filialen vorstellen",
      "teaser": "Mehr als jede sechste Filiale von Galeria Karstadt Kaufhof soll schließen. Die Debatte darum, was aus den Gebäuden wird, ist in vollem Gange. Nun hat eine große Supermarktkette Interesse an den Erdgeschossen bekundet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rewe-kann-sich-einzug-in-galeria-filialen-vorstellen-a-e57387c8-6019-4e6a-a99b-925c79897933",
      "image_title": "Rewe kann sich Einzug in Galeria-Filialen vorstellen - Manfred Segerer / IMAGO"
    },
    {
      "title": "Bericht der Bahn Deutsches Schienennetz ist nur »mittelmäßig«",
      "teaser": "Die Bahn hat ihr Schienennetz bewertet – und gibt sich selbst die Note drei. Die Kosten für nötige Erneuerungen liegen inzwischen bei mehr als 90 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schienennetz-ist-nur-mittelmaessig-a-bd6b9e7e-705f-4d62-ab57-61e13bb19405",
      "image_title": "Deutsches Schienennetz ist nur »mittelmäßig« - Arne Dedert / dpa"
    },
    {
      "title": "Als Frühwarnsystem Linke verlangen eine Preisbehörde im Kampf gegen die Inflation",
      "teaser": "Lebensmittel und Energie wurden zuletzt deutlich teurer, Mietpreise stiegen ebenfalls. Die Linke will mit einer eigenen Behörde Preisschocks in diesen Bereichen künftig eindämmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/die-linke-verlangt-eine-preisbehoerde-im-kampf-gegen-die-inflation-a-b6739468-8cad-4205-8c03-3ffb680ad499",
      "image_title": "Linke verlangen eine Preisbehörde im Kampf gegen die Inflation - Sebastian Kahnert / dpa"
    },
    {
      "title": "Mangelnder Reformwille Warum die niedrige Arbeitslosigkeit ein Problem ist Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jahrelang war die Stimmung schlechter als die Lage, jetzt ist es umgekehrt. Die Risiken für Konjunktur und Wohlstand wachsen – und werden ignoriert.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-die-risiken-fuer-wohlstand-und-gute-arbeit-wachsen-kolumne-a-d5478552-ff9a-469b-86d3-9a1ccee2508f",
      "image_title": "Warum die niedrige Arbeitslosigkeit ein Problem ist - akg-images / picture alliance"
    },
    {
      "title": "Zuschüsse für Ferienflieger EU-Gericht erklärt Genehmigung der Condor-Staatshilfen für nichtig",
      "teaser": "Mit mehr als 100 Millionen Euro wollte der Bund die Fluggesellschaft Condor unterstützen. Nun entschied das Gericht der Europäischen Union: Bei der Genehmigung gab es Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/condor-eu-gericht-erklaert-genehmigung-der-staatshilfen-fuer-nichtig-a-cf648524-21ac-4cba-bb56-37681b71ba00",
      "image_title": "EU-Gericht erklärt Genehmigung der Condor-Staatshilfen für nichtig - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Abgang von Jochen Eickholt Siemens Energy richtet kriselnde Windkraftsparte Gamesa neu aus – mit neuem Chef",
      "teaser": "Ein strammer Sparkurs soll der Windkraftsparte bei Siemens Energy aus der Krise helfen. Unternehmenstochter Gamesa erhält dafür einen neuen Chef: Jochen Eickholt macht nach nur rund zwei Jahren Platz für Vinod Philip.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-richtet-kriselnde-windkraftsparte-gamesa-neu-aus-mit-neuem-chef-a-ffd57937-ef72-444a-8e52-e175004bf771",
      "image_title": "Siemens Energy richtet kriselnde Windkraftsparte Gamesa neu aus – mit neuem Chef - Patrick Pleul / dpa"
    },
    {
      "title": "Demo gegen Werkserweiterung Tesla schickt Mitarbeiter am Protesttag ins Homeoffice",
      "teaser": "Gegen den Ausbau des Tesla-Werks in Grünheide ist in den kommenden Tagen starker Protest geplant. Der E-Auto-Hersteller erlässt nun für Freitag eine Homeoffice-Pflicht. Angeblich sollte die Produktion da ohnehin ruhen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-schickt-mitarbeiter-am-protesttag-ins-homeoffice-demo-gegen-werkserweiterung-a-1d8a86f7-bde5-49ad-8b94-c3a1fa3f8f97",
      "image_title": "Tesla schickt Mitarbeiter am Protesttag ins Homeoffice - Patrick Pleul / dpa"
    },
    {
      "title": "Bundesbankpräsident verurteilt Angriffe auf Politiker »Wir dürfen Europa nicht antidemokratischen Fliehkräften überlassen«",
      "teaser": "Der Finanzplatz Frankfurt ist so international wie kaum eine andere Stadt in Deutschland. Mit einem Appell gegen einen Rechtsruck wollen Vertreter von Banken, Sparkassen und anderen Institutionen nun ein Zeichen setzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesbank-praesident-joachim-nagel-duerfen-europa-nicht-antidemokratischen-fliehkraeften-ueberlassen-a-47570004-0f50-4cc3-ab35-ff969fb06b3b",
      "image_title": "»Wir dürfen Europa nicht antidemokratischen Fliehkräften überlassen« - Felix Zahn / BMF / photothek.de / picture alliance"
    },
    {
      "title": "Comeback des Modekonzerns Hugo Boss Auf die Hoodies kommt es an",
      "teaser": "In den USA musste Hugo Boss seine Kollektionen jahrelang in Outlets verramschen. Jetzt ist die Marke wieder weltweit angesagt, macht mit Casual Wear die Hälfte ihres Umsatzes. Vorstandschef Daniel Grieder hat schon den nächsten Plan. Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/comeback-des-modekonzerns-hugo-boss-auf-die-hoodies-kommt-es-an-a-8e629273-4235-4f2c-b5c6-40229981b7c7",
      "image_title": "Auf die Hoodies kommt es an - Paolo Dutto / 13PHOTO",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Covid-19-Impfstoff AstraZeneca ist nicht länger in der EU zugelassen",
      "teaser": "Das Verfahren läuft schon seit März, nun ist die Zulassung offiziell entzogen. An der Wirksamkeit der Vakzine liegt es nicht, stattdessen nennt der Hersteller wirtschaftliche Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/corona-impfstoff-astrazeneca-ist-nicht-laenger-in-der-eu-zugelassen-a-a4d641b5-c4f9-402c-ba26-6ba3304c14a0",
      "image_title": "AstraZeneca ist nicht länger in der EU zugelassen - Oli Scarff / AFP"
    },
    {
      "title": "Signa Retail GmbH Nächste Tochtergesellschaft der Signa Holding insolvent",
      "teaser": "Zu ihren wichtigsten Beteiligungen gehört mittelbar das angeschlagene Kaufhausunternehmen Galeria Karstadt Kaufhof: Auch die Signa Retail GmbH ist zahlungsunfähig. Demnach sind 26 Gläubiger von der Insolvenz betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenz-auch-signa-retail-gmbh-zahlungsunfaehig-a-5107c9b5-dabf-4353-bff4-c6235c38dfbf",
      "image_title": "Nächste Tochtergesellschaft der Signa Holding insolvent - Jochen Eckel / IMAGO"
    },
    {
      "title": "Campus-Proteste Milliardär Kraft droht Columbia University mit Finanzierungsstopp",
      "teaser": "Die Proteste an der US-Hochschule schrecken Geldgeber wie den Unternehmer Robert Kraft ab. Der Columbia-Absolvent erwägt die Einstellung seiner Unterstützung – und will mit einem Werbespot gegen Antisemitismus vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/columbia-university-in-new-york-milliardaer-robert-kraft-erwaegt-einstellung-der-unterstuetzung-a-1ab78f27-5430-4b2e-8763-e6cc7c84c73e",
      "image_title": "Milliardär Kraft droht Columbia University mit Finanzierungsstopp - Eric Canha / USA TODAY Network / IMAGO"
    },
    {
      "title": "SAP-Gründer Plattner vor dem Rückzug Das Werk des Milliardärs ist historisch. Sein Erbe möglicherweise toxisch",
      "teaser": "Gründer Hasso Plattner verlässt nach mehr als 50 Jahren den Softwarekonzern SAP – Deutschlands einzigen Technologieriesen von Weltrang. Doch was wird aus dem Riesen ohne seinen schillernden Gründer? Von Tim Bartz und Christian Bergmann",
      "url": "https://www.spiegel.de/wirtschaft/hasso-plattner-was-bleibt-von-sap-ohne-den-schillernden-gruender-a-02d07525-2720-4c1c-948a-13864acab117",
      "image_title": "Das Werk des Milliardärs ist historisch. Sein Erbe möglicherweise toxisch - Lukas Lowack / SAP",
      "author": "Tim Bartz und Christian Bergmann"
    },
    {
      "title": "Urteil des Verwaltungsgerichts Bahn bleibt auf milliardenschweren Mehrkosten von Stuttgart 21 sitzen",
      "teaser": "Mit derzeit rund elf Milliarden Euro wird Stuttgarts neuer Hauptbahnhof deutlich teurer als ursprünglich geplant. Die Bahn wollte die dadurch anfallenden Kosten auf die Projektpartner aufteilen. Ein Gericht lehnte dies nun ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-verwaltungsgericht-lehnt-kostenverteilung-ab-deutsche-bahn-muss-zahlen-a-bde9c0d1-06c8-43ca-9fb8-bf8b4862de54",
      "image_title": "Bahn bleibt auf milliardenschweren Mehrkosten von Stuttgart 21 sitzen - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Angeschlagene Warenhauskette Galeria plant Namensänderung nach Insolvenzverfahren",
      "teaser": "Neuer Eigentümer, neuer Name: Mit einer Umbenennung will die kriselnde Warenhauskette die von drei Insolvenzverfahren geprägte Vergangenheit hinter sich lassen. Mit der Maßnahme wolle man »einen alten Zopf« abschneiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-warenhauskette-plant-umbenennung-nach-insolvenzverfahren-a-1d67b598-b3a1-44bf-a389-695b9eb9728d",
      "image_title": "Galeria plant Namensänderung nach Insolvenzverfahren - Annette Riedl / dpa"
    }
  ]
}