{
  "timestamp": "2024-02-10T02:10:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prominente Steuererklärung Britischer Premier Sunak hat in einem Jahr mehr als 2,2 Millionen Pfund verdient",
      "teaser": "Rishi Sunak gilt als reichster Premier der britischen Geschichte. Nun hat er seine Steuererklärung für 2022/23 offengelegt. Die Diät für sein Abgeordnetenmandat macht dabei nur einen kleinen Anteil aus.",
      "url": "https://www.spiegel.de/wirtschaft/britischer-premier-rishi-sunak-verdiente-ueber-2-2-millionen-pfund-a-d22d957f-3579-4497-b576-18a5476982dc",
      "image_title": "Britischer Premier Sunak hat in einem Jahr mehr als 2,2 Millionen Pfund verdient - Justin Tallis / AFP"
    },
    {
      "title": "Widerstand gegen EU-Politik Bauern protestieren von Warschau bis Rom",
      "teaser": "Nicht nur in Deutschland protestieren die Landwirte. In Spanien gibt es ebenso Demonstrationen wie in Italien und Polen – auch wegen billiger Importe aus der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bauern-protestieren-in-polen-italien-und-spanien-a-471ac5f8-1297-4848-8387-2ca2a59fe9ba",
      "image_title": "Bauern protestieren von Warschau bis Rom - Gregorio Borgia / dpa"
    },
    {
      "title": "Unterdrückung von Uiguren BASF zieht sich aus chinesischer Region Xinjiang zurück",
      "teaser": "Sind Mitarbeiter von BASF-Beteiligungen in die Unterdrückung von Uiguren verstrickt? Nach einem SPIEGEL-Bericht kündigt der Chemiekonzern seinen Rückzug aus zwei Joint Ventures an – auch wenn es dort keine Hinweise auf Menschenrechtsverletzungen gebe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-zieht-sich-aus-chinesischer-provinz-xinjiang-zurueck-a-f353b813-d579-4873-88d3-e1890bae3e9f",
      "image_title": "BASF zieht sich aus chinesischer Region Xinjiang zurück - Patrick Pleul/ dpa"
    },
    {
      "title": "Vermittlergruppe Koalition und CDU einigen sich auf Steuererleichterungen für Unternehmen",
      "teaser": "Unterhändler der Ampelkoalition und der CDU haben sich auf Eckpunkte des Wachstumschancengesetzes verständigt. Noch aber fordert die Union, Landwirte bei der Agrardieselsubvention weiter zu entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/vermittlungsausschuss-koalition-und-cdu-einigen-sich-auf-steuererleichterungen-fuer-unternehmen-a-e8d06897-4dfb-412d-bf5c-b17ee24153db",
      "image_title": "Koalition und CDU einigen sich auf Steuererleichterungen für Unternehmen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Energieträger der Zukunft Forscher empfehlen Wasserstoffimporte aus Europa",
      "teaser": "Deutschland sollte auf der Suche nach Wasserstoff-Handelspartnern nicht zu weit in die Ferne schweifen, rät eine von der Regierung geförderte Studie. Infrage kommen demnach Spanien und Norwegen statt China und die USA.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-forscher-empfehlen-importe-aus-europa-a-c397e189-6eb1-4501-a18d-3f6268e67dba",
      "image_title": "Forscher empfehlen Wasserstoffimporte aus Europa - Stefan Sauer / dpa"
    },
    {
      "title": "Urlaub in Deutschland Tourismusbranche überwindet Coronakrise",
      "teaser": "Um mehr als ein Drittel brach die Zahl der Übernachtungen im deutschen Gastgewerbe während der Pandemie ein. Nun vermeldet die Branche eine Erholung – und das zweitbeste Ergebnis ihrer Geschichte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-tourismusbranche-ueberwindet-coronakrise-a-e8b06b09-9e35-4127-9284-de906b34bb98",
      "image_title": "Tourismusbranche überwindet Coronakrise - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Zu wenig Geld für Gaskraftwerke Der riskante Plan für Deutschlands Stromversorgung",
      "teaser": "Die Bundesregierung will die Stromerzeugung radikal umbauen. Neue Gaskraftwerke sollen die Schwankungen bei Wind und Sonne ausgleichen. Doch Fachleute warnen: Das Vorhaben sei »auf Kante genäht«. Von Isabell Hülsen, Benedikt Müller-Arnold, Michael Sauga und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/strom-warum-die-kraftwerksstrategie-ein-spiel-mit-vielen-unbekannten-ist-a-60133357-e9ec-4073-b000-1856348bb099",
      "image_title": "Der riskante Plan für Deutschlands Stromversorgung - Paul Langrock",
      "author": "Isabell Hülsen, Benedikt Müller-Arnold, Michael Sauga und Stefan Schultz"
    },
    {
      "title": "Konjunkturstütze Chinas Banken vergeben zu Jahresbeginn neue Kredite auf Rekordniveau",
      "teaser": "Die chinesische Wirtschaft kämpft mit stark sinkenden Preisen und einer sich verschärfenden Immobilienkrise. Die Banken halten mit einer großzügigen Kreditvergabe dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/china-banken-vergeben-zu-jahresbeginn-neue-kredite-auf-rekordniveau-a-ff2067da-9893-4195-8429-40d634dd1ec9",
      "image_title": "Chinas Banken vergeben zu Jahresbeginn neue Kredite auf Rekordniveau - DARLEY SHEN/ REUTERS"
    },
    {
      "title": "Drastischer Rückgang im Jahr 2023 War’s das jetzt mit den sinkenden Immobilienpreisen?",
      "teaser": "Häuser und Eigentumswohnungen sind im vergangenen Jahr deutlich günstiger geworden. Kaufinteressenten stehen vor der Frage: jetzt zuschlagen oder noch abwarten? Vieles deutet nun in eine Richtung. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wars-das-jetzt-mit-den-sinkenden-immobilienpreisen-a-bc8d9098-58c2-47aa-86ef-35990343a605",
      "image_title": "War’s das jetzt mit den sinkenden Immobilienpreisen? - Bernd Feil / MiS / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Statistisches Bundesamt Inflation zu Jahresbeginn auf niedrigstem Stand seit Juni 2021",
      "teaser": "Die Inflation in Deutschland ist auf dem Rückzug. Nach 2,9 Prozent im Januar sollte es in den nächsten Monaten weiter abwärtsgehen. Alles gut also? Das auch wieder nicht.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-zu-jahresbeginn-auf-niedrigstem-stand-seit-juni-2021-a-f42fc5c3-f4db-4b12-9393-afaffe04c856",
      "image_title": "Inflation zu Jahresbeginn auf niedrigstem Stand seit Juni 2021 - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Krankenkassen Erhöhung des Zusatzbeitrags gilt für Rentner erst im März",
      "teaser": "Zum Jahresbeginn ist bei vielen Krankenkassen der Zusatzbeitrag gestiegen. Rentnerinnen und Rentner bekommen noch einen kleinen Aufschub.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-erhoehung-des-zusatzbeitrags-gilt-fuer-rentner-erst-im-maerz-a-7142309a-ab5a-4bbf-9b0b-c710101cf484",
      "image_title": "Erhöhung des Zusatzbeitrags gilt für Rentner erst im März - Daniel Karmann/ dpa"
    },
    {
      "title": "Rumpfteil herausgerissen Fehlende Mutter bei 737 Max – Boeing spricht nach Inspektionen von Einzelfall",
      "teaser": "Die 737 Max hat sich zum echten Sorgenkind des US-Flugzeugbauers Boeing entwickelt. Immerhin: Im jüngsten Pannenfall mit der fehlenden Mutter am Leitwerk konnte Entwarnung gegeben werden.",
      "url": "https://www.spiegel.de/wirtschaft/fehlende-mutter-bei-737-max-boeing-spricht-nach-inspektionen-von-einzelfall-a-20d7a49d-a196-409b-b163-3ebdecc42027",
      "image_title": "Fehlende Mutter bei 737 Max – Boeing spricht nach Inspektionen von Einzelfall - MARIO TAMA/ AFP"
    },
    {
      "title": "Staatsunternehmen Bahn-Vorstände erhalten für 2023 keine Boni",
      "teaser": "Wegen üppiger Bonuszahlungen an ihre Vorstände für das Jahr 2022 musste die Bahn zuletzt heftige Kritik hinnehmen. Für 2023 soll es keine Boni geben – das Unternehmen hat dafür auch eine Erklärung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bahn-vorstaende-erhalten-fuer-2023-keine-boni-a-15f12348-2083-4af0-a0df-03b0a227df06",
      "image_title": "Bahn-Vorstände erhalten für 2023 keine Boni - Clemens Bilan / EPA"
    },
    {
      "title": "Uber, Lieferdienste und Co. EU-Politiker einigen sich auf bessere Rechte für Arbeiter bei Onlinefirmen",
      "teaser": "Wer für eine Onlineplattform arbeitet, soll in der EU künftig mehr Rechte bekommen. Ob Essenslieferanten oder Uber-Fahrer von dem Deal profitieren, ist aber noch offen, es gibt wohl noch große rechtliche Unsicherheiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/uber-lieferdienste-und-co-eu-politiker-einigen-sich-auf-bessere-rechte-fuer-arbeiter-a-add25627-801c-4bfb-be09-a97eaf0ed175",
      "image_title": "EU-Politiker einigen sich auf bessere Rechte für Arbeiter bei Onlinefirmen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Turbulenzen am Finanzmarkt Warum die Krise auf dem US-Immobilienmarkt auch Deutschland trifft",
      "teaser": "In den USA stehen massenhaft Büros leer – dadurch gerät auch eine deutsche Bank unter Druck. Droht eine neue Finanzkrise? Und was bedeutet das für Sparer? Die wichtigsten Antworten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-warum-die-krise-auf-dem-us-markt-auch-deutschland-trifft-a-f7d4ffa9-0074-4230-a6e3-e40c78db16e7",
      "image_title": "Warum die Krise auf dem US-Immobilienmarkt auch Deutschland trifft - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Dank höherem Mindestlohn Zahl der Niedriglohnjobs deutlich gesunken – 1,1 Millionen weniger",
      "teaser": "Der höhere Mindestlohn hat den Anteil der Niedriglohnjobs in Deutschland stark zurückgehen lassen. Knapp jeder sechste Beschäftigte arbeitete zuletzt aber immer noch in dem Sektor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-zahl-der-niedriglohnjobs-deutlich-gesunken-1-1-millionen-weniger-a-c087a4b7-ac52-41b1-b9c8-5509da6b8e01",
      "image_title": "Zahl der Niedriglohnjobs deutlich gesunken – 1,1 Millionen weniger - Sebastian Kahnert / dpa"
    },
    {
      "title": "Sinkender Zigarettenkonsum British American Tobacco macht Milliardenverlust",
      "teaser": "Weil in den USA deutlich weniger klassische Zigaretten geraucht werden, ist der Tabakkonzern British American Tobacco tief ins Minus gerutscht. Aber das Unternehmen hat bereits Alternativen im Blick.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rauchen-zigarettenkonsum-geht-zurueck-milliardenverlust-bei-british-american-tobacco-a-3e041000-9988-4270-bd2c-ca89153c4890",
      "image_title": "British American Tobacco macht Milliardenverlust - Wayne Parry / AP"
    },
    {
      "title": "Deflation in Fernost Verbraucherpreise in China fallen erneut stark",
      "teaser": "China steckt in einer Deflation fest. Obwohl sinkende Preise nach einer guten Nachricht für Verbraucher klingen, kann das für die Wirtschaft des Landes zur Gefahr werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/deflation-verbraucherpreise-in-china-fallen-erneut-stark-a-cded3d2c-349e-4208-93be-efe1d27ecfaa",
      "image_title": "Verbraucherpreise in China fallen erneut stark - Johannes Neudecker / dpa"
    },
    {
      "title": "Studie zu Familie und Beruf Mütter trauen sich mehr Zeit im Job zu – wenn Väter weniger arbeiten",
      "teaser": "Die Wunschvorstellungen von Familien- und Arbeitszeit passen laut einer Studie nicht zur Realität. Mütter wollen demnach mehr arbeiten und könnten so den Fachkräftemangel lindern – wenn die Männer mitspielen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/studie-zu-familie-und-beruf-muetter-sehen-hoehere-arbeitszeit-als-ideal-an-a-da79289b-768d-409f-8eb4-31568074479a",
      "image_title": "Mütter trauen sich mehr Zeit im Job zu – wenn Väter weniger arbeiten - Luis Alvarez / Getty Images"
    },
    {
      "title": "Trotz Konflikts im Roten Meer Mærsk erwartet sinkende Frachtpreise – Aktienkurs bricht ein",
      "teaser": "Die Umwege wegen der Huthi-Angriffe im Roten Meer lassen die Frachtraten der Reedereien wohl nur kurzfristig ansteigen. Mærsk warnt bei der Präsentation der eigenen Jahresbilanz vor sinkenden Preisen und Überkapazitäten – mit Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schifffahrt-maersk-erwartet-sinkende-frachtpreise-aktienkurs-bricht-ein-a-01ced911-369f-45c5-9a9c-85b2d91a4160",
      "image_title": "Mærsk erwartet sinkende Frachtpreise – Aktienkurs bricht ein - Sina Schuldt / dpa"
    }
  ]
}