{
  "timestamp": "2024-06-27T16:01:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großrazzia bei René Benko Porsche, Pistolen, Jagdtrophäen",
      "teaser": "Fahnder spüren den Verwicklungen von Immobilienjongleur René Benko bei der Signa-Pleite nach. Nun mündete dies in eine Razzia in dessen Villa. Der Verdacht: Benko soll Vermögen an »noch festzustellenden Orten« verborgen haben. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-oesterreichs-staatsanwaelte-erheben-heftige-vorwuerfe-a-e6915c00-f802-4c9e-8b30-11f653a71635",
      "image_title": "Porsche, Pistolen, Jagdtrophäen - Johannes Arlt / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Wirtschaftsbosse kuschen vor Trump Topmanager im Kriechgang",
      "teaser": "Donald Trump galt in der Wirtschaftselite als erledigt. Jetzt huldigen Vorstandschefs und Milliardäre dem Ex-Präsidenten. Sie hoffen, dass er im Weißen Haus ihre sehnlichsten Wünsche erfüllt – und fürchten seine Rache. Von Tim Bartz und Ines Zöttl, Frankfurt am Main und Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-us-manager-schmeicheln-dem-ex-praesidenten-hoffnung-auf-steuersenkungen-a-d403e178-e085-4e8f-b5a5-fc8f87bf7761",
      "image_title": "Topmanager im Kriechgang - Jeffrey Phelps / dpa",
      "author": "Tim Bartz und Ines Zöttl, Frankfurt am Main und Washington"
    },
    {
      "title": "Tarifabschluss Zusätzlicher freier Tag für Gewerkschaftsmitglieder in der Chemiebranche",
      "teaser": "Die Gewerkschaft IG BCE hat für Hunderttausende Beschäftigte in der Chemieindustrie fast sieben Prozent mehr Lohn erstritten. Einen freien Tag extra bekommen nur Gewerkschaftsmitglieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chemie-branche-zusaetzlicher-freier-tag-fuer-gewerkschaftsmitglieder-a-12b88452-7f8d-40c0-9447-7ecd0faee3c8",
      "image_title": "Zusätzlicher freier Tag für Gewerkschaftsmitglieder in der Chemiebranche - Uwe Anspach / dpa"
    },
    {
      "title": "Bauerntag in Cottbus Wo Özdemir den Landwirten entgegenkommen will – und wo nicht",
      "teaser": "Bürokratie, Entlastungen, Wölfe auf Weidetierjagd: Beim Deutschen Bauerntag hat Landwirtschaftsminister Cem Özdemir kaum ein Reizthema ausgelassen. Die Reaktionen waren entsprechend. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauerntag-in-cottbus-wo-cem-oezdemir-den-landwirten-entgegenkommen-will-und-wo-nicht-a-27e9b584-cbee-45fa-8055-b32ead23af5a",
      "image_title": "Wo Özdemir den Landwirten entgegenkommen will – und wo nicht - Patrick Pleul / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Trotz frühen Betrugsverdachts Commerzbank konnte sich nicht zur Trennung von Wirecard durchringen",
      "teaser": "Die Commerzbank will im Wirecard-Skandal vergleichsweise früh Verdacht geschöpft haben. Man habe die Geschäftsbeziehung beenden wollen, aber das Risiko gesehen, sich »zum Deppen im Markt« zu machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-konnte-sich-nicht-zur-trennung-von-wirecard-durchringen-a-ee4641f3-d9d8-44cc-90ac-2391a5eb4c1f",
      "image_title": "Commerzbank konnte sich nicht zur Trennung von Wirecard durchringen - Peter Kneffel/ dpa"
    },
    {
      "title": "Billige Elektroautos Scholz schlägt im Handelsstreit mit China gleich hohe Zölle vor",
      "teaser": "Die EU will subventionierte Elektroautos aus China mit Zöllen abwehren, die deutsche Autoindustrie produziert aber selbst dort. Deshalb riskiert Kanzler Scholz nun die Konfrontation mit der Brüsseler Kommission.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-schlaegt-im-handelsstreit-mit-china-gleich-hohe-zoelle-vor-a-2cd32f81-ee13-428a-b3b6-50988e26584f",
      "image_title": "Scholz schlägt im Handelsstreit mit China gleich hohe Zölle vor - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Eurowings, Ryanair und Co. Weniger Reiseziele sind mit Billigflügen erreichbar",
      "teaser": "Von Deutschland können weniger Flughäfen zum Discountpreis angesteuert werden als vor einem Jahr. Für ein Urlaubsland nahm die Zahl der Flüge sogar zu – obwohl auch hier weniger Ziele angeboten werden.",
      "url": "https://www.spiegel.de/wirtschaft/eurowings-ryanair-und-co-weniger-reiseziele-sind-mit-billigfluegen-erreichbar-a-c502b477-14b9-4dcc-aff7-c4b935436064",
      "image_title": "Weniger Reiseziele sind mit Billigflügen erreichbar - Markus Mainka / PantherMedia / IMAGO",
      "author": "Deutschland können weniger Flughäfen zum Discountpreis angesteuert werden als vor einem Jahr. Für ein Urlaubsland nahm die Zahl der Flüge sogar zu – obwohl auch hier weniger Ziele angeboten werden."
    },
    {
      "title": "Soziologin über Stimmung in der Landwirtschaft Wie zornig und rechts sind die Bauern, Frau Pieper?",
      "teaser": "Die Regierung will die deutschen Landwirte erneut entlasten, doch die Stimmung bleibt angespannt. Agrarsoziologin Janna Luisa Pieper rechnet mit weiteren Protesten – und erzählt, wie sie beleidigt und bedroht wurde. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/soziales/landwirtschaft-wie-zornig-und-rechts-sind-die-bauern-frau-pieper-a-623d69bc-4745-4821-80fe-8c3269ce7388",
      "image_title": "Wie zornig und rechts sind die Bauern, Frau Pieper? - Pia Bayer / dpa"
    },
    {
      "title": "Irreführende Worthülse Bundesgerichtshof schränkt Katjes-Werbung mit dem Begriff »klimaneutral« ein",
      "teaser": "Süßwarenproduzent Katjes vermarktete seine Fruchtgummis als »klimaneutral«. Zu Unrecht, entschied nun der Bundesgerichtshof – weil unklar bleibe, was damit gemeint ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesgerichtshof-schraenkt-werbung-mit-dem-begriff-klimaneutral-ein-a-76d0707e-e865-4287-b9ad-61a4add4f3d5",
      "image_title": "Bundesgerichtshof schränkt Katjes-Werbung mit dem Begriff »klimaneutral« ein - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Schutz der heimischen Bauern EU führt wohl wieder Zölle auf Zucker und Eier aus der Ukraine ein",
      "teaser": "Mit dem Verzicht auf Zölle für ukrainische Lebensmittel wollte Brüssel die Wirtschaft des Landes stärken. Weil das die heimischen Märkte flutete, greifen nun einem Medienbericht zufolge weitere EU-Notbremsen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-fuehrt-wieder-zoelle-auf-zucker-und-eier-aus-der-ukraine-ein-a-96982cd0-ec3f-4a64-b159-039cebfdcb6b",
      "image_title": "EU führt wohl wieder Zölle auf Zucker und Eier aus der Ukraine ein - Joe Raedle / Getty Images"
    },
    {
      "title": "Bilanz von 18,9 Milliarden Euro Frankfurt und Aschaffenburg schmieden Deutschlands größte Volksbank",
      "teaser": "Zusammen haben sie nahezu 2000 Mitarbeitende und rund 800.000 Kunden: Die Frankfurter Volksbank und die Raiffeisen-Volksbank Aschaffenburg verschmelzen. Die Vorstandsvorsitzende bejubelt ein »regionales Powerhaus«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschlands-groesste-volksbank-entsteht-frankfurter-und-aschaffenburger-banken-fusionieren-a-e6d334ed-260d-4fae-a28c-d6f676f70908",
      "image_title": "Frankfurt und Aschaffenburg schmieden Deutschlands größte Volksbank - Birgit Reitz-Hofmann / picture alliance / Shotshop"
    },
    {
      "title": "Milliardenpartnerschaft mit Rivian Warum Volkswagen auf ein strauchelndes Elektroauto-Start-up wettet",
      "teaser": "Volkswagen steckt bis zu fünf Milliarden Dollar in den kriselnden Elektroautobauer Rivian. Das ist nicht ohne Risiko. Die wichtigsten Fragen und Antworten zur deutsch-amerikanischen Elektroauto-Ehe. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rivian-warum-sich-volkswagen-mit-einem-elektroauto-start-up-zusammentut-a-efa50b35-a994-49e4-b1a1-5dcd6a93857b",
      "image_title": "Warum Volkswagen auf ein strauchelndes Elektroauto-Start-up wettet - Bloomberg / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Knotenpunkt Duisburg Nächste wochenlange Bahn-Sperrung im Ruhrgebiet",
      "teaser": "Wer in diesem Jahr im Ruhrgebiet auf die Bahn angewiesen ist, benötigt starke Nerven. Schon wieder gibt es eine langwierige Sperrung der zentralen Bahnstrecke der Region.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruhrgebiet-duisburg-naechste-wochenlange-bahn-sperrung-a-a9d15763-a9a9-48cf-9b3f-141aedb52289",
      "image_title": "Nächste wochenlange Bahn-Sperrung im Ruhrgebiet - Christoph Reichwein / dpa"
    },
    {
      "title": "Sichere Versorgung Regierung reißt Zeitplan für neue Gaskraftwerke",
      "teaser": "Die Ausschreibungen von zehn Gigawatt an neuen Gaskraftwerken beginnen nach SPIEGEL-Informationen ein Jahr später als geplant. Die Hälfte fällt unter strenge Umweltauflagen der EU. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kraftwerkstrategie-je-fuenf-gigawatt-gaskraftwerke-2025-und-2026-a-72ea81a2-d5e3-42b6-9d3c-e9e78e8337b8",
      "image_title": "Regierung reißt Zeitplan für neue Gaskraftwerke - Armin Weigel/ dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gemeinschaftswährung Hohe Inflation verhindert Euro in Bulgarien",
      "teaser": "Für den Beitritt zur Eurozone gelten bestimmte Kriterien, auch stabile Preise. Bulgarien muss deshalb weiter auf die Einführung der Gemeinschaftswährung warten. Das dürfte in Sofia zum Politikum werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bulgarien-muss-wegen-hohe-inflation-weiter-auf-euro-einfuehrung-warten-a-267a4bab-b784-409c-bd73-de8e5750670d",
      "image_title": "Hohe Inflation verhindert Euro in Bulgarien - OLEG POPOV/ REUTERS"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Das sind die größten Spender von Trump und Biden",
      "teaser": "Millionen von Milliardären: US-Präsident Joe Biden und sein Herausforderer Donald Trump sammeln für ihren Wahlkampf viel Geld ein. Aktuell hat Trump die potenteren Einzelspender. Die Unterstützer der Kandidaten im Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-donald-trump-wer-steckt-hinter-den-millionenspenden-im-us-wahlkampf-a-135eea05-db58-4d66-9bfa-66a68e450f06",
      "image_title": "Das sind die größten Spender von Trump und Biden - China News Service / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Ausstand in der Hochsaison Mallorca-Urlaubern droht Eurowings-Streik",
      "teaser": "Mehr als 400-mal pro Woche fliegt Eurowings während der Sommermonate nach Mallorca. Nun kündigt das örtliche Bodenpersonal des Ferienfliegers Streiks an. Sie könnten aber noch abgewendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mallorca-urlaubern-droht-eurowings-streik-a-48211ea6-5dd9-4ae4-818e-65f03cac3fe6",
      "image_title": "Mallorca-Urlaubern droht Eurowings-Streik - Augst / Eibner / IMAGO"
    },
    {
      "title": "Verschleierte Vermögen Parlamentarier fordern von Lindner Nachbesserung zu Geldwäschereform",
      "teaser": "Lange steckte ein Gesetz zur Bekämpfung der Geldwäsche im Bundestag fest. Nun machen die Ampelfraktionen den Weg frei. Ohne eine weitere Reform wollen sie aber keine neuen Stellen genehmigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldwaeschereform-ampelfraktionen-fordern-von-christian-lindner-nachbesserung-a-735a00d0-8a20-4d63-bbe2-098bec86b2cc",
      "image_title": "Parlamentarier fordern von Lindner Nachbesserung zu Geldwäschereform - dpa"
    },
    {
      "title": "Schriftliche Anordnung Papst will Vatikan komplett mit Solarstrom versorgen lassen",
      "teaser": "Schon seit 2008 gibt es Solarpanele auf den Gebäuden des Vatikans. Künftig will Papst Franziskus die gesamte Stromversorgung des Kirchenstaats aus der Sonne speisen und lässt nördlich von Rom eine neue Anlage bauen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/papst-franziskus-will-vatikan-komplett-mit-solarstrom-versorgen-lassen-a-8694d35d-86c0-4e24-b50f-f53e8a557ce3",
      "image_title": "Papst will Vatikan komplett mit Solarstrom versorgen lassen - RICCARDO DE LUCA/ AP"
    },
    {
      "title": "Lifestyle-Medikamente Aufseher warnen vor Engpässen bei Abnehmspritzen",
      "teaser": "Sie sind heiß begehrt – auch bei Menschen, die nicht darauf angewiesen wären. Abnehmspritzen bleiben ein knappes Gut. Die europäische Arzneimittelaufsicht mahnt nun: Statt Spritzen reiche oft eine Änderung des Lebensstils.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-ozempic-und-co-aufseher-warnen-vor-engpaessen-bei-abnehmspritzen-a-5b6c11e3-8a82-4230-9b93-fb67c5607287",
      "image_title": "Aufseher warnen vor Engpässen bei Abnehmspritzen - Bloomberg / Getty Images"
    }
  ]
}