{
  "timestamp": "2024-08-28T14:01:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prämien, Aufschläge, Beitragsfreiheit So sollen Menschen im Rentenalter zum Arbeiten verführt werden",
      "teaser": "Den Mangel an Arbeitskräften sollen auch jene lindern, die eigentlich aus dem Berufsleben ausscheiden könnten. Für sie plant die Bundesregierung deshalb diese neuen Anreize, von denen Ältere profitieren könnten. Von Markus Dettmer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-und-arbeit-so-sollen-aeltere-zum-arbeiten-verfuehrt-werden-a-595f293e-3adf-451f-9712-30c97d69b6c4",
      "image_title": "So sollen Menschen im Rentenalter zum Arbeiten verführt werden - Christof Köpsel / FUNKE Foto Services / IMAGO",
      "author": "Markus Dettmer und Florian Diekmann"
    },
    {
      "title": "Nostalgie in der Politik Wie die Ampel den Deutschen die Lust auf Zukunft austreibt Eine Kolumne von Michael Sauga",
      "teaser": "Weil nach drei Jahren Ampel niemand mehr etwas von »Modernisierung« hören mag, suchen die Parteien das Heil in der Vergangenheit. Das ist ein Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/europapolitik-die-verlorene-lust-auf-zukunft-wie-die-ampel-die-deutschen-enttaeuscht-a-24e20ba6-7755-4d6b-bea7-a55ad5e2ccc9",
      "image_title": "Wie die Ampel den Deutschen die Lust auf Zukunft austreibt - Challlenger / Getty Images"
    },
    {
      "title": "Kündigungen von Discounterverträgen Regierung erhöht Schutz vor unseriösen Energieversorgern",
      "teaser": "In der Energiekrise von 2021 bis 2023 gingen viele Energiediscounter pleite – und Verbraucher standen ohne Versorger da. Hauptgrund waren riskante Geschäftspraktiken. Die Regierung steuert nun gegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energieversorger-regierung-erhoeht-schutz-vor-unserioesen-anbietern-a-297b27fc-4180-435a-aad0-cc59bf91ff10",
      "image_title": "Regierung erhöht Schutz vor unseriösen Energieversorgern - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Bürokratie und öffentlicher Dienst Der Staat stellt immer mehr Personal ein",
      "teaser": "Es klingt paradox: Immer mehr Menschen arbeiten für den Staat, gleichzeitig fehlt es an Personal. Eine Studie erklärt, warum das so ist – und was das für die Zahl der Beamten heißt.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-der-staat-stellt-mehr-personal-ein-a-2945b6f4-34ee-4801-8034-730f17a3de88",
      "image_title": "Der Staat stellt immer mehr Personal ein - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Gewalt an Bord Ryanair-Chef fordert Alkohollimit an Flughäfen",
      "teaser": "Betrunkene Fluggäste greifen immer wieder Stewards und Stewardessen an. Ryanair-Chef Michael O’Leary hat davon genug – und will die Drinks für Reisende schon an der Flughafenbar begrenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-chef-will-alkohol-limit-an-airports-wegen-gewalt-an-bord-a-60f8a7f6-eb45-46e8-ba10-c88e232701a8",
      "image_title": "Ryanair-Chef fordert Alkohollimit an Flughäfen - Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Putzkraft im Luxushotel »Je wohlhabender die Gäste, desto schmutziger die Zimmer«",
      "teaser": "69 Tage lang streikten die Zimmerfrauen des Radisson Blu in Marseille für bessere Arbeitsbedingungen. Ihre Sprecherin Ansmina Houmadi erzählt von der Rebellion im Nobelhotel und den Hinterlassenschaften der Gäste. Ein Interview von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/putzkraft-im-luxushotel-je-wohlhabender-die-gaeste-desto-schmutziger-die-zimmer-a-5dc28678-571f-410a-95d9-0eea442c30f7",
      "image_title": "»Je wohlhabender die Gäste, desto schmutziger die Zimmer« - Privat"
    },
    {
      "title": "Oktoberfest Verbraucherschützer warnen vor Abzocke bei Wiesn-Tischen",
      "teaser": "Wer in einer größeren Gruppe und bei hohem Andrang aufs Oktoberfest in München will, kann einen Tisch reservieren. Doch die Verbraucherzentrale Bayern warnt: Nicht alle Onlineangebote seien legal.",
      "url": "https://www.spiegel.de/wirtschaft/service/oktoberfest-verbraucherschuetzer-warnen-vor-abzocke-bei-wiesn-tischen-a-827c7ac2-a1e8-4fbc-9853-6b2242dfc380",
      "image_title": "Verbraucherschützer warnen vor Abzocke bei Wiesn-Tischen - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Altersvorsorge Finanzaufsicht hält viele Lebensversicherungen für zu teuer",
      "teaser": "Viele Menschen, die sich für eine Lebensversicherung entscheiden, steigen vorzeitig wieder aus. Doch die Stornokosten können hoch sein. Die Bafin meint: bisweilen zu hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-finanzaufsicht-kritisiert-hohe-kosten-bei-lebensversicherungen-a-707b1808-0e99-483a-9b0b-2b370f940a38",
      "image_title": "Finanzaufsicht hält viele Lebensversicherungen für zu teuer - Jonas Walzberg / dpa"
    },
    {
      "title": "Warentransport per Frachtsegler Jede Windböe zählt",
      "teaser": "Kapitän Felix Czaja segelt mit seiner Crew über den Atlantik. Sie bringen Kaffee, Kakao und Schnaps klimafreundlich von Mexiko nach Hamburg. Kurz vor Einfahrt in den Hafen kämpft er mit großen Pötten und Flauten. Eine Videoreportage von Benjamin Eckert und Fabian Pieper",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-frachtsegler-als-alternative-zu-containerschiffen-jede-windboee-zaehlt-a-425ccfe1-f0fc-4a99-a477-6eb871373cfc"
    },
    {
      "title": "SPIEGEL Shortcut Wie Temu das Onlineshopping revolutionieren will",
      "teaser": "Der chinesische Onlinehändler Temu bietet Produkte millionenfach zu Billigpreisen an und will damit Amazon verdrängen. SPIEGEL-Redakteurin Katharina Koerth erklärt, was die Plattform anders und erfolgreich macht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/temu-ramsch-oder-revolution-des-online-shoppings-a-9faf7c49-c583-4189-b329-cb0f634f9beb"
    },
    {
      "title": "Anzeigen zum Jubiläum der Schuldenbremse Verdacht der verdeckten Parteienfinanzierung – Lindner unter Druck",
      "teaser": "Was wusste Christian Lindner über eine Anzeige, mit der sein Ministerium die Schuldenbremse feierte, die aber wirkte wie eine FDP-Werbung? Laut einem Medienbericht könnte eine interne Mail zum Problem für ihn werden.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-unter-druck-verdacht-der-verdeckten-parteienfinanzierung-a-10f7bd12-c619-485e-934f-31f677a127e5",
      "image_title": "Verdacht der verdeckten Parteienfinanzierung – Lindner unter Druck - Christoph Reichwein / dpa"
    },
    {
      "title": "Hohe Kosten Ryanair stutzt sein Angebot am BER um 20 Prozent",
      "teaser": "Keine Flüge mehr von Berlin nach Brüssel oder Krakau: Ryanair klagt schon eine Weile über die hohen Kosten an deutschen Flughäfen, nun reagiert der Konzern und streicht Reiseziele.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-stutzt-sein-angebot-am-flughafen-berlin-brandenburg-um-20-prozent-a-75d8ee45-2f11-407f-b911-9fc132c4a2c0",
      "image_title": "Ryanair stutzt sein Angebot am BER um 20 Prozent - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Wie Temu das Onlineshopping revolutionieren will",
      "teaser": "Der chinesische Onlinehändler Temu bietet Produkte millionenfach zu Billigpreisen an und will damit Amazon verdrängen. SPIEGEL-Redakteurin Katharina Koerth erklärt, was die Plattform anders und erfolgreich macht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/temu-ramsch-oder-revolution-des-online-shoppings-podcast-a-f4d4ef30-8c9f-4ec9-95f3-d99bc5348b13",
      "image_title": "Wie Temu das Onlineshopping revolutionieren will - [M] DER SPIEGEL; Fotos: Nikos Pekiaridis / NurPhoto / Getty Images"
    },
    {
      "title": "Konkurrenz für Ebay und Kleinanzeigen Ikea testet Onlineplattform für gebrauchte Möbel",
      "teaser": "Ikea hat einen Marktplatz eingerichtet, auf dem Kunden ihre alten Billy-Regale verkaufen können. Anders als bisher müssen sie die gebrauchten Stücke dafür nicht mehr in die Filiale bringen.",
      "url": "https://www.spiegel.de/wirtschaft/ikea-testet-online-plattform-fuer-gebrauchte-moebel-a-bf39ec9b-4806-4a41-90b8-3ea99fd07637",
      "image_title": "Ikea testet Onlineplattform für gebrauchte Möbel - Manfred Segerer / IMAGO"
    },
    {
      "title": "Ärger über aufgeweichte Pappröhrchen Capri Sun will die Plastikhalme zurück",
      "teaser": "Der Chef von Capri Sun will seine Getränkebeutel wieder mit Strohhalmen aus Plastik verkaufen. In der Schweiz zeichnet sich das Comeback ab, in Brüssel muss er dafür gegen die Pappröhrchen-Pflicht kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/capri-sun-will-die-plastik-strohhalme-zurueck-a-55ec2bd3-d10e-4e46-a34a-26bfac57783d",
      "image_title": "Capri Sun will die Plastikhalme zurück - Uli Deck / picture alliance / dpa"
    },
    {
      "title": "Bis zu 70 Prozent Zuschuss Förderregeln des Heizungsgesetzes gelten jetzt für alle Eigentümer",
      "teaser": "Neugebaute Heizanlagen müssen zum Großteil mit erneuerbarer Energie betrieben werden. Dafür gibt es Geld vom Staat. Die Förderung können nun auch Vermieter von Einfamilienhäusern, Unternehmen und Kommunen beantragen.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-foerderregeln-gelten-jetzt-fuer-alle-eigentuemer-a-0a156ae7-9676-45ef-980a-9d53c422c2ce",
      "image_title": "Förderregeln des Heizungsgesetzes gelten jetzt für alle Eigentümer - Chris Emil Janssen / Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Musk-Firma SpaceX Erster privater Weltraumspaziergang verzögert sich",
      "teaser": "Mit Spannung wird der erste private Weltraumspaziergang erwartet. Doch der Start der SpaceX-Rakete hat Verspätung. Aus technischen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/spacex-erster-privater-weltraumspaziergang-von-elon-musks-firma-verzoegert-sich-a-5d99911d-c5d7-4bc2-beb5-942a02371c72",
      "image_title": "Erster privater Weltraumspaziergang verzögert sich - Charles Briggs / ZUMAPRESS / picture alliance"
    },
    {
      "title": "»Tages-Anzeiger«, »Berner Zeitung«, »Basler Zeitung«, »24 heures« Schweizer Konzern Tamedia streicht 290 Stellen",
      "teaser": "Tamedia-Chefin Jessica Peppel-Schulz baut das Verlagshaus um. Zwei Druckereien sollen schließen und Dutzende Jobs in der Redaktion wegfallen. Grund sei ein »rapider Wandel in der Mediennutzung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweiz-verlagshaus-tamedia-baut-290-stellen-ab-a-2b01bce2-4b3c-44d2-9ec9-985645c538be",
      "image_title": "Schweizer Konzern Tamedia streicht 290 Stellen - Christian Beutler / KEYSTONE / picture alliance"
    },
    {
      "title": "GfK-Konsumforscher Verbraucher halten ihr Geld wieder zusammen",
      "teaser": "Der Konsum gilt als wichtige Stütze der deutschen Konjunktur, doch die Lust am Kaufen schwindet überraschend deutlich. Die Euphorie der Fußball-EM ist unter Verbrauchern verflogen.",
      "url": "https://www.spiegel.de/wirtschaft/service/konsumklima-verbraucher-halten-ihr-geld-wieder-zusammen-a-81b4be15-0d03-4059-9c7b-4f1474246257",
      "image_title": "Verbraucher halten ihr Geld wieder zusammen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Handelsstreit Extrem-Zoll auf E-Autos – China droht Kanada mit Gegenmaßnahmen",
      "teaser": "Ähnlich wie die USA verhängt auch Kanada hohe Zölle auf die Einfuhr von Elektroautos aus China. Die Botschaft des asiatischen Landes kündigte nun Schritte an, um chinesische Unternehmen zu schützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-auto-zoll-von-100-prozent-china-droht-kanada-mit-gegenmassnahmen-a-e90ee3cb-147b-4cd0-befb-aabae5767775",
      "image_title": "Extrem-Zoll auf E-Autos – China droht Kanada mit Gegenmaßnahmen - dpa"
    }
  ]
}