{
  "timestamp": "2024-12-04T21:07:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unternehmer tauscht Verbrenner gegen Elektro Förderbank Sachsen-Anhalt förderte Kauf eines Luxussportwagens mit rund 50.000 Euro",
      "teaser": "Ein Unternehmer wollte seinen Luxuswagen gegen einen neuen Luxuswagen tauschen. Die Investitionsbank Sachsen-Anhalt unterstützte ihn mit Steuergeldern – sieht die Schuld dafür aber nicht bei sich.",
      "url": "https://www.spiegel.de/wirtschaft/sachsen-anhalt-foerderbank-foerderte-kauf-eines-luxussportwagens-mit-rund-50-000-euro-a-cfd1fd63-8e9f-4ae5-a612-2ce4ccac83d6",
      "image_title": "Förderbank Sachsen-Anhalt förderte Kauf eines Luxussportwagens mit rund 50.000 Euro - VALENTIN FLAURAUD/ REUTERS"
    },
    {
      "title": "Sammelklage der Verbraucherzentrale Stromanbieter zahlen Geld zurück ‒ aber nur noch bis Dezember",
      "teaser": "Hohe Preise und abgelehnte Widerrufe: Durch eine außergerichtliche Einigung können Kunden bestimmter Energiekonzerne Erstattungen beantragen. Aber die Zeit wird knapp.",
      "url": "https://www.spiegel.de/wirtschaft/primastrom-voxenergie-und-nowenergy-geld-zurueck-vom-stromanbieter-nur-noch-bis-dezember-a-439fa1e3-9bbe-4b26-95c4-161854c87dee",
      "image_title": "Stromanbieter zahlen Geld zurück ‒ aber nur noch bis Dezember - Lino Mirgeler / picture alliance / dpa"
    },
    {
      "title": "Notwendige Reformen Mehr Milei und Musk – aber auf deutsche Art Eine Kolumne von Ursula Weidenfeld",
      "teaser": "FDP-Chef Christian Lindner will mehr »Milei und Musk« wagen. Im Prinzip hat er recht. Doch brachiale Eingriffe sind in Deutschland zum Bürokratieabbau gar nicht nötig.",
      "url": "https://www.spiegel.de/wirtschaft/mehr-milei-und-musk-wagen-wie-der-buerokratieabbau-auch-in-deutschland-gelingen-kann-a-cbca3de0-e512-499d-ac8c-d7d380b7af56",
      "image_title": "Mehr Milei und Musk – aber auf deutsche Art - Argentinisches Präsidialamt / dpa"
    },
    {
      "title": "Haushaltsstreit Union will Bahn-Milliarden erst nach Vertrauensfrage freigeben",
      "teaser": "Für ihre Streckensanierung braucht die Deutsche Bahn dringend Geld. Doch die Mittel sind Verhandlungsmasse im Ringen zwischen Regierung und Opposition geworden, wie sich jetzt im Haushaltsausschuss zeigt. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-union-will-milliarden-erst-nach-vertrauensfrage-freigeben-a-3fa9811c-22c2-4180-8ede-69b9e15097c6",
      "image_title": "Union will Bahn-Milliarden erst nach Vertrauensfrage freigeben - Andreas Arnold / dpa",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Ifo-Bericht 22 Prozent der Arbeitszeit gehen für Bürokratie drauf",
      "teaser": "Man muss ja nicht gleich mit der Kettensäge kommen, aber jedes Quäntchen Bürokratieabbau würde der deutschen Wirtschaft helfen. Das legt eine neue Umfrage unter Managern nahe.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-22-prozent-der-arbeitszeit-gehen-fuer-buerokratie-drauf-a-ce1c1baa-265b-4d54-b4d3-a79a4128c072",
      "image_title": "22 Prozent der Arbeitszeit gehen für Bürokratie drauf - Achim Sass / DEEPOL / plainpicture"
    },
    {
      "title": "Betriebsversammlung bei VW Betriebsratschefin bezeichnet Volkswagen als »Gespött der Nation«",
      "teaser": "Krisenstimmung bei VW: Während einer Versammlung hat Betriebsratschefin Daniela Cavallo das Management des Autobauers hart attackiert – vor etwa 20.000 Mitarbeitern. Auch Bundesarbeitsminister Hubertus Heil spricht vor der Belegschaft. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-betriebsratschefin-bezeichnet-volkswagen-als-das-gespoett-der-nation-a-7922a0d5-51f6-43cf-be0a-d02c4d569c9f",
      "image_title": "Betriebsratschefin bezeichnet Volkswagen als »Gespött der Nation« - Julian Stratenschulte / EPA",
      "author": "Alexander Demling"
    },
    {
      "title": "Prognose der OECD Deutsche Wirtschaft könnte 2025 noch weniger wachsen als erwartet",
      "teaser": "Zum zweiten Mal innerhalb weniger Wochen senkt die OECD ihre Vorhersage: Im kommenden Jahr soll das Wirtschaftswachstum in Deutschland nur 0,7 Prozent betragen. Grund dafür ist auch das Auslandsgeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/oecd-prognose-deutsche-wirtschaft-koennte-2025-noch-weniger-wachsen-als-erwartet-a-9ae99c4c-132f-478d-a6a1-2c5b712cfed3",
      "image_title": "Deutsche Wirtschaft könnte 2025 noch weniger wachsen als erwartet - Volker Hohlfeld / Hohlfeld / IMAGO"
    },
    {
      "title": "Ewiger Werkstattumbau Tesla und die bizarre Servicehölle in Hamburg",
      "teaser": "Seit Monaten repariert Tesla im Servicecenter Hamburg keine Autos mehr, Kunden sind frustriert. Das Unternehmen spricht von einem Umbau der Werkstatt. Doch hinter dem Chaos dürfte noch etwas anderes stecken. Von manager-magazin-Redakteur Christoph Seyerlein",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-und-die-bizarre-servicehoelle-in-hamburg-a-37135d68-bbcb-4653-bf7b-8dfe3ed0cda3",
      "image_title": "Tesla und die bizarre Servicehölle in Hamburg - Hanno Bode / IMAGO",
      "author": "manager-magazin-Redakteur Christoph Seyerlein"
    },
    {
      "title": "Preise der Grundversorger So teuer wird Gas 2025 in Ihrer Region",
      "teaser": "Die Gaspreise der Grundversorger steigen zum Jahreswechsel mancherorts um bis zu 32 Prozent. Anderswo wird es um 35 Prozent günstiger. Woran das liegt – und wie es bei Ihnen aussieht. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-gaspreise-der-grundversorger-entwickeln-sich-regional-unterschiedlich-a-f20cfb26-f7be-4708-945e-3934ecbccd69",
      "image_title": "So teuer wird Gas 2025 in Ihrer Region - Rene Traut / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Krise beim Autobauer VW-Chef Blume tritt bei Betriebsversammlung vor die Belegschaft",
      "teaser": "Es dürfte turbulent werden: In Kürze beginnt bei VW in Wolfsburg eine Betriebsversammlung. Neben Konzernchef Blume hat sich auch Arbeitsminister Hubertus Heil angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/vw-konzernchef-oliver-blume-tritt-bei-betriebsversammlung-vor-belegschaft-a-2f62b35d-8d0d-4fd7-bd2c-14cc64bc140d",
      "image_title": "VW-Chef Blume tritt bei Betriebsversammlung vor die Belegschaft - Julian Stratenschulte / AP"
    },
    {
      "title": "Alex Mashinsky Gründer insolventer Kryptobank Celsius bekennt sich teils schuldig",
      "teaser": "25 Jahre Gefängnis bekam Sam Bankman-Fried für seine faulen Kryptogeschäfte. Celsius-Gründer Alex Mashinsky droht Ähnliches: Er hatte 17 Prozent Rendite versprochen und ein staatliches Siegel vorgetäuscht.",
      "url": "https://www.spiegel.de/wirtschaft/alex-mashinsky-celsius-gruender-bekennt-sich-teils-schuldig-a-4739a6cc-fb41-42f2-a0e0-402572483fb1",
      "image_title": "Gründer insolventer Kryptobank Celsius bekennt sich teils schuldig - Bloomberg / Getty Images"
    },
    {
      "title": "Höhere Kosten Deutsche geben gut ein Viertel des Einkommens fürs Wohnen aus",
      "teaser": "Ein Dach überm Kopf – und alles, was dazu gehört – kostet in Deutschland rund ein Viertel des Haushaltseinkommens, zeigen aktuelle Zahlen. Tendenz steigend.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-deutsche-geben-gut-ein-viertel-des-einkommens-fuer-wohnkosten-aus-a-b94c294a-d96a-4fa0-a64f-791e0f373404",
      "image_title": "Deutsche geben gut ein Viertel des Einkommens fürs Wohnen aus - Jochen Tack / IMAGO"
    },
    {
      "title": "Tierleid und Umweltschäden Foodwatch fordert Verkaufsstopp für Lachs aus Norwegen",
      "teaser": "Die Deutschen lieben Lachs aus Norwegen. Aber die industrielle Zucht der Fische ist oft ein grausiges Geschäft. Verbraucherschützer wenden sich mit einem Boykottaufruf an die Supermarktketten.",
      "url": "https://www.spiegel.de/wirtschaft/foodwatch-fordert-verkaufsstopp-fuer-lachs-aus-norwegen-tierleid-und-umweltschaeden-a-7a9b7fd6-1476-4c70-b25d-cb9cd2b49732",
      "image_title": "Foodwatch fordert Verkaufsstopp für Lachs aus Norwegen - TERJE MAROY/ AFP"
    },
    {
      "title": "Börsenrekord Was die Top drei und Flop drei im Dax über Deutschlands Wirtschaft verraten",
      "teaser": "Trotz trister Wirtschaftslage schafft der Dax einen neuen Rekord und springt erstmals über 20.000 Punkte. Dabei schneiden die meisten Aktien schlechter ab als der Index. Hier sind die größten Gewinner und Verlierer. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-rekord-was-die-top-3-und-flop-3-ueber-deutschlands-wirtschaft-verraten-a-a61098c9-044b-490e-91c6-88cf5a2319ed",
      "image_title": "Was die Top drei und Flop drei im Dax über Deutschlands Wirtschaft verraten - Helmut Fricke / picture alliance / dpa",
      "author": "Udo Trichtl"
    },
    {
      "title": "Staatshilfe für Northvolt im Feuer Das vielleicht teuerste Boßelspiel der Welt",
      "teaser": "Im Frühjahr war die Laune noch prächtig: Mithilfe von KfW-Krediten unterstützte der deutsche Staat den Batteriehersteller Northvolt. Weil das Unternehmen Gläubigerschutz beantragt hat, klafft nun eine 620-Millionen-Euro-Lücke. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-die-620-millionen-luecke-a-78b3a466-f80f-4fa9-be00-1da839f2c039",
      "image_title": "Das vielleicht teuerste Boßelspiel der Welt - Swantje Stein / REUTERS",
      "author": "Alexander Preker"
    },
    {
      "title": "Gallium, Germanium und Antimon China verbietet den Export wichtiger Mineralien in die USA",
      "teaser": "Der Handelsstreit zwischen Peking und Washington spitzt sich zu. China lässt die Ausfuhr von Gallium, Germanium und Antimon in die USA nicht mehr zu. Man verwendet die Materialien für Mikrochips oder Glasfaserkabel.",
      "url": "https://www.spiegel.de/wirtschaft/china-verbietet-den-export-wichtiger-mineralien-in-die-usa-a-2c12668e-c2cc-4fc2-9293-9e1d7424594e",
      "image_title": "China verbietet den Export wichtiger Mineralien in die USA - China Network / REUTERS"
    },
    {
      "title": "Vorstoß von Rot-Grün Kabinett bringt Stromkostenentlastung für Unternehmen auf den Weg",
      "teaser": "Mit einem Milliardenzuschuss will die Bundesregierung die Netzentgelte senken. Das soll vor allem Unternehmen zugutekommen. Ob sich für das Vorhaben eine Mehrheit findet, ist allerdings ungewiss.",
      "url": "https://www.spiegel.de/wirtschaft/spd-und-gruene-kabinett-bringt-stromkosten-entlastung-fuer-unternehmen-auf-den-weg-a-ecb3073a-3472-4ef5-b8fb-0b81ca716173",
      "image_title": "Kabinett bringt Stromkostenentlastung für Unternehmen auf den Weg - P.Nowack / penofoto / IMAGO"
    },
    {
      "title": "Preisvergleich Neobroker oder klassische Bank? So finden Sie das günstigste Aktiendepot",
      "teaser": "Sie wollen mit einem ETF-Sparplan oder Aktien fürs Alter vorsorgen? Dann sollten Sie bei der Wahl Ihres Wertpapierdepots kein Geld verschenken. Wer häufig handelt, kann Hunderte Euro im Jahr sparen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/so-finden-sie-das-guenstigste-aktiendepot-a-8509d6af-111a-46dd-a3e9-3ebba0201d1c",
      "image_title": "Neobroker oder klassische Bank? So finden Sie das günstigste Aktiendepot - Leire Cavia / Stocksy",
      "author": "Michael Brächer"
    },
    {
      "title": "Illegaler Holzhandel Schiffbauer muss für Jeff Bezos’ Superjacht Strafe zahlen",
      "teaser": "Ein niederländisches Unternehmen hat Teakholz auf der Jacht des Amazon-Gründers verbaut. Dafür muss es jetzt eine hohe Geldstrafe zahlen. Unter anderem ein norddeutscher Händler soll das illegale Material geliefert haben.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-schiffbauer-muss-fuer-die-superjacht-des-amazon-gruenders-strafe-zahlen-a-371309ca-528d-422d-8205-208427b4699e",
      "image_title": "Schiffbauer muss für Jeff Bezos’ Superjacht Strafe zahlen - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Großteils ohne Nutzen Versicherte zahlen 2,4 Milliarden Euro für ärztliche Selbstzahlerleistungen",
      "teaser": "Im Wartezimmer beim Arzt haben Patienten viel Zeit, um die angebotenen Sonderleistungen zu studieren. Oft greifen sie zu, obwohl sie sie selbst bezahlen müssen. Der Gesundheit dienen die Angebote selten.",
      "url": "https://www.spiegel.de/wirtschaft/grossteils-ohne-nutzen-versicherte-zahlen-2-4-milliarden-euro-fuer-aerztliche-selbstzahler-leistungen-a-9cc8b468-b30d-4728-81e8-37a2c61afe75",
      "image_title": "Versicherte zahlen 2,4 Milliarden Euro für ärztliche Selbstzahlerleistungen - Manuel Geisser / IMAGO"
    }
  ]
}