{
  "timestamp": "2024-03-12T18:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozesspause Boeing-Whistleblower ist tot",
      "teaser": "John Barnett war Qualitätsmanager bei Boeing, zuletzt sagte er vor Gericht aus und kritisierte seinen alten Arbeitgeber scharf. Nun ist er tot aufgefunden worden.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-whistleblower-ist-tot-a-53ad2443-e984-4ccb-9b17-5faa62aaff73",
      "image_title": "Boeing-Whistleblower ist tot - Brett Phibbs / AFP"
    },
    {
      "title": "Luftsicherheit Ver.di ruft für Donnerstag zu Streiks an mehreren Flughäfen auf",
      "teaser": "Ver.di will abermals an mehreren Orten in Deutschland den Flugverkehr lahmlegen. Für Donnerstag hat die Gewerkschaft den nächsten Ausstand angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/luftsicherheit-ver-di-ruft-fuer-donnerstag-zu-streiks-an-mehreren-flughaefen-auf-a-b6e0c806-7856-49ae-b0ad-a4db48efc0ea",
      "image_title": "Ver.di ruft für Donnerstag zu Streiks an mehreren Flughäfen auf - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Verabschiedung im EU-Parlament Was die Sanierungspflicht für Hauseigentümer bedeutet",
      "teaser": "Lange wurde darum gerungen, jetzt hat das EU-Parlament die Richtlinie zur energetischen Sanierung von Wohngebäuden abgesegnet. Nun kommt es auf die Umsetzung in Deutschland an. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/verabschiedung-im-eu-parlament-was-die-sanierungspflicht-fuer-hauseigentuemer-bedeutet-a-f0b9fbec-c22c-4d99-af49-686a71deba95",
      "image_title": "Was die Sanierungspflicht für Hauseigentümer bedeutet - Jochen Tack / IMAGO"
    },
    {
      "title": "Häuser und Wohnungen EU-Parlament stimmt für strengere Sanierungsvorgaben",
      "teaser": "Häuser in der EU sollen in Zukunft weniger Energie verbrauchen. Dazu hat das EU-Parlament eine strengere Gebäuderichtlinie beschlossen. Für die Industrie und Landwirtschaft sollen ebenfalls schärfere Vorschriften gelten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-parlament-stimmt-fuer-strengere-sanierungsvorgaben-a-047f9562-5080-4530-8532-a39c77944693",
      "image_title": "EU-Parlament stimmt für strengere Sanierungsvorgaben - Detailfoto / Shotshop / IMAGO"
    },
    {
      "title": "Deutscher Leitindex Dax steigt auf neues Rekordhoch",
      "teaser": "So hoch stand der Dax bislang noch nie: Der deutsche Leitindex erreicht 17.881,60 Punkte. Ein Grund: Die Erleichterung über die US-Inflationsdaten.",
      "url": "https://www.spiegel.de/wirtschaft/dax-steigt-auf-neues-rekordhoch-a-a8f6f491-a705-42d2-ad02-db657155218f",
      "image_title": "Dax steigt auf neues Rekordhoch - Staff / REUTERS"
    },
    {
      "title": "Bahn-Streik GDL darf weiter streiken – Bahn scheitert erneut vor Gericht",
      "teaser": "Die Lokführer der Deutschen Bahn können ihren Streik wie geplant bis Mittwochmorgen fortsetzen. Das Hessische Landesarbeitsgericht wies in zweiter Instanz die Berufung der Bahn ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/gdl-darf-weiter-streiken-bahn-scheitert-erneut-vor-gericht-a-a2c55c88-461a-4526-9df9-062be15ea1f2",
      "image_title": "GDL darf weiter streiken – Bahn scheitert erneut vor Gericht - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Europaweit erstes Verfahren Habeck startet neue milliardenschwere Klimaschutzförderung",
      "teaser": "Investitionen in Klimaschutz sind teuer – deswegen will die Regierung Unternehmen dabei helfen. Sie können sich jetzt mit ihren Projekten für die Förderung bewerben und zahlen das Geld später zurück.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-habeck-nimmt-gebote-fuer-klimaschutzvertraege-entgegen-a-2c8beaec-3c1f-4fef-8a41-3f9f3e8e87c3",
      "image_title": "Habeck startet neue milliardenschwere Klimaschutzförderung - Jens Kalaene / dpa"
    },
    {
      "title": "Streiks von Flugbegleitern und Lokführern Lufthansa streicht 1000 Flüge, Bahn fährt mit Notfahrplan",
      "teaser": "Die Arbeitskämpfe bei Lufthansa und Bahn machen das Reisen kompliziert. Mit Spannung wird eine Gerichtsentscheidung zum Lokführerstreik erwartet. Doch an den aktuellen Einschränkungen wird dies nichts mehr ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-faehrt-mit-notfahrplan-lufthansa-streicht-tausend-fluege-a-7cf6133c-a00a-4482-9efc-a1ac06cbd16e",
      "image_title": "Lufthansa streicht 1000 Flüge, Bahn fährt mit Notfahrplan - Christoph Soeder / dpa"
    },
    {
      "title": "Trotz günstiger Konkurrenz Mercedes-Chef Källenius für niedrigere Zölle auf E-Autos aus China",
      "teaser": "Die EU plant Strafzölle für E-Autos aus China, um hiesige Autokonzerne vor Billigkonkurrenz zu bewahren. Doch Mercedes-Chef Ola Källenius sagt: »Wir als Unternehmen bitten nicht um Schutz.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-autos-aus-china-mercedes-chef-ola-kaellenius-fordert-niedrigere-zoelle-in-eu-a-ed206b65-a95d-48be-a30f-ea0225ca758a",
      "image_title": "Mercedes-Chef Källenius für niedrigere Zölle auf E-Autos aus China - Thomas Kienzle / AFP"
    },
    {
      "title": "Chef der Finanzaufsicht Bafin Der Partyschreck der Banken",
      "teaser": "Seit dem Wirecard-Skandal ist der Ruf der deutschen Finanzaufsicht Bafin schwer beschädigt. Doch inzwischen bringt der gebürtige Brite Mark Branson die verhöhnte Behörde auf Trab. Zum Ärger vieler Geldhäuser. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/bafin-mark-branson-bringt-als-chef-der-finanzaufsicht-bewegung-in-die-behoerde-a-ee07e3d6-9df4-42a1-8dbf-f4c75cd73595",
      "image_title": "Der Partyschreck der Banken - Axel Griesch / Börsenmedien / laif",
      "author": "Tim Bartz"
    },
    {
      "title": "Streit über Wettbewerbsfähigkeit Von der Leyens große Inszenierung Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Im Wahlkampf tritt die Chefin der EU-Kommission als prinzipienfeste Konservative auf. Im Hintergrund lässt sie indes von Ex-EZB-Chef Draghi ein Gegenprogramm erarbeiten: Europa soll mehr Schulden machen.",
      "url": "https://www.spiegel.de/wirtschaft/wettbewerbsfaehigkeit-was-ursula-von-der-leyen-wirklich-will-kolumne-a-996698e2-19c3-415b-8cc6-67ca1866698f",
      "image_title": "Von der Leyens große Inszenierung - Domenico Stinellis / AP"
    },
    {
      "title": "Bürokratie Zahl der Vorgaben für Unternehmen ist deutlich gestiegen",
      "teaser": "Ob Meldepflichten, Anträge oder Anzeigen – Unternehmen in Deutschland klagen über zu viel Bürokratie. Die Statistik zeigt, dass die Zahl der Vorgaben in den vergangenen Jahren tatsächlich gestiegen ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buerokratie-statistik-belegt-anstieg-der-vorgaben-fuer-unternehmen-a-463574d9-8a9c-4c49-8e1a-d2b7dc8628ee",
      "image_title": "Zahl der Vorgaben für Unternehmen ist deutlich gestiegen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Produktionsprobleme bei 737 Max Boeing fällt offenbar durch Dutzende Sicherheitstests",
      "teaser": "Die massiven Sicherheitsmängel bei Boeing haben die Behörden alarmiert. Nun gab es umfangreiche Prüfungen am Modell 737 Max – von denen der Flugzeugbauer laut einem Bericht mehr als ein Drittel nicht bestanden hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-scheitert-bei-sicherheitstests-zu-737-max-a-a9ddf66c-1f90-4969-a37d-137c7f3c78a7",
      "image_title": "Boeing fällt offenbar durch Dutzende Sicherheitstests - Jason Redmond / REUTERS"
    },
    {
      "title": "Absturz des CO₂-Preises Verschmutzen lohnt sich wieder",
      "teaser": "Der CO₂-Preis im europäischen Emissionshandel ist in den vergangenen Monaten dramatisch eingebrochen. Der Ausstoß von Klimagasen wird damit günstiger, Investitionen in klimafreundliche Technik werden unattraktiver. Von Benedikt Müller-Arnold und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/verschmutzen-lohnt-sich-wieder-a-768b3d76-7be0-4759-9e14-7ca1e80e99e7",
      "image_title": "Verschmutzen lohnt sich wieder - Julian Stratenschulte / dpa",
      "author": "Benedikt Müller-Arnold und Michael Sauga"
    },
    {
      "title": "Maßnahmen für Angehörige Erschöpft von der Pflege? So bekommen Sie eine Reha",
      "teaser": "Die Pflege eines Angehörigen kostet viel Kraft – und oft auch die eigene Gesundheit. Viele stellen ihre persönlichen Bedürfnisse zurück. Eine bezahlte Reha kann helfen. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/pflege-erschoepft-so-bekommen-angehoerige-eine-reha-a-8df4a3bd-40c8-4cee-bac8-effc83fac8b3",
      "image_title": "Erschöpft von der Pflege? So bekommen Sie eine Reha - Rawpixel / Getty Images",
      "author": "Imke Reiher"
    },
    {
      "title": "Endloser Arbeitskampf Streiks bei Lokführern und Lufthansa – heute rollt und fliegt wieder wenig",
      "teaser": "Seit der Nacht streiken erneut die Lokführer, mit den inzwischen bekannten Auswirkungen. Auch bei der Lufthansa ruht teilweise der Betrieb: Rund 70.000 Flugreisende sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streiks-bei-lokfuehrern-und-lufthansa-heute-rollt-und-fliegt-wieder-wenig-a-a1e73aad-9713-4e6d-9736-4318c7bbdd0a",
      "image_title": "Streiks bei Lokführern und Lufthansa – heute rollt und fliegt wieder wenig - Julian Stratenschulte / dpa"
    },
    {
      "title": "Neue Regeln für Privatsphäre Airbnb verbietet Überwachungskameras in Innenräumen",
      "teaser": "In bestimmten Bereichen durften Vermieter ihre Airbnb-Gäste bisher unter Umständen filmen – in Gemeinschaftsräumen zum Beispiel. Doch damit soll bald Schluss sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbnb-neue-regeln-fuer-privatsphaere-ueberwachungskameras-in-innenraeumen-verboten-a-5c68e7ef-e3a5-440f-a63b-7361522ebaa0",
      "image_title": "Airbnb verbietet Überwachungskameras in Innenräumen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Erneuter Lokführerstreik Unternehmer und Politiker fürchten um Wirtschaftsstandort Deutschland",
      "teaser": "Die Deutsche Bahn wehrt sich bislang vergebens gegen die Wellenstreiks der GDL. Vertreter aus Wirtschaft und Politik zeigen sich angesichts des »Streik-Irrsinns« entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gdl-erneuter-lokfuehrerstreik-bedroht-deutschlands-wirtschaft-a-120e5c4c-ef44-4a5c-8eac-943e50e3c36a",
      "image_title": "Unternehmer und Politiker fürchten um Wirtschaftsstandort Deutschland - Christopher Neundorf / EPA"
    },
    {
      "title": "Gigafabrik in Brandenburg Tesla-Werk in Grünheide wieder am Netz",
      "teaser": "Es ging schneller als erwartet: Die Tesla-Fabrik in Grünheide wird wieder mit Strom versorgt. Die Reparaturarbeiten nach dem Anschlag konnten deutlich schneller abgeschlossen werden als erwartet. Der verursachte Schaden ist trotzdem enorm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-werk-nach-anschlag-auf-stromversorgung-wieder-am-netz-a-5b4e2d9d-670d-4f59-a2c5-d8dc9eb02a6d",
      "image_title": "Tesla-Werk in Grünheide wieder am Netz - Odd Andersen / AFP"
    },
    {
      "title": "Bahn scheitert mit Klage – Lokführer dürfen am Dienstag streiken",
      "teaser": "Erneut will die Lokführergewerkschaft GDL am Dienstag den Bahnverkehr lahmlegen, der Bahn-Konzern wollte sie gerichtlich stoppen. Doch ein Gericht wies den Antrag ab. Dagegen kündigte das Unternehmen umgehend Berufung an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-scheitert-mit-klage-lokfuehrer-duerfen-am-dienstag-streiken-a-7b740c47-83cb-46a8-bdd7-fc9e2449e13e",
      "image_title": "Bahn scheitert mit Klage – Lokführer dürfen am Dienstag streiken - Wolfgang Maria Weber / IMAGO"
    }
  ]
}