{
  "timestamp": "2024-06-20T12:11:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EuGH Desinfektion darf nicht als »hautfreundlich« beworben werden",
      "teaser": "Häufiges Desinfizieren der Hände strapaziert die Haut. Eine Drogeriekette warb für ein »hautfreundliches« Desinfektionsmittel – ein irreführendes Versprechen, sagt der Europäische Gerichtshof.",
      "url": "https://www.spiegel.de/wirtschaft/dm-drogerien-duerfen-desinfektion-nicht-als-hautfreundlich-bewerben-a-38c60124-6296-431e-81b7-b3e671ccb2dd",
      "image_title": "Desinfektion darf nicht als »hautfreundlich« beworben werden - Uli Deck / dpa"
    },
    {
      "title": "Niederländischer Staatskonzern Tennet scheitert mit Stromnetz-Verkauf an Deutschland",
      "teaser": "Wer stemmt die Investitionen in die neuen Stromtrassen? Tennet, größter Netzbetreiber in Deutschland, wollte sein Netz an den Bund verkaufen. Der Deal ist vom Tisch. Nun werden andere Optionen durchgespielt.",
      "url": "https://www.spiegel.de/wirtschaft/tennet-scheitert-mit-stromnetz-verkauf-an-deutschland-a-3d110dec-97fb-4798-a7ac-dae8a96d30df",
      "image_title": "Tennet scheitert mit Stromnetz-Verkauf an Deutschland - Sina Schuldt / dpa"
    },
    {
      "title": "Deutsche Bahn Siemens stoppt Auslieferung von ICE-Zügen wegen Baumängeln",
      "teaser": "Wegen Problemen an Schweißnähten muss Siemens ICE-Züge zurückhalten. Die Bahn erhält bestellte Fahrzeuge wohl später – ist aber nach eigenen Angaben vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-siemens-stoppt-auslieferung-von-ice-zuegen-wegen-baumaengeln-a-9d7d68d1-e5d6-4393-8de3-af2aa6718807",
      "image_title": "Siemens stoppt Auslieferung von ICE-Zügen wegen Baumängeln - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Auswertung zu Streiks Zahl der Arbeitskämpfe und Ausfalltage deutlich gestiegen",
      "teaser": "Mehr Streiks, mehr ausgefallene Arbeitstage: Deutschland hat 2023 bei Arbeitskämpfen ein außergewöhnlich intensives Jahr erlebt. Wie es 2024 weitergeht, dürfte vor allem von einer Branche abhängen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streikbilanz-zahl-der-arbeitskaempfe-und-ausfalltage-2023-deutlich-gestiegen-a-491e696c-13bf-401d-bcf3-e239782de595",
      "image_title": "Zahl der Arbeitskämpfe und Ausfalltage deutlich gestiegen - Rainer Keuenhof / picture alliance"
    },
    {
      "title": "Chinesischer Autokonzern BYD als EM-Sponsor Wie spricht man das aus? »Bütt«?",
      "teaser": "Das BYD-Logo ist bei der Fußball-EM omnipräsent: Der chinesische Autokonzern hat Volkswagen als Sponsor verdrängt. Nun sollen die Elektrofahrzeuge auch Deutschlands Straßen erobern. Doch viele Kunden fremdeln noch. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinesischer-autokonzern-byd-als-sponsor-der-em-wie-spricht-man-das-aus-buett-a-6ed32aab-4495-4aee-9cdc-c8ef7097ad57",
      "image_title": "Wie spricht man das aus? »Bütt«? - NurPhoto / Getty Images",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Umstieg auf E-Autos Neuzulassungen in Deutschland brechen ein, Frankreich legt zu",
      "teaser": "Während in Deutschland weniger neue E-Autos auf die Straße kommen, legen die Neuzulassungen in Frankreich und Belgien zu. Branchenkenner warnen vor einem künftig dämpfenden Effekt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektroautos-neuzulassungen-in-deutschland-brechen-ein-frankreich-legt-zu-a-8630433e-d071-4113-a2b7-912213bf6c2c",
      "image_title": "Neuzulassungen in Deutschland brechen ein, Frankreich legt zu - Lars Penning / dpa"
    },
    {
      "title": "Ifo-Konjunkturprognose Deutsche Wirtschaft kommt langsam aus der Krise – Wachstum von 0,4 Prozent erwartet",
      "teaser": "»Neue Hoffnung, aber (noch) kein Sommermärchen« – so fasst das Ifo-Institut seine Konjunkturprognose zusammen. Das Mini-Wachstum steigert sich demnach im laufenden Jahr. Die EM dürfte dazu kaum etwas beitragen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-ifo-prognose-sieht-wachstum-von-0-4-prozent-fuer-die-deutsche-wirtschaft-a-47f4370c-e5c4-4ef5-a10d-9189676494b8",
      "image_title": "Deutsche Wirtschaft kommt langsam aus der Krise – Wachstum von 0,4 Prozent erwartet - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Kapitulation vor dem Schwarzmarkt Finanzministerium hebt Verbot von Großverpackungen bei Shisha-Tabak auf",
      "teaser": "Mit der Pflicht zu kleinen Tabakpackungen wollte das Bundesfinanzministerium Steuerbetrug in der Shisha-Szene eindämmen. Stattdessen entwickelte sich ein florierender Schwarzmarkt. Nun macht die Politik eine Kehrtwende.",
      "url": "https://www.spiegel.de/wirtschaft/shisha-tabak-verbot-von-grossverpackungen-wird-aufgehoben-a-97b96230-78e8-4c0a-9959-9b44f77e0dba",
      "image_title": "Finanzministerium hebt Verbot von Großverpackungen bei Shisha-Tabak auf - Bernd Weißbrod / dpa"
    },
    {
      "title": "Hype um neue Produkte an der Börse Welche Rendite aktive ETFs bringen. Und was sie kosten",
      "teaser": "Sie wollen Ihr Geld gewinnbringend anlegen? Aktiv verwaltete ETFs boomen. Wie sie funktionieren, wo die Gefahren liegen und was für Anleger drin ist. Von Mariam Misakian",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-aktive-etfs-was-taugen-die-neuen-produkte-wirklich-a-aad3b13e-2c47-4e75-a0cf-d5d92632fc0e",
      "image_title": "Welche Rendite aktive ETFs bringen. Und was sie kosten - wombatzaa / Getty Images",
      "author": "Mariam Misakian"
    },
    {
      "title": "737-Max-Abstürze Hinterbliebene verlangen Milliardenstrafe für Boeing",
      "teaser": "Das US-Justizministerium ermittelt gegen Boeing – Hintergrund sind die Abstürze in Indonesien 2018 und Äthiopien 2019. Dem Konzern droht eine empfindliche Strafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-737-max-hinterbliebene-verlangen-milliardenstrafe-a-a6d65e84-ffe6-4c6f-aa50-185ec9e6fea5",
      "image_title": "Hinterbliebene verlangen Milliardenstrafe für Boeing - Douglas Christian / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Standortdebatte in Deutschland Die maßlose Wut der Unternehmer Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Ton zwischen Managern und der Regierung wird schärfer. Das liegt auch an den unterschiedlichen Entscheidungswegen in Unternehmen und in demokratischen Gesellschaften.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-vs-manager-die-masslose-wut-der-unternehmer-kolumne-a-4ed43643-17e9-4433-813a-59e2ed092c06",
      "image_title": "Die maßlose Wut der Unternehmer - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Verstoß gegen Haushaltsregeln Diese Länder bekommen Schulden-Ärger mit der EU",
      "teaser": "Die EU-Kommission nimmt Frankreich, Italien und weitere Länder wegen übermäßiger Defizite ins Visier. Aber auch Deutschland bekommt einen Rüffel aus Brüssel – weil der Staat zu wenig investiert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-haushalt-verstoss-gegen-haushaltsregeln-diese-laender-bekommen-schulden-aerger-mit-der-eu-a-d24abf72-3d04-4645-905f-8ddf5a801d9a",
      "image_title": "Diese Länder bekommen Schulden-Ärger mit der EU - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Ungenügende Reformen Pflegeversicherung erwartet 2024 rote Zahlen",
      "teaser": "Die Pflegeversicherung wird 2024 mit einem satten Minus abschließen. Und im folgenden Jahr dürfte es sogar noch schlimmer kommen.",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-prognose-fuer-2024-zeigt-rote-zahlen-a-f5d0bd77-0a86-462c-902e-1679a5c2f3ef",
      "image_title": "Pflegeversicherung erwartet 2024 rote Zahlen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Zu hohe Neuverschuldung EU-Kommission kündigt Defizitverfahren gegen Frankreich und Italien an",
      "teaser": "Die Europäische Kommission leitet erste Schritte für neue Strafverfahren wegen zu hoher Neuverschuldung ein. Betroffen sind Frankreich, Italien und weitere EU-Staaten.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-kuendigt-defizitverfahren-gegen-frankreich-und-italien-an-a-eb22e0cd-be06-4b2c-b191-37cfe62ddfb5",
      "image_title": "EU-Kommission kündigt Defizitverfahren gegen Frankreich und Italien an - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "EU-Quote unerfüllbar Fraport-Chef warnt vor Mangel an Ökokerosin",
      "teaser": "Ab 2025 sollen Fluggesellschaften Kerosin nutzen, dem ein Anteil CO₂-neutraler Kraftstoff beigemischt ist. Jetzt drängt Fraport-Chef Stefan Schulte die Raffinerien zu mehr Eile bei der Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/eu-quote-unerfuellbar-fraport-chef-warnt-vor-mangel-an-oeko-kerosin-a-69948bc2-7d23-496c-b01f-cec0b1b29ed1",
      "image_title": "Fraport-Chef warnt vor Mangel an Ökokerosin - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Interaktive Immobilienkarte Kaufen oder mieten – was in Ihrer Stadt günstiger ist",
      "teaser": "Die Immobilienpreise sind in vielen Regionen Deutschlands gesunken. Lohnt sich jetzt der Hauskauf? Oder sparen Sie, wenn Sie weiter mieten? Eine Datenauswertung verrät es Ihnen. Von Jens Radü, Frank Kalinowski, Chris Kurt und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-2024-kaufen-oder-mieten-was-in-ihrer-stadt-guenstiger-ist-a-87d1636f-dfb1-490b-b68b-29fce53fa5e7",
      "image_title": "Kaufen oder mieten – was in Ihrer Stadt günstiger ist - Werner Dieterich / Westend61 / picture alliance",
      "author": "Jens Radü, Frank Kalinowski, Chris Kurt und Patrick Stotz"
    },
    {
      "title": "Handelsstreit mit China Chinesische Autobauer fordern Vergeltung für EU-Strafzölle",
      "teaser": "Retourkutsche aus der Volksrepublik: Angesichts der geplanten EU-Strafzölle auf chinesische Elektroautos pochen chinesische Hersteller offenbar auf Gegenmaßnahmen. Sie sollen Verbrennerfahrzeuge europäischer Konzerne treffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelsstreit-mit-china-chinesische-autobauer-fordern-gegenmassnahmen-zu-europaeischen-strafzoellen-a-0e844808-3fdc-4b99-9be9-bd5b81ce759e",
      "image_title": "Chinesische Autobauer fordern Vergeltung für EU-Strafzölle - NurPhoto / Getty Images"
    },
    {
      "title": "Prozess in der Schweiz Britischer Milliardärsclan wegen Ausbeutung vor Gericht",
      "teaser": "Sie gehören zu einer der reichsten Familien in Großbritannien. Doch für ihre Hausangestellten hatten sie offensichtlich nur ein Trinkgeld übrig. Jetzt stehen vier Mitglieder des Hinduja-Clans in der Schweiz wegen Ausbeutung und Menschenhandels vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/prozess-in-der-schweiz-britischer-milliardaers-clan-wegen-ausbeutung-vor-gericht-a-dd9b97cd-c815-4071-b750-876d02458c02",
      "image_title": "Britischer Milliardärsclan wegen Ausbeutung vor Gericht - Salvatore Di Nolfi / EPA"
    },
    {
      "title": "Deutscher Sozialstaat Kein Bürgergeld für Ukrainer? Das ist billiger Populismus Der SPIEGEL-Leitartikel von Florian Diekmann",
      "teaser": "Politiker von Union und FDP wollen das Bürgergeld für neu ankommende Ukrainer streichen. Ein abwegiger Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-fuer-ukrainer-streichen-ein-abwegiger-vorschlag-kommentar-a-e347494d-ed12-4732-8dd7-c62dafa1b575",
      "image_title": "Kein Bürgergeld für Ukrainer? Das ist billiger Populismus - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Energieträger der Zukunft Warum die deutsche Wasserstoffwirtschaft hinterherhinkt",
      "teaser": "Die Bundesregierung will Deutschland zum internationalen Leitmarkt für Wasserstoff machen und setzt dafür Milliarden ein. Allerdings holpert das Projekt: Die Produktion kommt nicht in Fahrt. Und große Abnehmer zaudern. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-warum-die-wasserstoffwirtschaft-in-deutschland-hinterherhinkt-a-e365a33f-aef4-49c5-a618-71860c51cf3b",
      "image_title": "Warum die deutsche Wasserstoffwirtschaft hinterherhinkt - iStockphoto / Getty Images",
      "author": "Benedikt Müller-Arnold"
    }
  ]
}