{
  "timestamp": "2024-10-18T11:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reform der Netzgebühren Verbraucher in Ökostromgebieten sparen bald bis zu 200 Euro pro Jahr",
      "teaser": "Ab 2025 werden die Stromnetzgebühren anders verteilt. In Nord- und Ostdeutschland dürfen sich Verbraucherinnen und Verbraucher auf Entlastungen freuen. In West- und Süddeutschland werden die Kosten wohl steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucher-in-oekostromgebieten-sparen-bald-bis-zu-200-euro-pro-jahr-a-ac64988d-36dd-4738-b3a5-4b56cce413c0",
      "image_title": "Verbraucher in Ökostromgebieten sparen bald bis zu 200 Euro pro Jahr - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Einsatz der Kraftwerkslobby Kasse machen mit der Flaute",
      "teaser": "Woher kommt künftig der Strom, wenn kein Wind weht und die Sonne nicht scheint? Die Regierung will für viele Milliarden ein Back-up schaffen. Unternehmen wie RWE lobbyieren kräftig. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kapazitaetsmarkt-rwe-und-co-wollen-mit-back-up-fuer-wind-und-solar-kasse-machen-a-db7fadba-63af-4636-ac29-b27c50d04a25",
      "image_title": "Kasse machen mit der Flaute - Annegret Hilse / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kredite für Großanleger Chinas Zentralbank fördert Aktienkäufe mit rund 100 Milliarden Euro",
      "teaser": "Die chinesische Zentralbank stützt den heimischen Aktienmarkt mit zwei Förderprogrammen. Großanleger können sich bei ihr günstig Geld beschaffen, um damit Aktien zu kaufen. Die Kurse in Asien steigen merklich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-zentralbank-foerdert-aktienkaeufe-mit-rund-100-milliarden-euro-a-ed4c9bca-217f-4f31-a940-fcf203903f17",
      "image_title": "Chinas Zentralbank fördert Aktienkäufe mit rund 100 Milliarden Euro - Bertha Wang / EPA"
    },
    {
      "title": "Ola Källenius Mercedes-Chef kritisiert hohen Krankenstand im Konzern",
      "teaser": "Autoboss Ola Källenius ärgert sich, dass seine deutschen Mitarbeiter zu häufig ausfallen. In seinen Werken im europäischen Ausland fehlten die Arbeiter nur halb so oft. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-chef-ola-kaellenius-kritisiert-hohen-krankenstand-im-konzern-a-7d3937a3-1d1c-4d1b-a08b-9d8c2a428103",
      "image_title": "Mercedes-Chef kritisiert hohen Krankenstand im Konzern - Bernd Weißbrod / dpa / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "Kritische Rohstoffe Briten wollen riesiges Lithiumvorkommen erschließen",
      "teaser": "Großbritanniens Bergbau erlebt ein Comeback – auch weil die Regierung unabhängiger von China werden will. Ausgerechnet in der Touristenhochburg Cornwall soll bald in großem Stil Lithium gefördert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cornwall-grossbritannien-will-riesiges-lithium-vorkommen-erschliessen-a-221cea98-dc72-47ed-84fa-a8c5054ceddd",
      "image_title": "Briten wollen riesiges Lithiumvorkommen erschließen - Ian Kingsnorth / Cornish Lithium / PA Media / dpa"
    },
    {
      "title": "Starker Zuwachs Netflix macht fast 2,4 Milliarden Dollar Gewinn",
      "teaser": "Der Streamingriese Netflix setzt verstärkt auf TV-Werbung – und gewinnt in einem Quartal rund fünf Millionen Nutzer dazu. Das Interesse, Filme auch in die Kinos zu bringen, ist verflogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-verkuendet-fast-2-4-milliarden-dollar-gewinn-a-e32798c8-7232-454d-872e-a1413a2fc0e8",
      "image_title": "Netflix macht fast 2,4 Milliarden Dollar Gewinn - Remo Casilli / REUTERS"
    },
    {
      "title": "Automarkt Mehr Deutsche wollen Neuwagen kaufen",
      "teaser": "Die Lage am deutschen Automarkt könnte sich laut einer Umfrage der Beratungsgesellschaft EY etwas bessern. Vor allem das Interesse an Elektroautos scheint zu steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/automarkt-mehr-deutsche-wollen-neuwagen-kaufen-a-a1c26f0e-bb55-4c30-80be-d1855de455b6",
      "image_title": "Mehr Deutsche wollen Neuwagen kaufen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Werftmitarbeiter sauer auf Investor »Warum lässt Lars Windhorst uns so ausbluten?«",
      "teaser": "Sie basteln und spielen, um sich die Zeit zu vertreiben: In der angeschlagenen Flensburger FSG-Werft klagen Mitarbeiter über ausbleibende Aufträge. Hier erklärt der Betriebsratschef, was er Investor Lars Windhorst gern mal sagen würde. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fsg-werft-in-flensburg-in-der-krise-was-der-betriebsratschef-dem-investor-gerne-mal-sagen-wuerde-a-4bb51d74-9ffd-4167-bfa6-94a0e00919cb",
      "image_title": "»Warum lässt Lars Windhorst uns so ausbluten?« - Joerg Carstensen / picture alliance / Jörg Carstensen"
    },
    {
      "title": "Gescheiterter Kredit für Lilium Scholz warb bis zuletzt für Flugtaxi-Hilfen",
      "teaser": "Ein Millionenkredit für das Start-up Lilium ist am Parlament gescheitert. Dabei ließ Kanzler Scholz nach SPIEGEL-Informationen intensiv dafür werben. »Beeindruckend, wofür dieser Mann Zeit hat«, heißt es aus dem Bundestag. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-olaf-scholz-warb-bis-zuletzt-fuer-staatskredit-an-flugtaxi-firma-a-e7f71520-277b-470a-b899-20a5ba126655",
      "image_title": "Scholz warb bis zuletzt für Flugtaxi-Hilfen - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "David Böcking"
    },
    {
      "title": "Agrarkonzern in der Krise BayWa tauscht Konzernchef und Finanzvorstand aus",
      "teaser": "Die BayWa leidet unter einem Schuldenberg von mehr als fünf Milliarden Euro. Nun müssen der Vorstandschef und der Finanzchef ihre Posten räumen. »Die erforderliche Restrukturierung« benötige neue Kompetenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-tauscht-konzernchef-und-finanzvorstand-aus-a-ebac9237-044d-41c2-9a5d-7f485203603d",
      "image_title": "BayWa tauscht Konzernchef und Finanzvorstand aus - Enno Kapitza / BayWa AG"
    },
    {
      "title": "Verdacht auf Milliarden-Scheingeschäfte Zeuge spricht vor Gericht von »enormer Geldverbrennung« bei Wirecard",
      "teaser": "Aus dem Kapital des Skandalkonzerns Wirecard sollen zwischenzeitlich etwa zehn Millionen Euro pro Woche verschwunden sein. Das sagte ein Unternehmensberater beim Prozess in München aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-in-muenchen-zeuge-spricht-von-enormer-geldverbrennung-a-abb41c37-c6c4-454d-a71d-212997834e15",
      "image_title": "Zeuge spricht vor Gericht von »enormer Geldverbrennung« bei Wirecard - Michael Dalder / REUTERS"
    },
    {
      "title": "Studie des Instituts der deutschen Wirtschaft Deutschland fehlen 530.000 Fachkräfte – die meisten in der Kinderbetreuung",
      "teaser": "Die Probleme der alternden Gesellschaft werden größer. Einer Untersuchung zufolge fehlen in Deutschland Fachkräfte vor allem in Gesundheitsberufen sowie im Handwerk. Die Politik müsse »weitere Stellschrauben« betätigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-deutschland-fehlen-530-000-qualifizierte-arbeitskraefte-die-meisten-in-der-kinderbetreuung-a-3a0f63f1-395d-478c-b17d-511d8fe7bac4",
      "image_title": "Deutschland fehlen 530.000 Fachkräfte – die meisten in der Kinderbetreuung - Marijan Murat / dpa"
    },
    {
      "title": "Gelockerte Geldpolitik Europäische Zentralbank senkt die Zinsen auf 3,25 Prozent",
      "teaser": "Die Europäische Zentralbank hat zum dritten Mal in Folge die Leitzinsen gesenkt. Nur wenige Stunden zuvor wurden ermutigende Inflationszahlen veröffentlicht.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-senkt-leitzins-erneut-a-30e02967-dbcc-425c-a290-ef161458967f",
      "image_title": "Europäische Zentralbank senkt die Zinsen auf 3,25 Prozent - Michael Probst / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Weniger Auswahl an deutschen Flughäfen »Die Zeiten, in denen man für 20 Euro nach Mallorca fliegen konnte, kommen nie wieder«",
      "teaser": "Ob Ryanair, Eurowings oder Condor: Viele Fluggesellschaften haben angekündigt, Strecken aus Deutschland zu streichen. Luftfahrtexperte Heinrich Großbongardt erklärt, was dahintersteckt. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/fluege-die-zeiten-in-denen-man-fuer-20-euro-nach-mallorca-fliegen-konnte-kommen-nie-wieder-a-64914c99-ce0a-494b-bfbb-317cab7176f3",
      "image_title": "»Die Zeiten, in denen man für 20 Euro nach Mallorca fliegen konnte, kommen nie wieder« - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Resistente Keime Experten verlangen wirtschaftliche Anreize für Entwicklung neuer Antibiotika",
      "teaser": "Jedes Jahr sterben Menschen, weil Antibiotika nicht anschlagen. Die Pharmabranche entwickelt kaum neue, effiziente Mittel, weil es sich nicht rechnet. Experten fordern, dass der Staat Geld geben soll.",
      "url": "https://www.spiegel.de/wirtschaft/resistente-keime-experten-verlangen-wirtschaftliche-anreize-fuer-entwicklung-neuer-antibiotika-a-6bf12cd8-f97f-46fe-8ee1-a7d475d485ac",
      "image_title": "Experten verlangen wirtschaftliche Anreize für Entwicklung neuer Antibiotika - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Streik in Geldtransport-Branche Könnte in Deutschland Bargeld knapp werden?",
      "teaser": "Es klingt erstmal harmlos, dass in mehreren Bundesländern Mitarbeiter in der Geldtransport-Branche die Arbeit niederlegen wollen. Doch weil die Streiktage direkt vor dem Wochenende liegen, könnte der Geldvorrat einiger Automaten nicht bis zur nächsten Woche reichen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-geldtransport-branche-streikt-wird-nun-das-bargeld-knapp-a-008e4848-6867-4933-9abb-7de207a10b19",
      "image_title": "Könnte in Deutschland Bargeld knapp werden? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Kritik an Bürokratieabbau-Gesetz »Diese Regelung entlastet vor allem Steuerhinterzieher«",
      "teaser": "Die Regierung will Bürokratie bremsen – dennoch sollte der Bundesrat gegen das Gesetz stimmen, fordert die Lobbygruppe Finanzwende. In seiner jetzigen Form könnten damit viele Cum-ex-Betrugsfälle nicht aufgeklärt werden.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratieabbau-gesetz-entlastet-vor-allem-steuerhinterzieher-sagen-kritiker-a-8d6cc835-a034-474a-a584-966ef3b89941",
      "image_title": "»Diese Regelung entlastet vor allem Steuerhinterzieher« - Thomas Lohnes / Getty Images"
    },
    {
      "title": "CO₂-Reduktion Umweltorganisation empfiehlt Abwrackprämie für Verbrenner",
      "teaser": "Der Umweltforschungsverbund ICCT hat durchgerechnet, wie sich der CO₂-Ausstoß von Deutschlands Autos schnell reduzieren lässt. Dabei schlägt ein einfaches Instrument die E-Fuels um Längen.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-umweltorganisation-empfiehlt-abwrackpraemie-fuer-verbrenner-a-90f31eb3-763c-4def-9261-f7e7a4a54ec9",
      "image_title": "Umweltorganisation empfiehlt Abwrackprämie für Verbrenner - Peter Endig/ picture alliance / dpa"
    },
    {
      "title": "Trendwende durch EZB Die Zinsen sinken – werden Immobilien jetzt erschwinglicher?",
      "teaser": "Die Europäische Zentralbank hat die Leitzinsen erneut gesenkt. Das hat deutliche Auswirkungen auf Immobilienkredite. Aber Kaufinteressenten sollten jetzt schnell sein. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-die-zinsen-sinken-wird-der-kauf-jetzt-erschwinglicher-a-c650e798-e350-4c57-b83c-31a65f327431",
      "image_title": "Die Zinsen sinken – werden Immobilien jetzt erschwinglicher? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Lügen über Migranten Trump fabuliert weiter über angeblich verspeiste Haustiere",
      "teaser": "In Springfield essen sie Hunde: Diese rassistische Behauptung über Einwanderer aus Haiti ist hinreichend widerlegt. Trotzdem verbreitet Donald Trump die Mär erneut. Dieses Mal in Miami – wo viele Haitianer leben.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-fabuliert-weiter-ueber-angeblich-verspeiste-haustiere-a-11a262b2-ef69-42d8-b3f6-476092a4b0fd",
      "image_title": "Trump fabuliert weiter über angeblich verspeiste Haustiere - Alex Brandon / ASSOCIATED PRESS"
    }
  ]
}