{
  "timestamp": "2024-06-05T04:09:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltweite Studie Zahl der Dollar-Millionäre steigt – Deutschland vor China",
      "teaser": "Die Aktienmärkte florieren, viele Reiche werden dadurch noch reicher: Laut einer Studie gibt es auf der Welt immer mehr Millionäre, auch in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-dollar-millionaere-steigt-deutschland-vor-china-a-c12d088e-ea02-4932-b731-dad408b7bad1",
      "image_title": "Zahl der Dollar-Millionäre steigt – Deutschland vor China - Andrej Isakovic / AFP"
    },
    {
      "title": "Brandenburg Kreuzfahrtbranche geht juristisch gegen AfD-»Abschiebekalender« vor",
      "teaser": "Brandenburger AfD-Lokalpolitiker machen in einem »Abschiebekalender« Stimmung gegen Migranten und nutzen dafür auch Bilder von Kreuzfahrtschiffen. Deren Unternehmen wehren sich nun mit rechtlichen Mitteln.",
      "url": "https://www.spiegel.de/wirtschaft/afd-kreuzfahrtbranche-geht-gegen-abschiebekalender-vor-a-1d752f19-ac22-46f4-b7c6-e70e66e9253d",
      "image_title": "Kreuzfahrtbranche geht juristisch gegen AfD-»Abschiebekalender« vor - Sina Schuldt / dpa"
    },
    {
      "title": "Vor Start der Luftfahrtmesse ILA Airbus kündigt Drohne zur Begleitung von Kampfjets an",
      "teaser": "Sie firmiert unter dem Namen »Wingman«: Airbus will zum Start der Berliner Luftfahrtmesse ILA eine Kampfjet-ähnliche Drohne präsentieren. Es gebe schon erste Interessenten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luftfahrtmesse-ila-airbus-kuendigt-drohne-zur-begleitung-von-kampfjets-an-a-955c8d9f-fae9-4de8-b3c4-f16b8a179e55",
      "image_title": "Airbus kündigt Drohne zur Begleitung von Kampfjets an - Edgar Su / REUTERS"
    },
    {
      "title": "Einigung auf Termin Insolvenzgericht setzt Haftbefehl gegen Lars Windhorst außer Vollzug",
      "teaser": "Der Schritt hat offenbar Wirkung gezeigt: Ein Gericht hat einen Haftbefehl gegen Lars Windhorst erlassen – und dann wieder aufgehoben. Denn der Unternehmer will nun doch zu einem Termin erscheinen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-insolvenzgericht-setzt-haftbefehl-ausser-vollzug-a-f20b6465-9366-44cd-abaa-d0f34450c195",
      "image_title": "Insolvenzgericht setzt Haftbefehl gegen Lars Windhorst außer Vollzug - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Hochwasser Versicherer fürchten hohe Schäden – Bayern kündigt Millionenhilfen für Betroffene an",
      "teaser": "Versicherer stellen sich auf hohe Schadenssummen infolge des Hochwassers in Süddeutschland ein. Sie argumentieren aber gegen eine Pflichtversicherung. Bayern will mehr als 100 Millionen Euro für Geschädigte bereitstellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hochwasser-versicherer-fuerchten-hohe-schaeden-bayern-kuendigt-millionenhilfe-an-a-2fd2f474-6076-4ed7-9340-fba8200507c7",
      "image_title": "Versicherer fürchten hohe Schäden – Bayern kündigt Millionenhilfen für Betroffene an - Sven Hoppe / dpa"
    },
    {
      "title": "Kampf gegen Inflation Wo Trump und Macron sich einig sind – und beide irren Eine Kolumne von Michael Sauga",
      "teaser": "Politiker in den USA und Europa fordern, das Inflationsziel der Notenbanken zu verwässern. Das würde nur den Populisten nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wo-donald-trump-und-emmanuel-macron-sich-einig-sind-und-beide-irren-a-ccdaea0d-bea9-49c2-b9ca-0a34da6c8327",
      "image_title": "Wo Trump und Macron sich einig sind – und beide irren - Bloomberg / Getty Images"
    },
    {
      "title": "Streitpunkt Transatlantikflüge Lufthansa-Deal mit Ita könnte noch diese Woche kommen",
      "teaser": "Kurz vor den Europawahlen steht die Entscheidung der EU unmittelbar bevor, ob und wie Lufthansa die italienische Ita übernehmen darf. Zoff gibt es vor allem um Flüge in die USA. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-deal-mit-ita-koennte-noch-diese-woche-kommen-a-9f5ed063-b85e-48de-9516-9ebf93319b05",
      "image_title": "Lufthansa-Deal mit Ita könnte noch diese Woche kommen - Jae C. Hong / AP",
      "author": "Martin U. Müller"
    },
    {
      "title": "Ägypten, Türkei, Vereinigte Arabische Emirate Konkurrenten nehmen Reiseziele von insolventer FTI ins Programm auf",
      "teaser": "Die Pleite des Reiseveranstalters FTI trifft auch die Lufthansa-Tocher Discover. Derweil machen sich die Konkurrenten bereit, Kapazitäten und potenzielle Kunden des insolventen Unternehmens abzugreifen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-insolvenz-konkurrenten-wollen-mit-zusaetzlichen-reisezielen-einspringen-a-43ba9bd0-9f1d-4c51-b43b-efc82cc1e1e1",
      "image_title": "Konkurrenten nehmen Reiseziele von insolventer FTI ins Programm auf - Manfred Segerer / IMAGO"
    },
    {
      "title": "Schwächelnde E-Mobilität Bau von Batteriezellfabrik in Kaiserslautern stockt",
      "teaser": "In Rheinland-Pfalz soll eine Gigafactory für Batteriezellen entstehen – subventioniert mit Hunderten Millionen Euro. Doch das Projekt verzögert sich, der ACC-Konzern blickt beunruhigt auf den Markt für E-Autos.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-mobilitaet-bau-von-acc-batteriezellfabrik-in-kaiserslautern-stockt-a-9059e56c-d542-494e-844a-37ae58e8b445",
      "image_title": "Bau von Batteriezellfabrik in Kaiserslautern stockt - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Ausstieg in Ostdeutschland Bis zu 1,75 Milliarden Euro Entschädigung für Kohlefirma Leag",
      "teaser": "Bund und EU einigen sich: Für den Kohleausstieg bis 2038 soll viel Geld in die Lausitz fließen. Doch ein großer Teil davon steht unter Vorbehalt. Auch der Zeitpunkt der Einigung kurz vor den Wahlen ist bemerkenswert. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohleausstieg-teil-der-milliardenkompensation-fuer-lausitz-steht-unter-vorbehalt-a-73e3b016-6115-4cb9-af87-7a6669739f4f",
      "image_title": "Bis zu 1,75 Milliarden Euro Entschädigung für Kohlefirma Leag - Steffen Unger / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Bahnausfälle und Verspätungen durch Hochwasser Polizei räumt überfüllte Züge",
      "teaser": "Das Hochwasser in Bayern hat auch den Bahnverkehr teils schwer beeinträchtigt: Züge fielen aus oder hatten Verspätung. Weil der Andrang so groß war, griff die Polizei bei drei Zügen rigoros durch.",
      "url": "https://www.spiegel.de/wirtschaft/service/hochwasser-in-bayern-polizei-raeumt-ueberfuellte-zuege-a-e3ae01df-9864-463a-a7df-b44fab9c83c2",
      "image_title": "Polizei räumt überfüllte Züge - Manfred Segerer / IMAGO"
    },
    {
      "title": "Umstrittener Investor Insolvenzgericht erlässt Haftbefehl gegen Lars Windhorst",
      "teaser": "Gegen den Investor Lars Windhorst gibt es einen Haftbefehl. Laut Gericht fehlte er unentschuldigt bei einem Anhörungstermin. Der Unternehmer legte Beschwerde ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-insolvenzgericht-erlaesst-haftbefehl-a-c8088f1a-ba96-459d-abcf-47f275701803",
      "image_title": "Insolvenzgericht erlässt Haftbefehl gegen Lars Windhorst - Frank Molter / picture alliance / dpa"
    },
    {
      "title": "Neue Wohngebäude Anteil von Wärmepumpen hat sich seit 2014 mehr als verdoppelt",
      "teaser": "Der Trend zum Heizen mit erneuerbaren Energien in Deutschland setzt sich fort: Knapp zwei Drittel der 2023 fertiggestellten Wohngebäude nutzten Wärmepumpen als primäre Energiequelle. Doch es gibt Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-anteil-in-neuen-wohngebaeuden-hat-sich-seit-2014-mehr-als-verdoppelt-a-150c428d-76bf-4d9e-9f34-13e5a7e420e8",
      "image_title": "Anteil von Wärmepumpen hat sich seit 2014 mehr als verdoppelt - Ingrid Balabanova / picture alliance / Zoonar"
    },
    {
      "title": "Zusammengebrochenes Signa-Imperium Auch die Berliner Staatsanwaltschaft nimmt jetzt Benkos Firmen ins Visier",
      "teaser": "Die Berliner Anklagebehörde hat sich nun ebenfalls in die Signa-Pleite mit knapp 170 betroffenen Firmen eingeschaltet – und sichtet Unterlagen. Wegen der KaDeWe-Insolvenz hat sie jetzt Ermittlungen eingeleitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-berliner-staatsanwaltschaft-nimmt-rene-benkos-firmen-ins-visier-a-42daea33-fe67-4a9b-bea8-820d4bbb9da2",
      "image_title": "Auch die Berliner Staatsanwaltschaft nimmt jetzt Benkos Firmen ins Visier - Georg Hochmuth / picture alliance / dpa / APA"
    },
    {
      "title": "Pleite des Reiseveranstalters FTI Bund rechnet mit Ausfall von einer halben Milliarde Euro",
      "teaser": "Der insolvente Reisekonzern FTI hat noch in der Coronakrise Kredite aus Steuergeld bekommen. Im Bundesfinanzministerium geht man davon aus, dass nur rund 16 Prozent davon zurückfließen werden.",
      "url": "https://www.spiegel.de/wirtschaft/fti-in-der-insolvenz-bund-rechnet-mit-ausfall-von-einer-halben-milliarde-euro-a-7ecacb95-ed9b-4212-b97d-b5b099daed3a",
      "image_title": "Bund rechnet mit Ausfall von einer halben Milliarde Euro - Ralph Peters / IMAGO"
    },
    {
      "title": "Rüstungskonzern aus der Landeshauptstadt Rheinmetall sponsert auch Düsseldorfer Eishockeyklub",
      "teaser": "Am Sponsoring für Borussia Dortmund durch Rheinmetall gibt es zum Teil heftige Kritik. Nun unterstützt der Rüstungskonzern auch die Düsseldorfer EG. Für den Eishockeyklub ist es »eine Selbstverständlichkeit«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-sponsert-auch-duesseldorfer-eishockey-klub-a-e2541623-1fb4-4651-8644-ab425fac5790",
      "image_title": "Rheinmetall sponsert auch Düsseldorfer Eishockeyklub - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Hohe Pegelstände Schifffahrt auf dem Rhein in weiten Teilen gesperrt",
      "teaser": "Auch im Westen Deutschlands steigen die Pegelstände. Inzwischen sind der Mittel- und Oberrhein nicht mehr für Schiffe befahrbar. Dabei geht es vor allem um den Schutz der Anwohner.",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-am-rhein-schifffahrt-in-weiten-teilen-fuer-tage-gesperrt-a-b828072b-2978-4930-af8d-b6e782a3a531",
      "image_title": "Schifffahrt auf dem Rhein in weiten Teilen gesperrt - Boris Roessler / dpa"
    },
    {
      "title": "Turbo für Geflüchtete Jobcenter-Personalräte warnen vor »umgekehrter Diskriminierung« beim Bürgergeld",
      "teaser": "Die Jobcenter sollen mehr Geflüchtete in Arbeit bringen, zugleich bekommen die Ämter weniger Geld pro Erwerbslosem. In einem Brief an Minister Heil schildern die Personalräte die Folgen, auch für andere Bürgergeldempfänger. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-fuer-gefluechtete-jobcenter-personalraete-warnen-vor-umgekehrter-diskriminierung-a-665e940a-8240-4108-9713-5b82e0b9df27",
      "image_title": "Jobcenter-Personalräte warnen vor »umgekehrter Diskriminierung« beim Bürgergeld - Britta Pedersen / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Stockende Frühjahrsbelebung Zahl der Arbeitslosen geht kaum noch zurück – Quote bei 5,8 Prozent",
      "teaser": "Die Bundesagentur für Arbeit sieht keine Besserung am Arbeitsmarkt. Die Zahl der Arbeitslosen sank zwar minimal auf 2,723 Millionen. Der im Mai übliche Rückgang fiel aber deutlich schwächer aus als sonst.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-zahl-der-arbeitslosen-geht-kaum-noch-zurueck-quote-bei-5-8-prozent-a-e2f5a02f-dff0-4bef-868b-091e5f5eb8a1",
      "image_title": "Zahl der Arbeitslosen geht kaum noch zurück – Quote bei 5,8 Prozent - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Elektroschrott-Rücknahme Umwelthilfe mit Klagen gegen Aldi Süd und Lidl erfolgreich",
      "teaser": "Wenn Märkte Elektroartikel verkaufen, müssen sie die Altgeräte auch zurücknehmen. Weil das bei zwei Discounterketten nicht klappte, zog die Umwelthilfe vor Gericht. Mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/service/elektroschrott-ruecknahme-umwelthilfe-mit-klagen-gegen-aldi-sued-und-lidl-erfolgreich-a-fa866075-05d2-4e54-a276-bbfb7da213f6",
      "image_title": "Umwelthilfe mit Klagen gegen Aldi Süd und Lidl erfolgreich - Hendrik Schmidt / dpa"
    }
  ]
}