{
  "timestamp": "2024-02-13T21:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deindustrialisierung Wie Berlin und Brüssel die Wirtschaft ausbremsen Eine Kolumne von Michael Sauga",
      "teaser": "Der Unmut vieler Unternehmer über die deutsche und europäische Bürokratie verweist auf ein tieferliegendes Problem: Die Politik hat vergessen, wie ökonomischer Fortschritt entsteht.",
      "url": "https://www.spiegel.de/wirtschaft/wie-berlin-und-bruessel-die-wirtschaft-ausbremsen-a-aa753e7a-98bb-4aca-b977-02d27e08b1aa",
      "image_title": "Wie Berlin und Brüssel die Wirtschaft ausbremsen - Filip Singer / EPA"
    },
    {
      "title": "Privates Vermögen Landgericht Innsbruck verhandelt über René Benkos Zahlungsfähigkeit",
      "teaser": "Ist René Benko knapp bei Kasse? Auch wenn die Firmen seines Signa-Geschäftsimperiums reihenweise Insolvenz anmelden, ist darüber wenig bekannt. Ein Gerichtsverfahren soll das ändern.",
      "url": "https://www.spiegel.de/wirtschaft/landgericht-innsbruck-verhandelt-ueber-rene-benkos-zahlungsfaehigkeit-a-ecf837db-9c11-48ae-aaca-b490762f73ca",
      "image_title": "Landgericht Innsbruck verhandelt über René Benkos Zahlungsfähigkeit - Marcel Kusch / dpa"
    },
    {
      "title": "Werk in Grünheide Gewerkschaft erzwingt neue Betriebsratswahl bei Tesla",
      "teaser": "Der Termin für die Betriebsratswahl beim deutschen Tesla-Werk muss neu angesetzt werden. Das Arbeitsgericht Frankfurt/Oder gab dem Antrag der Gewerkschaft auf eine einstweilige Verfügung statt. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/tesla-werk-gruenheide-gericht-folgt-antrag-der-ig-metall-verschiebt-betriebsratswahl-a-43d65f91-36a5-49ca-a33b-e28ea7750cf3",
      "image_title": "Gewerkschaft erzwingt neue Betriebsratswahl bei Tesla - Patrick Pleul / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "TGV-Verbindungen fallen aus Bahnstreik in Frankreich dürfte auch Deutschland betreffen",
      "teaser": "Am Wochenende soll bei der Bahn wieder gestreikt werden. Zwar in Frankreich, aber auch auf deutscher Seite dürften mehrere Fernzüge ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/service/sncf-bahnstreik-in-frankreich-am-wochenende-wohl-mit-folgen-fuer-deutschland-a-cf601895-3a4f-44da-9e9c-72cbb0a99a65",
      "image_title": "Bahnstreik in Frankreich dürfte auch Deutschland betreffen - Michel Euler / dpa / AP"
    },
    {
      "title": "Dubiose Haustürgeschäfte Verbraucherschützer warnen vor Betrugsmasche mit »gedeckeltem Gaspreis«",
      "teaser": "Nach dem Ende der Gaspreisbremse kommt der »Grundversorger« zu Ihnen nach Hause und nimmt Daten auf? Das ist ein neuer Trick, mit dem Betrüger Sie an der Haustür abzocken wollen.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschuetzer-warnen-vor-betrugsmasche-mit-gedeckeltem-gaspreis-a-2674b3af-8fd6-470a-8b82-9a6548e8e9c1",
      "image_title": "Verbraucherschützer warnen vor Betrugsmasche mit »gedeckeltem Gaspreis« - sturti / Getty Images"
    },
    {
      "title": "Auswertung der Böckler-Stiftung Kaufkraft der Tariflöhne sinkt auf Niveau von 2016",
      "teaser": "Die Konjunktur schwächelt – die Tarifforscher der gewerkschaftsnahen Hans-Böckler-Stiftung halten dennoch starke Steigerungen der Reallöhne für angebracht. Denn die Inflation wirkt nach.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wsi-der-hans-boeckler-stiftung-kaufkraft-der-tarifloehne-sinkt-auf-niveau-von-2016-a-6dda41ae-a0d5-42b8-9912-c0c524a7fb9c",
      "image_title": "Kaufkraft der Tariflöhne sinkt auf Niveau von 2016 - Ardavan Safari / dpa"
    },
    {
      "title": "Ifo-Umfrage Stimmung im deutschen Wohnungsbau fällt auf historisches Tief",
      "teaser": "Das Regierungsziel von jährlich 400.000 neuen Wohnungen ist längst in weiter Ferne. Nun ist auch der Ausblick der Wohnungsbaubranche für die kommenden Monate so düster wie noch nie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-stimmung-im-deutschen-wohnungsbau-faellt-auf-historisches-tief-a-19dfc21f-10bb-4069-b0a1-7873eea06915",
      "image_title": "Stimmung im deutschen Wohnungsbau fällt auf historisches Tief - Georg Wendt / dpa"
    },
    {
      "title": "Prognose zu AfD-Programm Bei einem Dexit wären 2,2 Millionen Arbeitsplätze bedroht",
      "teaser": "Die AfD gibt sich gern als Wirtschaftspartei, doch ihr Programm dient laut IW-Forscher Bergmann vor allem Spitzenverdienern. Und der geforderte EU-Austritt würde Deutschland schwer schaden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iw-zu-afd-programm-bei-einem-dexit-waeren-2-2-millionen-arbeitsplaetze-bedroht-a-6962f210-6947-4c7c-94e6-e7ea09500c2b",
      "image_title": "Bei einem Dexit wären 2,2 Millionen Arbeitsplätze bedroht - Federico Gambarini / dpa"
    },
    {
      "title": "Kampf bei den US-Republikanern Wandern jetzt Haleys Spender zu Trump?",
      "teaser": "Nikki Haley will im Rennen um die Präsidentschaftskandidatur nicht aufgeben. Dafür braucht sie das Geld von Amerikas Superreichen. Doch die Spender beginnen zu zweifeln. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/nikki-haley-wechseln-die-reichen-spender-im-us-wahlkampf-jetzt-zu-donald-trump-a-407c8d91-6f09-420a-818b-245fcb11cec7",
      "image_title": "Wandern jetzt Haleys Spender zu Trump? - [M] Fotos: Win McNamee / Getty Images; Manuel Balce Ceneta / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»Schlicht nicht umsetzbar« Wirtschaft dringt auf lascheres EU-Lieferkettengesetz",
      "teaser": "Die Abstimmung über das EU-Lieferkettengesetz ist verschoben, sorgt aber weiter für Streit. Rechtssicherer Außenhandel, heißt es aus der Wirtschaft, würde mit den Plänen »so gut wie unmöglich gemacht«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-lieferkettengesetz-wirtschaft-dringt-auf-nachbesserungen-a-5ec85c32-617e-4758-877e-85ce82d4d7db",
      "image_title": "Wirtschaft dringt auf lascheres EU-Lieferkettengesetz - Joerg Boethling / imago images/Joerg Boethling"
    },
    {
      "title": "Immobilien in Deutschland So können leere Büros zu Wohnungen werden",
      "teaser": "Das Homeoffice macht Abermillionen Quadratmeter Bürofläche überflüssig. Viele Gebäude stehen leer. Aber in manchen können Wohnungen entstehen. Erste Investoren sind bereits aktiv. Von manager-magazin-Redakteurin Hannah Steinharter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-so-koennen-leere-bueros-zu-wohnungen-werden-a-292b3775-ef10-40f1-b1d6-529adf99b0d7",
      "image_title": "So können leere Büros zu Wohnungen werden - Maurizio Gambarini / Funke Foto Services / IMAGO",
      "author": "manager-magazin-Redakteurin Hannah Steinharter"
    },
    {
      "title": "Studie zu Umweltfolgen Pestizide aus dem Apfelanbau in Südtirol gelangen auch in die Berge",
      "teaser": "Die intensive Apfelwirtschaft in Südtirol hinterlässt Spuren – laut einer aktuellen Studie auch weit über das Anbaugebiet hinaus. Doch dort haben die Pestizide laut einem beteiligten Forscher »nichts verloren«.",
      "url": "https://www.spiegel.de/wirtschaft/service/aepfel-aus-suedtirol-pestizide-aus-dem-apfelanbau-gelangen-auch-in-die-berge-studie-der-tu-kaiserslautern-landau-a-39ddcf72-0275-477c-bf0a-6c8487a3ab1e",
      "image_title": "Pestizide aus dem Apfelanbau in Südtirol gelangen auch in die Berge - Carsten Brühl / RPTU / Alpha Galileo / dpa"
    },
    {
      "title": "Kosmetikkette The Body Shop steht in Großbritannien offenbar vor der Insolvenz",
      "teaser": "Der britische Naturkosmetikhändler The Body Shop befindet sich offenbar in Schieflage: Laut Medien wird im Heimatmarkt bald Insolvenz angemeldet – andere Länder seien nicht betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/the-body-shop-steht-in-grossbritannien-offenbar-vor-der-insolvenz-a-ee55cfb6-fc51-489c-ba87-5af44ce87b49",
      "image_title": "The Body Shop steht in Großbritannien offenbar vor der Insolvenz - Andy Rain / EPA"
    },
    {
      "title": "Inflation, Cyberangriffe und Klimawandel EZB-Chefaufseherin warnt Banken vor wachsenden Risiken",
      "teaser": "Claudia Buch leitet seit Jahresanfang die Bankenaufsicht der EZB. Nun mahnt sie die Institute des Kontinents zu Wachsamkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/claudia-buch-ezb-chefaufseherin-warnt-banken-vor-steigenden-risiken-a-280e4191-149f-4990-8265-a69771f12130",
      "image_title": "EZB-Chefaufseherin warnt Banken vor wachsenden Risiken - IMAGO / Jochen Tack"
    },
    {
      "title": "Zwist zwischen Verbündeten Polnische Bauern vernichten Getreide aus der Ukraine",
      "teaser": "Landwirte und Fernfahrer aus Polen blockieren seit Monaten immer wieder Grenzübergänge für ukrainische Waren. Nun haben sie Getreide verschüttet. Die Ukraine ist empört – weil dort Bauern Felder unter Lebensgefahr bestellen.",
      "url": "https://www.spiegel.de/wirtschaft/polen-bauern-vernichten-getreide-aus-der-ukraine-wegen-agrarstreit-a-6c8ed558-c93d-4c61-aede-c2fa6079f7a8",
      "image_title": "Polnische Bauern vernichten Getreide aus der Ukraine - Wojtek Radwanski / AFP"
    },
    {
      "title": "Zwölf-Punkte-Plan der Union Großes Programm – und nichts dahinter Ein Kommentar von Christian Reiermann",
      "teaser": "Mit seinen Reformvorschlägen an den Kanzler will Unionschef Friedrich Merz die Ampelkoalition in Verlegenheit bringen. Es handelt sich vor allem um politisches Theater, das sich leicht durchschauen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/zwoelf-punkte-plan-der-union-grosses-programm-und-nichts-dahinter-a-e10d43b4-e68d-48fb-9704-92485cd60ebf",
      "image_title": "Großes Programm – und nichts dahinter - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Energiesicherheit Österreich bezog zuletzt 98 Prozent seines Gases aus Russland – eine Ministerin will das nun ändern",
      "teaser": "Im Dezember war Russland praktisch Österreichs einziger Gaslieferant. Dem von einer Grünen geführten Energieministerium ist die hohe Abhängigkeit ein Dorn im Auge.",
      "url": "https://www.spiegel.de/wirtschaft/oesterreich-zuletzt-fast-komplett-von-gas-aus-russland-abhaengig-ministerin-will-das-nun-aendern-a-eb8723d2-40de-42ab-b9fb-a01a271b7285",
      "image_title": "Österreich bezog zuletzt 98 Prozent seines Gases aus Russland – eine Ministerin will das nun ändern - PETR JOSEK/ REUTERS"
    },
    {
      "title": "Spatenstich für neue Munitionsfertigung Demonstranten blockieren Zufahrten zu Rheinmetall-Gelände",
      "teaser": "In Unterlüß will Rheinmetall bald Munition herstellen. Kanzler Scholz ist zum Spatenstich gekommen – und viele Demonstranten auch: Bauern fordern weiter Subventionen, Aktivisten ein Ende der angeblichen »Kriegspolitik«.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-in-unterluess-zufahrt-zu-geplanter-rheinmetall-fabrik-von-demonstranten-blockiert-a-df239970-989c-4569-8cf1-e21a78ca7bf6",
      "image_title": "Demonstranten blockieren Zufahrten zu Rheinmetall-Gelände - Fabian Bimmer / AFP"
    },
    {
      "title": "Nach Anstieg wegen Hamas-Terrors Gaspreise fallen auf tiefsten Stand seit einem halben Jahr",
      "teaser": "Gute Nachrichten vom Energiemarkt: Die Gasspeicher in Deutschland sind weiter gut gefüllt – und der zwischenzeitliche Anstieg der Preise nach Beginn des Kriegs im Nahen Osten ist überwunden.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreise-fallen-trotz-israel-gaza-krieg-auf-tiefsten-stand-seit-einem-halben-jahr-a-a6ad1458-ebd2-487c-9273-890f40ccac24",
      "image_title": "Gaspreise fallen auf tiefsten Stand seit einem halben Jahr - Jens Büttner / dpa"
    },
    {
      "title": "Energiewende Plattform für Fernwärme soll Preistreibern Druck machen",
      "teaser": "Wenn es nach den Vorstellungen vieler Grüner geht, dann ist Fernwärme in Zukunft erste Wahl. Doch das System hat Nachteile: fehlende Konkurrenz und nicht nachvollziehbare Preise. Ein Portal soll Abhilfe schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-plattform-fuer-fernwaerme-soll-preistreibern-druck-machen-a-1c43d68f-6097-40bd-bdab-6eba3d13cced",
      "image_title": "Plattform für Fernwärme soll Preistreibern Druck machen - Thomas Banneyer / dpa"
    }
  ]
}