{
  "timestamp": "2024-07-19T10:01:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlupflöcher in den Sanktionen Warum Dutzende russische Schiffe weiter Deutschland anlaufen",
      "teaser": "Offiziell hat die EU ihre Häfen und Schleusen für die russische Handelsflotte geschlossen. Doch der Bund gewährt nach SPIEGEL-Informationen zahlreiche Ausnahmen – dabei bräuchte es die womöglich gar nicht. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-warum-russische-schiffe-weiter-deutschland-anlaufen-a-3f8b3420-98f3-4052-a920-7f8831d2dacb",
      "image_title": "Warum Dutzende russische Schiffe weiter Deutschland anlaufen - Aleksandr Podgorchuk / Kommersant Photo / Polaris / laif",
      "author": "Alexander Preker"
    },
    {
      "title": "Ein Drittel unter dem Durchschnitt Erdbeerernte dürfte so gering ausfallen wie zuletzt 1995",
      "teaser": "Deutsche Erdbeeren sind in diesem Jahr ein rares Gut: Rund ein Viertel weniger werden es wohl als noch 2023, und bereits das war ein miserables Jahr. Die starken Regenfälle sind ein Grund, aber nicht der einzige.",
      "url": "https://www.spiegel.de/wirtschaft/erdbeeren-ernte-duerfte-2024-so-gering-ausfallen-wie-zuletzt-1995-a-220bbeed-188b-4178-bcf8-46a9daa52f16",
      "image_title": "Erdbeerernte dürfte so gering ausfallen wie zuletzt 1995 - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Podcast »Das Thema« Warum Europas Batteriezellhoffnung Northvolt gerettet werden muss",
      "teaser": "Beim Zellhersteller Northvolt rumpelt es: ein stornierter Großauftrag, Anlaufprobleme in der Fertigung, dazu noch frisches Geld, das benötigt wird. Warum sich Europa ein Scheitern der Schweden nicht leisten kann, darüber informiert dieser Podcast. Von Isabell Hülsen und Margret Hucko",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/podcast-zu-northvolt-warum-europas-batteriezellhoffnung-gerettet-werden-muss-a-e527a8bc-dac5-4dee-8b77-10f82de396e3",
      "image_title": "Warum Europas Batteriezellhoffnung Northvolt gerettet werden muss - Alexander Hagmann / manager magazin",
      "author": "Isabell Hülsen und Margret Hucko"
    },
    {
      "title": "Terrell Davis aus Flugzeug abgeführt United Airlines bittet Ex-Football-Star um Entschuldigung",
      "teaser": "Ein US-Sportstar will einen Flugbegleiter um Eiswürfel für seinen Sohn bitten – und wird dann in Handschellen aus der Maschine geführt. Inzwischen hat die Airline den Mitarbeiter beurlaubt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/terrell-davis-ex-football-star-zu-unrecht-aus-flugzeug-entfernt-united-airlines-bittet-um-entschuldigung-a-da4aad48-5b7c-4c85-a078-c138d6e4ddc9",
      "image_title": "United Airlines bittet Ex-Football-Star um Entschuldigung - David Richard / AP"
    },
    {
      "title": "Streamingdienst Netflix meldet acht Millionen neue Kunden",
      "teaser": "Für die neuen Folgen »Bridgerton« fix in den Netflix-Account der Freundin einloggen – so einfach ist das nicht mehr. Der Streamingdienst geht verstärkt gegen sogenannte Trittbrettfahrer vor. Offenbar mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-streamingdienst-meldet-acht-millionen-neue-kunden-a-3016c188-4846-4292-b3b3-5c2ee636ea7e",
      "image_title": "Netflix meldet acht Millionen neue Kunden - CHRIS DELMAS / AFP"
    },
    {
      "title": "Markenstreit mit US-Konkurrent Deutscher Verleger darf Buchstabenspiel »Wordle« weiterhin anbieten",
      "teaser": "Wollte Verleger Stefan Heine die New York Times Company vom Rätselmarkt verdrängen? Das hatte das Medienhaus dem Hamburger vorgeworfen – ohne Erfolg. Ein Gericht wies die Klage nun ab.",
      "url": "https://www.spiegel.de/wirtschaft/wordle-deutscher-verleger-darf-buchstabenspiel-weiterhin-anbieten-a-4501df9b-cd8a-4608-bd69-f99c3a36da5a",
      "image_title": "Deutscher Verleger darf Buchstabenspiel »Wordle« weiterhin anbieten - Christoph Dernbach / dpa"
    },
    {
      "title": "Vorwurf der Verharmlosung des München-Attentats Adidas-Kampagne mit Bella Hadid sorgt für Kritik",
      "teaser": "Model Bella Hadid bewirbt einen Schuh, der an die Olympischen Spiele 1972 erinnern soll. Nicht nur die israelische Botschaft kritisiert, dass Adidas ausgerechnet eine Palästina-Sympathisantin engagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-kampagne-mit-bella-hadid-sorgt-fuer-kritik-a-80dae70f-0523-46fb-a83d-e7d90f863574",
      "image_title": "Adidas-Kampagne mit Bella Hadid sorgt für Kritik - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Lebensmittelkonzern Carl Oetker wechselt ins Topmanagement",
      "teaser": "Dr. Oetker hat seine internationale Geschäftsführung erweitert – und wieder ein Familienmitglied in das Management entsandt. Der oberste Chef hat Carl Oetker zuvor lange beobachten können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dr-oetker-carl-oetker-wechselt-ins-topmanagement-a-bf689659-362b-4157-b598-992aa7154b76",
      "image_title": "Carl Oetker wechselt ins Topmanagement - Dr. Oetker / dpa"
    },
    {
      "title": "IAB-Studie zu Sozialleistung Betriebe leiden nur kurzfristig unter längeren Elternzeiten",
      "teaser": "Durch die Einführung des Elterngeldes 2007 nahmen viele Eltern längere Auszeiten. Zumindest langfristig können Unternehmen die so entstandenen Lücken bei der Beschäftigung laut einer neuen Studie abfedern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-betriebe-leiden-nur-kurzfristig-unter-laengeren-elternzeiten-a-95dbec51-851f-40ac-9fa5-18d61287eec8",
      "image_title": "Betriebe leiden nur kurzfristig unter längeren Elternzeiten - Guido Mieth / Getty Images"
    },
    {
      "title": "Bauruine in Hamburgs HafenCity Investor Kühne präsentiert Rettungsplan für den Elbtower",
      "teaser": "Logistikmilliardär Klaus-Michael Kühne stellt seine Idee zur Rettung des einstigen Prestigeprojekts in der Hamburger HafenCity vor. Er verlangt ein großes Engagement der Stadt, womöglich auch monetär. Von Kristina Gnirke und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-klaus-michael-kuehne-praesentiert-einen-rettungsplan-fuer-den-elbtower-a-eaba4a7f-95cd-4239-be3c-294a3d987a72",
      "image_title": "Investor Kühne präsentiert Rettungsplan für den Elbtower - Markus Scholz / dpa / picture alliance",
      "author": "Kristina Gnirke und Ansgar Siemens"
    },
    {
      "title": "Saudi-Arabien Airline will Flugtaxi-Service nach Mekka anbieten",
      "teaser": "Die arabische Fluggesellschaft Saudia kauft bis zu 100 elektrische Flugtaxis – unter anderem, um Passagiere von Dschidda ins Pilgerziel Mekka zu fliegen. Dafür setzt sie auf das Start-up Lilium mit Standort in Bayern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saudi-arabien-airline-will-flugtaxi-service-nach-mekka-anbieten-a-3f725c94-b86d-47ab-8a1c-10d4ac2e3414",
      "image_title": "Airline will Flugtaxi-Service nach Mekka anbieten - Lilium"
    },
    {
      "title": "Verdacht auf Etikettenschwindel bei Palmöl Bauernverband prangert Betrug mit Biodiesel an",
      "teaser": "Mutmaßlicher Betrug bei Biodiesel empört den Bauernverband. Der Lobbyverband kritisiert Importe aus ökologisch fragwürdigen Quellen nach Deutschland – während heimische Landwirte auf ihrer Ware sitzen bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biodiesel-bauernverband-prangert-betrug-mit-umetikettiertem-palmoel-an-a-6e59ba1a-324e-4903-a543-3c1cb7c2c964",
      "image_title": "Bauernverband prangert Betrug mit Biodiesel an - Yusuf Wahil / AP"
    },
    {
      "title": "Fund von Listerien Edeka ruft Geflügelwurst zurück",
      "teaser": "Verbraucher sollen die Wurst nicht verzehren: Edeka ruft Geflügelwurst der Eigenmarke Gut & Günstig zurück. In einer Charge wurden Listerien gefunden. Supermärkte in elf Bundesländern sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/rueckruf-von-edeka-gefluegelwurst-gut-guenstig-gefahr-von-listerien-a-3e19cac9-a7bb-4022-9a0c-e6611e5e5ac5",
      "image_title": "Edeka ruft Geflügelwurst zurück - Martin Wagner / IMAGO"
    },
    {
      "title": "Kaufkraftstudie Die meisten Deutschen haben mindestens so viel Netto vom Brutto wie 2021",
      "teaser": "Die hohe Inflation hinterlässt Spuren: Die Kaufkraft besonders von Familien mit mittleren Einkommen hat in Deutschland zuletzt gelitten. Besserverdienende Singles ohne Kinder hingegen stehen gut da.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ink-zur-kaufkraft-die-meisten-haben-mindestens-so-viel-netto-vom-brutto-wie-2021-a-f8981069-497f-40e5-af36-03ec148e8855",
      "image_title": "Die meisten Deutschen haben mindestens so viel Netto vom Brutto wie 2021 - Guido Mieth / Getty Images"
    },
    {
      "title": "Entscheidung des Rats EZB belässt Leitzins bei 4,25 Prozent",
      "teaser": "Trotz gesunkener Inflationsrate: Die EZB hält den Leitzins unverändert bei 4,25 Prozent. Auch am für Sparer wichtigen Einlagensatz ändert sich nichts, womöglich aus Sorge über die Teuerung bei Dienstleistungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zinsen-ezb-belaesst-leitzins-bei-4-25-prozent-a-be8be6a9-90e2-4386-9010-c2b5ef63b0e1",
      "image_title": "EZB belässt Leitzins bei 4,25 Prozent - Helmut Fricke / dpa"
    },
    {
      "title": "Brand an Lüftungsanlage Feuerwehreinsatz im stillgelegten AKW Grafenrheinfeld",
      "teaser": "Im stillgelegten bayerischen Atomkraftwerk Grafenrheinfeld ist es zu einem Brand gekommen. Laut den Einsatzkräften drang keine Strahlung nach außen. In dem AKW steht demnächst die Sprengung der Kühltürme an.",
      "url": "https://www.spiegel.de/wirtschaft/atomkraftwerk-grafenrheinfeld-brand-in-stillgelegtem-akw-keine-strahlung-ausgetreten-a-683757f0-c438-42d3-be5b-d51d71d13d5e",
      "image_title": "Feuerwehreinsatz im stillgelegten AKW Grafenrheinfeld - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Verfassungsbeschwerden gescheitert Yoga-Verein muss Mitarbeiterin Mindestlohn zahlen",
      "teaser": "Bei Yoga denkt man an Wohlsein und Entspannung. Ein Rechtsstreit in Nordrhein-Westfalen zeigt, wie knallhart es auch in dieser Branche zugeht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesverfassungsgericht-lehnt-beschwerden-ab-yoga-zentrum-muss-mindestlohn-zahlen-a-77694036-bc54-439e-80fc-59e9fc5638f5",
      "image_title": "Yoga-Verein muss Mitarbeiterin Mindestlohn zahlen - fizkes / Getty Images"
    },
    {
      "title": "Ausfälle und ICE-Umleitungen Bahn baut um, ab Montag ist Knotenpunkt Duisburg dicht",
      "teaser": "Rund um Duisburg ist eine der am stärksten befahrenen Bahnstrecken Deutschlands ab Montag gesperrt. Bis Anfang August fallen Regionalzüge aus, ICEs werden umgeleitet. Schon am Wochenende kommt es zu Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-strecke-bei-duisburg-bis-august-gesperrt-ausfaelle-und-ice-umleitungen-a-31f60e09-629e-4840-bef8-d81bd917de0b",
      "image_title": "Bahn baut um, ab Montag ist Knotenpunkt Duisburg dicht - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Niedrigster Stand seit 1995 Käufe von Bauland brechen ein",
      "teaser": "In Deutschland gab es im vergangenen Jahr so wenige Käufe von Bauland wie mindestens seit 1995 nicht mehr. Experten werten das als schlechtes Vorzeichen für den Kampf gegen Wohnungsmangel in Städten.",
      "url": "https://www.spiegel.de/wirtschaft/baubranche-in-der-krise-niedrigster-stand-seit-1995-bei-kaeufen-von-bauland-a-1d0ecd84-e9a6-4f1f-b461-04fda04a37ac",
      "image_title": "Käufe von Bauland brechen ein - Stefan Sauer / dpa"
    },
    {
      "title": "Skepsis bei Elektromodellen Autoverkäufe in der EU legen zu – auch dank der Benzin- und Dieselliebe der Deutschen",
      "teaser": "Die Nachfrage bei Hybridantrieben hat Autoherstellern im Juni in der EU ein Absatzplus gebracht. Vor allem in Deutschland, Italien und Spanien lief es gut. Doch bei reinen E-Autos sehen die Zahlen nicht gut aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoabsatz-in-der-eu-verkaeufe-von-hybridfahrzeugen-steigen-reine-e-autos-ruecklaeufig-a-e47b4c1b-62d8-4a78-9d6b-dcf573683c1f",
      "image_title": "Autoverkäufe in der EU legen zu – auch dank der Benzin- und Dieselliebe der Deutschen - Sina Schuldt / dpa"
    }
  ]
}