{
  "timestamp": "2024-02-02T17:01:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trend auf dem Arbeitsmarkt US-Stundenlöhne steigen doppelt so stark wie erwartet",
      "teaser": "Darauf dürfte Präsident Joe Biden im Wahlkampf gehofft haben: Wie neue Zahlen zeigen, steht der US-amerikanische Arbeitsmarkt viel besser da als gedacht.",
      "url": "https://www.spiegel.de/wirtschaft/usa-stundenloehne-steigen-doppelt-so-stark-wie-erwartet-a-aa6876b9-7ddb-49c3-8abf-b8388be9fc67",
      "image_title": "US-Stundenlöhne steigen doppelt so stark wie erwartet - Andrew Harnik / AP / picture alliance / dpa"
    },
    {
      "title": "Mysteriöser Fall Verschwundener chinesischer Milliardär soll als Bankenchef zurückgetreten sein",
      "teaser": "Bao Fan förderte namhafte Start-ups in China, vor etwa einem Jahr verschwand er aus der Öffentlichkeit. Nun gibt die Bank, die er gegründet hat, seinen Rücktritt bekannt – ohne jegliche Erklärung.",
      "url": "https://www.spiegel.de/wirtschaft/china-verschwundener-milliardaer-bao-fan-soll-als-bankenchef-zurueckgetreten-sein-a-3a33367e-1283-4ba3-a13d-5fa177ed0998",
      "image_title": "Verschwundener chinesischer Milliardär soll als Bankenchef zurückgetreten sein - Bobby Yip / REUTERS"
    },
    {
      "title": "Teils versteckte Preiserhöhungen Kfz-Versicherungen werden für Mehrheit der Autobesitzer teurer",
      "teaser": "Die Autoversicherer haben ihre Prämien laut einer Verivox-Erhebung zum Jahreswechsel teilweise deutlich angehoben. Nicht alle Preiserhöhungen sind für die Kunden sofort erkennbar.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherungen-werden-fuer-mehrheit-der-autobesitzer-teurer-a-d9ce261e-c95f-481b-bfa5-8585c1239067",
      "image_title": "Kfz-Versicherungen werden für Mehrheit der Autobesitzer teurer - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Erneut über 17.000 Punkte Dax steigt auf Rekordhoch",
      "teaser": "Krise, welche Krise? An der Frankfurter Börse ist der deutsche Leitindex Dax auf ein Allzeithoch gestiegen. Starke Zahlen von Techkonzernen und die Hoffnung auf sinkende Zinsen gelten als Treiber.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-steigt-auf-rekordhoch-erneut-ueber-17-000-punkten-a-1aa909f7-b09e-4b72-8d69-40545be845eb",
      "image_title": "Dax steigt auf Rekordhoch - STAFF / REUTERS"
    },
    {
      "title": "Skandalinstitut »Effenberg-Bank« versinkt im Bilanzchaos",
      "teaser": "Mit dem Ex-Profi Stefan Effenberg wollte die Volksbank Schmalkalden einst in die Fußballfinanzierung einsteigen. Jetzt geht es ums Überleben und um korrekturbedürftige Geschäftsberichte. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/effenberg-bank-volksbank-bad-salzungen-schmalkalden-versinkt-im-bilanzchaos-a-e4db27df-2b00-47d9-8f28-49ce1b0d2f0a",
      "image_title": "»Effenberg-Bank« versinkt im Bilanzchaos - ari / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Öfters zu Besuch Müllermilch-Chef nennt Alice Weidel »eine Freundin«",
      "teaser": "Theo Müller steht wegen seiner Kontakte zu AfD-Chefin Alice Weidel in der Kritik. Der Milchmilliardär kann die Aufregung darüber nicht verstehen – und plaudert in einem Interview ungeniert über die Treffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/theo-mueller-und-die-afd-muellermilch-chef-nennt-alice-weidel-eine-freundin-a-71ddc09f-fc46-4530-84c6-86a86ea1b346",
      "image_title": "Müllermilch-Chef nennt Alice Weidel »eine Freundin« - Robert Michael / IMAGO"
    },
    {
      "title": "Verdacht auf Straftaten Politiker nehmen René Benko ins Visier",
      "teaser": "In Österreich wächst der Druck auf die Regierung, juristisch gegen den Gründer des kollabierenden Signa-Imperiums, René Benko, vorzugehen. Eine eventuelle Insolvenzverschleppung stehe im Raum. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-oesterreichs-politiker-nehmen-rene-benko-ins-visier-a-b3bb93db-2373-48e5-97d9-60ea882c9650",
      "image_title": "Politiker nehmen René Benko ins Visier - Antonio Bronic / REUTERS",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Belastungen im ÖPNV Bus- und Straßenbahnfahrer sind im Durchschnitt älter als andere Beschäftigte",
      "teaser": "Beim Streik im öffentlichen Nahverkehr geht es vor allem um die Entlastung der Fahrerinnen und Fahrer. Kein Wunder, in den kommenden Jahren werden besonders viele das Rentenalter erreichen.",
      "url": "https://www.spiegel.de/wirtschaft/streik-im-nahverkehr-bus-und-strassenbahnfahrer-sind-im-schnitt-aelter-als-andere-beschaeftigte-a-0812e1b0-a68b-43ea-af75-b101c84e3dec",
      "image_title": "Bus- und Straßenbahnfahrer sind im Durchschnitt älter als andere Beschäftigte - Jens Büttner / dpa"
    },
    {
      "title": "Schleppende Auszahlung von Staatshilfen Intel verzögert Bau neuer Fabrik in den USA",
      "teaser": "Rund um den Globus baut der Chipriese Intel neue Fabriken. Laut einem Zeitungsbericht dauert es mit einer Anlage in Ohio nun jedoch ein Jahr länger. Sorgen um den Standort Magdeburg versucht der Konzern zu zerstreuen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-intel-verzoegert-bau-neuer-fabrik-a-2996404c-1bbc-4c25-821b-444aedf9cdee",
      "image_title": "Intel verzögert Bau neuer Fabrik in den USA - Dado Ruvic / REUTERS"
    },
    {
      "title": "Facebook-Konzern Meta zahlt nach starken Zahlen erstmals Dividende",
      "teaser": "Das Geschäft mit Facebook läuft dank hoher Werbeeinnahmen prächtig. Der Mutterkonzern Meta kann so erneut viel Geld in die bislang finanziell verlustreiche Entwicklung virtueller Welten stecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-meta-zahlt-nach-starken-zahlen-erstmals-dividende-a-42e47b02-2fb9-4535-a619-559cb9dff401",
      "image_title": "Meta zahlt nach starken Zahlen erstmals Dividende - Action Pictures / IMAGO"
    },
    {
      "title": "Bundesagentur für Arbeit »Jobturbo« für Flüchtlinge wirkt bislang offenbar nicht",
      "teaser": "Mit dem »Jobturbo« wollte Arbeitsminister Heil Geflüchtete schneller in Arbeit bringen. Drei Monate nach dem Start hat sich die Übergangsquote laut einem Medienbericht aber teils verschlechtert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fluechtlinge-jobturbo-wirkt-bislang-offenbar-nicht-a-0285892e-0df3-47cf-8774-b9a36c21ff5d",
      "image_title": "»Jobturbo« für Flüchtlinge wirkt bislang offenbar nicht - Michael Korte / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Regeln für den Arbeitskampf Damit d’r Zoch kütt Der SPIEGEL-Leitartikel von Alexander Preker",
      "teaser": "Ob bei Bahn, an Flughäfen oder im Nahverkehr: Deutschland ächzt unter Arbeitskämpfen. Höchste Zeit für ein Streikgesetz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streik-regeln-im-arbeitskampf-deutschland-braucht-ein-streikgesetz-a-90817cfe-dd04-4e26-83dd-8e25578da914",
      "image_title": "Damit d’r Zoch kütt - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Zehn statt zwei Milliarden Euro SPD-Chefin verlangt das Fünffache an Geld für Problemschulen",
      "teaser": "Erst am Mittag will die Ampel das Startchancen-Programm offiziell vorstellen. Doch SPD-Chefin Saskia Esken fordert bereits eine Ausweitung des Prestigeprojekts, von dem Tausende Brennpunktschulen profitieren sollen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/startchancen-programm-fuer-brennpunktschulen-saskia-esken-verlangt-fuenfmal-mehr-geld-a-0f855d22-3ec4-41fa-b439-c7e6e09d6065",
      "image_title": "SPD-Chefin verlangt das Fünffache an Geld für Problemschulen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Verbraucherschutz EU-Politiker einigen sich auf »Recht auf Reparatur«",
      "teaser": "Handy oder Staubsauger defekt? Bislang musste da meist was Neues her. Doch diese Wegwerfmentalität soll sich durch eine EU-Einigung künftig ändern – das soll Müll und Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutz-eu-politiker-einigen-sich-auf-recht-auf-reparatur-a-71a83171-81d6-4a3a-86f5-e487cec2c6ae",
      "image_title": "EU-Politiker einigen sich auf »Recht auf Reparatur« - Sebastian Willnow / dpa"
    },
    {
      "title": "Bei bis zu 130 Betrieben Warnstreiks im Nahverkehr vielerorts angelaufen",
      "teaser": "Die Gewerkschaft Ver.di hat mit ihrem Ausstand im Nahverkehr begonnen. In vielen Städten treffen Pendler erhebliche Einschränkungen im Bus-, Straßen- und U-Bahnverkehr. Die Klimabewegung unterstützt den Streik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streik-im-nahverkehr-ver-di-ausstand-verursacht-erhebliche-einschraenkungen-a-d6f080af-e372-40bb-b4e1-461747fc0bec",
      "image_title": "Warnstreiks im Nahverkehr vielerorts angelaufen - Jörn Hüneke / dpa"
    },
    {
      "title": "Haushaltskonsolidierung IWF-Chefin warnt vor zu vielen Zugeständnissen an Landwirte",
      "teaser": "In Deutschland und anderen europäischen Staaten haben Landwirte zuletzt massiv gegen ihre Regierungen protestiert. IWF-Chefin Kristalina Georgiewa legt der Politik in diesen Konflikten eine klare Linie nahe.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-iwf-chefin-warnt-vor-zu-vielen-zugestaendnissen-an-landwirte-a-ad24c69d-d7cb-4ea2-82fe-4639415e5771",
      "image_title": "IWF-Chefin warnt vor zu vielen Zugeständnissen an Landwirte - Olivier Douliery / AFP"
    },
    {
      "title": "Umsatzplus iPhone-Erfolg stoppt Apples Abwärtstrend",
      "teaser": "Die aktuelle iPhone-Generation verkauft sich gut, Apple konnte nach vier Quartalen mit Umsatzrückgängen wieder deutlich zulegen. Auf dem wichtigen chinesischen Markt tut sich der Konzern aber weiter schwer.",
      "url": "https://www.spiegel.de/wirtschaft/apple-iphone-erfolg-stoppt-abwaertstrend-a-d6a6044f-14d3-41d8-98f4-f0c5645c4944",
      "image_title": "iPhone-Erfolg stoppt Apples Abwärtstrend - Loren Elliott / REUTERS"
    },
    {
      "title": "Warnstreiks am Freitag Busse und Bahnen fahren in 80 Städten nur eingeschränkt",
      "teaser": "Die Gewerkschaft Ver.di ruft Angestellte im Nahverkehr auf, am Freitag die Arbeit niederzulegen. In Hamburg wird auch der Flughafen bestreikt, an anderen Airports könnten sich die Aktionen ebenfalls bald ausweiten.",
      "url": "https://www.spiegel.de/wirtschaft/streik-am-freitag-busse-und-bahnen-fahren-eingeschraenkt-hamburger-flughafen-auch-betroffen-a-76e43cef-763b-4b04-aea7-dd52a00fa30d",
      "image_title": "Busse und Bahnen fahren in 80 Städten nur eingeschränkt - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Geplanter Neubau von Kraftwerken Das steckt hinter dem Machtpoker um Deutschlands Energieversorgung",
      "teaser": "Die Ampel ringt seit Monaten darum, klimaschädliche Kohlemeiler durch wasserstofffähige Gaskraftwerke zu ersetzen. Nach SPIEGEL-Informationen zeichnet sich eine Lösung ab – die den Kohleausstieg bis 2030 gefährden könnte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kraftwerksstrategie-machtpoker-um-deutschlands-energieversorgung-a-c41295bc-931e-4af4-ae13-0db3102a3209",
      "image_title": "Das steckt hinter dem Machtpoker um Deutschlands Energieversorgung - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Regierung macht Zugeständnisse Frankreichs Bauern wollen Straßenblockaden beenden",
      "teaser": "Die französische Regierung hat den protestierenden Landwirtinnen und Landwirten weitere Zusagen gemacht. Nun soll es statt auf der Straße am Verhandlungstisch weitergehen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-bauern-wollen-strassenblockaden-nach-zugestaendnissen-der-regierung-beenden-a-39370ac4-532d-41d6-8c1c-2cc6309cf93b",
      "image_title": "Frankreichs Bauern wollen Straßenblockaden beenden - Baptiste Autissier / PanoramiC / IMAGO"
    }
  ]
}