{
  "timestamp": "2024-08-30T09:01:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bieterwettstreit um Bahn-Tochter Widerstand gegen Schenker-Verkauf",
      "teaser": "Die Deutsche Bahn will ihre Logistiktochter loswerden, doch das sorgt für Ärger. Mitarbeiter warnen vor Arbeitsplatzverlusten, Großkunden drohen angeblich mit Rückzug. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/schenker-widerstand-gegen-verkauf-der-bahn-tochter-a-2dc2cc1d-4e58-43f6-a73c-81e5dd294dcf",
      "image_title": "Widerstand gegen Schenker-Verkauf - Arne Dedert / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Autoindustrie Werden Deutsche Zulieferer zu Verlierern der E-Mobilität?",
      "teaser": "Die wachsende Bedeutung von E-Antrieben, Batterien und Software verschiebt auch die Machtverhältnisse auf dem Weltmarkt. Die deutschen Zulieferer geraten zunehmend unter Druck durch Konkurrenten aus China.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-werden-deutsche-zulieferer-zu-verlierern-der-e-mobilitaet-a-01f2c781-36b5-4859-8967-97a6a3c635ec",
      "image_title": "Werden Deutsche Zulieferer zu Verlierern der E-Mobilität? - Julian Stratenschulte / dpa"
    },
    {
      "title": "Braunkohletagebau Hambach Gemeinde kauft Dorf zurück, das abgerissen werden sollte",
      "teaser": "Bürgewald am Braunkohletagebau Hambach ist ein Geisterdorf. Die Gemeinde Merzenich hat nun große Pläne und kauft den Ort. Das Investitionsgesetz Kohleregionen macht das möglich.",
      "url": "https://www.spiegel.de/wirtschaft/braunkohletagebau-gemeinde-kauft-dorf-zurueck-das-abgerissen-werden-sollte-a-03a9c7c9-eb41-4a73-ad4a-85ddc0d6b5f9",
      "image_title": "Gemeinde kauft Dorf zurück, das abgerissen werden sollte - Henning Kaiser / dpa"
    },
    {
      "title": "Steuern, Wahlen, Coronahilfen Das ändert sich im September",
      "teaser": "In drei Bundesländern werden neue Landtage gewählt, und die Sommerpause im Bundestag endet. Auch für die Bürger gilt es, einige wichtige Termine zu beachten.",
      "url": "https://www.spiegel.de/wirtschaft/das-aendert-sich-im-september-steuern-wahlen-coronahilfen-a-8bc62ec2-c03c-4660-8b50-761fb686fd0c",
      "image_title": "Das ändert sich im September - Oliver Berg/ dpa"
    },
    {
      "title": "Teure Reformen Lauterbach erwartet höhere Beiträge für Kranken- und Pflegeversicherung",
      "teaser": "Viel wird von den Entlastungen durch Steuersenkungen 2025 kaum übrig bleiben. Denn auf der anderen Seite werden wohl steigende Kosten für die Kranken- und Pflegeversicherung stehen.",
      "url": "https://www.spiegel.de/wirtschaft/kranken-und-pflegeversicherung-karl-lauterbach-erwartet-hoehere-beitraege-a-0e11861a-085d-420f-b07b-b6b20727001a",
      "image_title": "Lauterbach erwartet höhere Beiträge für Kranken- und Pflegeversicherung - Tobias Schwarz / AFP"
    },
    {
      "title": "Streit um Restrukturierung Sigmar Gabriel gibt als Aufsichtsratschef der Stahlsparte bei Thyssenkrupp auf",
      "teaser": "Die Spitzen des Aufsichtsrats und des Vorstands der Stahlsparte von Thyssenkrupp treten zurück. Der bisherige Chef des Kontrollgremiums, Sigmar Gabriel, spricht von Differenzen mit Konzernchef López und schwerem Vertrauensbruch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-sigmar-gabriel-gibt-als-aufsichtsratschef-der-stahlsparte-auf-a-48334ce7-1cd9-44ff-8926-6484b2789f0a",
      "image_title": "Sigmar Gabriel gibt als Aufsichtsratschef der Stahlsparte bei Thyssenkrupp auf - Bernd Thissen / picture alliance / dpa"
    },
    {
      "title": "Warnung des Landeskriminalamts in Bayern Kriminelle legen Bitcoin-Köder auf Bürgersteigen aus",
      "teaser": "Betrüger greifen zu kreativen Methoden, um Menschen in ihre Falle zu locken: Jetzt auch mit Paper-Wallet-Ausdrucken, die auf Gehwegen verteilt werden. Scannt der Finder den QR-Code, ist er Daten und Geld los.",
      "url": "https://www.spiegel.de/wirtschaft/lka-bayern-vorsicht-vor-betrug-mit-bitcoin-koedern-auf-gehwegen-a-4ce16271-49bb-41cb-8efc-e794c54ba5e9",
      "image_title": "Kriminelle legen Bitcoin-Köder auf Bürgersteigen aus - Dirk Averesch / dpa"
    },
    {
      "title": "Kampf gegen Seuche Lieferungen von Impfstoff gegen MPox verzögern sich",
      "teaser": "Die Mpox-Notlage in Zentralafrika soll durch Impfstoffe aus dem Westen gebremst werden. Lieferungen des Herstellers der Vakzine haben nun laut einem Bericht aber aus logistischen Gründen Verspätung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mpox-affenpocken-impfstoff-lieferungen-von-bavarian-nordic-in-den-kongo-verzoegern-sich-a-6649ebb5-4b40-42c5-985b-a22c8fc6ebba",
      "image_title": "Lieferungen von Impfstoff gegen MPox verzögern sich - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Internationaler Handel China erhebt vorerst keinen Strafzoll auf Brandy aus der EU",
      "teaser": "Im Januar startete die Volksrepublik eine Untersuchung gegen Brandy aus der EU. Der Verdacht: Die Produkte werden zu Schleuderpreisen verkauft. Es sollten Strafzölle folgen. Überraschenderweise bleiben die nun aus.",
      "url": "https://www.spiegel.de/wirtschaft/branntwein-aus-der-eu-china-verzichtet-vorerst-auf-strafzoelle-untersuchung-ohne-ergebnis-a-f8f2873f-5d56-41cb-a87f-81f7fca97ee8",
      "image_title": "China erhebt vorerst keinen Strafzoll auf Brandy aus der EU - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Einzelhandelskette Ver.di hält Arbeitsplätze bei Breuninger vorerst für sicher",
      "teaser": "Das Geschäft und die Immobilien der Stuttgarter Handelskette Breuninger sollen laut einem Bericht veräußert werden. Die Gewerkschaft reagiert bislang noch gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-haelt-arbeitsplaetze-bei-breuninger-vorerst-fuer-sicher-a-b212effc-d68f-471d-ab73-65401cf703c1",
      "image_title": "Ver.di hält Arbeitsplätze bei Breuninger vorerst für sicher - Marijan Murat / dpa"
    },
    {
      "title": "Augsburger Maschinenbauer MAN versorgt 30.000 Finnen mit riesiger Wärmepumpe",
      "teaser": "Helsinki will CO₂ einsparen und bis 2030 klimaneutral werden: Dafür setzt die finnische Hauptstadt auch auf eine gewaltige Wärmepumpe aus Deutschland. Theoretisch könnten damit selbst Saunen beheizt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/riesige-waermepumpe-man-versorgt-30-000-finnen-mit-innovativer-technologie-a-ad32b984-2dd0-4bf6-aee2-dceb9ce71368",
      "image_title": "MAN versorgt 30.000 Finnen mit riesiger Wärmepumpe - Moritz Frankenberg / dpa"
    },
    {
      "title": "Plus 33 Prozent seit 2021 Verbraucherzentrale fordert Überwachung der Lebensmittelpreise",
      "teaser": "Seit 2021 steigen die Lebensmittelpreise. Warum? Das weiß in Deutschland niemand so genau. Die Verbraucherzentrale fordert eine Kontrolle. Laut einer Studie wäre dies auch möglich.",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelpreise-verbraucherzentrale-fordert-ueberwachung-plus-33-prozent-seit-2021-a-933b8290-9552-4f45-ae86-2a86bc08794a",
      "image_title": "Verbraucherzentrale fordert Überwachung der Lebensmittelpreise - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Niedrigster Stand seit dreieinhalb Jahren Inflationsrate sinkt im August auf 1,9 Prozent",
      "teaser": "Erstmals seit rund dreieinhalb Jahren ist die Inflation in Deutschland unter die Zwei-Prozent-Marke gefallen. Die Verbraucherpreise lagen im August um 1,9 Prozent über dem Niveau des Vorjahresmonats.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-inflationsrate-sinkt-im-august-auf-1-9-prozent-niedrigster-stand-seit-dreieinhalb-jahren-a-4863773e-fb83-4f61-9ef2-727c91cc29d6",
      "image_title": "Inflationsrate sinkt im August auf 1,9 Prozent - Bloomberg / Getty Images"
    },
    {
      "title": "Verkehrsminister Wissing zur Deutschen Bahn »Es läuft im Moment richtig gut«",
      "teaser": "Bahnreisen dürften diesen Sommer für viele Pendler und Urlauber ein Abenteuer gewesen sein. Für Verkehrsminister Wissing zeigen die vielen Baustellen aber auch: »Deutschland kann was, die Deutsche Bahn kann was.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volker-wissing-zur-deutschen-bahn-es-laeuft-im-moment-richtig-gut-a-7e5b82f6-7baf-48ac-97d5-32888639f0b3",
      "image_title": "»Es läuft im Moment richtig gut« - Andreas Arnold / dpa"
    },
    {
      "title": "Vor Landtagswahlen Edeka schaltet Anti-AfD-Anzeige",
      "teaser": "Kurz vor den Landtagswahlen in Sachsen und Thüringen warnen Unternehmen und Verbände vor der AfD. Der Lebensmittelhändler Edeka setzt per Anzeige auf eine politische Botschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-schaltet-anti-afd-anzeige-vor-den-landtagswahlen-a-09ec72e7-4868-4a4e-9bd2-11e7eca9321c",
      "image_title": "Edeka schaltet Anti-AfD-Anzeige - Edeka"
    },
    {
      "title": "Leblose Konjunktur Deutschland, der alte Mann Europas",
      "teaser": "Die Wirtschaft rutscht immer tiefer in die Krise, die Arbeitslosigkeit steigt, auch einstigen Boombranchen geht es schlecht. Jetzt kommt Verbrauchern auch noch die Kauflaune abhanden. Von David Böcking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-deutschland-ist-der-alte-mann-europas-jetzt-bricht-auch-noch-die-verbraucherstimmung-ein-a-4ec1a467-ba9b-45b5-9658-337cbc6d99e7",
      "image_title": "Deutschland, der alte Mann Europas - Sebastian Kahnert / picture alliance / dpa",
      "author": "David Böcking und Michael Brächer"
    },
    {
      "title": "Enttäuschte Nvidia-Anleger Warum die »wichtigste Aktie des Planeten« wackelt",
      "teaser": "Nvidia steht für das große Geschäft mit künstlicher Intelligenz, Firmenchef Huang hat den Umsatz verdoppelt. Doch einige Investoren sind unzufrieden. Ist der Boom bald vorbei – oder fängt er erst richtig an? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-warum-die-wichtigste-aktie-des-planeten-taumelt-a-1e990713-75e7-48a1-b2fd-282c70ae716b",
      "image_title": "Warum die »wichtigste Aktie des Planeten« wackelt - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Insolvente Modemarke Scotch & Soda schließt alle Läden in Deutschland",
      "teaser": "Schon am kommenden Samstag ist der letzte Verkaufstag: Der Modehändler Scotch & Soda macht seine Geschäfte in Deutschland dicht. Fast 300 Menschen verlieren ihren Job.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/scotch-soda-schliesst-alle-laeden-in-deutschland-a-12f75586-c759-4fb7-bb4b-c264427e522f",
      "image_title": "Scotch & Soda schließt alle Läden in Deutschland - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Einkommensplus für Beschäftigte Reallöhne steigen zum fünften Mal in Folge",
      "teaser": "Die Kaufkraft der Beschäftigten in Deutschland ist erneut gestiegen. Die höchsten Lohnsteigerungen gab es zuletzt für Menschen mit vergleichsweise geringen Verdiensten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/realloehne-steigen-das-fuenfte-quartal-in-folge-mehr-einkommen-und-steigende-kaufkraft-a-cbb85f73-0ec5-4935-a44f-9084c421c887",
      "image_title": "Reallöhne steigen zum fünften Mal in Folge - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Deutschlands größter Fleischverarbeiter Tönnies investiert erstmals in Start-up für alternative Proteine",
      "teaser": "Fleischersatz kommt bei Max Tönnies gelegentlich auf den Teller, aber der Unternehmer bevorzugt »weiterhin das Original«. Der Fleischkonzern setzt nun trotzdem auch auf vegane Lebensmittel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/toennies-fleischverarbeiter-investiert-erstmals-in-start-up-fuer-alternative-proteine-a-446d7f15-27ea-47fd-98c5-a0acdbff04fa",
      "image_title": "Tönnies investiert erstmals in Start-up für alternative Proteine - Inderlied / Kirchner-Media / picture alliance"
    }
  ]
}