{
  "timestamp": "2024-06-13T07:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlandkarte der Schließungen und Rettungen Auch Galeria-Filiale in Potsdam bleibt erhalten",
      "teaser": "Unverhoffte Rettung für eine weitere Filiale des insolventen Warenhauskonzerns: Für das Galeria-Haus in Potsdam legte der Vermieter ein neues Angebot vor. Eine Karte zeigt, welche Standorte weichen müssen - und welche bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-galeria-filiale-in-potsdam-bleibt-erhalten-a-ca9f8fe1-97ca-4aa2-a2a9-1ec09bfe8e12",
      "image_title": "Auch Galeria-Filiale in Potsdam bleibt erhalten - Soeren Stache / dpa"
    },
    {
      "title": "Gastrotrend »Private Chefs« So arbeiten die neuen Spitzenköche der Reichen und Mächtigen",
      "teaser": "Sie kochen in den Hamptons oder auf Sylt, auf der Milliardärsjacht oder in der Wohnung deutscher Manager und Erben. Hier erzählen Mietköche wie der Schweizer Ralph Schelling, wie das exklusive Geschäft funktioniert. Von manager-magazin-Redakteurin Viola Keeve",
      "url": "https://www.spiegel.de/wirtschaft/kochen-mit-mietkoechen-privatkoeche-bei-den-reichen-und-maechtigen-a-c84021b6-a0fd-409f-87e9-b8af5757dd0f",
      "image_title": "So arbeiten die neuen Spitzenköche der Reichen und Mächtigen - Joel Hunn / manager magazin",
      "author": "manager-magazin-Redakteurin Viola Keeve"
    },
    {
      "title": "Kampf gegen Inflation Fed lässt Leitzins auf hohem Niveau",
      "teaser": "Anders als die Europäische Zentralbank senkt die US-Notenbank den Leitzins nicht. Er ist damit weiterhin so hoch wie seit mehr als zwei Jahrzehnten nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/fed-laesst-leitzins-auf-hohem-niveau-a-57926efc-a76f-4842-922b-6f2d7c8969fc",
      "image_title": "Fed lässt Leitzins auf hohem Niveau - Joshua Roberts / REUTERS"
    },
    {
      "title": "Goldbeck Solar »Wir wollen als deutsches Unternehmen ein Zeichen in der Ukraine setzen«",
      "teaser": "Wie soll das eigentlich gehen: Wiederaufbau in der Ukraine, während die Bomben weiter fallen? Ein deutsches Solarunternehmen investiert dennoch – und erklärt, warum die Chancen die Risiken überwiegen. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wiederaufbau-in-der-ukraine-warum-ein-deutsches-solarunternehmen-investiert-a-8dea9c40-43e1-41bd-b5e1-e2e4825a4e06",
      "image_title": "»Wir wollen als deutsches Unternehmen ein Zeichen in der Ukraine setzen« - GOLDBECK SOLAR GmbH"
    },
    {
      "title": "Bundeswirtschaftsministerium Präsident des Amts für Ausfuhrkontrolle tritt zurück",
      "teaser": "Der mächtige Chef des Bundesamts für Wirtschaft und Ausfuhrkontrolle (Bafa), Torsten Safarik, tritt zurück. Nach SPIEGEL-Informationen soll er sich zukünftig um die Sanierung des ostdeutschen Braunkohletagebaus kümmern. Von Timo Lehmann und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bafa-praesident-des-amts-fuer-ausfuhrkontrolle-torsten-safarik-tritt-zurueck-a-daa91b1c-23f2-409c-8c3c-362b70532d80",
      "image_title": "Präsident des Amts für Ausfuhrkontrolle tritt zurück - BAFA",
      "author": "Timo Lehmann und Gerald Traufetter"
    },
    {
      "title": "Folgen des Klimawandels Die Pflichtversicherung gegen Hochwasser ist falsch – denn sie löst das Problem nicht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Haushalte sollen sich privat gegen Katastrophen absichern, heißt es nach dem Hochwasser in Süddeutschland. Dabei ist das ein ziemlich plumpes politisches Manöver.",
      "url": "https://www.spiegel.de/wirtschaft/versicherung-bei-hochwasser-das-samariter-dilemma-kolumne-a-0be31f1d-e669-48d4-a226-8a52a91ec579",
      "image_title": "Die Pflichtversicherung gegen Hochwasser ist falsch – denn sie löst das Problem nicht - Armin Weigel / dpa"
    },
    {
      "title": "Black Semiconductor Staat steckt knappe Viertelmilliarde in Aachener Tech-Start-up",
      "teaser": "Nur 30 Beschäftigte hat Black Semiconductor bislang, von der Marktreife ist ihr Produkt weit entfernt. Dennoch fördern Bund und NRW die Aachener Chipfirma nun mit viel Geld – auch mit Blick auf künstliche Intelligenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/black-semiconductor-staat-steckt-knappe-viertelmilliarde-in-chip-start-up-a-80944c3e-d68e-4b0d-b033-6606de8f182f",
      "image_title": "Staat steckt knappe Viertelmilliarde in Aachener Tech-Start-up - Martin Braun / dpa"
    },
    {
      "title": "400-Milliarden-Plan der Industrie Lindner lehnt Sondervermögen für Investitionen ab",
      "teaser": "Zweckgebundene Schulden für notwendige Investitionen – diesem Vorschlag des Industrieverbands BDI kann der FDP-Finanzminister wenig abgewinnen. Der grüne Koalitionspartner hält die Idee hingegen für sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/sondervermoegen-christian-lindner-lehnt-milliardentoepfe-fuer-investitionen-ab-a-82125b8e-895b-4eb7-b503-1c381d3785bc",
      "image_title": "Lindner lehnt Sondervermögen für Investitionen ab - Sean Gallup / Getty Images"
    },
    {
      "title": "Bis zu 38 Prozent als Strafzoll Deswegen straft die EU Elektroautos aus China ab",
      "teaser": "Wegen »unfairer Staatshilfen«: Die EU-Kommission belegt Elektroautos aus China mit Strafzöllen von bis zu 38 Prozent. Welche Folgen das für deutsche Hersteller hat – und wie die Regierung in Peking reagiert. Von Alexander Demling und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elektroautos-warum-die-eu-strafzoelle-gegen-china-verhaengt-a-4a76e1d8-b509-4024-a1ec-2b00d39ce247",
      "image_title": "Deswegen straft die EU Elektroautos aus China ab - VCG / IMAGO",
      "author": "Alexander Demling und Michael Sauga"
    },
    {
      "title": "Dumpingvorwürfe EU kündigt Strafzölle für chinesische Elektroautos an",
      "teaser": "Importe aus China schaden der europäischen Autobranche, so sieht es die EU-Kommission. Sie belegt jetzt Elektroautos mit Strafzöllen – falls bis Anfang Juli keine andere Lösung gefunden wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strafzoelle-eu-belegt-chinesische-elektroautos-mit-strafzoellen-a-12d738ea-6aff-4a62-b714-e8d35ab09def",
      "image_title": "EU kündigt Strafzölle für chinesische Elektroautos an - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Erhoffter Konjunkturbooster Die Fußball-EM lässt Deutschlands Wirtschaft brummen? Von wegen",
      "teaser": "Die Konjunktur schwächelt, viele versprechen sich von der Europameisterschaft jetzt neuen Schub. Eine SPIEGEL-Auswertung zeigt jedoch, was tatsächlich droht. Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/fussball-em-2024-wird-das-turnier-zum-konjunktur-booster-a-2ab9f84d-5371-4e10-a053-62055ee7672c",
      "image_title": "Die Fußball-EM lässt Deutschlands Wirtschaft brummen? Von wegen - Steffi Loos / Getty Images",
      "author": "Thilo Neumann"
    },
    {
      "title": "Entscheidung von Schiedsgericht Uniper bricht endgültig mit Gazprom – und soll 13 Milliarden Euro bekommen",
      "teaser": "Gestoppte Erdgaslieferungen aus Russland haben Uniper an den Rand der Pleite gebracht. Nun erlaubte ein Schiedsgericht, die Verträge mit Gazprom zu kündigen und sprach den Düsseldorfern eine hohe Entschädigung zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-kann-vertraege-mit-gazprom-kuendigen-und-soll-13-milliarden-euro-schadenersatz-bekommen-a-cbeb0537-b272-4aba-95ed-dc9a6757e566",
      "image_title": "Uniper bricht endgültig mit Gazprom – und soll 13 Milliarden Euro bekommen - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "»Deutlich schlechter« als Wettbewerber Deutsche Autobauer starten schwach ins Jahr",
      "teaser": "Die Gewinne von Volkswagen, BMW und Mercedes-Benz sind einer Studie zufolge im ersten Quartal um ein Viertel eingebrochen. Auftrumpfen konnte die japanische Konkurrenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-autobauer-starten-schwach-ins-jahr-a-ca53a401-1f82-4617-ad39-299909f15316",
      "image_title": "Deutsche Autobauer starten schwach ins Jahr - Monika Skolimowska/ dpa"
    },
    {
      "title": "Neue Strategie beim Streamingdienst Warum Spotify jetzt voll auf Hörbücher setzt",
      "teaser": "Fast jeder nutzt Spotifiy, doch der Streamingdienst verbrennt trotz des Erfolgs Milliarden. Gründer Daniel Ek hat 2024 als Jahr der Monetarisierung ausgerufen – wie er jetzt das große Geld verdienen will. Von manager-magazin-Redakteurin Sarah Heuberger",
      "url": "https://www.spiegel.de/wirtschaft/spotify-aktie-erreicht-rekordhoch-neue-hoerbuchoffensive-startet-a-e973349a-5311-4719-9b00-2ae3fc302f26",
      "image_title": "Warum Spotify jetzt voll auf Hörbücher setzt - Noam Galai / Spotify / Getty Images",
      "author": "manager-magazin-Redakteurin Sarah Heuberger"
    },
    {
      "title": "Verkauf vor Kurssturz Tesla-Großaktionär verklagt Musk wegen Insiderhandels",
      "teaser": "Kurz bevor Nachrichten den Kurs drückten, verkauften Elon Musk und sein Bruder Kimbal Tesla-Aktien. Ein Pensionsfonds wirft ihnen deshalb Insiderhandel vor – und fordert vor Gericht die Rückzahlung von Milliardengewinnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-grossaktionaer-verklagt-elon-musk-wegen-insiderhandels-a-9172fbed-262d-42f6-ab73-341b3ecaf92c",
      "image_title": "Tesla-Großaktionär verklagt Musk wegen Insiderhandels - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Debatte über Bundeshaushalt Industrie fordert Milliardentöpfe gegen Investitionsstau",
      "teaser": "Mitten im Haushaltsstreit der Ampelkoalition legt die deutsche Industrie einen Plan vor, der bis zu 400 Milliarden Euro mobilisieren soll. »Die Politik kommt nicht zu Lösungsvorschlägen«, begründet BDI-Chef Russwurm die Initiative.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-fordert-milliarden-sondervermoegen-gegen-investitionsstau-a-4eeec1c4-9ee4-477d-9cc6-8ce92bf7250a",
      "image_title": "Industrie fordert Milliardentöpfe gegen Investitionsstau - Roberto Pfeil / dpa"
    },
    {
      "title": "Elektroauto-Zölle Billigautos aus China? Immer her damit! Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "China will Europa mit Elektroautos fluten? Warum nicht! Schließlich hilft es dem Klima. Wenn die EU-Kommission unbedingt einen Handelskonflikt mit der Volksrepublik anzetteln will, dann bitte ganz anders.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-zoelle-fuer-elektroautos-billig-autos-aus-china-immer-her-damit-meinung-a-69c76f25-d01c-438c-97ea-00c05635a883",
      "image_title": "Billigautos aus China? Immer her damit! - Rungroj Yongrit / EPA"
    },
    {
      "title": "Umstrittenes Megaprojekt Bahn bestätigt späteren Start für Stuttgart 21",
      "teaser": "Der Stuttgarter Tiefbahnhof soll ein Jahr später in Betrieb gehen, hat die Bahn mitgeteilt – und damit einen SPIEGEL-Bericht bestätigt. Durch die Verzögerung erwartet der Konzern weitere Mehrkosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-bahn-bestaetigt-verspaetung-inbetriebnahme-erst-ende-2026-a-ab2375ed-f231-45ee-8bbd-ef7a51c4d902",
      "image_title": "Bahn bestätigt späteren Start für Stuttgart 21 - Christoph Schmidt / picture alliance / dpa"
    },
    {
      "title": "Finanzgericht in Stuttgart Klage gegen Grundsteuer in Baden-Württemberg abgewiesen",
      "teaser": "Die neue Grundsteuer ist hochumstritten. Nun hat ein Gericht eine Klage zu einer ihrer zentralen Berechnungsgrößen abgewiesen. Doch Kritiker hoffen weiter auf eine Grundsatzentscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/klage-gegen-grundsteuer-in-baden-wuerttemberg-abgewiesen-a-c0c43dbf-90a8-44d6-bcb2-c6003fe29b21",
      "image_title": "Klage gegen Grundsteuer in Baden-Württemberg abgewiesen - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Reaktion auf Neuwahl-Ankündigung Französische Anleihen geraten unter Druck",
      "teaser": "Die vorgezogenen Parlamentswahlen in Frankreich belasten die Finanzmärkte des Landes spürbar: Die Aktienmärkte gaben nach, die Renditen französischer Staatsanleihen legten zu. Ratingagenturen drohen mit einer Herabstufung des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-frankreichs-anleihen-unter-druck-neuwahl-ankuendigung-belastet-finanzmaerkte-a-18afa6fb-ba94-4cd4-ada4-e1f25764e8c4",
      "image_title": "Französische Anleihen geraten unter Druck - Zula Zabikowska / Bloomberg / Getty Images"
    }
  ]
}