{
  "timestamp": "2024-10-09T00:34:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue DIW-Studie Belastung durch Miete steigt für viele Haushalte",
      "teaser": "Immer mehr Haushalte müssen mehr als 40 Prozent ihres Einkommens für ihre Miete aufwenden. Laut einer Studie des Deutschen Instituts für Wirtschaftsforschung wird Wohnen zunehmend »zu einer sozialen Frage«.",
      "url": "https://www.spiegel.de/wirtschaft/service/belastung-durch-miete-steigt-fuer-viele-haushalte-a-1a5f6794-caf8-41a8-b615-28019383ce6d",
      "image_title": "Belastung durch Miete steigt für viele Haushalte - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Hohe Spenden aus der Kryptobranche Die heimlichen Präsidentenmacher",
      "teaser": "Die Kryptoszene wirft so viel Spendengeld in den amerikanischen Wahlkampf wie keine andere Branche. Die Kritiker der Digitalwährung müssen um ihr politisches Überleben kämpfen. Was das für Kamala Harris heißt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-spenden-aus-der-krypto-branche-die-heimlichen-praesidentenmacher-a-8884b0a3-5600-4d33-afc7-30fb49785094",
      "image_title": "Die heimlichen Präsidentenmacher - Ting Shen / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Umwelt- und Sicherheitsstudien nötig Start der Wasserstoffpipeline von Dänemark nach Deutschland verzögert sich um Jahre",
      "teaser": "Ab 2028 sollte eine neue Pipeline Wasserstoff von Dänemark nach Deutschland leiten. Doch daraus wird so schnell nichts, der Bau verzögert sich. Nun müssen weitere Studien durchgeführt werden.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-pipeline-von-daenemark-nach-deutschland-start-verzoegert-sich-um-jahre-a-967be0ad-d8cf-4387-9d6e-62ddb5541415",
      "image_title": "Start der Wasserstoffpipeline von Dänemark nach Deutschland verzögert sich um Jahre - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "AOK-Bericht Krankschreibungen in Deutschland im laufenden Jahr auf Höchststand",
      "teaser": "Der Krankenstand bei Beschäftigten bewegt sich im laufenden Jahr auf Rekordniveau. Die AOK glaubt allerdings nicht, dass das mit der telefonischen Krankmeldung zusammenhängt.",
      "url": "https://www.spiegel.de/wirtschaft/krankschreibungen-in-deutschland-im-laufenden-jahr-laut-aok-bericht-auf-hoechststand-a-e415ca11-bbf1-4259-a3eb-c8239dee9d8e",
      "image_title": "Krankschreibungen in Deutschland im laufenden Jahr auf Höchststand - Bernd Weißbrod / dpa"
    },
    {
      "title": "Handelsstreit China verhängt Anti-Dumping-Maßnahmen gegen Brandy aus der EU",
      "teaser": "Peking reagiert auf die Zusatzzölle auf chinesische E-Autos durch die Europäische Union. Importeure von Branntwein müssen eine Kaution beim chinesischen Zoll hinterlegen.",
      "url": "https://www.spiegel.de/wirtschaft/handelsstreit-china-verhaengt-kaution-auf-brandy-aus-der-eu-a-5ecfc89f-6aa8-4b9b-afb5-4e531fbbd79f",
      "image_title": "China verhängt Anti-Dumping-Maßnahmen gegen Brandy aus der EU - Benoit Tessier / REUTERS"
    },
    {
      "title": "»Forbes«-Ranking Taylor Swift ist jetzt die reichste Musikerin der Welt",
      "teaser": "Dank ihrer »Eras Tour« hat Taylor Swift es mit 1,6 Milliarden Dollar Vermögen an die Spitze der »Forbes«-Liste geschafft. Rihanna liegt knapp hinter ihr.",
      "url": "https://www.spiegel.de/wirtschaft/taylor-swift-ist-jetzt-die-reichste-musikerin-der-welt-a-d6556b8e-484b-4b53-8c79-25a9106be83a",
      "image_title": "Taylor Swift ist jetzt die reichste Musikerin der Welt - Scott A Garfitt / Invision / AP"
    },
    {
      "title": "Bahn-Konkurrent Flix bietet mehr Regionalverbindungen auf der Schiene an",
      "teaser": "Das Reiseunternehmen Flix baut sein Netz auf der Schiene aus. Künftig sind rund 200 kleinere Städte mit einem Kombiticket erreichbar. Zum Teil mit Zügen der Deutschen Bahn.",
      "url": "https://www.spiegel.de/wirtschaft/flix-bietet-mehr-regionalverbindungen-auf-der-schiene-an-a-6c720297-bf5d-49e3-b868-04d6a7ec9fa7",
      "image_title": "Flix bietet mehr Regionalverbindungen auf der Schiene an - Soeren Stache / dpa"
    },
    {
      "title": "Spektakuläre Pleite Gericht genehmigt Abwicklungsplan für kollabierte Kryptobörse FTX",
      "teaser": "Kunden der zusammengebrochenen Kryptobörse FTX bekommen insgesamt rund 16 Milliarden Dollar zurück. Viele finden das viel zu wenig – und meinen damit nicht die Verluste aus der Insolvenz selbst.",
      "url": "https://www.spiegel.de/wirtschaft/kryptoboerse-ftx-gericht-genehmigt-abwicklungsplan-a-c1c6c9e9-b43f-44b5-8b21-4502194b3aa8",
      "image_title": "Gericht genehmigt Abwicklungsplan für kollabierte Kryptobörse FTX - Marco Bello / REUTERS"
    },
    {
      "title": "Regierungsplan zum Bürgergeld 1000-Euro-Prämie für ein Jahr im Job – wie sinnvoll ist das?",
      "teaser": "Extrageld für eine Selbstverständlichkeit? Die Prämie für Bürgergeld-Beziehende, die eine Arbeit aufnehmen, sorgt für Empörung. Was die Idee von der Anschubfinanzierung wirklich taugt. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-1000-euro-praemie-fuer-ein-jahr-im-job-wie-sinnvoll-ist-das-a-19232de2-4ec4-42a5-a485-f05b6eba214c",
      "image_title": "1000-Euro-Prämie für ein Jahr im Job – wie sinnvoll ist das? - Jens Kalaene / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Protokoll einer alleinerziehenden Mutter Was ich mit 4500 Euro netto im Monat mache",
      "teaser": "Sie ist alleinerziehende Mutter, arbeitet und hat eine ungewöhnliche Methode, ihre Finanzen im Griff zu behalten. Hier verrät Josipa Pranic-Humer, wie sie das macht – und warum es mit Bargeld besser klappt. Aufgezeichnet von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/haushaltsplan-was-ich-mit-4500-euro-netto-im-monat-mache-a-a84f6752-953c-4d51-81ec-1903c57d19a3",
      "image_title": "Was ich mit 4500 Euro netto im Monat mache - Florian Voggeneder / DER SPIEGEL"
    },
    {
      "title": "Budgetplan erstellen Abos, Shoppen, Essengehen: So behalten Sie Ihre Ausgaben unter Kontrolle",
      "teaser": "Vieles wird teurer – und trotzdem wollen Sie sich etwas gönnen? Wie Sie herausfinden, was wirklich wichtig ist. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/budgetplan-erstellen-so-behalten-sie-ihre-ausgaben-unter-kontrolle-a-4485a503-e997-47f4-af40-5ef4ada8580d",
      "image_title": "Abos, Shoppen, Essengehen: So behalten Sie Ihre Ausgaben unter Kontrolle - [M] DER SPIEGEL; Fotos: We Are; Shutter2U / iStockphoto; robtek; Paul Taylor / Getty Images; Sergei Fadeichev / Spotify / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Bericht über Zahlungsunfähigkeit Wie teuer wird die Pflegeversicherung?",
      "teaser": "Die Pflegekasse vor der Pleite? Diese Meldung sorgte für Aufregung. Wie schlecht es wirklich um die Finanzen steht und was jetzt auf Beitragszahler zukommen kann. Von Anne Eberhard und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-was-jetzt-auf-beitragszahler-zukommt-a-d0f6c0ed-733e-46ba-b704-07081fb88c0a",
      "image_title": "Wie teuer wird die Pflegeversicherung? - Malte Ossowski / Sven Simon / picture alliance",
      "author": "Anne Eberhard und Matthias Kaufmann"
    },
    {
      "title": "Finanzloch in der Pflege Lauterbach widerspricht Bericht über drohende Insolvenz der Pflegeversicherung",
      "teaser": "Die Ampelkoalition arbeitet laut einem Medienbericht an einer »Notoperation«, um die Zahlungsfähigkeit der Pflegeversicherung zu sichern. Nun hat sich Gesundheitsminister Karl Lauterbach zum finanziellen Zustand geäußert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegeversicherung-karl-lauterbach-widerspricht-bericht-ueber-drohende-insolvenz-a-08a81514-bbbb-4e95-b3de-e65e3bab3140",
      "image_title": "Lauterbach widerspricht Bericht über drohende Insolvenz der Pflegeversicherung"
    },
    {
      "title": "Prognose für 2025 Arbeitslosigkeit wird in allen Bundesländern steigen",
      "teaser": "Im kommenden Jahr wird der Anteil der Arbeitslosen laut einer Studie deutschlandweit zunehmen. Manche Bundesländer trifft es allerdings härter als andere.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-studie-prognostiziert-anstieg-in-allen-bundeslaendern-bis-2025-a-2e3ffe0c-9f7d-4d99-a25f-510af0051b54",
      "image_title": "Arbeitslosigkeit wird in allen Bundesländern steigen"
    },
    {
      "title": "Deutsche Aktienmuffel Wirtschaftsweise wollen Kindern Geld für Fonds-Kauf geben",
      "teaser": "Die Regierung hat sich noch nicht auf eine neue Förderung der Altersvorsorge für Erwachsene geeinigt. Geht es nach den Wirtschaftsweisen, sollten aber auch Kinder investieren – mithilfe eines staatlichen Startgelds.",
      "url": "https://www.spiegel.de/wirtschaft/service/kinderstartgeld-wirtschaftsweise-fordern-staatliche-unterstuetzung-fuer-fonds-kauf-in-familien-a-9fd49c9b-e6b9-4ea6-9e29-d7b811e5e40d",
      "image_title": "Wirtschaftsweise wollen Kindern Geld für Fonds-Kauf geben - Jens Kalaene / dpa"
    },
    {
      "title": "Durchschnittliches Rentenalter in Deutschland Mit 64,4 Jahren, da fängt das Leben an",
      "teaser": "In Deutschland gehen die Menschen immer später in Rente. Die Anhebung der Altersgrenze ist aber wohl nur einer der Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-in-deutschland-im-schnitt-gehen-deutsche-mit-64-4-jahren-in-den-ruhestand-a-603686e2-99c9-40bc-bfc9-029ded5325cb",
      "image_title": "Mit 64,4 Jahren, da fängt das Leben an - Julia Steinbrecht / KNA"
    },
    {
      "title": "Hoffnung auf Ältere 13 Prozent der jüngeren Rentner arbeiten noch",
      "teaser": "Den Mangel an gut ausgebildeten Arbeitskräften sollen nach Ansicht von Experten auch Ältere ausgleichen. Dabei gibt es längst viele Rentner, die noch einem Job nachgehen. Aus verschiedenen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-13-prozent-der-juengeren-rentner-arbeiten-weiter-a-3797a2c0-9e98-4092-b052-8aef8fcdf7d9",
      "image_title": "13 Prozent der jüngeren Rentner arbeiten noch - Daniel Ingold / Westend61 / picture alliance"
    },
    {
      "title": "Dürftige Halbjahresbilanz Umsatzminus für Deutschlands Autobauer",
      "teaser": "Deutschlands wichtigster Industriezweig schwächelt. Auf einen Rekordumsatz folgt für die Autobauer nun ein Umsatzrückgang von fast fünf Prozent. Auch die Beschäftigung ist leicht zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-industrie-umsatzminus-fuer-deutschlands-autobauer-a-94b6e8e4-21b7-4c72-b363-fd8776242cb4",
      "image_title": "Umsatzminus für Deutschlands Autobauer - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "50-Millionen-Euro-Kredit Wissing dringt auf schnelle Staatshilfe für Flugtaxifirma Lilium",
      "teaser": "Das Flugtaxi-Start-up Lilium ruft nach staatlichen Krediten, andernfalls könnte die Pleite drohen. Verkehrsminister Volker Wissing fordert nach SPIEGEL-Informationen eine Zustimmung des Parlaments. Doch dort gibt es erhebliche Bedenken. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-volker-wissing-dringt-auf-schnelle-staatshilfe-fuer-flugtaxifirma-a-56763669-5909-42cf-9877-be94dfe1222d",
      "image_title": "Wissing dringt auf schnelle Staatshilfe für Flugtaxifirma Lilium - Karl-Josef Hildenbrand / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Schwache Konjunktur Industrie verzeichnet starken Rückgang der Aufträge",
      "teaser": "Die deutsche Industrie hat im August deutlich weniger neue Bestellungen erhalten, auch die Entwicklung bei Großaufträgen ist rückläufig. Trotz Krise blickt der Präsident des Weltwirtschaftsforums optimistisch auf Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-industrie-verzeichnet-starken-rueckgang-der-auftraege-a-e8176e75-ed93-48ea-97de-387df920daf0",
      "image_title": "Industrie verzeichnet starken Rückgang der Aufträge - Lars Penning / picture alliance / dpa"
    }
  ]
}