{
  "timestamp": "2024-09-10T10:01:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EuGH-Urteil Apple muss 13 Milliarden Euro Steuern nachzahlen",
      "teaser": "Apple hat im Prozess um ungerechtfertigt niedrige Steuerzahlungen eine schwere Niederlage erlitten. Die finanziellen Auswirkungen für den US-Computerkonzern sind aber gering.",
      "url": "https://www.spiegel.de/wirtschaft/eugh-urteil-apple-muss-13-milliarden-euro-steuern-nachzahlen-a-9e0dba05-d995-49a8-85ee-6bfe17bc94fb",
      "image_title": "Apple muss 13 Milliarden Euro Steuern nachzahlen - husayno / Getty Images"
    },
    {
      "title": "Sportwagen statt Vorfeldbus Porsche und Lufthansa beenden Chauffeurdienst",
      "teaser": "Mit dem Porsche zum Flieger: Für Mitglieder des HON-Circles und First-Class-Passagiere ist das bei vielen Lufthansa-Reisen üblich. Doch die Partnerschaft mit dem Sportwagenbauer soll nun auslaufen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/porsche-und-lufthansa-beenden-chauffeurdienst-a-f403ca40-11b7-4d80-9842-242db1efe433",
      "image_title": "Porsche und Lufthansa beenden Chauffeurdienst - Martin Moxter / ddp images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Welthandel China steigert Exporte deutlich",
      "teaser": "Die chinesischen Ausfuhren sind im August erneut kräftig gestiegen. Das hilft Chinas Wirtschaft, schürt aber auch die Sorgen vor Deflation. Und im Ausland sorgt die Flut günstiger Exporte zunehmend für Unruhe.",
      "url": "https://www.spiegel.de/wirtschaft/china-steigert-exporte-deutlich-a-0ee2f730-6b98-47bf-a795-b6988435396a",
      "image_title": "China steigert Exporte deutlich - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Konjunkturschwäche Experten befürchten starken Anstieg der Insolvenzzahlen",
      "teaser": "Kreditversicherer Allianz Trade schlägt Alarm: Für 2024 sei mit rund 21.500 Firmenpleiten zu rechnen – das wären 21 Prozent mehr als im Vorjahr. Sorge bereitet vor allem die hohe Zahl an Großinsolvenzen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-experten-befuerchten-starken-anstieg-der-insolvenzen-a-c2f32c44-ca3a-40d1-b826-c1588a8dd932",
      "image_title": "Experten befürchten starken Anstieg der Insolvenzzahlen - Friso Gentsch / dpa"
    },
    {
      "title": "»Patientensicherheit« Medizinischer Dienst verteidigt Bürokratie",
      "teaser": "Sind Ärzte drei Stunden täglich nur mit unnötiger Dokumentation beschäftigt? Nein, sagt der Medizinische Dienst. Bürokratie diene der Patientensicherheit. Die Krankenhausgesellschaft hingegen spricht von extremer Last.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-im-gesundheitswesen-medizinischer-dienst-verteidigt-dokumentationsaufwand-a-b42d4b69-2bd7-43aa-baa9-5545afec832c",
      "image_title": "Medizinischer Dienst verteidigt Bürokratie - Sebastian Kahnert / dpa"
    },
    {
      "title": "Entscheidung der EU-Kommission Ryanair muss Staatshilfen zurückzahlen",
      "teaser": "Mit Millionen unterstützte das Land Rheinland-Pfalz die Ryanair-Präsenz auf dem Flughafen Hahn. Zu Unrecht, wie nun die EU-Kommission entschied. Auch der Flughafen selbst muss einen hohen Betrag zurückzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-muss-staatshilfen-an-flughafen-hahn-zurueckzahlen-a-12011065-6bfc-4515-bca9-647600d3d858",
      "image_title": "Ryanair muss Staatshilfen zurückzahlen - Jürgen Augst / picture alliance"
    },
    {
      "title": "Übernahmeangst bei DB Schenker Lieber eine Heuschrecke als die Dänen",
      "teaser": "Der Bieterwettstreit um die Bahn-Logistiktochter geht in die heiße Phase. Unter Schenker-Mitarbeitern wird eine Übernahme durch den dänischen Konkurrenten DSV gefürchtet – und ausgerechnet ein Private-Equity-Fonds bevorzugt. Von Alexander Preker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-belegschaft-in-uebernahme-angst-lieber-eine-heuschrecke-als-die-daenen-a-b775d279-d24f-46a9-b42f-cfa499b560b3",
      "image_title": "Lieber eine Heuschrecke als die Dänen - Cathrin Mueller / REUTERS",
      "author": "Alexander Preker und Gerald Traufetter"
    },
    {
      "title": "Stockende »Zeitenwende« Russlands Kriegsmaschinerie läuft auf Hochtouren – die deutsche Waffenproduktion hinkt hinterher",
      "teaser": "Die Herstellung von Waffen in Russland boomt. In Deutschland dagegen würde es bei manchen Kriegsgeräten 100 Jahre dauern, bis wieder ausreichende Mengen vorhanden sind, warnt eine Studie von Kieler Ökonomen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundeswehr-russland-auf-hochtouren-deutsche-waffenproduktion-zu-langsam-warnt-ifw-a-26affd73-9b90-48ca-ab7b-b4b5280d565f",
      "image_title": "Russlands Kriegsmaschinerie läuft auf Hochtouren – die deutsche Waffenproduktion hinkt hinterher - Daniel Karmann / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Mögliche Anhebung FDP nennt Heils Mindestlohnvorstoß »Wahlkampfmanöver«",
      "teaser": "Arbeitsminister Heil besteht auf einer deutlichen Erhöhung des Mindestlohns. Kritik gibt es nicht nur von Arbeitgebern. Gewerkschaften, Grüne und Linke signalisieren Unterstützung.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-dgb-begruesst-vorstoss-von-hubertus-heil-fdp-spricht-von-wahlkampf-a-ea7a5b0b-08e1-491c-a9cb-1847152a016c",
      "image_title": "FDP nennt Heils Mindestlohnvorstoß »Wahlkampfmanöver« - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Fachkräftemangel in Deutschland An den Fleisch- und Käsetheken fehlt das Personal",
      "teaser": "Ist die Bedientheke ein Auslaufmodell? Laut Lebensmittelhandel wird es immer schwerer, den Tresen durchgehend zu besetzen. Manche Supermärkte verkürzen ihn nun – oder rekrutieren Personal in Indien.",
      "url": "https://www.spiegel.de/wirtschaft/service/supermaerkte-in-deutschland-an-fleisch-und-kaese-theken-fehlt-das-personal-a-fff0b811-7d76-446d-8cab-81d56d1a775a",
      "image_title": "An den Fleisch- und Käsetheken fehlt das Personal - action press"
    },
    {
      "title": "Erfolg für Verbraucherschützer Iglo darf Gorgonzola-Gericht nicht mehr als Veggie-Produkt verkaufen",
      "teaser": "Der Käse enthält tierisches Lab, das in der Regel aus Kälbermägen stammt – trotzdem hat Iglo ein Gorgonzola-Gericht als »veggie« beworben. Jetzt hat die Verbraucherzentrale Hamburg eine Unterlassungserklärung erstritten.",
      "url": "https://www.spiegel.de/wirtschaft/service/iglo-darf-gorgonzola-gericht-nicht-mehr-als-veggie-produkt-verkaufen-erfolg-fuer-verbraucherschuetzer-a-f40afc7c-11db-42ff-a0a2-af0276f037b4",
      "image_title": "Iglo darf Gorgonzola-Gericht nicht mehr als Veggie-Produkt verkaufen - Verbraucherzentrale Hamburg"
    },
    {
      "title": "Krise bei Volkswagen Kernmarke VW und Seat wechseln die Finanzvorstände",
      "teaser": "Volkswagen rotiert im Zuge der Krise des Autobauers hochrangige Manager. Der Finanzvorstand der Kernmarke VW geht zur Schwestermarke Seat nach Spanien. Sein dortiger Amtskollege kommt im Gegenzug nach Wolfsburg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-finanzvorstand-der-kernmarke-vw-muss-zu-seat-wechseln-a-3665a7ed-36d7-4cb4-bb2c-440ddc0eb67e",
      "image_title": "Kernmarke VW und Seat wechseln die Finanzvorstände - Matthias Leitzke / Volkswagen AG"
    },
    {
      "title": "Neuer Gesetzentwurf Nur wer Tariflohn zahlt, bekommt Aufträge vom Bund",
      "teaser": "Öffentliche Aufträge auf Bundesebene sollen künftig nur noch an Betriebe gehen, die sich an die Tarifverträge ihrer Branche halten. So will Arbeitsminister Heil Nachteile ausgleichen. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsminister-hubertus-heil-bringt-neues-tariftreuegesetz-auf-den-weg-a-a948a29c-df44-4012-8b1c-24aa383ea15b",
      "image_title": "Nur wer Tariflohn zahlt, bekommt Aufträge vom Bund - Jochen Tack / IMAGO",
      "author": "Markus Dettmer"
    },
    {
      "title": "Strategiebericht Draghi ruft EU zu Milliardeninvestitionen in die Wirtschaft auf",
      "teaser": "Europa benötigt nach Ansicht von Ex-EZB-Chef Draghi eine neue Industriestrategie. In einem Bericht an die EU-Kommission fordert er Investitionen von fast einer Billion Euro in Zukunftstechnologien – jährlich.",
      "url": "https://www.spiegel.de/wirtschaft/mario-draghi-ruft-eu-zu-milliardeninvestitionen-in-die-wirtschaft-auf-a-0d9b47b7-5f9f-4845-a840-c8acae1a92f3",
      "image_title": "Draghi ruft EU zu Milliardeninvestitionen in die Wirtschaft auf - Yves Herman / REUTERS"
    },
    {
      "title": "Behindertenfeindliche Witze mit Luke Mockridge Podcast »Die Deutschen« verliert Sprachlern-App Babbel als Sponsor",
      "teaser": "Im Podcast »Die Deutschen« machten Luke Mockridge und die Gastgeber über Menschen mit Behinderung geschmacklose Witze. Nun zieht ein Werbepartner Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luke-mockridge-sprachlern-app-babbel-beendet-sponsoring-von-die-deutschen-a-4ebda1a8-e68a-41cd-b063-c456b88b1ded",
      "image_title": "Podcast »Die Deutschen« verliert Sprachlern-App Babbel als Sponsor - Marc John / Bonn.digital / IMAGO"
    },
    {
      "title": "Krisensymptom Auf deutschen Autobahnen sind weniger Lkw unterwegs",
      "teaser": "So manchen Autofahrer dürfte es freuen, für die Konjunktur ist es ein schlechtes Zeichen: Der Lkw-Verkehr auf deutschen Autobahnen ist merklich zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-auf-deutschen-autobahnen-sind-weniger-lkw-unterwegs-a-8fdd9421-268c-4940-907c-c458e6fd27d7",
      "image_title": "Auf deutschen Autobahnen sind weniger Lkw unterwegs - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "»Tatort«-Star über ihr Umweltengagement »Ich glaube, ich habe ein Aktivistinnen-Gen«",
      "teaser": "Maria Furtwängler, Schauspielerin und Ärztin, setzt ihre Prominenz für den Artenschutz ein. Sie empört sich über Klimawandelleugner und hofft, dass CSU-Chef Markus Söder zum Umweltschützer wird. Von Alexander Kühn und Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/maria-furtwaengler-ueber-ihr-umwelt-engagement-ich-habe-ein-aktivistinnen-gen-a-7dfaa47f-ee20-4ed6-85f4-0240bc6eb98a",
      "image_title": "»Ich glaube, ich habe ein Aktivistinnen-Gen« - Frank Bauer / DER SPIEGEL",
      "author": "Alexander Kühn und Philip Bethge"
    },
    {
      "title": "Krise bei VW Industriekommissar Breton besorgt wegen drohender Werksschließungen",
      "teaser": "Auch in Brüssel werden die Entwicklungen bei VW genau beobachtet. Die Lage der gesamten Autobranche sei »nicht rosig«, sagte Industriekommissar Breton. Er sieht die Hersteller vor allem bei preiswerten Elektroautos in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-krise-eu-kommission-besorgt-wegen-drohender-werksschliessungen-a-59453df7-5fd6-4640-b1d4-d5eea5f07bff",
      "image_title": "Industriekommissar Breton besorgt wegen drohender Werksschließungen - Krisztian Bocsi / Getty Images"
    },
    {
      "title": "Brief an Kommission der Tarifpartner Arbeitsminister Heil besteht auf deutlicher Erhöhung des Mindestlohns",
      "teaser": "Im Jahr 2026 werde der Mindestlohn zwischen 14 und 15 Euro liegen, sagt Arbeitsminister Hubertus Heil. Mit Verweis auf eine EU-Richtlinie pocht er auf eine Anhebung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-bundesarbeitsminister-hubertus-heil-fordert-deutliche-erhoehung-a-8d8bc8cd-9d23-480c-b75a-9cd2aaf1eb31",
      "image_title": "Arbeitsminister Heil besteht auf deutlicher Erhöhung des Mindestlohns - Michael Kappeler / dpa"
    },
    {
      "title": "Bericht über Armut in Deutschland Jung, weiblich, wohnungslos",
      "teaser": "Fast ein Fünftel der Wohnungslosen in Deutschland ist jünger als 25 – und der Anteil von Mädchen und jungen Frauen außergewöhnlich hoch. Ein neuer Bericht der Hilfsdienste zeigt die prekäre Lage und was getan werden muss. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-in-deutschland-jung-weiblich-wohnungslos-a-c539363b-3940-4740-8ce6-f4f99de38ef6",
      "image_title": "Jung, weiblich, wohnungslos - iiievgeniy / Getty Images",
      "author": "Florian Diekmann"
    }
  ]
}