{
  "timestamp": "2024-08-01T06:09:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Smartphone statt Cash Zwei Drittel der Verbraucher zahlen kontaktlos",
      "teaser": "Die Deutschen lieben ihr Bargeld? Von wegen. Laut einer Umfrage der Postbank unter Tausenden Menschen trifft das Klischee immer seltener zu. In bestimmten Fällen allerdings schon noch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bargeld-unwichtiger-zwei-drittel-der-verbraucher-zahlen-kontaktlos-a-8895df9f-1320-4a4b-a2ad-02a6fa5f762d",
      "image_title": "Zwei Drittel der Verbraucher zahlen kontaktlos - Jens Büttner/ dpa"
    },
    {
      "title": "Boomendes Werbegeschäft Facebook-Konzern verdient mehr als eine Milliarde Dollar – pro Woche",
      "teaser": "Der Facebook-Konzern Meta macht einen Riesengewinn – und will einen Großteil in Rechenzentren für Künstliche Intelligenz stecken. Firmenchef Mark Zuckerberg sieht seinen KI-Chatbot auf einem guten Weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-konzern-verdient-mehr-als-eine-milliarde-dollar-pro-woche-a-fdd69585-6334-49ba-a54a-eb4004c10c69",
      "image_title": "Facebook-Konzern verdient mehr als eine Milliarde Dollar – pro Woche - Tobias Schwarz / AFP"
    },
    {
      "title": "Neustart nach Insolvenz Firmennamen Kaufhof und Karstadt verschwinden",
      "teaser": "Neuer Eigentümer, neuer Name: Die Warenhauskette Galeria Karstadt Kaufhof heißt ab sofort nur noch Galeria. Damit endet eine Ära deutscher Unternehmensgeschichte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-firmennamen-kaufhof-und-karstadt-verschwinden-a-c0cdc282-b07c-48ee-a333-fc5ca468edea",
      "image_title": "Firmennamen Kaufhof und Karstadt verschwinden - Anna Szilagyi / EPA"
    },
    {
      "title": "Senkung angedeutet US-Notenbank Fed lässt Leitzins unverändert",
      "teaser": "Zum wiederholten Mal senkt die Federal Reserve Bank ihre Zinsen nicht. Sie deutet aber an, dass dies in naher Zukunft anders sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/usa-zentralbank-laesst-leitzins-unveraendert-a-768ffa46-576a-40ec-a25f-68d6ab852485",
      "image_title": "US-Notenbank Fed lässt Leitzins unverändert - Patrick Semansky / dpa"
    },
    {
      "title": "Kriselnder Flugzeugbauer Dieser heikle Job wartet auf den neuen Boeing-Chef",
      "teaser": "Der neue Boeing-Chef Robert Ortberg gilt als bodenständiger Krisenmanager. Genau die richtige Eigenschaft, um den Luftfahrtgiganten vor dem endgültigen Absturz zu bewahren. Die ersten Reaktionen sind entsprechend positiv. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-krise-neuer-ceo-robert-ortberg-soll-den-luftfahrtgiganten-retten-a-34f78992-66df-4c4a-aea0-0a0b0815d67a",
      "image_title": "Dieser heikle Job wartet auf den neuen Boeing-Chef - Daniel Acker / Bloomberg / Getty Images",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Flugsicherheit Mechanikermangel bereitet im Luftverkehr Probleme",
      "teaser": "Ein Flugzeug ist nur sicher, wenn es engmaschig gewartet wird. Das fällt den Fluggesellschaften zunehmend schwer. Der Grund: Fachkräftemangel. Allein in Nordamerika fehlen laut einer Untersuchung bis zu 18.000 Mechaniker.",
      "url": "https://www.spiegel.de/wirtschaft/flugsicherheit-mechanikermangel-bereitet-im-luftverkehr-sorgen-a-401d2740-03aa-48fe-90cc-68a158afa636",
      "image_title": "Mechanikermangel bereitet im Luftverkehr Probleme - Eduardo Parra / Europa Press / Getty Images"
    },
    {
      "title": "Letzter Tag im Lafayette Der Luxus macht das Licht aus",
      "teaser": "Zum Ladenschluss an diesem Mittwoch schließen die Galeries Lafayette in der Berliner Friedrichstraße endgültig ihre Pforten. Zoff gibt es um die Zukunft des Glaspalasts.",
      "url": "https://www.spiegel.de/wirtschaft/galeries-lafayette-berliner-luxuskaufhaus-schliesst-a-02206261-8c53-47d2-8eea-1e8b1f84051f",
      "image_title": "Der Luxus macht das Licht aus - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Öffentlicher Dienst Bore-out statt Burn-out Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Noch nie waren so viele Menschen in Arbeit, selten wurden mehr Stunden geleistet. Und trotzdem stimmt das Ergebnis nicht mehr. Die Produktivität sinkt – und die Bahn ist ein besonders gutes Beispiel dafür.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-der-casino-buerokratismus-kolumne-a-6ed642e0-27c0-40cc-b8da-f65f09fb41f5",
      "image_title": "Bore-out statt Burn-out - Axel Hartmann / Deutsche Bahn AG"
    },
    {
      "title": "Versteigerung nach Konzerten auf Schalke »Swiftkirchen« für 3000 Euro",
      "teaser": "Drei Shows von Taylor Swift sorgten für fröhlichen Ausnahmezustand in Gelsenkirchen. An 35 Stellen der Stadt wurden gar neue Ortsschilder angebracht. Einige fehlten später, die anderen hängen bald bei Fans in aller Welt.",
      "url": "https://www.spiegel.de/wirtschaft/taylor-swift-versteigerung-der-swiftkirchen-ortsschilder-erreicht-1400-gebote-a-bd02efcd-ebfa-4c4b-8dbf-31a8547265bf",
      "image_title": "»Swiftkirchen« für 3000 Euro - D. Kerlekin / Snowfield Photography / IMAGO"
    },
    {
      "title": "Kelly Ortberg Krisenkonzern Boeing stellt neuen Chef vor",
      "teaser": "Nach Abstürzen und Pannen hat Boeing massive Probleme. Branchenveteran Kelly Ortberg soll den Flugzeugbauer wieder auf Qualität trimmen. Und den riesigen Abstand zum Konkurrenten Airbus verringern.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-stellt-neuen-chef-vor-kelly-ortberg-beerbt-dave-calhoun-a-b7f16b98-2bcf-4ba2-b037-0f4a5a3fa623",
      "image_title": "Krisenkonzern Boeing stellt neuen Chef vor - Daniel Acker / Bloomberg / Getty Images"
    },
    {
      "title": "Schleppende Konjunktur Ein Gift-Cocktail lähmt die deutsche Wirtschaft",
      "teaser": "Unternehmen wollen nicht investieren, Bauherren nicht bauen. Wie in einigen Quartalen zuvor sinkt die Leistung der deutschen Wirtschaft. Das sind die Gründe. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/soziales/konjunktur-warum-die-deutsche-wirtschaft-seit-jahren-lahmt-a-ec62092f-0938-4ae5-989e-5dec124accd0",
      "image_title": "Ein Gift-Cocktail lähmt die deutsche Wirtschaft - Stefan Puchner / picture alliance / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Wirtschaftsflaute in Deutschland Zahl der Arbeitslosen steigt ungewöhnlich stark",
      "teaser": "Ein Sommerloch am Arbeitsmarkt ist normal – doch in dieser Feriensaison steigt die Zahl der Arbeitslosen stärker als sonst. Die Wirtschaft dürfte laut DIW auch im dritten Quartal nicht recht in Schwung kommen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-zahl-der-arbeitslosen-steigt-ungewoehnlich-stark-a-dd99e0e3-c90a-480b-b1ce-464e49353b91",
      "image_title": "Zahl der Arbeitslosen steigt ungewöhnlich stark - Max Gaertner / picture alliance / imageBROKER"
    },
    {
      "title": "Günstige Solaranlagen Die Regeln bei Balkonkraftwerken sollten einfacher werden – aber sind sie das auch?",
      "teaser": "Die Regierung wollte Kunden die Installation von Steckersolargeräten erleichtern. Dabei ist ein Durcheinander entstanden. Was jetzt schon gilt und was bald kommt. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/balkonkraftwerke-diese-regeln-gelten-jetzt-fuer-steckersolargeraete-a-e4250f99-0776-45b8-92cc-186b45fe8766",
      "image_title": "Die Regeln bei Balkonkraftwerken sollten einfacher werden – aber sind sie das auch? - Winfried Rothermel / picture alliance"
    },
    {
      "title": "Gewinn im Sinkflug Die Lufthansa leidet unter harter Konkurrenz und billigeren Flugtickets",
      "teaser": "Der Nettogewinn der Kranich-Airline hat sich im zweiten Quartal nahezu halbiert: Die Lufthansa macht schwierige Zeiten durch. Ticketpreise und die Auswirkung von Streiks setzen die Linie unter Druck.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-leidet-unter-harter-konkurrenz-und-billigeren-flugtickets-a-147465db-bf1d-44db-b076-310b5bb5c522",
      "image_title": "Die Lufthansa leidet unter harter Konkurrenz und billigeren Flugtickets - Andreas Gebert / REUTERS"
    },
    {
      "title": "Mögliches Warnsignal Unternehmen wollen wegen Konjunkturflaute weniger einstellen",
      "teaser": "Die Suche nach Fachkräften dominiert eigentlich die Debatte in Deutschland. Nun zeigt eine Ifo-Umfrage, wie Firmen beim Personal zurückhaltender werden. Sie verweisen auf die stagnierende Wirtschaftsentwicklung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-unternehmen-wollen-wegen-konjunkturflaute-weniger-einstellen-a-3152c8a4-1412-4f2e-b971-222157e2bfa0",
      "image_title": "Unternehmen wollen wegen Konjunkturflaute weniger einstellen - Robert Michael / dpa"
    },
    {
      "title": "Folgen der Globalisierung Was Peking und Berlin verbindet Eine Kolumne von Michael Sauga",
      "teaser": "China und Deutschland streiten über ihre Handelspolitik, dabei verfolgen beide Länder dasselbe fehlgeleitete Exportmodell. Besser wäre es, sie würden sich stärker um ihren Heimatmarkt kümmern.",
      "url": "https://www.spiegel.de/wirtschaft/china-deutschland-handel-warum-beide-laender-ihren-heimatmarkt-vernachlaessigen-a-b788c554-2a1b-4ecd-807b-9fec4a94057c",
      "image_title": "Was Peking und Berlin verbindet - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Umstrittene Gesichtserkennung Meta schließt 1,4-Milliarden-Dollar-Vergleich mit Texas",
      "teaser": "Texanische Behörden werfen der Facebook-Mutter Meta vor, biometrische Daten von Tausenden Nutzern illegal ausgewertet zu haben. Jetzt zahlt das Unternehmen eine Rekordsumme, um den Streit beizulegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meta-schliesst-1-4-milliarden-dollar-vergleich-mit-texas-a-9ebf505e-4fc5-402e-a75d-b9c577777f88",
      "image_title": "Meta schließt 1,4-Milliarden-Dollar-Vergleich mit Texas - Jack Gruber / USA TODAY Network / IMAGO"
    },
    {
      "title": "Reichtum in Deutschland Warum einige Familien die Hälfte des Aktienvermögens besitzen",
      "teaser": "Familienunternehmer tauchen in Debatten oft als Vertreter des Mittelstands auf. Aus ihrem Kreis stammen aber auch viele der Reichsten Deutschlands. Wie kommt das? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vermoegen-in-deutschland-warum-sich-bei-familienunternehmen-so-viel-reichtum-ballt-a-a2d62bdf-2354-4427-90b1-a18340d466af",
      "image_title": "Warum einige Familien die Hälfte des Aktienvermögens besitzen - Thomas Frey / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Umstrittenes Reiseunternehmen Spanien brummt Booking.com mehr als 400 Millionen Euro Strafe auf",
      "teaser": "Spanische Wettbewerbshüter werfen der Buchungsplattform Booking.com vor, ihre marktbeherrschende Stellung jahrelang missbraucht zu haben – und verhängen eine Rekordstrafe. Der Konzern weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/booking-com-spanien-belegt-umstrittene-buchungsplattform-mit-rekordstrafe-a-efdb1383-988c-4e93-bb4e-7f99f5dab16d",
      "image_title": "Spanien brummt Booking.com mehr als 400 Millionen Euro Strafe auf - Daniel Kalker / picture alliance"
    },
    {
      "title": "Höhere Verbraucherpreise Inflation steigt im Juli auf 2,3 Prozent",
      "teaser": "Die Verbraucherpreise sind in diesem Monat um 2,3 Prozent höher als im Juli vergangenen Jahres. Die Inflation zieht damit wieder stärker an als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-steigt-im-juli-auf-2-3-prozent-a-99cb61ac-ff29-45ad-9452-aca0bc73083d",
      "image_title": "Inflation steigt im Juli auf 2,3 Prozent - Jan Woitas / dpa"
    }
  ]
}