{
  "timestamp": "2024-05-28T07:01:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ifo-Umfrage Deutsche Exporteure schöpfen wieder Hoffnung",
      "teaser": "Es gibt auch Lichtblicke in all den schlechten Nachrichten zum Zustand der deutschen Wirtschaft. Die exportorientierten Industriebetriebe zeigen sich so optimistisch wie seit einem Jahr nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-exporteure-schoepfen-wieder-hoffnung-a-d926de7e-a1d0-4d5f-92e6-7e42120a74d7",
      "image_title": "Deutsche Exporteure schöpfen wieder Hoffnung - Marcus Brandt / dpa"
    },
    {
      "title": "José statt Joe Wie Zuwanderer die US-Wirtschaft am Laufen halten",
      "teaser": "Donald Trump plant Massendeportationen, Präsident Biden will das Asylrecht einschränken. Dabei verdanken die USA ihr robustes Wachstum in den vergangenen Jahren vor allem dem Zustrom von Migranten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-wie-ungeliebte-zuwanderer-die-wirtschaft-am-laufen-halten-a-7f92cf24-ee94-48d8-98f0-817805f7a265",
      "image_title": "Wie Zuwanderer die US-Wirtschaft am Laufen halten - Bryan Tarnowski / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Energiewende Hauseigentümer können wieder Fördergeld für neue Heizungen beantragen",
      "teaser": "Die KfW hat eine neue Förderrunde für den Heizungstausch eingeläutet. Die Nachfrage ist groß – bisher sind bereits 27.000 Anträge eingegangen.",
      "url": "https://www.spiegel.de/wirtschaft/hauseigentuemer-koennen-wieder-foerdergeld-fuer-neue-heizungen-beantragen-a-dddb668e-9788-48cb-a5bb-99752c78a2e2",
      "image_title": "Hauseigentümer können wieder Fördergeld für neue Heizungen beantragen - Carsten Hoefer / dpa"
    },
    {
      "title": "Demografie in Deutschland Was hinter Lauterbachs Pflegealarm steckt",
      "teaser": "»Explosionsartig« gestiegene Zahlen: Der Gesundheitsminister geht von einem drastischen Anstieg der Pflegebedürftigen aus. Doch wie sieht die Entwicklung wirklich aus? Und was bedeutet sie? Die wichtigsten Antworten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-pflegebeduerftigen-das-steckt-wirklich-hinter-karl-lauterbachs-zahlen-a-9685b583-5708-4883-b4fb-b37598bdac5e",
      "image_title": "Was hinter Lauterbachs Pflegealarm steckt - Political-Moments / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Gerichtsentscheidung Schlecker-Familienmitglieder sollen Millionensumme zurückzahlen",
      "teaser": "Zwölf Jahre nach der Schlecker-Insolvenz beschäftigt die frühere Drogeriekette noch immer die Gerichte. Weil auch die aus Kostengründen eröffnete Personalagentur pleiteging, soll die Familie nun für ein von ihr gewährtes Darlehen aufkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schlecker-familienmitglieder-sollen-millionensumme-zurueckzahlen-a-2d78b133-c9ef-4db7-b648-e5529720d517",
      "image_title": "Schlecker-Familienmitglieder sollen Millionensumme zurückzahlen - Thomas Warnack / dpa"
    },
    {
      "title": "Serviceoffensive Auf einigen kürzeren Lufthansa-Flügen soll es wieder kostenlosen Kaffee geben",
      "teaser": "Sekt statt Champagner, Abtrocknen mit dem Bademantel: Um den Service in der First Class bei Lufthansa stand es zuletzt mies. In der Economy Class will Deutschlands größte Airline nun nachbessern – zumindest testweise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luftfahrt-auf-einigen-kuerzeren-lufthansa-fluegen-soll-es-wieder-kostenlosen-kaffee-geben-a-7d404139-7cd7-41dc-aad9-19d19bbc3bfd",
      "image_title": "Auf einigen kürzeren Lufthansa-Flügen soll es wieder kostenlosen Kaffee geben - MiS / IMAGO"
    },
    {
      "title": "Studie über Rückverlagerung ins Inland Insourcing findet bisher kaum statt",
      "teaser": "Angesichts angespannter Lieferketten diskutieren Firmen die Rückverlagerung entscheidender Produktionsschritte. Aber laut einer Böckler-Untersuchung wagen bisher nur wenige Unternehmen diesen Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-und-lieferketten-inscourcing-studie-ueber-rueckverlagerung-von-produktionsschritten-eher-ein-mythos-a-bd8c0c17-4175-4c20-afc6-c96d8a3fcd91",
      "image_title": "Insourcing findet bisher kaum statt - Pavel Neubauer / picture alliance / dpa"
    },
    {
      "title": "Drohende Zerschlagung Galeria-Verwalter wirbt für Annahme von Insolvenzplan",
      "teaser": "Die Galeria-Rettung kann nur gelingen, wenn die Gläubiger dem Insolvenzplan zustimmen. Kurz vor der Entscheidung über die Warenhauskette betont der Verwalter, die Kaufhäuser seien für die Zukunft der Innenstädte wichtig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-droht-zerschlagung-verwalter-wirbt-fuer-annahme-von-insolvenzplan-a-2017f359-357f-424f-835f-b1c930a03b15",
      "image_title": "Galeria-Verwalter wirbt für Annahme von Insolvenzplan - Schoening / Schöning / IMAGO"
    },
    {
      "title": "Stadtenergie GmbH Verdacht auf Abrechnungsbetrug bei Energieversorger",
      "teaser": "Ein Energieversorger im Ruhrgebiet sieht sich mit schweren Betrugsvorwürfen konfrontiert. Im Raum stehen Täuschungen mit überhöhten Tarifen, Zehntausende könnten betroffen sein – und der Schaden in die Millionen gehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/stadtenergie-gmbh-verdacht-auf-abrechnungsbetrug-bei-energieversorger-a-66a6bc1d-c950-4281-bb44-09b84409c3e4",
      "image_title": "Verdacht auf Abrechnungsbetrug bei Energieversorger - Jochen Tack / picture alliance"
    },
    {
      "title": "Sponsorenvertrag läuft aus Toyota verabschiedet sich in Paris von der olympischen Bühne",
      "teaser": "Das IOC verliert mit dem Ende der Olympischen Spiele in Paris einen seiner wichtigsten Sponsoren: den japanischen Autoriesen Toyota. Sorgen wegen der Finanzen machen sich Sponsoren aber deswegen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/olympia-2024-in-paris-toyota-beendet-sponsorenvertrag-mit-dem-ioc-a-0d0e6b2a-46c4-4ba5-a543-f77219ad83fe",
      "image_title": "Toyota verabschiedet sich in Paris von der olympischen Bühne - Thibault Camus / dpa"
    },
    {
      "title": "Mercedes in der Krise Gigant auf Schrumpfkurs",
      "teaser": "Mercedes-Chef Ola Källenius scheitert daran, den Konzern zum luxuriösen Elektrovorreiter zu machen. In China schwächelt der Absatz. Jetzt droht ein Handelskrieg. Hat der Manager überhaupt eine Strategie? Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ola-kaellenius-kann-der-mercedes-chef-den-autobauer-aus-dem-tief-holen-a-ad5a9a01-a166-429a-bbb2-ef22f7fdbb60",
      "image_title": "Gigant auf Schrumpfkurs - Anna Szilagyi / EPA",
      "author": "Alexander Demling"
    },
    {
      "title": "Sturm, Hagel, Starkregen Versicherer melden Milliardenschäden durch Unwetter",
      "teaser": "Die Erderhitzung führt zu erheblichen Mehrbelastungen für die Versicherungen. Im vergangenen Jahr haben vor allem die Schäden an Fahrzeugen zugenommen.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-versicherer-melden-milliardenschaeden-durch-unwetter-a-eee9396c-5b93-4062-81b0-658b66fde789",
      "image_title": "Versicherer melden Milliardenschäden durch Unwetter - Sdmg / dpa"
    },
    {
      "title": "Mit 54 Jahren Früherer Postbank-Chef gestorben",
      "teaser": "Frank Strauß war Eishockey-Profi, bevor er bei der Deutschen Bank Karriere machte. Die Nachricht von seinem Tod löst bei dem Institut Bestürzung aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frank-strauss-frueherer-chef-der-postbank-gestorben-a-041a7e45-ca7e-4670-b829-366dd0b0a6c1",
      "image_title": "Früherer Postbank-Chef gestorben - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftliche Stagnation Wir reden uns die Lage schön Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland ist heute ärmer als 2019. Und niemand regt sich darüber auf? Wenn wir so weitermachen, verpennen wir die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschlands-wirtschaft-wir-reden-uns-die-lage-schoen-meinung-a-391f2e34-ce75-4dd1-9493-b5a713b3491c",
      "image_title": "Wir reden uns die Lage schön - Karl Heinz Spremberg / picture alliance / CHROMORANGE"
    },
    {
      "title": "Geringere Beiträge Wie Sie bei der Pflegeversicherung sparen – aber nicht an der Pflege Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Pflegekosten steigen stetig, genauso die Versicherungsbeiträge. Doch es gibt Möglichkeiten, jeden Monat Geld zu sparen – und gewinnbringend fürs Alter anzulegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungsbeitraege-wie-sie-bei-der-pflegeversicherung-sparen-aber-nicht-an-der-pflege-a-2334f7e5-e4ff-44d2-b142-511e2421da61",
      "image_title": "Wie Sie bei der Pflegeversicherung sparen – aber nicht an der Pflege - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Tödliche Turbulenzen Singapore Airlines verschärft nach Absacken einer Maschine ihre Sicherheitsvorkehrungen",
      "teaser": "Eine Boeing 777-300ER auf dem von London nach Singapur geriet in schwere Turbulenzen, Passagiere erlebten albtraumhafte Szenen, ein Mann starb. Die Fluglinie will nun unter anderem ihr Service-Konzept ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/singapore-airlines-verschaerft-nach-beinah-absturz-ihre-sicherheitsvorkehrungen-a-8d2119c1-9fda-4caf-a5fa-899e38c114aa",
      "image_title": "Singapore Airlines verschärft nach Absacken einer Maschine ihre Sicherheitsvorkehrungen - Roslan Rahman / AFP"
    },
    {
      "title": "Geplanter Verkauf von Bahn-Tochter Investoren bieten bis zu 15 Milliarden Euro für Schenker",
      "teaser": "Das Interesse an der Bahn-Logistiktochter Schenker ist groß. Die Angebote der Investoren liegen laut zwei übereinstimmenden Berichten deutlich über den Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-tochter-schenker-firmen-bieten-bis-zu-15-milliarden-euro-a-527d0b5d-9e63-48a0-ad08-a1e0e2359c2f",
      "image_title": "Investoren bieten bis zu 15 Milliarden Euro für Schenker - Matthias Hiekel / picture-alliance/ dpa"
    },
    {
      "title": "Neuer Gesetzentwurf Kabinett bringt strengere Tierschutzvorgaben auf den Weg",
      "teaser": "Videoüberwachung in Schlachthöfen, strengere Maßnahmen gegen Qualzuchten bei Haustieren: Diese Maßnahmen hat das Bundeskabinett beschlossen. Kritikern geht das nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tierschutz-kabinett-bringt-strengere-vorgaben-auf-den-weg-a-e07a5bf5-0e01-4435-baf4-a45a67020c09",
      "image_title": "Kabinett bringt strengere Tierschutzvorgaben auf den Weg - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Verkaufsverbot aufgehoben Firma darf Wurstpelle zum Wurstgewicht dazuzählen",
      "teaser": "Was zählt beim Wiegen? Nur die eigentliche Wurst? Oder auch die nicht essbare Hülle und Verschlussclips? Das nordrhein-westfälische Oberverwaltungsgericht hat nun ein Urteil gefällt.",
      "url": "https://www.spiegel.de/wirtschaft/service/wurst-firma-darf-pelle-zum-gewicht-dazuzaehlen-a-8576e79b-0860-493a-b219-07dd6800aad2",
      "image_title": "Firma darf Wurstpelle zum Wurstgewicht dazuzählen - Maurizio Gambarini/ picture alliance / dpa"
    },
    {
      "title": "Heizkosten Erdgas für Haushalte 84 Prozent teurer als vor der Krise",
      "teaser": "Die Energiepreise sinken wieder, trotzdem müssen Haushalte deutlich mehr Geld für Erdgas und Heizöl ausgeben als vor dem Krieg in der Ukraine. Neben dem Wegfall russischer Lieferungen gibt es zwei Gründe für den Anstieg. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-erdgas-fuer-haushalte-84-prozent-teurer-als-vor-der-krise-a-658bf319-e85b-4026-af30-43c703ff8382",
      "image_title": "Erdgas für Haushalte 84 Prozent teurer als vor der Krise - Wolfgang Maria Weber / picture alliance",
      "author": "Benedikt Müller-Arnold"
    }
  ]
}