{
  "timestamp": "2024-01-16T19:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyjs Auftritt in Davos »Putin wird sich nicht ändern. Wir müssen uns ändern«",
      "teaser": "Der ukrainische Präsident Selenskyj ist das erste Mal persönlich zum Weltwirtschaftsforum gereist. Um vor Putin zu warnen, um den kriegsmüden Westen aufzurütteln. Beobachtungen von SPIEGEL-Redakteurin Melanie Amann. Ein Video von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsforum-in-davos-wie-wolodymyr-selenskyj-die-verbuendeten-aufruettelt-a-8c7b9c58-44cf-4702-b33e-a5b95d225710"
    },
    {
      "title": "Mutmaßliche Produktkopie Modekette Uniqlo verklagt chinesischen Konkurrenten Shein",
      "teaser": "Mit ihrer »Mary-Poppins-Tasche« wurde das japanische Modelabel Uniqlo zum Social-Media-Hit. Nun klagt das Unternehmen gegen den Konkurrenten Shein, der das Modell kopiert haben soll – es ist nicht der erste Vorwurf dieser Art.",
      "url": "https://www.spiegel.de/wirtschaft/modekette-uniqlo-verklagt-chinesischen-konkurrenten-shein-a-7b53fd53-a55c-4158-af40-7c906f1b840d",
      "image_title": "Modekette Uniqlo verklagt chinesischen Konkurrenten Shein - Richard A. Brooks / AFP"
    },
    {
      "title": "Winterwetter am Mittwoch Lufthansa streicht Flugplan in München und Frankfurt zusammen",
      "teaser": "Starke Schneefälle und Eisregen: Die Lufthansa annulliert Kurz- und Langstreckenflüge an zwei Drehkreuzen. Das verbliebene Angebot werde den Bedarf bei Weitem nicht decken, warnt die Airline.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-annulliert-fuer-mittwoch-fluege-in-muenchen-und-frankfurt-a-d78a9abc-f59f-4fd8-a2d2-1953ae4e84c2",
      "image_title": "Lufthansa streicht Flugplan in München und Frankfurt zusammen - Angelika Warmuth/ dpa"
    },
    {
      "title": "VW-Skandal Für Herbert Diess »unfassbar«, dass es Probleme mit Dieseln in Europa gab",
      "teaser": "Wann wusste die Volkswagen-Führung, dass sie Probleme mit ihren Mogel-Dieseln bekommt? Im milliardenschweren Gerichtsverfahren sagte Herbert Diess als Zeuge aus. Und sprach auch über Martin Winterkorn.",
      "url": "https://www.spiegel.de/wirtschaft/vw-skandal-fuer-herbert-diess-unfassbar-dass-es-probleme-mit-dieseln-in-europa-gab-a-27fe6fdd-b16b-4220-a8a1-2803137c99fa",
      "image_title": "Für Herbert Diess »unfassbar«, dass es Probleme mit Dieseln in Europa gab - Sascha Steinbach / EPA"
    },
    {
      "title": "Forderung nach Sondervermögen Warum Hunderttausende Sozialwohnungen fehlen",
      "teaser": "Das Bündnis »Soziales Wohnen« fordert seit Jahren die Schaffung von erschwinglichem Wohnraum. Die Zahlen zeigen: Die Not wird von Jahr zu Jahr größer. Und schuld daran ist zum Teil der Staat selbst. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-krise-warum-hunderttausende-sozialwohnungen-fehlen-a-67bd6815-eb22-4014-bf2e-3a3a5300323b",
      "image_title": "Warum Hunderttausende Sozialwohnungen fehlen - K.M.Krause / snapshot / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Monatelange Proteste Polnische Lkw-Fahrer setzen Blockade an ukrainischer Grenze aus",
      "teaser": "Sie sahen sich gegenüber der ukrainischen Konkurrenz benachteiligt, deshalb blockierten polnische Transportunternehmen über Monate drei Grenzübergänge zum Nachbarland. Nun scheint es eine Lösung zu geben – vorerst.",
      "url": "https://www.spiegel.de/wirtschaft/polnische-lkw-fahrer-setzen-blockade-an-ukrainischer-grenze-aus-a-69c2b4ff-d62a-4704-8d22-f13d48961fde",
      "image_title": "Polnische Lkw-Fahrer setzen Blockade an ukrainischer Grenze aus - Wojtek Jargilo / EPA"
    },
    {
      "title": "E-Auto-Zulassungen in Deutschland Volkswagen überholt Tesla",
      "teaser": "Der ewige Erste? Tesla lieferte 2023 in Deutschland neun Prozent weniger E-Autos aus als im Vorjahr. Damit fällt Elon Musks Marke hinter VW zurück.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-volkswagen-ueberholt-tesla-in-deutschland-a-98358cc6-fdbb-4d7c-944f-98e9c9943cb5",
      "image_title": "Volkswagen überholt Tesla - Ronny Hartmann / AFP"
    },
    {
      "title": "Arbeitskampf und Schienen-Chaos Die wahren Gründe für das Bahn-Desaster Eine Kolumne von Michael Sauga",
      "teaser": "Der Streik der Lokführer ist dreist. Aber er passt zu einem Konzern, dessen Angehörige selbst in seiner tiefsten Krise ihren Schnitt machen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-und-gdl-die-wahren-gruende-fuer-das-bahn-desaster-kolumne-a-01fa9771-e2bc-43d8-af9f-eb54aa625cb5",
      "image_title": "Die wahren Gründe für das Bahn-Desaster - Sebastian Willnow / dpa"
    },
    {
      "title": "Subventionskürzungen in der Landwirtschaft Das verdienen Bauern wirklich",
      "teaser": "Tausende Landwirte demonstrieren gegen die geplanten Streichungen der Dieselsubventionen. Wie steht es um die Einkommen der Bauern – und warum ließen sie zuletzt viel Förderung liegen? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/subventionskuerzungen-in-der-landwirtschaft-das-verdienen-bauern-wirklich-a-6f0fa391-2e9e-4c15-919d-ec567bf21219",
      "image_title": "Das verdienen Bauern wirklich - Zoonar / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Frist bis Ende Januar Wer seine Grundsteuer ein zweites Mal erklären muss",
      "teaser": "Genervt von der Reform der Grundsteuer? Für manche gibt es allen Grund dazu, da sie jetzt zu einer zweiten Erklärung verpflichtet sind. Die Zeit drängt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-wer-sie-ein-zweites-mal-erklaeren-muss-a-7de9461c-02b3-4fbd-8b51-f3bcc535c563",
      "image_title": "Wer seine Grundsteuer ein zweites Mal erklären muss - Oliver Berg / DPA",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Rückgang um 39 Prozent Deutsche Start-ups sammelten 2023 deutlich weniger Kapital ein",
      "teaser": "In der Pandemie haben Start-ups einen Boom erlebt, nun kommen sie immer schwerer an Geld. 2023 sind die Investments für junge Firmen erneut stark geschrumpft. Setzt sich der Trend auch dieses Jahr fort?",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-39-prozent-rueckgang-bei-wagnis-kapital-2023-in-deutschland-a-0675b544-80b6-4c8d-aebd-113fb4a61ddd",
      "image_title": "Deutsche Start-ups sammelten 2023 deutlich weniger Kapital ein - Jens Kalaene/ DPA"
    },
    {
      "title": "Ifo-Institut Forscher wollen Rentenalter an Lebenserwartung koppeln – und die Erhöhung an die Inflation",
      "teaser": "Um die Rente zu sichern, müssen die Menschen nach Ansicht von Experten länger arbeiten. Forscher des Ifo-Instituts haben nun Vorschläge gemacht, wie das System umgebaut werden sollte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ifo-forscher-wollen-rentenalter-an-lebenserwartung-koppeln-und-die-erhoehung-an-die-inflation-a-de6a4441-eebe-4845-be3d-578fc1aef6d2",
      "image_title": "Forscher wollen Rentenalter an Lebenserwartung koppeln – und die Erhöhung an die Inflation - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Akkuproduktion in Nordschweden Northvolt nimmt Europas wohl bisher größten grünen Kredit auf",
      "teaser": "Der Batteriezellhersteller Northvolt leiht sich bei mehreren Banken fünf Milliarden Dollar für den Ausbau seines Werks in Nordschweden. Es soll sich um das größte in Europa je aufgenommene grüne Darlehen handeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/skelleftea-northvolt-nimmt-europas-wohl-bisher-groessten-gruenen-kredit-auf-fuenf-milliarden-dollar-a-fa7cc05a-fd89-4aa4-a658-10e13aaf6448",
      "image_title": "Northvolt nimmt Europas wohl bisher größten grünen Kredit auf - Northvolt / AFP"
    },
    {
      "title": "Zweithöchster Stand seit der Wiedervereinigung Inflation in Deutschland 2023 bei 5,9 Prozent – Nahrungsmittel deutlich teurer",
      "teaser": "Verbraucher in Deutschland hatten 2023 mit starker Teuerung zu kämpfen. Und auch zu Jahresbeginn dürfte die Inflation Experten zufolge hoch bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-2023-bei-5-9-prozent-nahrungsmittel-deutlich-teurer-a-97779168-d8c9-471e-9bb9-ec141a1e2a95",
      "image_title": "Inflation in Deutschland 2023 bei 5,9 Prozent – Nahrungsmittel deutlich teurer - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Ausgleich für steigende CO₂-Preise Klimageld könnte erst 2027 kommen",
      "teaser": "Dass es vor der nächsten Bundestagswahl mit dem Klimageld nichts wird, gibt Finanzminister Lindner bereits zu. Nun steht ein noch viel späteres Datum im Raum, zur Empörung der Grünen.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimageld-ausgleich-fuer-steigende-co2-preise-koennte-erst-2027-kommen-a-20b774f9-a0b4-474d-a885-03f550f329d1",
      "image_title": "Klimageld könnte erst 2027 kommen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Landgericht Hamburg Vier Geständnisse im Prozess um Rohsilberdiebstahl bei Aurubis",
      "teaser": "Es geht um Edelmetall im Wert von elf Millionen Euro beim Kupferhersteller Aurubis: Eine mutmaßliche Diebesbande muss sich vor dem Landgericht Hamburg verantworten. Nun gestanden vier Männer ihre Taten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-vier-gestaendnisse-im-prozess-um-rohsilber-diebstahl-in-hamburg-a-5af0d02f-016e-4fee-810b-c058b2de28ad",
      "image_title": "Vier Geständnisse im Prozess um Rohsilberdiebstahl bei Aurubis - Georg Wendt / dpa"
    },
    {
      "title": "Özdemirs Vorstoß Kann die Tierwohlabgabe die Bauern friedlich stimmen?",
      "teaser": "Seit Jahren kommt der Umbau der Landwirtschaft nicht voran, die Wut der Bauern ist groß. Nun bringt der Landwirtschaftsminister die Forderung nach einer Tierwohlabgabe ein. Was taugt die Idee? Ein Überblick. Von Maria Marquart und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/service/tierwohlabgabe-was-bringt-sie-den-landwirten-und-was-bedeutet-sie-fuer-verbraucher-a-bf9fbec4-1520-44d3-9ef2-6698b936a6ac",
      "image_title": "Kann die Tierwohlabgabe die Bauern friedlich stimmen? - Sebastian Kahnert / dpa",
      "author": "Maria Marquart und Jonas Schaible"
    },
    {
      "title": "Urteil vom Bundessozialgericht Krankengeld wird trotz verspäteter Krankschreibung ausgezahlt",
      "teaser": "Wer seine Krankschreibung nicht fristgerecht einreicht, hat trotzdem Anspruch auf Krankengeld. Verantwortlich für die Übermittlung der Arbeitsunfähigkeit an die Krankenkassen sind laut Urteil nicht die Versicherten.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankengeld-wird-trotz-verspaeteter-krankschreibung-ausgezahlt-a-be74881d-c528-44d4-aac9-0e534f14abe5",
      "image_title": "Krankengeld wird trotz verspäteter Krankschreibung ausgezahlt - Sascha Steinach / IMAGO"
    },
    {
      "title": "Weltwirtschaftsforum Türkei schwänzt offenbar Davos – wegen Gazakriegs",
      "teaser": "Das Weltwirtschaftsforum (WEF) findet anscheinend ohne türkische Beteiligung statt. Grund soll laut Bloomberg die Haltung des Organisators zu Israels Krieg gegen die Hamas sein.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-tuerkei-schwaenzt-offenbar-davos-wegen-gazakrieg-a-2443e1dd-9bba-4c21-8e66-dbea19142a92",
      "image_title": "Türkei schwänzt offenbar Davos – wegen Gazakriegs - Marton Monus / dpa"
    },
    {
      "title": "Bauernproteste Wirtschaftsweise Grimm kritisiert Özdemirs Idee einer Tierwohlabgabe scharf",
      "teaser": "Um mit den Bauern zu einer Einigung zu kommen, brachte Landwirtschaftsminister Cem Özdemir eine Tierwohlabgabe auf Fleisch ins Spiel. Veronika Grimm hält die Idee für kraftlos und kleinteilig.",
      "url": "https://www.spiegel.de/wirtschaft/service/bauernprotest-wirtschaftsweise-veronika-grimm-kritisiert-tierwohlabgabe-a-737b3eb4-f937-4b31-813c-4b7cc6c740b9",
      "image_title": "Wirtschaftsweise Grimm kritisiert Özdemirs Idee einer Tierwohlabgabe scharf - Bernd von Jutrczenka / dpa"
    }
  ]
}