{
  "timestamp": "2024-05-14T17:01:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktion auf Bidens Ankündigung China beklagt »Mobbing« durch neue Sonderzölle",
      "teaser": "Washington sieht die drastische Erhöhung von Zöllen als wichtigen Schritt im Kampf gegen chinesische Dumpingpreise, in der Volksrepublik reagiert man empört. Auch Präsidentschaftskandidat Donald Trump mischt sich in den Streit ein.",
      "url": "https://www.spiegel.de/wirtschaft/china-beklagt-mobbing-durch-neue-sonderzoelle-reaktion-auf-ankuendigung-von-joe-biden-a-d81ef22b-8f89-42fe-8e66-44cdfa6738c3",
      "image_title": "China beklagt »Mobbing« durch neue Sonderzölle - Ng Han Guan/ AP"
    },
    {
      "title": "Duisburg und Pforzheim statt Erzgebirge oder Saarland Wohnortzwang für Geflüchtete senkt Chancen auf Arbeit",
      "teaser": "Auch anerkannte Geflüchtete dürfen lange nicht umziehen. Laut einer neuen Studie schadet das Verbot den Jobchancen und belastet Ämter stark. Eine Deutschlandkarte zeigt, wohin die Menschen gehen, wenn sie dürfen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gefluechtete-wohnortzwang-bringt-wenig-und-senkt-chancen-auf-arbeit-a-db969bc5-0656-4626-a40c-e993b071a0d2",
      "image_title": "Wohnortzwang für Geflüchtete senkt Chancen auf Arbeit - Detlef Heese / epd-bild / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Anhebung auf 15 Euro Wirtschaftsvertreter empört über Scholz’ Mindestlohn-Forderung",
      "teaser": "»Zu wenig zielgenau«, »eine Frechheit«, »brandgefährlich«: Olaf Scholz' Vorstoß zur Erhöhung des Mindestlohns hat eine hitzige Debatte ausgelöst. Ein Koalitionspartner mahnt ein früheres Versprechen des Kanzlers an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-wirtschaftsvertreter-empoert-ueber-olaf-scholz-forderung-nach-anhebung-auf-15-euro-a-3552403d-8932-43a7-9235-696306153aa5",
      "image_title": "Wirtschaftsvertreter empört über Scholz’ Mindestlohn-Forderung - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Preisschock in Norddeutschland Brauchen wir die Krabbenbrötchenpreisbremse?",
      "teaser": "Wer am Hamburger Hafen ein Krabbenbrötchen bestellt, muss tief in die Tasche greifen. Ein Verbraucherschützer erklärt, warum das Sandwich kein gutes Symbol für die Teuerung von Lebensmitteln ist. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wirtschaft/service/krabbenbroetchen-kosten-15-euro-brauchen-wir-die-krabbenbroetchenpreisbremse-a-03cdd435-50b6-414f-af5d-e8619ce93305",
      "image_title": "Brauchen wir die Krabbenbrötchenpreisbremse? - Marcus Brandt / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Dollar General Die Billigläden, die Amerika überschwemmen",
      "teaser": "Egal, wohin man in den USA fährt – eine Filiale von Dollar General ist schon da. In vielen Gemeinden wächst der Widerstand gegen die Geschäfte, die kaum frische Waren führen. Kritiker warnen vor Lebensmittelwüsten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-dollar-general-und-die-debatte-um-lebensmittelwuesten-a-f0d50ea0-ffe4-4d56-b824-d48ca255ab19",
      "image_title": "Die Billigläden, die Amerika überschwemmen - The Washington Post / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Streit über Dekarbonisierung Rettet den Green Deal! Eine Kolumne von Michael Sauga",
      "teaser": "Industrielle und Politiker schimpfen auf die Energiewende oder fordern, das Verbrennerverbot zurückzudrehen. Damit schaden sie der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/green-deal-rettung-fuer-die-wirtschaft-warum-industrielle-und-politiker-umdenken-sollten-a-e9992d46-9da9-494e-abd5-469ac2ed7058",
      "image_title": "Rettet den Green Deal! - Stephanie Lecocq / EPA"
    },
    {
      "title": "Gedämpfter Optimismus Vier von fünf deutschen Exporteuren rechnen 2024 mit Umsatzwachstum",
      "teaser": "Die angespannte geopolitische Lage gefährdet Handelsrouten und lässt die Energiekosten steigen. Trotzdem rechnet die deutsche Exportwirtschaft mit Zuwächsen. Eine Ökonomin warnt aber vor zu hohen Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-vier-von-fuenf-deutschen-exporteure-rechnen-2024-mit-umsatzwachstum-a-a0cecdad-3142-4bba-a39f-2e3ebb41c11d",
      "image_title": "Vier von fünf deutschen Exporteuren rechnen 2024 mit Umsatzwachstum - Mohssen Assanimoghaddam / DPA"
    },
    {
      "title": "US-Reaktion auf Dumpingpreise Biden erhöht Zölle für E-Autos aus China auf 100 Prozent",
      "teaser": "Halbleiter, Batterien, Medizinartikel: Die US-Regierung schraubt die Zölle für viele chinesische Produkte enorm hoch. Die Volksrepublik verzerre den Wettbewerb durch unfaire Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-joe-biden-erhoeht-zoelle-fuer-e-autos-aus-china-auf-100-prozent-a-fcd05f73-c64b-41d3-90ec-159459bc825b",
      "image_title": "Biden erhöht Zölle für E-Autos aus China auf 100 Prozent - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Verzicht auf irreführende Tricks Onlinehändler Temu unterschreibt Unterlassungserklärung",
      "teaser": "Wegen manipulativen Designs und irreführender Rabatthöhen wurde die Shopping-App Temu von der Verbraucherzentrale abgemahnt. Künftig will der Billiganbieter auf derartige Tricks verzichten. Falls nicht, droht eine Vertragsstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-onlinehaendler-unterschreibt-unterlassungserklaerung-verzicht-auf-irrefuehrende-tricks-a-ab23def5-8ac9-471f-889a-9ab459fd2786",
      "image_title": "Onlinehändler Temu unterschreibt Unterlassungserklärung - Hannes P Albert / dpa"
    },
    {
      "title": "Wegen interner Untersuchung TikTok stellt Deutschlandchef frei",
      "teaser": "Tobias Henning, der deutsche Chef der Kurzvideo-App TikTok, wurde vorübergehend beurlaubt. Zuvor hatte der SPIEGEL berichtet, dass Angestellte ihm Mobbing vorwerfen. Henning dementiert jegliches Fehlverhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-stellt-deutschlandchef-wegen-interner-untersuchung-frei-a-cbccc77b-a62e-446e-9dc3-c853007f6062",
      "image_title": "TikTok stellt Deutschlandchef frei - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Privatisierung von Abwasserfirmen Fäkalien, Keime, Klopapier – in Englands Flüssen schwimmt man besser nicht",
      "teaser": "Wenn es stark geregnet hat, verwandeln sich britische Flüsse oft in stinkende Kloaken. Abwassersysteme sind veraltet, privatisierte Betreiber häufig hoch verschuldet. Kann eine Verstaatlichung helfen? Von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abwasser-und-wasserversorger-grossbritanniens-ekelerregendes-privatisierungsproblem-a-8b26d150-c8b2-409c-95eb-919f22fcc001",
      "image_title": "Fäkalien, Keime, Klopapier – in Englands Flüssen schwimmt man besser nicht - Dan Kitwood / Getty Images",
      "author": "Sascha Zastiral, London"
    },
    {
      "title": "Gesetzliche Untergrenze Scholz fordert Mindestlohn von 15 Euro",
      "teaser": "Der Bundeskanzler auf Linie der SPD-Parteilinken: Die gesetzliche Lohnuntergrenze soll nach dem Willen von Olaf Scholz in zwei Schritten auf 15 Euro steigen. Die Arbeitgeber sprechen von Wortbruch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-olaf-scholz-fordert-anhebung-auf-15-euro-a-1e25c3a4-b5e4-4c0f-9a19-37f52954ed9d",
      "image_title": "Scholz fordert Mindestlohn von 15 Euro - Andreas Arnold / dpa"
    },
    {
      "title": "Extrem wenig Fänge in der Nordsee Wenn das Krabbenbrötchen 15 Euro kostet",
      "teaser": "Sie gehören zum Urlaub an der Nordsee wie Schietwetter und Klönschnack: Krabbenbrötchen. Leisten können sie sich aber längst nicht alle. Die Meerestiere sind derzeit Mangelware – und ausgesprochen teuer.",
      "url": "https://www.spiegel.de/wirtschaft/service/nordseekrabben-niedrige-faenge-preise-fuer-krabbenbroetchen-bei-15-euro-a-a8bc6b9a-6ecc-450e-8332-ce07ff940058",
      "image_title": "Wenn das Krabbenbrötchen 15 Euro kostet - Christina Sabrowsky / dpa"
    },
    {
      "title": "Fußball-EM Verband warnt schottische Fans vor Bahn-Verspätungen in Deutschland",
      "teaser": "Die Deutsche Bahn hat einen schlechten Ruf, inzwischen auch bei Fußballfans im Ausland. Ein Fanvertreter rät Schotten deshalb, bei der EM die Kneipen zeitig zu verlassen – um lieber einen Zug früher zu nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-verband-warnt-schottische-fans-vor-verspaetungen-bei-em-a-95fa3e76-9260-433a-9cc1-f4aa92359def",
      "image_title": "Verband warnt schottische Fans vor Bahn-Verspätungen in Deutschland - Chris Radburn / PA Wire / PA Photos"
    },
    {
      "title": "Beschluss der EU-Kommission Booking.com muss sich an schärfere Regeln halten",
      "teaser": "Mit dem Gesetz für digitale Märkte DMA will Brüssel die Marktmacht großer Digitalkonzerne beschränken. Die Reiseplattform Booking.com muss jetzt gerechtere Bedingungen für Anbieter schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/booking-com-plattform-muss-sich-laut-eu-beschluss-an-schaerfere-regeln-halten-a-b102de49-aab4-4c5e-a550-df97d115c771",
      "image_title": "Booking.com muss sich an schärfere Regeln halten - Fabian Sommer / dpa"
    },
    {
      "title": "Auch in Deutschland Wärmepumpenhersteller Vaillant baut Hunderte Stellen ab",
      "teaser": "Das Auf und Ab rund ums Heizungsgesetz setzt den Wärmepumpenherstellern zu. Mit Stiebel Eltron beantragte jüngst ein Fabrikant Kurzarbeit, Konkurrent Vaillant will nun Stellen streichen – und investiert trotzdem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vaillant-waermepumpen-hersteller-streicht-hunderte-stellen-a-69e22083-aac4-482b-8ec2-ba2fa2695be5",
      "image_title": "Wärmepumpenhersteller Vaillant baut Hunderte Stellen ab - Daniel Reinhardt / dpa"
    },
    {
      "title": "Papiere von Computerspielehändler GameStop-Aktie hebt wieder ab",
      "teaser": "Privatanleger trieben 2021 den Aktienkurs von GameStop enorm in die Höhe und wollten so institutionelle Hedgefonds ärgern. Nun haben die Papiere wieder enorm an Wert gewonnen – und auch einer der Hauptakteure ist zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gamestop-aktie-hebt-wieder-ab-a-fb34b075-1a13-4b1c-878c-9d15713b9d59",
      "image_title": "GameStop-Aktie hebt wieder ab - John Minchillo / AP"
    },
    {
      "title": "Früherer Ölmanager Liqui-Moly-Millionär Ernst Prost ist mit Christina Lugner liiert",
      "teaser": "Er verkaufte sein Unternehmen für Hunderte Millionen Euro und tauschte das Managerleben gegen Rauschebart und Hippiehemd. Kürzlich fragte er: »Warum mehr tun, als man muss?« Nun zeigt sich Ernst Prost frisch verliebt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/liqui-moly-millionaer-ernst-prost-ist-mit-christina-lugner-liiert-a-76a7583b-a3fc-4097-83d5-7952b6191180",
      "image_title": "Liqui-Moly-Millionär Ernst Prost ist mit Christina Lugner liiert - Katja Haas / Agency People Image"
    },
    {
      "title": "Billigmode aus China Shein strebt wohl Börsengang in London an",
      "teaser": "Der chinesische Fast-Fashion-Riese Shein will Insidern zufolge an die Londoner Börse. Die Firma wird mit rund 66 Milliarden Dollar bewertet – und steht im Verdacht, auf Zwangsarbeit zu setzen.",
      "url": "https://www.spiegel.de/wirtschaft/shein-strebt-wohl-boersengang-in-london-an-a-59b4fc04-16c6-4381-9211-89eb93617c80",
      "image_title": "Shein strebt wohl Börsengang in London an - Fotostand / Freitag / picture alliance"
    },
    {
      "title": "Wirtschaftsbeziehungen mit Moskau Großbanken der Eurozone verringern Russland-Engagement",
      "teaser": "Mehr als zwei Jahre nach Beginn der russischen Invasion in der Ukraine verzeichnen europäische Geldhäuser Fortschritte beim Rückzug aus ihren Russland-Geschäften. Kontrolleure haben aber auch lange Druck gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/eurozone-grossbanken-verringern-engagement-in-russland-a-64347b38-832c-4625-a9cd-b323a2894578",
      "image_title": "Großbanken der Eurozone verringern Russland-Engagement - Christian Ender / IMAGO"
    }
  ]
}