{
  "timestamp": "2024-02-14T16:01:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwächelnde Autozuliefersparte Continental streicht weltweit rund 7150 Stellen",
      "teaser": "Bei Continental trifft die Sanierung nun Beschäftigte in der Forschung und Entwicklung. Das Unternehmen will in der Autosparte auch in diesem Bereich Stellen abbauen, zu einem großen Teil in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-streicht-weltweit-rund-7150-stellen-in-autozuliefersparte-a-8420f697-39f7-4714-9d2b-d4c9000ac58b",
      "image_title": "Continental streicht weltweit rund 7150 Stellen - Philip Dulian / dpa"
    },
    {
      "title": "Konjunktur Die Bundesregierung traut Deutschland nur noch 0,2 Prozent Wachstum zu",
      "teaser": "Um die wirtschaftlichen Aussichten in Deutschland ist es deutlich schlechter bestellt als bisher angenommen. Die Regierung rechnet in ihrem Jahreswirtschaftsbericht nur noch mit einem Mini-Wachstum.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-die-bundesregierung-traut-deutschland-wohl-nur-noch-0-2-prozent-wachstum-zu-a-e2e16585-b77d-4db6-b815-23300dce3916",
      "image_title": "Die Bundesregierung traut Deutschland nur noch 0,2 Prozent Wachstum zu - Daniel Reinhardt / dpa"
    },
    {
      "title": "Coronaimpfung Gericht weist Klage gegen Biontech ab",
      "teaser": "Nach ihrer Coronaimpfung forderte eine Frau Schmerzensgeld von Biontech – doch ein Gericht in Frankfurt hat der Klage nicht stattgegeben. So hätten etwa medizinische Unterlagen der Frau von vor der Impfung gefehlt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-impfung-gericht-weist-klage-gegen-biontech-ab-a-c32d9533-8857-43bc-bded-01145142e368",
      "image_title": "Gericht weist Klage gegen Biontech ab - Michael Matthey / dpa"
    },
    {
      "title": "IfW-Schätzungen zu ökonomischen Folgen Das kosten Kriege",
      "teaser": "Ein Krieg kann die Wirtschaft eines Landes empfindlich schwächen. Die ökonomischen Folgen bekommen laut Berechnungen von Wirtschaftsforschern zu einem großen Teil aber auch Nachbarländer zu spüren – wie im Fall der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/ifw-schaetzungen-das-kosten-kriege-die-wirtschaft-a-a3f178b6-e232-474d-bb23-a549248f9f6d",
      "image_title": "Das kosten Kriege - Aleksandr Gusev / SOPA Images / IMAGO"
    },
    {
      "title": "Warum Büros nicht als Wohnungen genutzt werden Was für eine Verschwendung! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Immer mehr Gewerbeimmobilien stehen leer. Man könnte daraus Wohnungen machen. Die deutsche Regelungswut verhindert das.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsmarkt-leere-bueros-in-wohnungen-umwandeln-a-66a05a19-5cb6-4c37-b8be-5bfb13c1a8a7",
      "image_title": "Was für eine Verschwendung! - Maurice Tricatelle / Zoonar / IMAGO"
    },
    {
      "title": "Dieselprozess Winterkorn will erst spät und unvollständig von Problemen erfahren haben",
      "teaser": "Der ehemalige VW-Chef Martin Winterkorn hat sich als Zeuge erstmals vor Gericht über die Dieselaffäre geäußert und Vorwürfe zurückgewiesen. In Entscheidungen zur Abschaltvorrichtung sei er nicht eingebunden gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/dieselskandal-ex-vw-chef-martin-winterkorn-will-erst-spaet-und-unvollstaendig-von-problemen-erfahren-haben-a-6ea9c304-cb10-4f73-8df9-60852628d903",
      "image_title": "Winterkorn will erst spät und unvollständig von Problemen erfahren haben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Unterdrückung von Uiguren in China Volkswagen prüft möglichen Ausstieg aus Xinjiang",
      "teaser": "BASF hat seinen Rückzug angekündigt, für VW wächst nun der Druck, sich ebenfalls aus dem chinesischen Xinjiang zu verabschieden. Nach SPIEGEL-Informationen prüft der Autokonzern bereits mögliche Ausstiegsszenarien. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uiguren-in-china-volkswagen-prueft-moeglichen-ausstieg-aus-xinjiang-a-85551d18-d0bd-43db-936b-c1b84a93c564",
      "image_title": "Volkswagen prüft möglichen Ausstieg aus Xinjiang - Stephan Scheuer / dpa",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Arbeitszeitverkürzung und Lohnausgleich Ein Volk von Teilzeitkräften Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Die Gewerkschaften streiken für eine Viertagewoche bei gleichem Lohn. Doch um ihren Wohlstand zu sichern, müssten die Deutschen mehr arbeiten, nicht weniger.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitszeitverkuerzung-und-lohnausgleich-ein-volk-von-teilzeitkraeften-a-382c6013-9728-434a-8fdf-34c0cfa63141",
      "image_title": "Ein Volk von Teilzeitkräften - Bernd Weißbrod / dpa"
    },
    {
      "title": "Blockierter Vertrag »Scheitert das Mercosur-Abkommen, wäre der Schaden erheblich, ökonomisch wie politisch«",
      "teaser": "Wird nach einem Mercosur-Abkommen Billigfleisch nach Europa verschleudert? Davor fürchten sich Franzosen, weshalb Präsident Emmanuel Macron den Vertrag blockiert. EU-Politiker Bernd Lange kritisiert das und fordert weitere Gespräche. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/blockiertes-eu-mercosur-abkommen-der-profiteur-heisst-china-a-c3920901-927d-4968-9ca3-670d49fa267e",
      "image_title": "»Scheitert das Mercosur-Abkommen, wäre der Schaden erheblich, ökonomisch wie politisch« - Marek Majewsky / dpa"
    },
    {
      "title": "Dieselprozess Ex-VW-Chef Martin Winterkorn tritt vor Gericht auf",
      "teaser": "Seit Jahren wird in Braunschweig über Milliardenforderungen in der VW-Dieselaffäre verhandelt. Diesen Mittwoch dürfte das Publikumsinteresse besonders groß sein. Darum geht es.",
      "url": "https://www.spiegel.de/wirtschaft/vw-ex-chef-martin-winterkorn-tritt-vor-gericht-auf-a-59da4948-ba9a-4638-bc29-e7580adcd883",
      "image_title": "Ex-VW-Chef Martin Winterkorn tritt vor Gericht auf - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Luxus an der Börse So kommen Sie an die teuersten Aktien der Welt",
      "teaser": "Eine Lindt-&-Sprüngli-Aktie kostet fast 117.000 Euro, die von Berkshire Hathaway etwa 550.000 Euro. Die hohen Preise sollen Kleinanleger abschrecken. Doch es gibt trotzdem Möglichkeiten zu investieren. Von Selma Schmitt",
      "url": "https://www.spiegel.de/wirtschaft/service/luxus-an-der-boerse-so-kommen-sie-an-die-teuersten-aktien-der-welt-a-8a9dbdb9-c5c0-42d2-a290-2c1bd6e32d3e",
      "image_title": "So kommen Sie an die teuersten Aktien der Welt - Melanie Duchene / KEYSTONE / dpa",
      "author": "Selma Schmitt"
    },
    {
      "title": "Deindustrialisierung Wie Berlin und Brüssel die Wirtschaft ausbremsen Eine Kolumne von Michael Sauga",
      "teaser": "Der Unmut vieler Unternehmer über die deutsche und europäische Bürokratie verweist auf ein tieferliegendes Problem: Die Politik hat vergessen, wie ökonomischer Fortschritt entsteht.",
      "url": "https://www.spiegel.de/wirtschaft/deindustrialisierung-wie-berlin-und-bruessel-die-wirtschaft-ausbremsen-a-aa753e7a-98bb-4aca-b977-02d27e08b1aa",
      "image_title": "Wie Berlin und Brüssel die Wirtschaft ausbremsen - Filip Singer / EPA"
    },
    {
      "title": "Privates Vermögen Landesgericht Innsbruck verhandelt über René Benkos Zahlungsfähigkeit",
      "teaser": "Ist René Benko knapp bei Kasse? Auch wenn die Firmen seines Signa-Geschäftsimperiums reihenweise Insolvenz anmelden, ist darüber wenig bekannt. Ein Gerichtsverfahren soll das ändern.",
      "url": "https://www.spiegel.de/wirtschaft/landgericht-innsbruck-verhandelt-ueber-rene-benkos-zahlungsfaehigkeit-a-ecf837db-9c11-48ae-aaca-b490762f73ca",
      "image_title": "Landesgericht Innsbruck verhandelt über René Benkos Zahlungsfähigkeit - Marcel Kusch / dpa"
    },
    {
      "title": "Werk in Grünheide Gewerkschaft erzwingt neue Betriebsratswahl bei Tesla",
      "teaser": "Der Termin für die Betriebsratswahl beim deutschen Tesla-Werk muss neu angesetzt werden. Das Arbeitsgericht Frankfurt (Oder) gab dem Antrag der Gewerkschaft auf eine einstweilige Verfügung statt. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/tesla-werk-gruenheide-gericht-folgt-antrag-der-ig-metall-verschiebt-betriebsratswahl-a-43d65f91-36a5-49ca-a33b-e28ea7750cf3",
      "image_title": "Gewerkschaft erzwingt neue Betriebsratswahl bei Tesla - Patrick Pleul / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "TGV-Verbindungen fallen aus Bahnstreik in Frankreich dürfte auch Deutschland betreffen",
      "teaser": "Am Wochenende soll bei der Bahn wieder gestreikt werden. Zwar in Frankreich, aber auch auf deutscher Seite dürften mehrere Fernzüge ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/service/sncf-bahnstreik-in-frankreich-am-wochenende-wohl-mit-folgen-fuer-deutschland-a-cf601895-3a4f-44da-9e9c-72cbb0a99a65",
      "image_title": "Bahnstreik in Frankreich dürfte auch Deutschland betreffen - Michel Euler / dpa / AP"
    },
    {
      "title": "Dubiose Haustürgeschäfte Verbraucherschützer warnen vor Betrugsmasche mit »gedeckeltem Gaspreis«",
      "teaser": "Nach dem Ende der Gaspreisbremse kommt der »Grundversorger« zu Ihnen nach Hause und nimmt Daten auf? Das ist ein neuer Trick, mit dem Betrüger Sie an der Haustür abzocken wollen.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschuetzer-warnen-vor-betrugsmasche-mit-gedeckeltem-gaspreis-a-2674b3af-8fd6-470a-8b82-9a6548e8e9c1",
      "image_title": "Verbraucherschützer warnen vor Betrugsmasche mit »gedeckeltem Gaspreis« - sturti / Getty Images"
    },
    {
      "title": "Auswertung der Böckler-Stiftung Kaufkraft der Tariflöhne sinkt auf Niveau von 2016",
      "teaser": "Die Konjunktur schwächelt – die Tarifforscher der gewerkschaftsnahen Hans-Böckler-Stiftung halten dennoch starke Steigerungen der Reallöhne für angebracht. Denn die Inflation wirkt nach.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wsi-der-hans-boeckler-stiftung-kaufkraft-der-tarifloehne-sinkt-auf-niveau-von-2016-a-6dda41ae-a0d5-42b8-9912-c0c524a7fb9c",
      "image_title": "Kaufkraft der Tariflöhne sinkt auf Niveau von 2016 - Ardavan Safari / dpa"
    },
    {
      "title": "Ifo-Umfrage Stimmung im deutschen Wohnungsbau fällt auf historisches Tief",
      "teaser": "Das Regierungsziel von jährlich 400.000 neuen Wohnungen ist längst in weiter Ferne. Nun ist auch der Ausblick der Wohnungsbaubranche für die kommenden Monate so düster wie noch nie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-stimmung-im-deutschen-wohnungsbau-faellt-auf-historisches-tief-a-19dfc21f-10bb-4069-b0a1-7873eea06915",
      "image_title": "Stimmung im deutschen Wohnungsbau fällt auf historisches Tief - Georg Wendt / dpa"
    },
    {
      "title": "Prognose zu AfD-Programm Bei einem Dexit wären 2,2 Millionen Arbeitsplätze bedroht",
      "teaser": "Die AfD gibt sich gern als Wirtschaftspartei, doch ihr Programm dient laut IW-Forscher Bergmann vor allem Spitzenverdienern. Und der geforderte EU-Austritt würde Deutschland schwer schaden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iw-zu-afd-programm-bei-einem-dexit-waeren-2-2-millionen-arbeitsplaetze-bedroht-a-6962f210-6947-4c7c-94e6-e7ea09500c2b",
      "image_title": "Bei einem Dexit wären 2,2 Millionen Arbeitsplätze bedroht - Federico Gambarini / dpa"
    },
    {
      "title": "Kampf bei den US-Republikanern Wandern jetzt Haleys Spender zu Trump?",
      "teaser": "Nikki Haley will im Rennen um die Präsidentschaftskandidatur nicht aufgeben. Dafür braucht sie das Geld von Amerikas Superreichen. Doch die Spender beginnen zu zweifeln. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/nikki-haley-wechseln-die-reichen-spender-im-us-wahlkampf-jetzt-zu-donald-trump-a-407c8d91-6f09-420a-818b-245fcb11cec7",
      "image_title": "Wandern jetzt Haleys Spender zu Trump? - [M] Fotos: Win McNamee / Getty Images; Manuel Balce Ceneta / AP",
      "author": "Ines Zöttl, Washington"
    }
  ]
}