{
  "timestamp": "2024-05-21T10:02:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlechte Auftragslage Deutsche Industrie bangt um ihre Wettbewerbsfähigkeit",
      "teaser": "Der Auftragsbestand der deutschen Industrie ist erneut gesunken. Ökonomen und Manager sehen neben der schwachen Konjunktur einen grundsätzlichen Abwärtstrend. Ein Lobbyist warnt vor massenhaftem Stellenabbau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-auftraege-gesunken-deutsche-firmen-bangen-um-wettbewerbsfaehigkeit-a-bfa991ca-a106-4ab1-8313-744c35a1360c",
      "image_title": "Deutsche Industrie bangt um ihre Wettbewerbsfähigkeit - Jörg Sarbach / dpa"
    },
    {
      "title": "Vorschlag der Wirtschaftsweisen SPD-Politikerin lehnt Kopplung der Rente an Inflation ab",
      "teaser": "Um den massiven Kostenanstieg zu begrenzen, plädiert die Wirtschaftsweise Monika Schnitzer für eine Kopplung der Rente an die Inflation statt an die Löhne. Die FDP zeigt sich offen, aber aus der SPD kam umgehend ein Nein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-spd-politikerin-lehnt-kopplung-an-inflation-ab-a-06606fa7-7654-4a8c-8cd0-0752881ce083",
      "image_title": "SPD-Politikerin lehnt Kopplung der Rente an Inflation ab - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Wirtschaftsranking von Städten und Kreisen Welche Regionen stärker werden – und welche den Anschluss verlieren",
      "teaser": "Die Dominanz des Südens bröckelt, viele Städte und Kreise im Norden entwickeln sich laut einer Studie des Instituts der deutschen Wirtschaft besser. Auch auf dem Land gibt es mittlerweile viele Vorteile. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iw-regionalranking-2024-welche-regionen-staerker-werden-und-welche-verlieren-a-d28042d7-1135-4fc1-9295-8dd781ed1696",
      "image_title": "Welche Regionen stärker werden – und welche den Anschluss verlieren - [M] DER SPIEGEL; Fotos: moodboard / YAY Images / IMAGO, Frank Roeder / Zoonar / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Sanierungsstau bei der Bahn Politik bemängelt »desolate Sauberkeit« in Zugtoiletten",
      "teaser": "Sie funktionieren oft gar nicht oder sind nur mit Überwindung zu nutzen: Der Zustand der Toiletten in deutschen Zügen ruft Verkehrspolitiker auf den Plan. Die Bahn verweist auf fehlendes Geld und Fehler von Lokführern.",
      "url": "https://www.spiegel.de/wirtschaft/zugtoiletten-politik-beklagt-desolate-sauberkeit-bahn-verweist-auf-finanznot-a-3da07b37-2812-4c4d-8e97-d6e92da8c182",
      "image_title": "Politik bemängelt »desolate Sauberkeit« in Zugtoiletten - Marco Krefting / dpa"
    },
    {
      "title": "Melinda French Gates Die Frau mit den Milliarden",
      "teaser": "Nach ihrem Ausscheiden aus der Gates Foundation vergibt Melinda French Gates ihre Spendenmilliarden allein. Das könnte die Welt der Philanthropie verändern. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/melinda-french-gates-wie-die-frau-mit-den-milliarden-die-welt-der-philanthropie-veraendert-a-a261814d-c605-41e8-9ce7-62b7bd7721bc",
      "image_title": "Die Frau mit den Milliarden - Elizabeth Frantz / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Sanktionen BMW soll Mini-Cooper mit verbotenen chinesischen Teilen in USA geliefert haben",
      "teaser": "Mindestens 8000 Mini-Cooper, die Teile von einem mit Sanktionen belegten chinesischen Zulieferer enthalten, soll der Automobilhersteller BMW in die USA geliefert haben. Der US-Kongress fordert nun neue Maßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-soll-mini-cooper-mit-verbotenen-chinesischen-teilen-in-usa-geliefert-haben-a-53b24214-e43c-465d-9053-d3f0a821dbcb",
      "image_title": "BMW soll Mini-Cooper mit verbotenen chinesischen Teilen in USA geliefert haben - MICHAEL DALDER/ REUTERS"
    },
    {
      "title": "Über Lauterbachs Reformpläne hinaus Krankenkassen wollen »Versorgungsbonus« für Apotheken im ländlichen Raum",
      "teaser": "Weniger Geld für die Apotheken in Citylage – und mehr für die auf dem Dorf: Das fordert der GKV-Spitzenverband. So soll die Versorgung der Landbevölkerung sichergestellt werden.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-wollen-versorgungsbonus-fuer-apotheken-im-laendlichen-raum-a-850019a3-83e7-400f-9c65-87360eea6a0d",
      "image_title": "Krankenkassen wollen »Versorgungsbonus« für Apotheken im ländlichen Raum - Reiner Zensen / IMAGO"
    },
    {
      "title": "Finanzieller Crashkurs Die gigantische Wette der Vereinigten Staaten Eine Kolumne von Henrik Müller",
      "teaser": "Hohes Haushaltsdefizit, Rekordschulden: Während die Ampelministerien um Kleinbeträge feilschen, geben die USA mit beiden Händen Geld aus. Warum? Weil sie es können – bislang jedenfalls.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-das-hohe-haushaltsdefizit-und-die-rekordschulden-der-vereinigten-staaten-eine-tickende-zeitbombe-a-bb2394b9-9b59-48cf-bd64-0b21291f4a56",
      "image_title": "Die gigantische Wette der Vereinigten Staaten - Mark Ralston / AFP"
    },
    {
      "title": "Elementarschadenversicherung SPD fordert günstige Versicherungen gegen Flutschäden",
      "teaser": "Extremwetter gibt es immer häufiger, die Prämien für die passenden Versicherungen steigen. Nach dem Saarland-Hochwasser wirbt die SPD für einen Plan, der die Kosten gerechter verteilen soll.",
      "url": "https://www.spiegel.de/wirtschaft/elementarschadenversicherung-spd-fordert-guenstige-versicherungen-gegen-flutschaeden-a-a69c1eae-e863-4d5c-85f5-fb3d4990ce07",
      "image_title": "SPD fordert günstige Versicherungen gegen Flutschäden - Bernd März / IMAGO"
    },
    {
      "title": "Deutschlandatlas zur Krankenhausqualität »Für schlechte Kliniken wird das Register zum Sargnagel«",
      "teaser": "Ein Transparenzregister soll zeigen, in welchen Fachgebieten Krankenhäuser gut aufgestellt sind. Experte Jens Deerberg-Wittram erklärt, wie Patienten die Daten nutzen können und ob Privatversicherte wirklich besser behandelt werden. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaus-atlas-fuer-schlechte-kliniken-wird-das-register-zum-sargnagel-a-dcfbe4af-52ad-41c9-baf2-85115c638ae8",
      "image_title": "»Für schlechte Kliniken wird das Register zum Sargnagel« - Ole Spata / picture alliance / dpa"
    },
    {
      "title": "Neue Berechnung Wirtschaft und Kommunen in NRW verlangen Kurskorrektur bei Grundsteuer",
      "teaser": "Die Grundsteuerreform wird das Wohnen für viele verteuern. Nordrhein-Westfalen will das auf den letzten Drücker verhindern, durch eine landeseigene Klausel. Doch dagegen regt sich Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/nordrhein-westfalen-kritik-an-regierungsplan-fuer-grundsteuer-a-5969817c-9c4e-41cd-a3cf-c646da06c0c9",
      "image_title": "Wirtschaft und Kommunen in NRW verlangen Kurskorrektur bei Grundsteuer - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Auf Anordnung eines Gerichts Russland friert Vermögen der Deutschen Bank ein",
      "teaser": "Wegen der westlichen Sanktionen platzte der Bau eines Gasterminals in Russland. Auf Antrag der Betreibergesellschaft hat ein Gericht nun die Beschlagnahmung von Vermögenswerten der Deutschen Bank angeordnet.",
      "url": "https://www.spiegel.de/wirtschaft/russland-gericht-ordnet-beschlagnahmung-von-vermoegen-der-deutschen-bank-an-a-e4dc5a54-753f-4e5b-8d1b-c7112fda4eb3",
      "image_title": "Russland friert Vermögen der Deutschen Bank ein - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Lahme Digitalisierung Wo die Bahn arbeitet »wie vor 100 Jahren«",
      "teaser": "Mit modernen Kupplungen könnten deutlich mehr Güter per Zug transportiert werden, dafür werben auch die Wirtschaftsweisen. Doch die Regierung macht laut Bundesrechnungshof zu wenig Druck.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bundesrechnungshof-kritisiert-langsame-fortschritte-bei-automatischen-kupplungen-a-6f3060f6-3986-4bba-8b82-2d02d28db49a",
      "image_title": "Wo die Bahn arbeitet »wie vor 100 Jahren« - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "75 Jahre Bundesrepublik Diese Marken haben das deutsche Leben geprägt",
      "teaser": "Von Birkenstock bis Dr. Oetker: Konsumartikel made in Germany erzählen die Geschichte der Bundesrepublik in den vergangenen Jahrzehnten. Sie verraten mehr über uns Deutsche, als uns vielleicht lieb ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/75-jahre-grundgesetz-diese-marken-haben-das-deutsche-leben-gepraegt-a-fe9ac996-d23f-472e-80ef-d10126958bb8",
      "image_title": "Diese Marken haben das deutsche Leben geprägt - [M] DER SPIEGEL; Fotos: Wolfgang Maria Weber / W. M. Weber; Birkenstock; Volkswagen AG; Friedrich / INTERFOTO; Dr. Oetker",
      "author": "Birkenstock bis Dr. Oetker: Konsumartikel made in Germany erzählen die Geschichte der Bundesrepublik in den vergangenen Jahrzehnten. Sie verraten mehr über uns Deutsche, als uns vielleicht lieb ist."
    },
    {
      "title": "Geringere Kosten Wenn Bankfilialen schließen, kann das gut für Sie sein Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die gute alte Bankfiliale hat zunehmend ausgedient. Nur wenige Finanzinstitute bauen diesen Bereich noch aus. Das ist eine Chance, die sich für Sie finanziell auszahlen kann.",
      "url": "https://www.spiegel.de/wirtschaft/service/banken-geringere-kosten-durch-filialschliessungen-wie-sie-davon-profitieren-koennen-a-aaf9b68c-ce4e-484a-b21c-0df9edb71e80",
      "image_title": "Wenn Bankfilialen schließen, kann das gut für Sie sein - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Bürokratie beim Bauen Baden-Württemberg will Vorschriften zu Geruch und Lärm lockern",
      "teaser": "In Deutschland wird zu wenig gebaut, als ein Grund gilt die deutsche Regelungswut. Aber an welchen Stellen mag man Bürokratie abbauen? Nicole Razavi, Bauministerin in Stuttgart, hat einen Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/baden-wuerttemberg-will-beim-bauen-die-regeln-zu-geruch-und-laerm-lockern-a-81e6e9c0-30f2-4e41-b3a5-3551c2d5233e",
      "image_title": "Baden-Württemberg will Vorschriften zu Geruch und Lärm lockern - Patrick Pleul / dpa"
    },
    {
      "title": "Luxuseinkaufstempel in Hamburg Verräterische Warnungen vor Schwarzarbeit auf HafenCity-Baustelle",
      "teaser": "Weiß der Investor des Hamburger Shoppingcenters Überseequartier womöglich bereits seit Monaten von Schwarzarbeit auf der Baustelle? Dem SPIEGEL liegen auffällige Schreiben an beauftragte Unternehmer vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hafencity-in-hamburg-verraeterische-warnungen-vor-schwarzarbeit-auf-baustelle-a-ba497fe8-2361-4900-8fad-bc3d1c5248f1",
      "image_title": "Verräterische Warnungen vor Schwarzarbeit auf HafenCity-Baustelle - Marcus Brandt / dpa"
    },
    {
      "title": "Transparenzoffensive So sollen die Preise für Fernwärme nachvollziehbar werden",
      "teaser": "Fernwärme kann beim klimafreundlichen Heizen helfen – doch oft sorgen die Netzbetreiber für Ärger, weil die Preise in der Blackbox entstehen. Ein neues Internetportal soll Abhilfe schaffen. Von Matthias Kaufmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-lobbyverbaende-stellen-transparenz-plattform-vor-a-ce5c1f97-803a-4996-bc33-533296742ca7",
      "image_title": "So sollen die Preise für Fernwärme nachvollziehbar werden - Christian Charisius / dpa / picture alliance",
      "author": "Matthias Kaufmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Reichenliste Can’t Buy Me Love – doch Paul McCartney ist erster britischer Musikmilliardär",
      "teaser": "Paul McCartney ist der erste Brite, der mit Musik mehr als eine Milliarde Pfund angehäuft hat – und das erst in diesem Jahr. Das zeigt eine neue Reichenliste, auf der sich auch King Charles nach vorn geschoben hat.",
      "url": "https://www.spiegel.de/wirtschaft/paul-mccartney-ex-beatle-erster-britischer-musikmilliardaer-a-dac270f5-0aef-4322-8596-4eaf1997eedd",
      "image_title": "Can’t Buy Me Love – doch Paul McCartney ist erster britischer Musikmilliardär - Jacques Boissinot / AP"
    },
    {
      "title": "Hohe Zinsen, teures Material Baugenehmigungen brechen Anfang 2024 um 22 Prozent ein",
      "teaser": "In Großstädten spitzt sich die Wohnungsnot immer mehr zu. Doch der Anteil an Genehmigungen für den Bau neuer Häuser geht weiter zurück – auch, weil es sich für Bauträger immer weniger lohnt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baugenehmigungen-brechen-anfang-2024-um-22-prozent-ein-a-c5534767-7641-42eb-819d-c458e65fc14e",
      "image_title": "Baugenehmigungen brechen Anfang 2024 um 22 Prozent ein - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    }
  ]
}