{
  "timestamp": "2024-12-15T21:01:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Porzellanhersteller in der Krise Rosenthal kündigt Werksschließung an",
      "teaser": "Umsatzeinbußen, gestiegene Produktionskosten: Das Traditionsunternehmen Rosenthal steckt in wirtschaftlichen Nöten. Die Eigentümer glauben, nur eine der beiden deutschen Fabriken retten zu können. Ein Stellenabbau droht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rosenthal-porzellanhersteller-droht-mit-werksschliessung-a-a6527204-e1e0-44ce-93f4-e85e0fd3b19c",
      "image_title": "Rosenthal kündigt Werksschließung an - David Ebener / picture alliance / dpa"
    },
    {
      "title": "Satiriker El Hotzo über Bahnwitze »Der Zug ist zwei Stunden verspätet, aber der Kleiderhaken ist perfekt arretiert«",
      "teaser": "Der Satiriker Sebastian Hotz liebt das Bahnfahren so sehr, dass er manchmal sogar auf dem Boden sitzt. Er plädiert für Würstchen im Bordbistro und gibt Helmut Kohl die Schuld – an allem. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/sebastian-hotz-el-hotzo-wie-billig-sind-witze-ueber-die-deutsche-bahn-a-37d10010-7bef-4fab-8f2f-a8566661a441",
      "image_title": "»Der Zug ist zwei Stunden verspätet, aber der Kleiderhaken ist perfekt arretiert« - Dominik Asbach / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Finanzmarkt-Hype nach Trump-Wahl Die wilde Geschichte der Trump-Börse Eine Kolumne von Henrik Müller",
      "teaser": "Eigentlich sollten Anleger dem kommenden US-Präsidenten misstrauen. Stattdessen gehen die Kurse durch die Decke. Ist das vernünftig – oder einfach irre?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktienmarkt-und-donald-trump-warum-die-kurse-trotz-misstrauen-in-die-hoehe-schiessen-a-67d3504f-ace5-4b46-9e45-531bfa3562e5",
      "image_title": "Die wilde Geschichte der Trump-Börse - Alex Brandon / AP / dpa"
    },
    {
      "title": "Neue Angebote, höhere Preise Das ändert sich für Bahn-Reisende mit dem neuen Fahrplan",
      "teaser": "Internationale Direktverbindungen, mehr Sprinterzüge, höhere Flexpreise und weitere Einschränkungen: Diese Änderungen bringt der Fahrplanwechsel der Deutschen Bahn mit sich – ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-das-aendert-sich-mit-dem-neuen-fahrplan-fuer-reisende-a-fa58d6af-fd41-442e-8380-c3ad64d00bb3",
      "image_title": "Das ändert sich für Bahn-Reisende mit dem neuen Fahrplan - Jochen Tack / picture alliance"
    },
    {
      "title": "Nach Generalsanierung Bahnverkehr auf der Riedbahn wieder angelaufen",
      "teaser": "Fünf Monate nach der Sperrung für eine Generalsanierung fahren die ersten Züge zwischen Mannheim und Frankfurt wieder. Bis Weihnachten kommt es aber noch zu Einschränkungen. Auch der Fahrplanwechsel bringt einige Neuerungen.",
      "url": "https://www.spiegel.de/wirtschaft/bahnverkehr-auf-der-riedbahn-wieder-angelaufen-a-de430e76-4d6e-4583-9281-a7c9f30d0c9f",
      "image_title": "Bahnverkehr auf der Riedbahn wieder angelaufen - Ronald Wittek / EPA"
    },
    {
      "title": "Ozempic und Wegovy Abnehmspritzen-Hersteller Novo Nordisk will Produktionskapazität ausbauen",
      "teaser": "Die Diabetesmedikamente Ozempic und Wegovy sind als Abnehmmittel beliebt. Deswegen herrscht immer wieder Knappheit. Hersteller Novo Nordisk will die Produktion ausweiten. Doch es gibt Kritik an den Spritzen.",
      "url": "https://www.spiegel.de/wirtschaft/novo-nordisk-hersteller-von-abnehmspritzen-will-produktionskapazitaet-ausbauen-a-528fb68f-dff9-4d27-b20c-7b2d0be206b6",
      "image_title": "Abnehmspritzen-Hersteller Novo Nordisk will Produktionskapazität ausbauen - Tom Little / REUTERS"
    },
    {
      "title": "Steuern und Abgaben Familien mit geringen und mittleren Einkommen bleibt 2025 mehr Netto vom Brutto",
      "teaser": "Die Ampel ist zerbrochen, doch Steuerentlastungen und Kindergelderhöhung will sie noch gemeinsam beschließen. Eine Berechnung zeigt: Die Maßnahmen helfen relativ zielgenau. Gutverdienende und Singles verzeichnen hingegen Einbußen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-und-abgaben-familien-mit-geringen-und-mittleren-einkommen-profitieren-von-geplanten-entlastungen-a-018a4478-a943-4fe7-9471-ea5bc0dbbb9c",
      "image_title": "Familien mit geringen und mittleren Einkommen bleibt 2025 mehr Netto vom Brutto - Daniel Reinhardt / dpa"
    },
    {
      "title": "Verlorene Steuereinnahmen, kein Arbeitsschutz Neun von zehn Haushaltshilfen arbeiten offenbar schwarz",
      "teaser": "Immer weniger Haushalte melden ihre Haushaltshilfen an, das ist das Ergebnis einer Analyse des Instituts der deutschen Wirtschaft. Es gibt Ideen, wie sich das ändern ließe.",
      "url": "https://www.spiegel.de/wirtschaft/schwarzarbeit-immer-weniger-haushalte-melden-ihre-haushaltshilfen-an-a-f3a07e9c-d116-4a4c-bcf5-23c7a8916677",
      "image_title": "Neun von zehn Haushaltshilfen arbeiten offenbar schwarz - Carol Yepes / Getty Images"
    },
    {
      "title": "Ist die Deutsche Bahn noch zu retten? O du Trödelige",
      "teaser": "Wer zum Fest mit der Deutschen Bahn anreisen will, braucht starke Nerven. Das Management versucht eine Generalsanierung, die Politik denkt über eine Zerschlagung nach. Doch die Krise könnte auch eine Chance sein.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-generalsanierung-oder-zerschlagung-krise-als-chance-fuer-eine-bessere-bahn-a-fad9e47e-3a02-4d33-8747-02efde84d5e5",
      "image_title": "O du Trödelige - Michael Probst / AP / picture alliance"
    },
    {
      "title": "Gescheitertes Rentenpaket So legen Sie trotz Ampel-Aus richtig fürs Alter an Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Ampelkoalition wollte die Altersvorsorge reformieren – doch dieses sinnvolle Vorhaben ist gescheitert. Was kommt nun? Und was sollten Sie tun?",
      "url": "https://www.spiegel.de/wirtschaft/service/gescheitertes-rentenpaket-so-legen-sie-trotzdem-richtig-fuers-alter-an-a-345f0ae9-7198-4b72-88fd-933f7ce0c33c",
      "image_title": "So legen Sie trotz Ampel-Aus richtig fürs Alter an - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Kurzvideoplattform Gericht lehnt Antrag von TikTok für Aufschub des drohenden US-Verbots ab",
      "teaser": "Ein weiteres Gericht hat einen Antrag von TikTok abgelehnt, um die drohende Abschaltung in den USA zu verhindern. Das Netzwerk muss nun auf den Obersten Gerichtshof hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-verbot-in-den-usa-gericht-lehnt-antrag-fuer-aufschub-ab-a-a6f72afe-9cbd-4e80-bada-b385dced60a6",
      "image_title": "Gericht lehnt Antrag von TikTok für Aufschub des drohenden US-Verbots ab - Dado Ruvic / REUTERS"
    },
    {
      "title": "Negative Prognose Porsche SE muss voraussichtlich Milliarden Euro abschreiben",
      "teaser": "Autobauer Volkswagen steckt tief in der Krise. Das merkt nun auch die Eigentümerholding Porsche SE. Sie wird das Jahr wohl tief in den roten Zahlen beenden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-se-muss-voraussichtlich-milliarden-euro-abschreiben-a-52f0962b-0ae1-4079-bb03-513643afc994",
      "image_title": "Porsche SE muss voraussichtlich Milliarden Euro abschreiben - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Gesundheitskrise in den USA Opioid-Klagen drohen – McKinsey zahlt 650 Millionen Dollar",
      "teaser": "McKinsey soll zur Opioidkrise in den USA beigetragen haben. Nun zahlt die Unternehmensberatung 650 Millionen Dollar, um Klagen zu entgehen. Ein Schuldeingeständnis soll das aber nicht sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opioid-klagen-drohen-mckinsey-zahlt-650-millionen-dollar-a-9ac8d286-301d-454d-a26f-cb23eb4c48b7",
      "image_title": "Opioid-Klagen drohen – McKinsey zahlt 650 Millionen Dollar - Thomas Coex / AFP"
    },
    {
      "title": "Teures Heimkino Größere Fernseher treiben Stromkosten massiv nach oben",
      "teaser": "Größer, schärfer – teurer: Die Bildschirmgröße von Fernsehern treibt die Stromkosten massiv nach oben. Was Verbraucher beachten sollten.",
      "url": "https://www.spiegel.de/wirtschaft/fernseher-grosse-hdr-geraete-treiben-stromkosten-massiv-in-die-hoehe-a-dbf1700c-3abb-45a6-8faf-cf5a0c6cb213",
      "image_title": "Größere Fernseher treiben Stromkosten massiv nach oben - Fabian Sommer / dpa / picture alliance"
    },
    {
      "title": "Hochhausprojekt in Hamburg Neuer Investor will Elbtower fertig bauen",
      "teaser": "Ein Jahr lang arbeitete niemand auf der Baustelle des Elbtowers in Hamburg. Jetzt übernimmt wohl der Immobilienunternehmer Dieter Becken. In wenigen Jahren soll das Gebäude fertig sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-neuer-geldgeber-will-fertig-bauen-a-454caca3-b097-4ad8-9ab0-cdda6ac300e8",
      "image_title": "Neuer Investor will Elbtower fertig bauen - Christian Charisius / dpa"
    },
    {
      "title": "Erster Münchner Cum-ex-Prozess Gericht verurteilt Angeklagte zu mehrjährigen Haftstrafen wegen Steuerbetrugs",
      "teaser": "Sie griffen »schamlos« in die Staatskassen: Zwei Männer haben mit Cum-ex-Geschäften mehr als 343 Millionen Euro erbeutet. Ein Münchner Gericht hat sie nun verurteilt. Im Prozess flossen Tränen.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-mehrjaehrige-haftstrafen-im-ersten-muenchner-prozess-a-638c191e-a1c0-404b-bd67-9c29ab51c069",
      "image_title": "Gericht verurteilt Angeklagte zu mehrjährigen Haftstrafen wegen Steuerbetrugs - Lennart Preiss / dpa"
    },
    {
      "title": "Landesweiter Arbeitskampf Italiens Gewerkschaften machen erneut gegen Melonis Regierung mobil",
      "teaser": "Es ist bereits der zweite große Ausstand binnen weniger Tage: In Italien geht der Protest gegen Ministerpräsidentin Giorgia Meloni weiter. Die will sich davon nicht beeindrucken lassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streik-in-italien-gewerkschaften-machen-weiter-gegen-meloni-mobil-a-e792bb17-dd82-48f1-844f-7add10e9d78c",
      "image_title": "Italiens Gewerkschaften machen erneut gegen Melonis Regierung mobil - Marco Alpozzi / LaPresse / AP / dpa"
    },
    {
      "title": "Schadensersatz RBB-Verwaltungsrat will offenbar neun Millionen Euro von Ex-Intendantin Schlesinger",
      "teaser": "Nach dem RBB-Skandal 2022 streiten sich die Akteure weiter: Die wegen Fehlverhaltens entlassene Patricia Schlesinger fordert Ruhegeld vom Sender. Der hingegen fordert Schadensersatz – wohl in beträchtlicher Höhe.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-verwaltungsrat-will-offenbar-neun-millionen-euro-von-ex-intendantin-schlesinger-a-9c7f5ab2-f857-4ce0-b008-0398286c6aa2",
      "image_title": "RBB-Verwaltungsrat will offenbar neun Millionen Euro von Ex-Intendantin Schlesinger - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "»Tor zum Mars« Elon Musk will aus SpaceX-Standort in Texas eigene Stadt machen",
      "teaser": "Rund 3500 Menschen arbeiten im SpaceX-Hautquartier im Süden von Texas, mehrere Hundert von ihnen leben auch dort. Elon Musk will nun, dass sie eine eigene Adresse bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbase-elon-musk-will-ort-in-texas-in-eigene-spacex-stadt-umwandeln-a-6cf9e404-a60d-4e3e-ad84-6f7fcf1e7dca",
      "image_title": "Elon Musk will aus SpaceX-Standort in Texas eigene Stadt machen - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "US-Ökonom in China warnt vor sinkenden Preisen »Die Gefahr einer Deflation ist real«",
      "teaser": "Der US-Ökonom Michael Pettis lehrt in Peking und versteht China wie kaum ein anderer. Er erklärt, was ein Handelskrieg zwischen den USA und der Volksrepublik bedeuten würde und warum Europa zu Recht besorgt ist. Ein SPIEGEL-Gespräch von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/china-us-oekonom-michael-pettis-warnt-vor-den-auswirkungen-eines-handelskriegs-mit-den-usa-a-1dc5f2ec-4114-429b-bf5d-8daff18754b2",
      "image_title": "»Die Gefahr einer Deflation ist real« - Gilles Sabrié / DER SPIEGEL"
    }
  ]
}