{
  "timestamp": "2024-04-08T17:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidiumsbeschluss FDP will Steuervorteile für Überstunden und ausländische Fachkräfte",
      "teaser": "Leistung muss sich wieder lohnen, findet die FDP – und will neben Mehrarbeit zeitweise auch Zuwanderer steuerlich besserstellen. Nach Ansicht des Steuerzahlerbundes sollte die Idee »schnell wieder begraben werden«.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-will-steuervorteile-fuer-ueberstunden-und-auslaendische-fachkraefte-a-f1b7e199-a6bc-49ee-8852-d7fe99d07399",
      "image_title": "FDP will Steuervorteile für Überstunden und ausländische Fachkräfte - Arno Burgi/ dpa"
    },
    {
      "title": "Schließfächer geknackt Ex-Banker vor Gericht – 1,5 Millionen Euro Beute",
      "teaser": "Ein Mann hat nach eigenem Eingeständnis serienweise Kunden-Schließfächer im Tresorraum seiner Bank geknackt. Jetzt muss er sich dafür in Essen vor Gericht verantworten.",
      "url": "https://www.spiegel.de/wirtschaft/schliessfaecher-geknackt-ex-banker-vor-gericht-1-5-millionen-euro-beute-a-91ff3ac5-6043-485c-9dc6-95e5dfdc9813",
      "image_title": "Ex-Banker vor Gericht – 1,5 Millionen Euro Beute - Norbert Schmidt / IMAGO"
    },
    {
      "title": "Industriegüter US-Finanzministerin Yellen droht Chinas Dumping-Exporteuren",
      "teaser": "Mit aller Deutlichkeit wendet sich US-Finanzministerin Janet Yellen gegen die Dumpingpolitik der chinesischen Regierung. Die Zerstörung heimischer Industriestrukturen werde ihr Land nicht noch einmal hinnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/us-finanzministerin-janet-yellen-droht-chinas-dumping-exporteuren-a-ae5a70d3-df00-4a03-9964-8c10112f3938",
      "image_title": "US-Finanzministerin Yellen droht Chinas Dumping-Exporteuren - Andres Martinez Casares / EPA"
    },
    {
      "title": "Polens Blockade der Ukraine-Grenze »Die Lage ist jetzt schlimmer als nach Kriegsbeginn«",
      "teaser": "Westliche Konzerne stornieren Aufträge in der Ukraine, deutsche Unternehmer vor Ort fürchten um ihre Existenz – nicht wegen des Kriegs, sondern weil Polen die Grenze nach Westen blockiert. Warum greift die EU nicht ein? Von Benjamin Bidder und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/polens-blockade-der-ukraine-grenze-die-lage-ist-jetzt-schlimmer-als-nach-kriegsbeginn-a-a49f05ce-2f86-42ef-a076-048f4da1d2cf",
      "image_title": "»Die Lage ist jetzt schlimmer als nach Kriegsbeginn« - Wojtek Jargilo / EPA-EFE",
      "author": "Benjamin Bidder und Michael Sauga"
    },
    {
      "title": "Wachstumsdebatte Lindner will »Lust machen auf die Überstunde«",
      "teaser": "Finanzminister Lindner zeigt sich überzeugt: Die Wirtschaft benötigt neue Impulse, um wieder zu wachsen. Dazu gehört für ihn auch die Arbeitseinstellung der Deutschen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitseinsatz-lindner-sieht-arbeitseinstellung-der-deutschen-als-wachstumsfaktor-a-90db6114-abb6-43a9-ae28-03086f08bae0",
      "image_title": "Lindner will »Lust machen auf die Überstunde« - Michael Kappeler / dpa"
    },
    {
      "title": "Energiewende Engpässe im Stromnetz kosteten 2023 knapp 3,1 Milliarden Euro",
      "teaser": "Immer wieder müssen Windräder in Norddeutschland abgeregelt werden, weil die Kapazität der Netze nicht ausreicht. 2023 gab es mehr Engpässe als im Vorjahr. Immerhin: Die Kosten sind zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/netzausbau-engpaesse-im-stromnetz-kosteten-2023-knapp-3-1-milliarden-euro-a-fee2a9d8-6351-4387-9c34-68414d2e76a4",
      "image_title": "Engpässe im Stromnetz kosteten 2023 knapp 3,1 Milliarden Euro - Jürgen Lösel/ picture-alliance/ dpa"
    },
    {
      "title": "Tarifeinigung in Sicht Unterhändler stimmen Schlichtervorschlag für Luftsicherheit zu",
      "teaser": "Für die rund 25.000 Mitarbeiter in der Luftsicherheit gibt es eine Tariflösung. Ver.di und die Arbeitgeber haben den Schlichterspruch angenommen. Jetzt müssen die Mitglieder entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/tarifeinigung-in-sicht-unterhaendler-stimmen-schlichter-vorschlag-fuer-luftsicherheit-zu-a-33a81c68-9ef6-4a10-ab28-33ebdd5b8c9c",
      "image_title": "Unterhändler stimmen Schlichtervorschlag für Luftsicherheit zu - Christopher Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Freigrenze 500 statt 200 Liter Lindner will Hobbybrauer bei der Biersteuer entlasten",
      "teaser": "Gute Nachricht für Hobbybierbrauer: Nach Plänen von Bundesfinanzminister Lindner dürfen sie künftig 500 Liter Bier pro Jahr produzieren, ohne Steuern dafür bezahlen zu müssen.",
      "url": "https://www.spiegel.de/wirtschaft/freigrenze-500-statt-200-liter-christian-lindner-will-hobbybrauer-bei-der-biersteuer-entlasten-a-9d47fc52-0ccc-4b58-8605-12e1cf23ce35",
      "image_title": "Lindner will Hobbybrauer bei der Biersteuer entlasten - Stefan Sauer/ dpa"
    },
    {
      "title": "Neuer Aufschwung Warum Investoren die Immobilienkrise abhaken können – Mieter aber nicht",
      "teaser": "Auf dem Immobilienmarkt zeigen sich Anzeichen einer Trendwende: Große Investoren nutzen die günstige Gelegenheit, um zu kaufen. Mieter und private Interessenten haben davon wenig. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-warum-investoren-die-krise-abhaken-koennen-mieter-aber-nicht-a-78c8d2bb-02fe-4bdd-9059-5a713d0eccc7",
      "image_title": "Warum Investoren die Immobilienkrise abhaken können – Mieter aber nicht - Mario Martinez / Westend61 / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Börse TUI-Aktie wird wieder in Frankfurt am Main gehandelt",
      "teaser": "Ab Montag wird die Aktie des weltgrößten Reisekonzerns TUI wieder an der Börse in Frankfurt am Main gehandelt. Das Unternehmen hofft auf die schnelle Aufnahme in den MDax.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reise-konzern-tui-aktie-plant-rueckkehr-an-frankfurter-boerse-a-b3eaa8e0-9b35-496a-9542-3d05dda80b04",
      "image_title": "TUI-Aktie wird wieder in Frankfurt am Main gehandelt - rheinmainfoto / IMAGO"
    },
    {
      "title": "Energiewende Zahl der Balkonkraftwerke steigt rasant",
      "teaser": "Sie sind einfach zu installieren, und sie kosten nicht die Welt: sogenannte Balkonkraftwerke. Das hat sich offenbar herumgesprochen, denn die Nachfrage wächst rasant – trotz bürokratischer Hürden.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-zahl-der-balkonkraftwerke-steigt-rasant-a-0a5057d4-d995-4a29-a7c8-fefe70c4fae4",
      "image_title": "Zahl der Balkonkraftwerke steigt rasant - Christian Charisius / dpa"
    },
    {
      "title": "Pannenserie geht weiter Boeing-Maschine verliert Triebwerksverkleidung beim Start",
      "teaser": "Die US-Luftfahrtbehörde FAA prüft einen weiteren Vorfall mit einem Flugzeug des Konzerns Boeing: Bei einer Maschine vom Typ 737-800 hat sich offenbar beim Start in Denver die Verkleidung eines Triebwerks gelöst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-faa-prueft-problem-bei-boeing-maschine-triebwerksverkleidung-beim-start-verloren-a-b06c577c-9c52-4d4c-9cb2-542e3786ecf8",
      "image_title": "Boeing-Maschine verliert Triebwerksverkleidung beim Start - DANIEL SLIM/ AFP"
    },
    {
      "title": "Vor der EZB-Entscheidung Sinken die Zinsen doch nicht so bald? Eine Kolumne von Henrik Müller",
      "teaser": "Börsianer und Immobilienkäufer wetten darauf, dass die Zinsen bald wieder fallen. Ernste Zweifel sind erlaubt. Hauptgrund: Die Notenbank muss sich um ihren Ruf bei den Bürgern sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zinsen-warum-die-zinsen-womoeglich-doch-nicht-so-schnell-sinken-henrik-mueller-kolumne-a-2e99e265-5c33-46ef-aca0-da1ab977828d",
      "image_title": "Sinken die Zinsen doch nicht so bald? - Christopher Neundorf / EPA"
    },
    {
      "title": "Verkehrswende in Gefahr Bahn-Konkurrenten wehren sich gegen Preisschub für Trassennutzung",
      "teaser": "Für die Nutzung des Schienennetzes erhebt die Infrastruktursparte der Deutschen Bahn eine Gebühr. Diese soll nächstes Jahr so stark steigen wie lange nicht mehr. Die Branche ist in Aufruhr.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-konkurrenten-wehren-sich-gegen-preisschub-fuer-trassennutzung-a-a1482fe1-f28d-410e-99e0-0dae37006c5b",
      "image_title": "Bahn-Konkurrenten wehren sich gegen Preisschub für Trassennutzung - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Fassungslos« Arbeitgeberpräsident fordert Stopp von geplantem Rentenpaket II",
      "teaser": "Rainer Dulger übt scharfe Kritik an den Rentenplänen der Ampelregierung. Das Vorhaben von Minister Hubertus Heil wäre das »teuerste Sozialgesetz des Jahrhunderts«, warnt der Arbeitgeberpräsident.",
      "url": "https://www.spiegel.de/wirtschaft/rente-arbeitgeberpraesident-rainer-dulger-kritisiert-rentenpaket-ii-als-zu-kostspielig-a-d0a78533-6a43-49e4-930e-41c1c6db8527",
      "image_title": "Arbeitgeberpräsident fordert Stopp von geplantem Rentenpaket II - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "»Wir zocken nicht« Generationenkapital zur Rentenabsicherung soll vor allem in Aktien fließen",
      "teaser": "Der geplante Staatsfonds zum Abfedern künftiger Rentenausgaben dürfte zu 80 Prozent in Aktien investieren. So jedenfalls stellt sich die Chefin der zuständigen Stiftung die Investition für das Generationenkapital vor.",
      "url": "https://www.spiegel.de/wirtschaft/rente-generationenkapital-zur-rentenabsicherung-soll-vor-allem-in-aktien-fliessen-a-733e76f1-218d-414e-b30f-2402d2e08560",
      "image_title": "Generationenkapital zur Rentenabsicherung soll vor allem in Aktien fließen - Jörg Carstensen / dpa"
    },
    {
      "title": "2300 Dollar pro Feinunze Soll ich jetzt Gold kaufen? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wieder einmal lockt das Gold: Der Preis für das Edelmetall ist diese Woche auf einen Rekord geklettert. Doch wer selbst mitspekulieren will, sollte vorher einige Dinge bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-soll-ich-jetzt-gold-kaufen-kolumne-a-d9bfece4-16ac-44c1-90c0-a032561f8fd1",
      "image_title": "Soll ich jetzt Gold kaufen? - Uli Deck / dpa"
    },
    {
      "title": "Krise der E-Mobilität Autoindustrie fordert mehr Tempo beim Ladenetz-Ausbau",
      "teaser": "Der E-Auto-Absatz bricht ein, gleichzeitig kommt Deutschland beim Ausbau des Ladenetzes nicht voran – beklagt der Verband der Automobilindustrie. In mehr als drei Viertel aller Gemeinden gibt es keinen Schnellladepunkt.",
      "url": "https://www.spiegel.de/wirtschaft/krise-der-e-mobilitaet-autoindustrie-fordert-tempo-beim-ladenetz-ausbau-a-773a9d90-fa20-4bfd-8692-341cb9d4f229",
      "image_title": "Autoindustrie fordert mehr Tempo beim Ladenetz-Ausbau - Marco Urban"
    },
    {
      "title": "Computer als Fahrer Tesla-Chef Musk kündigt für August Präsentation von Robotaxis an",
      "teaser": "Immer wieder hat Elon Musk seine Pläne für selbstfahrende Taxis angepriesen. Diesen Sommer soll E-Autohersteller Tesla die Robotaxis vorstellen. An solchen Fahrzeugen entzündete sich zuletzt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-chef-elon-musk-kuendigt-fuer-august-praesentation-von-robotaxis-an-a-5d7eadee-6d80-4eb5-bfea-e41a1170d200",
      "image_title": "Tesla-Chef Musk kündigt für August Präsentation von Robotaxis an - Tingshu Wang / REUTERS"
    },
    {
      "title": "Konzernumbau bei Softwarekonzern SAP streicht offenbar 2600 Stellen in Deutschland",
      "teaser": "Europas größter Softwarehersteller SAP baut weltweit Tausende Stellen ab, auch Jobs in Deutschland sollen laut einem Zeitungsbericht wegfallen. Hintergrund ist ein verstärkter Einsatz künstlicher Intelligenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-softwarekonzern-baut-offenbar-2600-stellen-in-deutschland-ab-a-4f962929-ec3d-4652-bf7d-7035cc76c590",
      "image_title": "SAP streicht offenbar 2600 Stellen in Deutschland - IMAGO"
    }
  ]
}