{
  "timestamp": "2024-01-18T07:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifstreit Uniklinik-Ärzte wollen in Warnstreik treten",
      "teaser": "Der Marburger Bund fordert 12,5 Prozent mehr Gehalt und höhere Zuschläge für die Ärztinnen und Ärzte an den Unikliniken – die Verhandlungen mit den Ländern blieben bisher ohne Ergebnis. Am 30. Januar soll gestreikt werden.",
      "url": "https://www.spiegel.de/wirtschaft/uniklinik-aerzte-wollen-in-warnstreik-treten-a-593e9499-0295-429c-8cdc-2fb15a349c19",
      "image_title": "Uniklinik-Ärzte wollen in Warnstreik treten - Fredrik von Erichsen/ DPA"
    },
    {
      "title": "Zukunft des Pharmakonzerns Bayer kündigt erheblichen Personalabbau in Deutschland an",
      "teaser": "Die Verwaltung soll verschlankt, Entscheidungsprozesse beschleunigt, Managementfunktionen durchleuchtet werden: So sieht es der Umbauplan des neuen Bayer-Chefs Bill Anderson vor. Der Pharmariese wird wohl etliche Stellen streichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pharmakonzern-bayer-kuendigt-erheblichen-personalabbau-in-deutschland-an-a-0b3d9e02-a818-4196-a193-f2cb55e783c7",
      "image_title": "Bayer kündigt erheblichen Personalabbau in Deutschland an - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Jüngster Netzzustandsbericht Deutsche Bahn bewertet eigene Infrastruktur als »mittelmäßig«",
      "teaser": "Etwa jeder dritte Fernzug der Bahn war im vergangenen Jahr verspätet unterwegs. Nun zeigt der Netzzustandsbericht, woran das liegt: Die Infrastruktur verschlechtert sich weiter. Die Grünen fordern mehr Geld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-zustand-des-schienennetzes-weiter-verschlechtert-a-5556ba58-d0dc-41c5-9976-385e8721b0fb",
      "image_title": "Deutsche Bahn bewertet eigene Infrastruktur als »mittelmäßig« - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Argentinischer Präsident Milei in Davos Der Kettensägenmann zerlegt den Zauberberg",
      "teaser": "Dem argentinischen Präsidenten Javier Milei sind selbst die Kapitalisten beim Davoser Weltwirtschaftsforum zu links. Sein Auftritt vor der versammelten Wirtschaftselite gerät zur Abrechnung. Eine Analyse von Michael Brächer, Davos",
      "url": "https://www.spiegel.de/wirtschaft/javier-milei-in-davos-der-kettensaegenmann-zerlegt-den-zauberberg-a-0a4f4f06-bfe0-4967-ba63-500a722a85a3",
      "image_title": "Der Kettensägenmann zerlegt den Zauberberg - Denis Balibouse / REUTERS"
    },
    {
      "title": "Autozulieferer in Friedrichshafen ZF will offenbar mindestens 12.000 Arbeitsplätze in Deutschland abbauen",
      "teaser": "»Wir befinden uns knietief in der Transformation«: Der Autozulieferer ZF braucht wegen des absehbaren Endes von Benzinern und Diesel künftig deutlich weniger Beschäftigte. Der Betriebsrat kritisiert Auslagerungen ins Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zf-autozulieferer-will-offenbar-mindestens-12-000-arbeitsplaetze-in-deutschland-abbauen-a-49b2d06d-3502-4f60-a841-6b34f2a747b3",
      "image_title": "ZF will offenbar mindestens 12.000 Arbeitsplätze in Deutschland abbauen - Gunnar M. Flotow / ZF-Gesamtbetriebsrat / dpa"
    },
    {
      "title": "Strompreise Warum die Netzentgelte so stark steigen – und was sich dagegen tun ließe",
      "teaser": "Mit der Energiewende sollte Strom nicht nur grüner, sondern auch günstiger werden. Ausbau und Betrieb der Netze aber verschlingen Milliarden – zahlen müssen am Ende Haushalte und Betriebe. Lässt sich das ändern? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strompreis-warum-die-netzengelte-so-stark-steigen-und-was-sich-dagegen-tun-liesse-a-67c4caea-5987-4883-82c3-6ccee225ea7a",
      "image_title": "Warum die Netzentgelte so stark steigen – und was sich dagegen tun ließe - Henning Kaiser / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Haltung zur AfD Jetzt wacht auch die Wirtschaft auf",
      "teaser": "Plötzlich tut sich etwas: Nach dem Bekanntwerden eines Geheimtreffens von AfD-Politikern und Rechtsextremen regt sich Widerstand in der Wirtschaft gegen die Partei. Das sagt die Unternehmenselite des Landes dem SPIEGEL.",
      "url": "https://www.spiegel.de/wirtschaft/afd-und-rechtsextremismus-die-wirtschaft-wacht-auf-a-1ecacdeb-9e16-4aa4-9e87-ddb3b063496d",
      "image_title": "Jetzt wacht auch die Wirtschaft auf - Jan Woitas / dpa"
    },
    {
      "title": "US-Ökonom über AfD, Bauern, Trump »Ich habe Deutschlands Entwicklung immer bewundert, deshalb verstört mich das«",
      "teaser": "Der Ökonom Adam Posen sorgt sich um die Lage des Landes. Er sagt, wie er auf die Rezession und die Umfragewerte der AfD blickt – und warum CO₂-Steuern viel stärker steigen sollten. Ein Interview von David Böcking und Stefan Kaiser, Davos",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-bauern-und-donald-trump-adam-posen-us-oekonom-posen-ueber-die-afd-bauern-und-trump-a-74431dd0-2782-40fa-aec8-0502b0cbfc8d",
      "image_title": "»Ich habe Deutschlands Entwicklung immer bewundert, deshalb verstört mich das« - Kay Nietfeld / dpa"
    },
    {
      "title": "Ausgleich für höhere CO₂-Preise Regierung könnte doch vor Bundestagswahl über Klimageld entscheiden",
      "teaser": "Wann kommt das Klimageld – und wie wird es aussehen? Diese Entscheidung will die Bundesregierung offenbar doch noch in dieser Wahlperiode treffen. Zuvor hatte Finanzminister Lindner dem eine Absage erteilt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/regierung-koennte-doch-vor-bundestagswahl-ueber-klimageld-entscheiden-a-7afa7c70-02de-4b58-916f-56de6f64b0c8",
      "image_title": "Regierung könnte doch vor Bundestagswahl über Klimageld entscheiden - Tobias Schwarz / AFP"
    },
    {
      "title": "Neue Ernährungsstrategie der Bundesregierung Özdemir empfiehlt weniger Zucker, Fett und Salz in Kantinen",
      "teaser": "Das Bundeskabinett hat eine neue Strategie für gesündere Ernährung und besseres Essen in Kitas und Kantinen beschlossen. Laut Minister Özdemir dürfe leckeres, gesundes und nachhaltiges Essen nicht vom Geldbeutel abhängen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ernaehrungsstrategie-von-cem-oezdemir-weniger-zucker-fett-und-salz-in-kitas-und-kantinen-a-1f2b4185-ce5a-4e15-bed1-7bb7df1462c0",
      "image_title": "Özdemir empfiehlt weniger Zucker, Fett und Salz in Kantinen - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Milliardeninvestition Northvolt beschließt Bau von Batteriefabrik in Schleswig-Holstein",
      "teaser": "Zwischenzeitlich schien das Milliardenprojekt auf der Kippe zu stehen – nun herrscht Klarheit: Der schwedische Northvolt-Konzern will in Dithmarschen 3000 Arbeitsplätze schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-beschliesst-bau-von-batteriefabrik-in-schleswig-holstein-a-98f65645-2a7a-44ae-adff-ef811d9caab2",
      "image_title": "Northvolt beschließt Bau von Batteriefabrik in Schleswig-Holstein - Frank Molter / dpa"
    },
    {
      "title": "Krankenkassen und Homöopathie Warum es manchmal sinnvoll ist, Unsinn mitzumachen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Gesundheitsminister will homöopathische Arzneimittel nicht mehr bezahlen, weil sie nicht wirken. Doch was wissenschaftlich richtig ist, kann politisch falsch sein.",
      "url": "https://www.spiegel.de/wirtschaft/homoeopathie-und-krankenkassen-recht-auf-unsinn-a-10a65e4d-c517-4ff6-b025-9bcebe6f5e0b",
      "image_title": "Warum es manchmal sinnvoll ist, Unsinn mitzumachen - McPHOTO / BBO via www.-imag / McPHOTO / IMAGO"
    },
    {
      "title": "Langersehnter Schritt EZB-Chefin Lagarde hält Zinssenkung im Sommer für wahrscheinlich",
      "teaser": "Die Inflation schwächte sich zuletzt deutlich ab – nun stellt die Europäische Zentralbank nach zehn Anhebungen in Folge wieder niedrigere Zinsen in Aussicht. Vieles hänge aber noch von der Konjunktur ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/leitzins-ezb-chefin-christine-lagarde-haelt-senkung-im-sommer-fuer-wahrscheinlich-a-24b9d7ab-55c7-4fa3-b6b6-1ac0f072f39e",
      "image_title": "EZB-Chefin Lagarde hält Zinssenkung im Sommer für wahrscheinlich - Fabrice Coffrini / AFP"
    },
    {
      "title": "Immer höhere Einkommen als bei Nichtstun Arbeit lohnt sich laut Ifo-Forschern doch",
      "teaser": "Schreckt das höhere Bürgergeld Menschen von der Arbeit ab? Auch jetzt haben Menschen mit Job immer deutlich mehr in der Tasche, wie das Ifo-Institut nun berechnet hat. Dennoch sei eine Reform des Systems nötig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeit-lohnt-sich-laut-ifo-forscher-doch-immer-hoehere-einkommen-als-nichtstun-a-374524ce-5309-48be-b02c-18766641681d",
      "image_title": "Arbeit lohnt sich laut Ifo-Forschern doch - IMAGO / Michael Gstettenbauer"
    },
    {
      "title": "Modulfertigung Solarausrüster Meyer Burger droht mit Schließung der Produktion in Freiberg",
      "teaser": "Meyer Burger galt vielen als Hoffnungsträger der europäischen Solarindustrie – auch in Deutschland. Nun erwägt das Schweizer Unternehmen aus wirtschaftlichen Gründen sein Werk im sächsischen Freiberg zu schließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/solarausruester-meyer-burger-droht-mit-schliessung-der-produktion-in-freiberg-a-7f237b57-3218-445e-ba1b-80b4f4d0ae73",
      "image_title": "Solarausrüster Meyer Burger droht mit Schließung der Produktion in Freiberg - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Kampf um einen Sozialtarifvertrag IG Metall will bei Ford in Saarlouis streiken",
      "teaser": "»Es werden keine Autos gebaut«: Die Verhandlungen mit einem Investor platzten, nun geht es bei Ford im Saarland um einen Sozialplan – mit Warnstreiks will die Gewerkschaft Tausende Jobs retten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ig-metall-will-bei-ford-in-saarlouis-streiken-kampf-um-sozialtarifvertrag-a-d5da75f3-6ef6-4afa-a9ba-3e744ecfcb1d",
      "image_title": "IG Metall will bei Ford in Saarlouis streiken - Oliver Dietze / dpa"
    },
    {
      "title": "Besserung zum Jahresende Chinas Wirtschaft wächst wieder robust – Plus von 5,2 Prozent",
      "teaser": "Chinas Wirtschaft kommt zurück: Das Wachstum beschleunigte sich zum Jahresende – und kommt auf ein Jahresplus von 5,2 Prozent. Damit wurde sogar das Ziel der Regierung übertroffen, doch Herausforderungen bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinas-wirtschaft-waechst-wieder-robust-plus-von-5-2-prozent-a-262cd854-1a11-4c50-b419-127baec5703d",
      "image_title": "Chinas Wirtschaft wächst wieder robust – Plus von 5,2 Prozent - AFP"
    },
    {
      "title": "Öffnungsdebatte MediaMarkt-Saturn-Chef rüttelt an der Sonntagsruhe",
      "teaser": "Der Sonntag gilt seit mehr als 1700 Jahren als arbeitsfrei. Der Chef einer großen Elektronik-Einzelhandelskette hat nun Lockerungen des Verbots verlangt. Man solle das »einfach mal ausprobieren«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mediamarkt-saturn-chef-ruettelt-an-der-sonntagsruhe-a-bd86341a-c752-418d-8420-c8643b2a5e75",
      "image_title": "MediaMarkt-Saturn-Chef rüttelt an der Sonntagsruhe - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Offener Brief von Verbänden an den Finanzminister »Herr Lindner, zahlen Sie das Klimageld noch in dieser Legislaturperiode aus!«",
      "teaser": "Umwelthilfe, Verbraucherzentrale, Diakonie – mehr als ein Dutzend Verbände haben sich zu einem dringenden Appell an Finanzminister Lindner zusammengeschlossen. Es gehe um sozial gerechte Klimapolitik. Von Gerald Traufetter und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/klimageld-offener-brief-von-verbaenden-an-finanzminister-christian-lindner-a-e6a2c118-d34c-40e8-ac43-62236de1e54f",
      "image_title": "»Herr Lindner, zahlen Sie das Klimageld noch in dieser Legislaturperiode aus!« - Michele Tantussi/ AFP",
      "author": "Gerald Traufetter und Matthias Kaufmann"
    },
    {
      "title": "Selenskyjs Auftritt in Davos »Putin wird sich nicht ändern. Wir müssen uns ändern«",
      "teaser": "Der ukrainische Präsident Selenskyj ist das erste Mal persönlich zum Weltwirtschaftsforum gereist. Um vor Putin zu warnen, um den kriegsmüden Westen aufzurütteln. Beobachtungen von SPIEGEL-Redakteurin Melanie Amann. Ein Video von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsforum-in-davos-wie-wolodymyr-selenskyj-die-verbuendeten-aufruettelt-a-8c7b9c58-44cf-4702-b33e-a5b95d225710"
    }
  ]
}