{
  "timestamp": "2024-06-25T22:01:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Unternehmen Volkswagen-Konzern steckt Milliarden in E-Auto-Start-up Rivian",
      "teaser": "Bis zu fünf Milliarden Dollar will Volkswagen in das Projekt investieren: Der deutsche Autogigant geht eine Partnerschaft mit dem US-Elektrofahrzeugbauer Rivian ein. Das Ziel: Eine schnellere Entwicklung von Autosoftware.",
      "url": "https://www.spiegel.de/wirtschaft/vw-verbuendet-sich-bei-fahrzeugsoftware-mit-us-rivale-rivian-a-9ac1bc26-6512-4d73-bf1d-99b5df56bff1",
      "image_title": "Volkswagen-Konzern steckt Milliarden in E-Auto-Start-up Rivian - Joel Angel Juarez / REUTERS"
    },
    {
      "title": "Beeinträchtigungen im Fernverkehr Deutsche Bahn kündigt Großbaustellen im Sommer und Herbst an",
      "teaser": "Umleitungen und Ausfälle von Juli bis Dezember: Auf den Strecken zwischen Halle und Berlin sowie Berlin und Hamburg sorgen Arbeiten der Bahn für Beeinträchtigungen. Stellenweise ist sogar Schienenersatzverkehr nötig.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-hamburg-halle-bahn-kuendigt-grossbaustellen-an-a-331f1f06-1732-4a96-8283-40325543985d",
      "image_title": "Deutsche Bahn kündigt Großbaustellen im Sommer und Herbst an - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Als erstes Land der Welt Warum Dänemark es schafft, eine Klimasteuer auf Fleisch und Milch einzuführen",
      "teaser": "Ein CO₂-Preis für Fleisch- und Milchbetriebe: Fast alle in Dänemark sind zufrieden mit dieser Weltpremiere. Das Beispiel zeigt, wie eine solche Reform funktionieren kann und was sie für Bauern, Umwelt und Verbraucher bedeutet. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/fleisch-und-milch-wie-daenemark-es-schafft-eine-klimasteuer-einzufuehren-a-fb63f963-15fc-4d87-87aa-c0c1e523c31d",
      "image_title": "Warum Dänemark es schafft, eine Klimasteuer auf Fleisch und Milch einzuführen - Gideon Mendel / Corbis / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Mindeststeuer für Superreiche So könnte der Fiskus bei 3000 Menschen 250 Milliarden Dollar kassieren",
      "teaser": "Eine weltweite Milliardärssteuer könnte die klammen Kassen der Staaten füllen – das finden auch Teile der Ampelkoalition. Aber wie kommt man an das Geld ran? Der Erfinder der Idee hat einen Vorschlag. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-so-koennte-der-fiskus-bei-3000-menschen-250-milliarden-dollar-kassieren-a-043cc99f-f7aa-4dff-a641-2a6dd3d8318e",
      "image_title": "So könnte der Fiskus bei 3000 Menschen 250 Milliarden Dollar kassieren - Richard Baker / In Pictures / Getty Images",
      "author": "David Böcking"
    },
    {
      "title": "Reaktion auf Bauernproteste Ampel einigt sich auf Entlastungspaket für Landwirtschaft",
      "teaser": "Bessere Steuerregeln, weniger Bürokratie und mehr Macht gegenüber dem Handel: Die Bundesregierung hat rechtzeitig zum Bauerntag ein Paket für die Landwirte geschnürt. Denen wird das wohl kaum genügen.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-ampel-einigt-sich-auf-entlastungspaket-a-4a9f1849-d026-4efc-b327-a3cb4d55752c",
      "image_title": "Ampel einigt sich auf Entlastungspaket für Landwirtschaft - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Als erstes Land der Welt Dänemark plant Klimasteuer für Fleisch- und Milchbetriebe",
      "teaser": "Sie soll ausdrücklich als Ansporn auch für andere Länder verstanden werden: Dänemark will die weltweit erste CO₂-Steuer auf die Produktion von Milch und Fleisch einführen. Sogar die Bauern sind dafür.",
      "url": "https://www.spiegel.de/wirtschaft/fleisch-und-milch-daenemark-plant-weltweit-erste-klimasteuer-fuer-betriebe-a-33c5529b-0d9e-4e3f-8c16-bf57da6df536",
      "image_title": "Dänemark plant Klimasteuer für Fleisch- und Milchbetriebe - Jens Büttner / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "Immobilienkrise Frankfurter Trianon-Turm ist insolvent",
      "teaser": "Er gehört zu den markanten Gebäuden der Frankfurter Skyline: der Trianon-Turm, auf dem seit Jahrzehnten das Logo der DekaBank prangt. Die zieht in diesem Jahr aus – und der Bürohausbetreiber ist pleite.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilen-frankfurter-trianon-turm-ist-insolvent-a-0d0d60a6-ef45-4d04-89e6-83641650ec85",
      "image_title": "Frankfurter Trianon-Turm ist insolvent - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Nachhaltiges Investieren Das Ende des »woken Kapitalismus« Eine Kolumne von Michael Sauga",
      "teaser": "Jahrelang propagierte der weltgrößte Vermögensverwalter Blackrock grüne Geldanlagen, nun zieht er sich zurück. Dafür werden Tausende Mittelständler in Deutschland zahlen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/esg-blackrock-und-die-folgen-wie-nachhaltiges-investieren-die-buerokratie-in-deutschland-befoerdert-a-6b2af7c0-6b13-4ed3-ab39-0a1aa6ac2c55",
      "image_title": "Das Ende des »woken Kapitalismus« - Fabrice Coffrini / AFP"
    },
    {
      "title": "Weitergabe von Klimaschutzkosten Lufthansa verlangt bis zu 72 Euro Umweltzuschlag pro Ticket",
      "teaser": "Maßnahmen für klimafreundlicheres Fliegen verteuern die Tickets. Die Lufthansa will die Kosten nun an Passagiere weitergeben – und führt eine Umweltabgabe ein, gestaffelt nach Streckenlänge und Komfortklasse.",
      "url": "https://www.spiegel.de/wirtschaft/service/lufthansa-verlangt-bis-zu-72-euro-umweltzuschlag-pro-flugticket-a-f2b0fe3b-6a1e-4231-951a-c410cae57553",
      "image_title": "Lufthansa verlangt bis zu 72 Euro Umweltzuschlag pro Ticket - Anna Szilagyi / EPA"
    },
    {
      "title": "Sparmaßnahme des Autokonzerns VW schickt seine Bachelor-Absolventen in die Montage",
      "teaser": "Fließband statt Bürostuhl: Deutschlands größter Autohersteller bietet Hunderten dual Studierenden fürs Erste nur noch Jobs in der Produktion an. Der Betriebsrat ist erbost. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-schickt-seine-bachelor-absolventen-in-die-montage-a-26c75637-5ce7-4278-bb96-64eb03f4fe9b",
      "image_title": "VW schickt seine Bachelor-Absolventen in die Montage - Michael Gottschalk / picture alliance / photothek",
      "author": "Alexander Demling"
    },
    {
      "title": "Gesunkene Strompreise Bund muss 8,8-Milliarden-Euro-Lücke im Klimafonds stopfen",
      "teaser": "Was Verbraucher freut, kommt den Staat teuer zu stehen: Weil die Strompreise sinken, fehlt Geld im Klimafonds. Nun legt die Bundesregierung eine konkrete Zahl für dieses Jahr vor.",
      "url": "https://www.spiegel.de/wirtschaft/klimafonds-bund-muss-8-8-milliarden-euro-luecke-stopfen-a-dab2483c-8740-4596-a75b-98660eae71db",
      "image_title": "Bund muss 8,8-Milliarden-Euro-Lücke im Klimafonds stopfen - Jochen Tack / picture alliance"
    },
    {
      "title": "Flugzeugbauer Airbus kappt Lieferziele, Aktienkurs bricht ein",
      "teaser": "Der größte Flugzeugbauer der Welt hat Probleme bei der Auslieferung neuer Maschinen und in der Raumfahrtsparte. Deswegen korrigiert Airbus seine Gewinnziele deutlich nach unten. An der Börse kommt das gar nicht gut an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-flugzeugbauer-kappt-lieferziele-aktienkurs-bricht-ein-a-acdb7516-f62a-4383-944e-6956411fc012",
      "image_title": "Airbus kappt Lieferziele, Aktienkurs bricht ein - Georg Wendt / dpa"
    },
    {
      "title": "In Tirol Polizei durchsucht Villa von gescheitertem Immobilieninvestor René Benko",
      "teaser": "Offenbar kam eine Sondereinheit der Polizei: Ermittler durchsuchen in Tirol das Anwesen von Signa-Gründer René Benko. Der Unternehmer verhält sich nach SPIEGEL-Informationen »kooperativ und konstruktiv«. Von Kristina Gnirke und Oliver Das Gupta",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-polizei-durchsucht-villa-von-gescheitertem-immobilieninvestor-a-b507672b-0181-4411-9e74-d346c6e06886",
      "image_title": "Polizei durchsucht Villa von gescheitertem Immobilieninvestor René Benko - Eibner-Pressefoto / EXPA / Groder / IMAGO",
      "author": "Kristina Gnirke und Oliver Das Gupta"
    },
    {
      "title": "Studie der Bertelsmann Stiftung 41 Prozent aller Alleinerziehenden von Armut betroffen",
      "teaser": "Viele alleinerziehende Väter und Mütter sind von Einkommensarmut betroffen – und das, obwohl die große Mehrheit arbeitet. Auch die geplante Kindergrundsicherung der Ampel würde das Problem nicht lösen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armutsgefaehrdung-41-prozent-aller-alleinerziehenden-betroffen-a-315967db-7508-40b9-91c4-25534d8f475e",
      "image_title": "41 Prozent aller Alleinerziehenden von Armut betroffen - Matthias Hiekel / dpa"
    },
    {
      "title": "Rente, Pflege, Krankenkasse Studie rechnet mit drastisch steigenden Sozialabgaben",
      "teaser": "Eigentlich will die Politik verhindern, dass die Sozialabgaben über 40 Prozent des Lohns steigen. Eine neue Studie rechnet vor, warum das nicht klappt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-pflege-krankenkasse-studie-rechnet-mit-drastisch-steigenden-sozialabgaben-a-82407421-bacd-41b8-be1c-eea83cb9a91e",
      "image_title": "Studie rechnet mit drastisch steigenden Sozialabgaben - Jens Büttner / dpa"
    },
    {
      "title": "Irrsinn der neuen Nachhaltigkeitsberichte Auf Deutschlands Unternehmen kommt ein bürokratischer Albtraum zu",
      "teaser": "Eigentlich hat die Ampelregierung den Abbau von Bürokratie versprochen, doch nun bringt sie die größte Formularmaschine der vergangenen zwei Jahrzehnte auf den Weg. Kosten: mehrere Milliarden Euro. Nutzen: ungewiss. Von Michael Sauga und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-abbau-die-teure-und-sinnlose-pflicht-der-neuen-nachhaltigkeitsberichte-a-2959e466-882c-450e-a0bf-0c0bbd66cf28",
      "image_title": "Auf Deutschlands Unternehmen kommt ein bürokratischer Albtraum zu - Peter Jülich / DER SPIEGEL",
      "author": "Michael Sauga und Kristina Gnirke"
    },
    {
      "title": "Verdopplung seit 2006 Ausgaben für Krankenhäuser überschreiten Grenze von 100 Milliarden Euro",
      "teaser": "Warum wird seit Jahren diskutiert, Krankenhäuser zu schließen und die Kliniklandschaft zu reformieren? Eine Antwort liefert der Blick in die Ausgabenstatistik.",
      "url": "https://www.spiegel.de/wirtschaft/ausgaben-fuer-krankenhaeuser-ueberschreiten-grenze-von-100-milliarden-euro-a-84efeaa8-0d50-48de-b398-7509d9d5d4ef",
      "image_title": "Ausgaben für Krankenhäuser überschreiten Grenze von 100 Milliarden Euro - Jan Woitas / dpa"
    },
    {
      "title": "Fachkräftemangel wegen Abwanderung Griechenland macht Sechstagewoche möglich",
      "teaser": "Elf Prozent Arbeitslose und dramatischer Fachkräftemangel: Diese Missstände will Athen mit einer Idee beheben, die so gar nicht zum deutschen Klischee der vermeintlich arbeitsscheuen Griechen passt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/griechenland-macht-6-tage-woche-moeglich-a-948e8239-3ece-46e2-b2b9-483850ae4b64",
      "image_title": "Griechenland macht Sechstagewoche möglich - Aris Messinis / AFP"
    },
    {
      "title": "Kryptowährung unter Druck Bitcoin-Kurs fällt kurzzeitig unter 60.000 Dollar",
      "teaser": "Es ist der tiefste Stand seit Anfang Mai: Die Kryptowährung Bitcoin ist zwischenzeitlich auf knapp 59.700 Dollar abgesackt. Als Ursache für den Negativtrend nennen Experten eine Entscheidung vom Jahresanfang.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-kryptowaehrung-erreicht-tiefsten-stand-seit-anfang-mai-experten-nennen-ursache-a-7c358b18-89da-46b6-9e0f-535a0d305c6d",
      "image_title": "Bitcoin-Kurs fällt kurzzeitig unter 60.000 Dollar - Dado Ruvic / REUTERS"
    },
    {
      "title": "Scholz und Habeck beim Tag der Industrie Ein neuer Gabelstapler macht noch keinen Aufschwung",
      "teaser": "Kanzler Scholz und Wirtschaftsminister Habeck besuchen ihre Kritiker von der Industrie. Doch neben Klagen gibt es auch verbindende Momente mit den Bossen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-olaf-scholz-und-robert-habeck-von-der-industrie-empfangen-werden-a-4481971a-d6ff-4069-8c1f-0fca7048b348",
      "image_title": "Ein neuer Gabelstapler macht noch keinen Aufschwung - Bernd von Jutrczenka / dpa",
      "author": "David Böcking"
    }
  ]
}