{
  "timestamp": "2024-11-13T10:01:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Preiserhöhung bei Deutscher Post Porto für Briefe und Postkarten steigt 2025 auf 95 Cent",
      "teaser": "Wer Sendungen per Post verschickt, muss im kommenden Jahr mehr Geld dafür bezahlen. Briefe und Postkarten werden deutlich teurer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/portoerhoehung-bei-deutscher-post-briefe-und-postkarten-kosten-ab-2025-jeweils-95-cent-a-a599c116-918e-42ab-b452-fabc765c2205",
      "image_title": "Porto für Briefe und Postkarten steigt 2025 auf 95 Cent - Hendrik Schmidt / dpa"
    },
    {
      "title": "Nach Trumps Wahlsieg RWE fürchtet Risiken für Windprojekt und kauft lieber Aktien zurück",
      "teaser": "Der Wahlsieg von Donald Trump hat Einfluss auf die Pläne des Energiekonzerns RWE. Dieser befürchtet Verzögerungen für einen geplanten Windpark in den USA. Nun soll in die Pflege des Aktienkurses investiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-fuerchtet-nach-donald-trumps-wahlsieg-um-windprojekte-und-plant-aktienrueckkauf-a-aeae61f6-d1ba-4398-820d-9b5bba64be15",
      "image_title": "RWE fürchtet Risiken für Windprojekt und kauft lieber Aktien zurück - NICK OXFORD/ REUTERS"
    },
    {
      "title": "Trotz Werkschließungen und Stellenabbau Deutsche Autoindustrie sucht auch in der Krise Fachkräfte",
      "teaser": "Hersteller bauen Stellen ab, Zulieferer schließen Werke, dennoch bemüht sich die deutsche Autoindustrie laut einer Studie um Fachkräfte. Dabei sind ganz bestimmte Jobprofile gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-trotz-krise-sucht-deutsche-autoindustrie-fachkraefte-a-6d417868-9765-420d-b469-a93dd3a874e8",
      "image_title": "Deutsche Autoindustrie sucht auch in der Krise Fachkräfte - Moritz Frankenberg / dpa"
    },
    {
      "title": "Trotz Konjunkturflaute Vorstände in Börsenkonzernen bekamen 2023 Rekordgehälter",
      "teaser": "Die deutsche Wirtschaft ist im vergangenen Jahr geschrumpft, zugleich verdienten Vorstände von börsennotierten Konzernen so viel wie nie zuvor. Managerinnen wurden im Schnitt besser bezahlt als ihre männlichen Kollegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boersenkonzerne-vorstaende-trotz-konjunkturflaute-mit-rekordgehaeltern-a-cef16c7f-60c5-4c89-9232-1d0ccb2648e6",
      "image_title": "Vorstände in Börsenkonzernen bekamen 2023 Rekordgehälter - Jan Woitas / dpa"
    },
    {
      "title": "Deal mit US-Autobauer Rivian besiegelt VW holt sich bei Elektroautos Hilfe vom Tesla-Herausforderer",
      "teaser": "Volkswagen verkündet im kalifornischen Palo Alto einen ambitionierten Termin: Schon 2027 sollen gemeinsam entwickelte Autos ausgeliefert werden. Das lässt sich der VW-Konzern noch ein wenig mehr Geld kosten als geplant.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-vw-holt-sich-bei-elektronik-hilfe-vom-tesla-herausforderer-rivian-a-fe56f1d9-5bcf-475e-b6e6-d466e2f10f7d",
      "image_title": "VW holt sich bei Elektroautos Hilfe vom Tesla-Herausforderer - Joel Angel Juarez / REUTERS"
    },
    {
      "title": "Reaktion auf niedrige Nachfrage Ford führt an Kölner Standort Kurzarbeit ein",
      "teaser": "Ford verkauft in Deutschland weniger Elektroautos als erwartet – und will nun weniger produzieren. Der US-Autobauer schickt seine Kölner Belegschaft bis zu den Weihnachtsferien in Kurzarbeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-fuehrt-an-koelner-standort-kurzarbeit-ein-a-79f7a5a4-6853-43a6-91df-0dfcf50de467",
      "image_title": "Ford führt an Kölner Standort Kurzarbeit ein - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zu Heizkosten Warum ist Gas wieder so teuer?",
      "teaser": "Es wird kälter, und Heizen kostet schon wieder mehr Geld. Dabei galt die Energiekrise doch als beendet? Wirtschaftsredakteur Benedikt Müller-Arnold erklärt, was los ist und was Sie tun können. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-heizkosten-steigen-trotz-beendeter-energiekrise-a-8d3d46f0-4289-4de5-99f3-67a2066efa66"
    },
    {
      "title": "SPIEGEL Shortcut zu Heizkosten Warum ist Gas wieder so teuer?",
      "teaser": "Es wird kälter, und Heizen kostet schon wieder mehr Geld. Dabei galt die Energiekrise doch als beendet? Wirtschaftsredakteur Benedikt Müller-Arnold erklärt, was los ist und was Sie tun können. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-heizkosten-steigen-trotz-beendeter-energiekrise-podcast-a-02ea7237-945c-48a9-9535-53be7c77dbb4",
      "image_title": "Warum ist Gas wieder so teuer? - Vera_Petrunina / [M] DER SPIEGEL; Foto: Vera Ptrunina / Getty Images"
    },
    {
      "title": "Alte Entscheidung aufgehoben Sieg für Ölmulti Shell – was das historische Klimaurteil bedeutet",
      "teaser": "45 Prozent weniger CO₂ bis 2030: Klimaschützer wollten dem Energieriesen Shell konkrete Vorgaben aufzwingen. Ein Gericht weist das nun ab. Das Urteil ändert für die Öl- und Gasindustrie einiges. Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shell-gewinnt-was-die-aufhebung-des-historischen-klimaurteils-bedeutet-a-f05bd72c-e438-4e67-b734-4813d4abc8f2",
      "image_title": "Sieg für Ölmulti Shell – was das historische Klimaurteil bedeutet - Michel Porro / Getty Images",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Tarifeinigung in der Metallindustrie Hier kann die Bundespolitik noch was lernen Ein Kommentar von Markus Dettmer",
      "teaser": "Berlin, aufgepasst! Die IG Metall und der Arbeitgeberverband haben gezeigt, wie man trotz weit auseinanderliegender Positionen zu einem Kompromiss finden kann.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-zeigt-mit-tarifabschluss-wie-man-kompromisse-erzielt-was-die-politik-davon-lernen-kann-a-a047e016-ae2d-44f3-8e22-d71d3fc74c61",
      "image_title": "Hier kann die Bundespolitik noch was lernen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ergebnislose Verhandlungen Ver.di kündigt neue Streiks im Regionalverkehr an",
      "teaser": "Auch die zweite Gesprächsrunde für viele Betriebe im ÖPNV ist gescheitert. Pendler in mehreren Bundesländern müssen sich deswegen auf Streiks einstellen. Betroffen sind unter anderem Busse und Bahnen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-kuendigt-neue-streiks-im-regionalverkehr-an-a-2a4b0bf2-0a98-4106-8957-9a943e4a7fc5",
      "image_title": "Ver.di kündigt neue Streiks im Regionalverkehr an - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Nach Generalsanierung Auf der Riedbahn sollen ab Mitte Dezember wieder Züge rollen",
      "teaser": "Die viel befahrene Riedbahn zwischen Frankfurt und Mannheim war monatelang gesperrt. Nun sollen bald wieder Züge fahren. Die Bahn will sich allerdings für mögliche Startschwierigkeiten wappnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/frankfurt-mannheim-auf-der-riedbahn-sollen-ab-mitte-dezember-wieder-zuege-rollen-a-6d077dd8-afd7-436d-ab6d-703a3f534a96",
      "image_title": "Auf der Riedbahn sollen ab Mitte Dezember wieder Züge rollen - Arne Dedert / dpa"
    },
    {
      "title": "Geschlechterklischees bei Produkten Pharmakonzern Sanofi erhält Negativpreis »Goldener Zaunpfahl«",
      "teaser": "Die Inhaltsstoffe sind identisch – aber die Tabletten in der pinken Verpackung teurer als in der grünen: Der Negativpreis »Goldener Zaunpfahl« geht in diesem Jahr an einen Arzneihersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goldener-zaunpfahl-pharmakonzern-sanofi-erhaelt-negativpreis-wegen-gender-diskriminierung-a-96861f0c-99d5-4169-9853-05fab7b23997",
      "image_title": "Pharmakonzern Sanofi erhält Negativpreis »Goldener Zaunpfahl« - Nadine Ginzel / klische*esc"
    },
    {
      "title": "Milliardenverlust im dritten Quartal Bayer-Aktie bricht um mehr als zehn Prozent ein",
      "teaser": "Das maue Agrargeschäft belastet den Bayer-Konzern, das Unternehmen musste deshalb Firmenwerte in Milliardenhöhe abschreiben. Die Aktie fällt auf ein 20-Jahres-Tief.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-aktie-auf-20-jahres-tief-milliardenverlust-in-agrarsparte-belastet-den-konzern-a-51d8606c-a1b3-4dd9-afaa-94d026f3720c",
      "image_title": "Bayer-Aktie bricht um mehr als zehn Prozent ein - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Ende des Nebenkostenprivilegs Vodafone verliert mehr als zwei Millionen TV-Kunden",
      "teaser": "Eine gesetzliche Neuregelung macht Vodafone schwer zu schaffen: Mehr als zwei Millionen TV-Kunden kehrten dem Konzern jüngst den Rücken. Das Gros der Kundenabwanderung soll nun aber überstanden sein.",
      "url": "https://www.spiegel.de/wirtschaft/vodafone-verliert-wegen-ende-des-nebenkostenprivilegs-zwei-millionen-tv-kunden-a-e4873645-4be2-41f2-82d6-76acedd000c5",
      "image_title": "Vodafone verliert mehr als zwei Millionen TV-Kunden - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Durchbruch bei Tarifverhandlungen in der Metallindustrie Beschäftigte der Metallindustrie erhalten 5,5 Prozent mehr Lohn",
      "teaser": "Arbeitgeber und Gewerkschaft haben einen Tarifabschluss in der Metallindustrie erzielt. Die knapp vier Millionen Beschäftigten erhalten deutlich mehr Lohn. Viele können sich auch für mehr freie Tage entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ig-metall-tarifabschluss-in-der-metallindustrie-5-5-prozent-mehr-lohn-a-0eff4f20-2f0c-4d87-a76a-66f8abcc3834",
      "image_title": "Beschäftigte der Metallindustrie erhalten 5,5 Prozent mehr Lohn - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Marodes Schienennetz Gewerkschaft sieht nach Koalitionsbruch Bahnsanierung in Gefahr",
      "teaser": "Die Bahn will bald wichtige Strecken für mehrere Monate sperren, um sie zu sanieren. Durch den Bruch der Ampel könnte der Zeitplan auf der Kippe stehen, befürchtet die Bahngewerkschaft. Jahrelange Planungsarbeiten stünden auf dem Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-bahn-gewerkschaft-sieht-nach-ampel-aus-netzsanierung-in-gefahr-a-fbee27bb-c6c4-4431-ae4a-df2063389ff7",
      "image_title": "Gewerkschaft sieht nach Koalitionsbruch Bahnsanierung in Gefahr - Christof Stache/ AFP"
    },
    {
      "title": "Nur noch zwei Tage pro Woche Chef der Deutschen Bank setzt schärfere Homeoffice-Regeln durch",
      "teaser": "Die Deutsche Bank erlaubt ihren Beschäftigten deutlich weniger Homeoffice als bisher, vor allem Führungskräfte werden in ihrer Flexibilität stark eingeschränkt. Im Intranet äußern viele Angestellte Kritik daran.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/homeoffice-deutsche-bank-reduziert-heimarbeit-auf-zwei-tage-pro-woche-a-1c029613-e58e-4aec-98e9-77c8344b82cf",
      "image_title": "Chef der Deutschen Bank setzt schärfere Homeoffice-Regeln durch - Mauritz Antin / EPA"
    },
    {
      "title": "SPIEGEL GELD So viel Geld brauchen Sie für den Ruhestand mit 45",
      "teaser": "Aufhören zu arbeiten und vom Ersparten gut leben: Das ist für viele Menschen ein Traum. Hier erfahren Sie, unter welchen Bedingungen es funktionieren kann. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/frugalismus-mit-45-in-den-ruhestand-kann-das-klappen-a-944776e4-f48d-4e11-8304-e4b9ade6f3ca",
      "image_title": "So viel Geld brauchen Sie für den Ruhestand mit 45 - Katarina Iliskovic / Stocksy",
      "author": "Udo Trichtl"
    },
    {
      "title": "SPIEGEL GELD »Von Immobilien als Altersvorsorge würde ich abraten«",
      "teaser": "Wie schafft man ein Polster für den Ruhestand? Vermögensberater Nikolaus Braun erklärt, warum Sie schon früh einen ETF-Sparplan einrichten und welches Investment Sie meiden sollten. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-sparen-jeder-sollte-einen-konsumtopf-haben-den-er-lustvoll-versaufen-kann-a-71ad6974-5957-47c3-b14b-6bd6fe72290d",
      "image_title": "»Von Immobilien als Altersvorsorge würde ich abraten« - Melina Mörsdorf / DER SPIEGEL"
    }
  ]
}