{
  "timestamp": "2024-09-22T21:01:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In die Zukunft Europas investieren … oder wir scheitern, krachend! Eine Kolumne von Henrik Müller",
      "teaser": "Die EU befindet sich an einem historischen Wendepunkt. Alles steht auf dem Spiel: unsere Freiheit, unsere Sicherheit, unser Wohlstand. Dabei wäre es gar nicht so schwierig, die Potenziale der Union zu heben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europaeische-union-europa-am-historischen-wendepunkt-krise-oder-chance-a-9e766331-af76-45c2-81b6-044d14a4ec26",
      "image_title": "… oder wir scheitern, krachend! - Bloomberg / Getty Images"
    },
    {
      "title": "Was Parteien und Verbände vom Autogipfel fordern SPD will »Abwrackprämie 2.0«, Greenpeace kleine Autos fördern",
      "teaser": "Die deutsche Autobranche steckt in der Krise, Lösungen werden gesucht. Vor einem Spitzentreffen beim Wirtschaftsminister werden Forderungen laut. Nicht alle sind neu.",
      "url": "https://www.spiegel.de/wirtschaft/autogipfel-was-parteien-und-verbaende-von-fordern-a-05dadadc-a140-4b05-8b7f-82d6de8abcec",
      "image_title": "SPD will »Abwrackprämie 2.0«, Greenpeace kleine Autos fördern - Oliver Berg / dpa"
    },
    {
      "title": "Vor dem Autogipfel SPD-Fraktion will für Verbrenner 6000 Euro Abwrackprämie fordern",
      "teaser": "Wirtschaftsminister Robert Habeck hat zum Gipfel gegen die Misere der Autoindustrie gerufen. Teile des Ampelpartners SPD bringen einem Medienbericht zufolge 6000 Euro Abwrackprämie ins Spiel und noch mehr.",
      "url": "https://www.spiegel.de/wirtschaft/spd-fraktion-will-wohl-fuer-verbrenner-6000-euro-abwrackpraemie-fordern-a-8de2c60e-dc6d-4674-a0d6-786b96ec2abe",
      "image_title": "SPD-Fraktion will für Verbrenner 6000 Euro Abwrackprämie fordern - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Neue Erhöhungen Was Sie gegen die höheren Krankenkassenkosten machen können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Es ist ein Novum in diesem Jahrtausend: Zahlreiche Krankenkassen setzen zum zweiten Mal im laufenden Jahr den Zusatzbeitrag herauf. Sie haben mehrere Möglichkeiten, darauf zu reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-so-koennen-sie-auf-die-erneute-erhoehung-des-zusatzbeitrags-reagieren-a-0a226fe2-52ef-470b-984c-d5459f61b938",
      "image_title": "Was Sie gegen die höheren Krankenkassenkosten machen können - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Nach »Starliner«-Problemen Boeing wirft Chef der Verteidigungs- und Raumfahrtsparte raus",
      "teaser": "Der neue Boeing-Chef Kelly Ortberg hat nach der Panne mit dem Raumschiff »Starliner« beim ersten Astronautenflug den Spartenchef entlassen. Schließlich gibt es längst noch mehr Probleme: wie bei der »Air Force One«.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-wirft-chef-der-verteidigungs-und-raumfahrtsparte-raus-a-bf1a2fb1-1827-4158-817e-a608cb0a1d4f",
      "image_title": "Boeing wirft Chef der Verteidigungs- und Raumfahrtsparte raus - NASA / Aubrey Gemignani / REUTERS"
    },
    {
      "title": "Reaktion auf Einstieg der UniCredit Bund stoppt Verkauf seiner Commerzbank-Aktien",
      "teaser": "Nach dem überraschenden Einstieg der italienischen UniCredit bei der Commerzbank drückt der Bund beim Verkauf seiner Aktien auf die Bremse. »Bis auf Weiteres« will der Staat seine Beteiligung halten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-bund-stoppt-verkauf-seiner-commerzbank-aktien-a-df07bc76-9cc6-423c-9c27-dbb50cc58d99",
      "image_title": "Bund stoppt Verkauf seiner Commerzbank-Aktien - Dado Ruvic / REUTERS"
    },
    {
      "title": "Landgericht München Nokia gewinnt Patentprozess gegen Amazon",
      "teaser": "Nokia könnte bald den Verkauf des Amazon-Fire-TV-Players stoppen. Der finnische Konzern hat einen Rechtsstreit um technische Details des Videostreaming-Geräts für sich entschieden. Amazon übt scharfe Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nokia-gewinnt-patentprozess-gegen-amazon-vor-landgericht-muenchen-a-90d2805d-17ea-4abe-a1d0-b9954cfd6141",
      "image_title": "Nokia gewinnt Patentprozess gegen Amazon - LEHTIKUVA / REUTERS"
    },
    {
      "title": "Energieintensive künstliche Intelligenz Störfall-Atomkraftwerk soll Microsoft mit Strom versorgen",
      "teaser": "Im AKW Three Mile Island in Pennsylvania ereignete sich 1979 eine Kernschmelze, der schwerwiegendste Atomunfall in der US-Geschichte. Nun soll ein Reaktorblock wieder hochgefahren werden – für KI.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-stoerfall-atomkraftwerk-in-pennsylvania-soll-unternehmen-mit-strom-versorgen-a-d27f4b19-1885-4013-aec6-e6299ec3f7a5",
      "image_title": "Störfall-Atomkraftwerk soll Microsoft mit Strom versorgen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Trolle gegen deutschen Harley-Davidson-Chef Wind von rechts",
      "teaser": "Der deutsche Manager Jochen Zeitz sollte die US-Traditionsmarke Harley-Davidson aus der Krise holen. Dann fand er sich in einem Kulturkampf um Diversität und Wokeness wieder. Jetzt wehrt er sich gegen die Attacken. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/harley-davidson-unter-jochen-zeitz-wind-von-rechts-a-c175a08d-93df-40f8-81f3-73b020e16253",
      "image_title": "Wind von rechts - Chris Noltekuhlmann / DER SPIEGEL",
      "author": "Simon Hage"
    },
    {
      "title": "»Total inakzeptabel« Dutzende Abgeordnete fordern VW zum Rückzug aus Xinjiang auf",
      "teaser": "Volkswagens mangelhafter Prüfreport zu Menschenrechten in China sorgt für heftigen Protest in der Politik. Nach den jüngsten SPIEGEL-Recherchen drängen Parlamentarier aus dem In- und Ausland den Autokonzern zu Konsequenzen. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-dutzende-abgeordnete-fordern-vw-zum-rueckzug-aus-xinjiang-auf-a-78cb70c5-ed4e-4e8d-a5ed-30d730573b1a",
      "image_title": "Dutzende Abgeordnete fordern VW zum Rückzug aus Xinjiang auf - Visual China Group/ Getty Images",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Technischer Mangel Mercedes ruft mehr als 500.000 Autos in China zurück",
      "teaser": "China ist der wichtigste Markt für Mercedes, doch das Geschäft läuft nicht gut. Nun muss der Hersteller Hunderttausende Fahrzeuge in der Volksrepublik zurückrufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-ruft-mehr-als-500-000-autos-in-china-zurueck-technischer-mangel-a-72c62599-52a9-4059-8375-d5365db0e0ed",
      "image_title": "Mercedes ruft mehr als 500.000 Autos in China zurück - Johannes Neudecker / picture alliance / dpa"
    },
    {
      "title": "Hoher Steuerschaden Cum-ex-Verfahren kommen nur schleppend voran",
      "teaser": "Dem Staat entstand durch Cum-ex-Geschäfte ein Schaden in Milliardenhöhe. Lediglich einen Bruchteil bekam er bislang zurück. Nach SPIEGEL-Informationen kommt die Aufarbeitung nur langsam voran.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-verfahren-kommen-nur-schleppend-voran-a-448aeae8-9e16-4f85-ab43-86506d3e39e7",
      "image_title": "Cum-ex-Verfahren kommen nur schleppend voran - greatif / IMAGO"
    },
    {
      "title": "Österreichs Wirtschaftsminister Kocher »In Deutschland gibt es einen gewaltigen Investitionsstau«",
      "teaser": "Die Wirtschaft in Deutschland schwächelt seit Jahren. Hier sagt Österreichs Wirtschaftsminister Martin Kocher, welche Fehler die Bundesregierung aus seiner Sicht gemacht hat und warum er den großen Nachbarn trotzdem nicht aufgibt. Ein Interview von Markus Brauck, Gerald Traufetter und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-oesterreichs-wirtschaftsminister-kritisiert-deutschland-wegen-fehlender-infrastrukturprojekte-a-c29f691d-1905-429e-81c4-a71fed78419d",
      "image_title": "»In Deutschland gibt es einen gewaltigen Investitionsstau« - Georg Hochmuth / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Umfrage des Branchenverbands Händler ächzen über einen Zuwachs an Bürokratie",
      "teaser": "Auf einen Abbau bürokratischer Hürden hatten Handelsfirmen gehofft, doch sie seien eher größer geworden. Das beklagen die Unternehmen in einer Umfrage des Handelsverbands HDE. Ihre Wunschliste ist üppig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buerokratie-haendler-aechzen-ueber-einen-zuwachs-an-huerden-a-547d66b6-8b17-49cd-a90d-2f2b6cd33607",
      "image_title": "Händler ächzen über einen Zuwachs an Bürokratie - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Besuch beim Microsoft-Chef Der nette Herr mit der Brechstange",
      "teaser": "Satya Nadella tritt bescheiden auf, kann aber überraschend brutal sein. Die Gefahren von KI und die Kritik an seinem Freund Sam Altman sowie dessen Firma OpenAI löste der Microsoft-Boss rabiat. Wer ist dieser Mann? Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-chef-satya-nadella-der-unwichtigtuer-a-53c80941-e633-4a53-b4a0-0586c32ed3a3",
      "image_title": "Der nette Herr mit der Brechstange - Brian Smale / Microsoft",
      "author": "Simon Book"
    },
    {
      "title": "Verkehr Mehr befristet Beschäftigte",
      "url": "https://www.spiegel.de/wirtschaft/verkehr-mehr-befristet-beschaeftigte-a-1c7ae854-937f-4dc7-8dce-76c5a3232e34",
      "image_title": "Mehr befristet Beschäftigte - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Desolater Haushalt Den Briten wachsen die Schulden über den Kopf",
      "teaser": "Die Wirtschaft sollte einen großen Sprung nach vorn machen, der Wohlstand steigen – dieses Versprechen machten die Brexiteers ihren Landsleuten. Sie konnten es nicht einlösen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-und-ein-desolater-haushalt-den-briten-wachsen-die-schulden-ueber-den-kopf-a-ebf17344-f5f5-4d93-8808-f04a05c0c483",
      "image_title": "Den Briten wachsen die Schulden über den Kopf - Chris J. Ratcliffe / Bloomberg / Getty Images"
    },
    {
      "title": "Schwaches China-Geschäft Mercedes schockiert die Börse mit Gewinnwarnung",
      "teaser": "Nach einer Gewinnwarnung sind Aktien von Mercedes-Benz am Freitagmorgen vorbörslich auf das tiefste Niveau seit zwei Jahren abgesackt. Die Papiere rutschten zeitweise um fast acht Prozent ins Minus.",
      "url": "https://www.spiegel.de/wirtschaft/mercedes-schockiert-die-boerse-mit-gewinnwarnung-a-73f0cc58-f248-4c02-bc97-37edbb74269f",
      "image_title": "Mercedes schockiert die Börse mit Gewinnwarnung - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Niedrige Zinsen Preise für Wohnimmobilien steigen erstmals seit zwei Jahren",
      "teaser": "Wohnungen und Häuser sind erstmals seit zwei Jahren wieder teurer geworden. Von den Allzeithochs ist das Preisniveau aber noch ein gutes Stück weit entfernt.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungen-und-haeuser-preise-fuer-wohnimmobilien-steigen-erstmals-seit-zwei-jahren-a-638cf28f-3dc6-4093-8758-44f0b3c8ecaf",
      "image_title": "Preise für Wohnimmobilien steigen erstmals seit zwei Jahren - dts-Agentur / picture alliance"
    },
    {
      "title": "Sorge um Datenschutz Kunden zögern beim Kauf von Autos aus China",
      "teaser": "Chinesische Hersteller bieten Elektroautos in Deutschland zu unschlagbar günstigen Preisen an. Trotzdem halten sich die Kunden laut einer Studie noch zurück. Einer der Gründe ist die Angst vor Hackerangriffen.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-kunden-zoegern-beim-kauf-von-autos-aus-china-sorge-um-datenschutz-a-0f93b54f-6180-4f3d-bf90-000d61665763",
      "image_title": "Kunden zögern beim Kauf von Autos aus China - Costfoto / NurPhoto / Getty Images"
    }
  ]
}