{
  "timestamp": "2024-11-18T03:23:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politik am Limit Was von Deutschlands Industrie übrig bleibt Eine Kolumne von Henrik Müller",
      "teaser": "Im Kern der deutschen Wirtschaft tobt eine heftige Strukturkrise. Die nächste Bundesregierung könnte eine Menge tun, um die Lage zu verbessern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-in-der-wirtschaftskrise-was-von-der-industrie-uebrig-bleibt-kolumne-a-b4e6b0c0-681c-4633-a579-c8d30aa6f4ab",
      "image_title": "Was von Deutschlands Industrie übrig bleibt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Deutscher Bankier und Mäzen Friedrich von Metzler ist tot",
      "teaser": "Mit seiner Bank schuf er ein Vermögen, er unterstützte Museen und die Wissenschaft: Nun ist der Frankfurter Bankier Friedrich von Metzler im Alter von 81 Jahren gestorben. Schlagzeilen hatte 2002 der Mord an seinem Sohn Jakob gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/friedrich-von-metzler-ist-tot-bekannter-frankfurter-bankier-und-maezen-gestorben-a-656a4be3-d41d-4935-8f64-3b729209de4c",
      "image_title": "Friedrich von Metzler ist tot - Bankhaus Metzler"
    },
    {
      "title": "Bundesnetzagentur Zahl der Post-Beschwerden steigt",
      "teaser": "Ob verspätete, falsch zugestellte oder verlorene Briefe und Pakete: Bei der Bundesnetzagentur sind deutlich mehr Beschwerden über die Post und andere Logistikfirmen angekommen als zuvor. Am stärksten betroffen ist Marktführer DHL.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-immer-mehr-beschwerden-in-der-post-und-paketbranche-a-33325649-e700-4213-9ee5-3e9d4ebe2792",
      "image_title": "Zahl der Post-Beschwerden steigt - Winfried Rothemel / IMAGO"
    },
    {
      "title": "Tarifkonflikt eskaliert Marburger Bund erwägt Streiks für 60.000 Klinikärzte",
      "teaser": "5,5 Prozent mehr Gehalt, höhere Nachtzuschläge und einmalig 500 Euro: Die Ärztegewerkschaft Marburger Bund hat das Arbeitgeberangebot abgelehnt. Den kommunalen Kliniken droht 2025 ein Vollstreik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aerzte-streik-marburger-bund-erwaegt-vollstreik-fuer-60-000-klinikaerzte-a-8151fe64-68b5-4798-92de-3ea725e5c4f5",
      "image_title": "Marburger Bund erwägt Streiks für 60.000 Klinikärzte - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Neues digitales Tool für alle Kassenversicherten Warum ich keine elektronische Patientenakte will",
      "teaser": "Die Krankenkassen richten für alle Versicherten ab Januar 2025 eine digitale Akte ein. Es sei denn, sie widersprechen wie SPIEGEL-Redakteur Martin U. Müller. Eine Meinung von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-warum-ich-keine-elektronische-patientenakte-will-a-5383a45b-9469-4033-ad99-35d0d9cce2e7",
      "image_title": "Warum ich keine elektronische Patientenakte will - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "»Britische Verhältnisse« befürchtet 100.000 Lkw-Fahrer fehlen – Spediteure warnen vor Lieferengpässen zu Weihnachten",
      "teaser": "Im Weihnachtsgeschäft könnten viele Waren verspätet bei Händlern und Kunden ankommen, warnen Logistiker. Auch in anderen Branchen fehlen laut einer aktuellen Auswertung viele Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/logistik-100-000-lkw-fahrer-fehlen-warnung-vor-lieferengpaessen-zu-weihnachten-a-5e5d9f4d-0dff-4fc5-9fe5-7c58a3838bc9",
      "image_title": "100.000 Lkw-Fahrer fehlen – Spediteure warnen vor Lieferengpässen zu Weihnachten - Jochen Tack / IMAGO"
    },
    {
      "title": "Teuerungswelle 1200 Euro mehr für die Autoversicherung? Das muss nicht sein Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Autoversicherungen werden zum neuen Jahr oft deutlich teurer. Deshalb sollten Sie Ihren Tarif jetzt unbedingt überprüfen – oft lohnt sich ein Wechsel.",
      "url": "https://www.spiegel.de/wirtschaft/service/autoversicherung-2025-teurer-1200-euro-mehr-das-muss-nicht-sein-so-sparen-sie-a-037549bc-a33a-42b0-91dc-b64d7c00b606",
      "image_title": "1200 Euro mehr für die Autoversicherung? Das muss nicht sein - Thomas Winz / Getty Images"
    },
    {
      "title": "Studie zu Preisstrategien Deutsche Händler verlieren bei Rabattschlacht zum Black Friday Millionen Euro",
      "teaser": "Der Kaufrausch an Schnäppchentagen wie dem Black Friday klingt nach einem perfekten Geschäft für Händler. Eine Studie zeigt eher das Gegenteil. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/black-friday-haendler-verlieren-bei-rabattschlachten-millionen-euro-a-e8e24373-b03e-47c3-8b7b-bca29bd30664",
      "image_title": "Deutsche Händler verlieren bei Rabattschlacht zum Black Friday Millionen Euro - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Pleite von Signa Prime Investor Kühne hat 500 Millionen Euro mit Benko-Firma verloren",
      "teaser": "»Da sind wir gründlich reingefallen«: In einem Interview hat Klaus-Michael Kühne berichtet, wie Immobilienstar René Benko ihn um den Finger gewickelt hat. Von Benkos Immobilien interessiert sich Kühne für den Elbtower.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaus-michael-kuehne-hat-500-millionen-euro-mit-pleite-von-signa-prime-verloren-a-a5198fa6-56b1-431a-8098-94d8a7988b89",
      "image_title": "Investor Kühne hat 500 Millionen Euro mit Benko-Firma verloren - Daniel Reinhardt / picture alliance / dpa"
    },
    {
      "title": "Wahlkampfhilfe an der Börse Großaktionär von Trump Media verkauft fast alle Anteile",
      "teaser": "Mit dem Börsengang von Trump Media sammelte der künftige US-Präsident viel Geld für seinen Wahlkampf. ARC Global Investments, dessen Chef daran mitarbeitete, zieht sich nun aber aus dem Medienunternehmen zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trump-media-grossaktionaer-verkauft-nach-wahlkampfhilfe-fuer-donald-trump-fast-alle-anteile-a-df3e1ecf-14c9-4e1b-b246-79e80b1b2826",
      "image_title": "Großaktionär von Trump Media verkauft fast alle Anteile - Charly Triballeau / AFP"
    },
    {
      "title": "Deutscher Modemilliardär New-Yorker-Gründer Friedrich Knapp ist tot",
      "teaser": "Friedrich Knapp, der Gründer und CEO des Modekonzerns New Yorker, ist im Alter von 73 Jahren gestorben. Er hat eine der profitabelsten Modeketten Europas aufgebaut. Braunschweigs Bürgermeister würdigt Knapps Engagement.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-knapp-ist-tot-gruender-der-modekette-new-yorker-gestorben-a-e010e403-227d-489e-a063-ff0394d78bb1",
      "image_title": "New-Yorker-Gründer Friedrich Knapp ist tot - Chris Rügge / picture alliance"
    },
    {
      "title": "Rüstungspolitik nach US-Wahl »Wir müssen uns jetzt fragen, was die Bundeswehr braucht, um unser Land zu sichern«",
      "teaser": "Susanne Wiegand, Chefin des Rüstungskonzerns Renk, sieht in dem Regierungswechsel in den USA einen Weckruf: Europa müsse endlich mehr in die Verteidigung investieren. Den Zustand der Bundeswehr hält sie für unverantwortlich. Ein SPIEGEL-Gespräch von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ruestung-nach-der-wahl-von-donald-trump-renk-chefin-warnt-vor-folgen-fuer-europas-sicherheit-a-5886853b-7883-4358-b3ce-c89f60379326",
      "image_title": "»Wir müssen uns jetzt fragen, was die Bundeswehr braucht, um unser Land zu sichern« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Reaktion auf Schadensersatz-Schiedspruch Gazprom stoppt Lieferungen nach Österreich",
      "teaser": "Ein Schiedsgericht hatte dem österreichischen Energieversorger OMV 230 Millionen Euro Entschädigung durch Gazprom zugesprochen. Nun reagiert der russische Konzern. Doch in Österreich ist man vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-gazprom-stoppt-gas-lieferungen-nach-oesterreich-a-926a53df-0faf-4bb1-a7e9-199b523d0172",
      "image_title": "Gazprom stoppt Lieferungen nach Österreich - Depositphotos / IMAGO"
    },
    {
      "title": "Ex-Kanzlerkandidat über den Tesla-Boss »Musk ist unkalkulierbar«",
      "teaser": "Einst spazierte Armin Laschet mit Elon Musk durch das E-Auto-Werk in Grünheide. Heute findet der Ex-CDU-Chef, der US-Milliardär sei »aggressiver und populistischer« geworden. Trotzdem hat er ein Herz für Tesla-Fahrer. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/armin-laschet-ueber-elon-musk-nicht-vom-tesla-fahren-abbringen-lassen-a-2b7fa058-7a15-41fa-aa00-32de3fc81b94",
      "image_title": "»Musk ist unkalkulierbar« - Patrick Pleul / EPA"
    },
    {
      "title": "Gesundheitsversprechen bei Lebensmitteln Foodwatch kündigt Abmahnungen wegen irreführender Werbung an",
      "teaser": "Mit gesunder Ernährung wollen Verbraucher sich in der kalten Jahreszeit gegen Infekte wappnen. Die Organisation Foodwatch warnt jedoch vor irreführenden Versprechen. Sie fordert Hersteller auf, »Immun-Werbung« zu stoppen. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/foodwatch-kuendigt-abmahnungen-wegen-irrefuehrender-gesundheitswerbung-bei-lebensmitteln-an-a-3ff18fab-ca6f-49af-88c1-cd768918b632",
      "image_title": "Foodwatch kündigt Abmahnungen wegen irreführender Werbung an - Kate Bagler / Westend61 / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Profiteure der neuen US-Zollpolitik Trumps deutscher Gratulant mit der Kettensäge",
      "teaser": "Ökonomen warnen vor den verheerenden Folgen von Donald Trumps Wirtschaftspolitik für Deutschland. Doch manche Mittelständler könnten profitieren. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-oekonomen-warnen-vor-verheerenden-oekonomischen-folgen-fuer-deutschland-a-f5ba3075-d939-4f16-82d3-cd896ee7cb74",
      "image_title": "Trumps deutscher Gratulant mit der Kettensäge - USA TODAY Network / IMAGO",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Audi Zoff um Werk in Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/audi-zoff-um-werk-in-bruessel-a-b2e302fc-eaf0-4157-9f03-8d872ae3f914",
      "image_title": "Zoff um Werk in Brüssel - Dirk Waem / BELGA PHOTO / dpa / picture alliance"
    },
    {
      "title": "VW, Northvolt und Co. Den Batterieherstellern geht der Saft aus",
      "teaser": "Neue Gigafabriken sollten Europas Autohersteller mit Batterien versorgen und Tausende neue Jobs schaffen. Doch die Pläne drohen zu scheitern und damit auch der Versuch, von China unabhängiger zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/vw-northvolt-und-co-europas-autohersteller-kaempfen-um-unabhaengigkeit-von-china-a-4d8bf5b8-2b58-4a10-b2e9-708a19df8ef6",
      "image_title": "Den Batterieherstellern geht der Saft aus - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Zu viel Einfluss der Politik? RBB legt Verfassungsbeschwerde gegen neuen Rundfunkstaatsvertrag ein",
      "teaser": "Ein neuer Rundfunkstaatsvertrag sollte für mehr Kontrolle beim ehemaligen Skandalsender RBB sorgen. Doch dem Sender geht die Einflussnahme der Politik zu weit – nun wehrt er sich juristisch. Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/rbb-legt-verfassungsbeschwerde-gegen-neuen-rundfunkstaatsvertrag-ein-a-30588399-358e-49fe-9b92-b39f3b64a9b4",
      "image_title": "RBB legt Verfassungsbeschwerde gegen neuen Rundfunkstaatsvertrag ein - Christian Ditsch / epd / IMAGO",
      "author": "Vicky Bargel"
    },
    {
      "title": "Größter Kunde abgesprungen Meyer Burger stoppt Handel mit eigenen Aktien",
      "teaser": "Der Solarmodulhersteller Meyer Burger hat womöglich seinen wichtigsten Kunden verloren. Das Unternehmen reagierte sofort – indem es die Aktien aus dem Handel nahm.",
      "url": "https://www.spiegel.de/wirtschaft/meyer-burger-stoppt-handel-mit-eigenen-aktien-a-2d624cf5-dc81-4a65-a48f-0a7d80fd0463",
      "image_title": "Meyer Burger stoppt Handel mit eigenen Aktien - Jens Schlueter / AFP"
    }
  ]
}