{
  "timestamp": "2024-05-24T04:07:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweitgrößte Kryptowährung US-Börsenaufsicht macht Weg frei für Ether-Fonds",
      "teaser": "Die US-Börsenaufsicht lässt börsengehandelte Fonds für die Digitalwährung Ether zu. Für viele Analysten kommt die Entscheidung überraschend. Bis Anleger Ether-ETF kaufen können, wird es aber noch etwas dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/ether-etf-us-boersenaufsicht-ermoeglicht-boersengehandelte-fonds-fuer-zweitgroesste-kryptowaehrung-a-6cafc9b7-2db8-414d-9039-0d4f00c20ada",
      "image_title": "US-Börsenaufsicht macht Weg frei für Ether-Fonds - DADO RUVIC / REUTERS"
    },
    {
      "title": "Streit über Managergehälter 33 Millionen Dollar fürs Scheitern",
      "teaser": "Die Kluft zwischen Chefgehältern und der Bezahlung ihrer Mitarbeiter wird in den USA immer größer. Parallel wächst der Frust der Aktionäre über schlechte Führung. Zu den krassesten Fällen zählt der Flugzeugbauer Boeing. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/manager-gehaelter-in-den-usa-33-millionen-dollar-fuers-scheitern-bei-boeing-a-2637f578-921e-4da1-b9a1-e15b72fb09ef",
      "image_title": "33 Millionen Dollar fürs Scheitern - Anna Moneymaker / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Beschluss des Bundesgerichtshofs Inflationsausgleichsprämie ist pfändbar",
      "teaser": "Um Mitarbeitende bei stark gestiegenen Preisen zu entlasten, können Arbeitgeber ihnen eine Inflationsprämie zahlen. Aber darf die Prämie bei Überschuldung gepfändet werden? Der BGH hat nun einen Beschluss veröffentlicht.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-inflationsausgleichspraemie-ist-pfaendbar-a-cced0399-7b0e-4d06-886f-e681b8bac51e",
      "image_title": "Inflationsausgleichsprämie ist pfändbar - Uli Deck / dpa"
    },
    {
      "title": "Beteiligung des tschechischen Milliardärs Křetínský Thyssenkrupp-Aufsichtsrat stimmt Investoreneinstieg zu – gegen Arbeiterseite",
      "teaser": "Der tschechische Milliardär Daniel Křetínský soll bei Thyssenkrupps Stahlsparte einsteigen. Das hat der Aufsichtsrat gegen die Stimmen der Arbeitnehmer entschieden. Zuvor hatten Tausende Beschäftigte demonstriert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-aufsichtsrat-stimmt-investoreneinstieg-zu-a-f20ca481-27cc-4222-91af-c65d007a5f4f",
      "image_title": "Thyssenkrupp-Aufsichtsrat stimmt Investoreneinstieg zu – gegen Arbeiterseite - Jochen Tack / IMAGO"
    },
    {
      "title": "Hohe Preise für Konzerte US-Regierung will Ticketmaster-Mutterkonzern zerschlagen",
      "teaser": "Das US-Justizministerium und 30 Bundesstaaten haben eine Kartellklage gegen Live Nation eingereicht. Der Konzern und seine Tochter Ticketmaster sollen die Preise für Konzertkarten illegal in die Höhe getrieben haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konzertpreise-us-regierung-will-ticketmaster-mutterkonzern-zerschlagen-a-1c737c1d-8b71-4b82-aca6-9240c65bf39b",
      "image_title": "US-Regierung will Ticketmaster-Mutterkonzern zerschlagen - Copyright: xchrisdorneyx via ima / Panthermedia / IMAGO"
    },
    {
      "title": "Zum Tod von Rolf Breuer Ein Satz, der Wirtschaftsgeschichte schrieb",
      "teaser": "Als Chef der Deutschen Bank war Rolf Breuer einer der einflussreichsten Manager des Landes. In Erinnerung aber bleibt er vor allem wegen einer verhängnisvollen Äußerung. Ein Nachruf von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ein-satz-der-wirtschaftsgeschichte-schrieb-a-3dfe0fd3-f7c9-4035-8a41-1dcf3e6ac101",
      "image_title": "Ein Satz, der Wirtschaftsgeschichte schrieb - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "McKinsey KI verändert laut Studie drei Millionen Jobs in Deutschland",
      "teaser": "Durch künstliche Intelligenz müssen sich Beschäftigte laut einer Studie auf gravierende berufliche Veränderungen einstellen. Viele Arbeitsstunden dürften automatisiert werden, Millionen Berufswechsel stünden bis 2030 an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mckinsey-studie-ki-veraendert-drei-millionen-jobs-in-deutschland-a-e47493cb-5135-4dbf-9a51-c46e96cc9c08",
      "image_title": "KI verändert laut Studie drei Millionen Jobs in Deutschland - Yasushi Kanno / AP / picture alliance"
    },
    {
      "title": "Früherer Chef der Deutschen Bank Rolf Breuer ist tot",
      "teaser": "Er war Vorstandssprecher und Aufsichtsratsvorsitzender der Deutschen Bank und eine ihrer prägenden Figuren. Nahezu sein komplettes Berufsleben hatte Rolf Breuer in dem Geldinstitut verbracht. Nun ist er nach längerer Krankheit im Kreise seiner Familie gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frueherer-deutsche-bank-chef-rolf-breuer-ist-tot-a-7c15b1da-2c9c-4bf7-872e-897c92b8791f",
      "image_title": "Rolf Breuer ist tot - Andreas Arnold / dpa"
    },
    {
      "title": "Milka, Oreo, Tuc und Co. Mondelez muss 337,5 Millionen Euro Strafe zahlen",
      "teaser": "Jahrelang hat Mondelez die Preise für Schokolade, Kekse und andere Produkte künstlich hochgehalten. Die EU-Kommission spricht von illegalen Praktiken, der Lebensmittelkonzern von »Einzelfällen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lebensmittel-mondelez-muss-337-5-millionen-euro-strafe-zahlen-a-302fe068-c1a9-4b81-9458-7a2c053ef581",
      "image_title": "Mondelez muss 337,5 Millionen Euro Strafe zahlen - Markus Mainka / picture alliance / CHROMORANGE"
    },
    {
      "title": "Dienstleistungen Wer mit Karte zahlt, gibt oft weniger Trinkgeld",
      "teaser": "Von Barzahlungen haben Beschäftigte in der Gastronomie laut einem Forscher mehr als von Kartenzahlungen. Doch mit psychologischen Tricks verleiten bestimmte Geräte Kartenzahler zu höherem Trinkgeld.",
      "url": "https://www.spiegel.de/wirtschaft/trinkgeld-wer-mit-karte-zahlt-gibt-oft-weniger-a-8c0195a0-a0e1-4093-b7d2-75569c68aeca",
      "image_title": "Wer mit Karte zahlt, gibt oft weniger Trinkgeld - Artem Varnitsin / Shutterstock",
      "author": "Barzahlungen haben Beschäftigte in der Gastronomie laut einem Forscher mehr als von Kartenzahlungen. Doch mit psychologischen Tricks verleiten bestimmte Geräte Kartenzahler zu höherem Trinkgeld."
    },
    {
      "title": "Thyssenkrupp Steel Der Stahlriese droht abgehängt zu werden – und mit ihm das alte Deutschland",
      "teaser": "Ein Traditionskonzern fürchtet um seine Zukunft: Die Stahlwerke von Thyssenkrupp sollen von einem tschechischen Milliardär gerettet werden. Kann die Branche hierzulande überleben? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-steel-die-deutsche-industrieikone-kaempft-gegen-den-abstieg-a-18ca8780-468e-49a3-b194-140b90a5b175",
      "image_title": "Der Stahlriese droht abgehängt zu werden – und mit ihm das alte Deutschland - Rupert Oberhäuser / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Zahlen von Chiphersteller Nvidia-Aktie steigt dank KI-Boom erstmals über 1000 Dollar",
      "teaser": "Nvidia ist stark ins Jahr 2024 gestartet, der Gewinn des Chipherstellers hat sich im Vergleich zum ersten Quartal 2023 versechsfacht. Techkonzerne wie Microsoft oder Alphabet konkurrieren um einen begrenzten Vorrat an Chips.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-nvidia-aktie-steigt-dank-ki-boom-erstmals-ueber-1000-dollar-a-a381a2f9-0560-4e0e-966a-0203387aa333",
      "image_title": "Nvidia-Aktie steigt dank KI-Boom erstmals über 1000 Dollar - Eric Risberg / AP"
    },
    {
      "title": "»Das Niveau ist hoch« Stiftung Warentest empfiehlt mehrere alkoholfreie Biere",
      "teaser": "Vielfältig im Geschmack und kalorienärmer: Die Stiftung Warentest hat 20 alkoholfreie Biere untersucht. Die Tester fällen ganz nüchtern betrachtet ein berauschendes Urteil.",
      "url": "https://www.spiegel.de/wirtschaft/service/konsum-stiftung-warentest-empfiehlt-mehrere-alkoholfreie-biere-a-11213242-16fc-41d0-befc-5e77c7a7d33f",
      "image_title": "Stiftung Warentest empfiehlt mehrere alkoholfreie Biere - Laura Ludwig / picture alliance / dpa-tmn"
    },
    {
      "title": "Folgen von Naturkatastrophen Wüst drängt auf Pflichtversicherung gegen Hochwasser",
      "teaser": "Starkregen hat in den vergangenen Tagen im Saarland wieder viele Häuser unter Wasser gesetzt. NRW-Ministerpräsident Wüst will Versicherungen gegen diese Schäden nun vorschreiben, auch um Steuergeld zu sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/elementarschadensversicherung-gegen-unwetter-hendrik-wuest-fuer-pflichtpolice-gegen-hochwasser-a-c7609c43-197f-4271-a957-e5c4329937d1",
      "image_title": "Wüst drängt auf Pflichtversicherung gegen Hochwasser - Andreas Arnold / dpa"
    },
    {
      "title": "Gladbecker Bürgermeisterin 17.000 Euro Grundsteuer statt 122 Euro – wie kann das sein, Frau Weist?",
      "teaser": "Die neue Grundsteuer wird vielerorts deutlich teurer für private Hausbauer – und billiger für Gewerbeimmobilien. Bettina Weist (SPD) ist Bürgermeisterin von Gladbeck und bekommt nun den Zorn der Bürger ab. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-buergermeisterin-von-gladbeck-kritisiert-unterschiedliche-belastung-von-privat-und-gewerbeimmobilien-in-nrw-a-365c4419-0808-480f-893c-3042947bd8c5",
      "image_title": "17.000 Euro Grundsteuer statt 122 Euro – wie kann das sein, Frau Weist? - Stadt Gladbeck"
    },
    {
      "title": "Erdbeerunternehmer Glantz »14 Euro für ein Kilo macht der Verbraucher nicht mehr mit. Feierabend!«",
      "teaser": "Die SPD will den Mindestlohn erhöhen, doch Landwirt Enno Glantz sieht dadurch die heimische Erdbeerproduktion bedroht. Er verlangt eine Sonderregel für Erntehelfer und erzählt, warum er keine Deutschen mehr für den Job findet. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mindestlohn-erdbeer-unternehmer-enno-glantz-nennt-15-euro-existenzbedrohend-a-71c153c1-fad4-47c3-b137-4e0d5b3fa093",
      "image_title": "»14 Euro für ein Kilo macht der Verbraucher nicht mehr mit. Feierabend!« - Jens Büttner / dpa"
    },
    {
      "title": "Krise bei Flugzeughersteller Ist es noch sicher, in eine Boeing zu steigen?",
      "teaser": "Zwei Abstürze, ein Loch im Rumpf, Flammen im Triebwerk: Zuletzt haben sich schwere Unfälle mit Boeing-Maschinen gehäuft. Im Talk spricht SPIEGEL-Redakteur Gerald Traufetter über die gefährliche Fehlerkultur des Konzerns. Von Ilyass Alaoui, Lara Schulschenk und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/boeing-ist-es-noch-sicher-in-einflugzeug-von-boeing-zu-steigen-a-48a5527a-b07a-49e6-9546-e9e6fae945a7",
      "author": "Ilyass Alaoui, Lara Schulschenk und Gerald Traufetter"
    },
    {
      "title": "Gefallener Star-Investor Benko sagt aus – und bleibt Antworten schuldig",
      "teaser": "Bei seinem Auftritt vor dem Untersuchungsausschuss sagt Signa-Gründer René Benko vor allem, dass er nichts sagt. Denn neben dem Parlament interessieren sich auch Staatsanwälte für seine Geschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-gruender-rene-benko-aussage-vor-untersuchungsausschuss-bleibt-vage-a-a9ff134f-d1e7-4450-839e-f29eddc40a94",
      "image_title": "Benko sagt aus – und bleibt Antworten schuldig - Christian Bruna / Getty Images"
    },
    {
      "title": "Eskalation im Handelsstreit China droht mit Zöllen für westliche Verbrennerfahrzeuge",
      "teaser": "US-Präsident Joe Biden hat bereits hohe Schutzzölle auf importierte chinesische E-Autos eingeführt, Europa könnte bald nachziehen. Peking könnte BMW und Co. im Gegenzug an einem empfindlichen Punkt treffen.",
      "url": "https://www.spiegel.de/wirtschaft/china-droht-mit-zoellen-fuer-westliche-verbrenner-fahrzeuge-eskalation-im-handelsstreit-a-a59f001d-604a-4a83-b4d0-445102296209",
      "image_title": "China droht mit Zöllen für westliche Verbrennerfahrzeuge - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Neue Handelsblöcke Wie das Ende der Globalisierung die deutschen Unternehmen schwächt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Zerfall der Weltwirtschaft in einzelne Blöcke hat tiefgreifende Wirkungen. Diesmal wird es auch den Mittelstand treffen.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-im-wandel-wie-neue-handelsbloecke-deutsche-unternehmen-veraendern-a-8a36347c-11c8-4638-9f3d-7e423d6692a0",
      "image_title": "Wie das Ende der Globalisierung die deutschen Unternehmen schwächt - Peter Schickert / IMAGO"
    }
  ]
}