{
  "timestamp": "2024-02-07T17:01:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lufthansa-Bodenpersonal Ver.di droht mit längeren Streiks an Flughäfen",
      "teaser": "Bei der Lufthansa drohen nach dem Warnstreik am Mittwoch weitere Ausstände. Der Verhandlungsführer der Gewerkschaft sagte, die Streikbereitschaft sei in den vergangenen 20 Jahren noch nie so hoch gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-bodenpersonal-ver-di-droht-mit-laengeren-streiks-an-flughaefen-a-33d8dd29-56a7-4c68-a194-5a9ac336c782",
      "image_title": "Ver.di droht mit längeren Streiks an Flughäfen - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Welthandel Wegen der Angriffe im Roten Meer kommen deutlich weniger Schiffe in Hamburg an",
      "teaser": "Im Roten Meer attackieren Huthis Frachtschiffe, viele Reedereien fahren einen Umweg ums Kap. Die Attacken haben deshalb laut Wirtschaftsforschungsinstitut IfW Folgen für die Belieferung Europas – zumindest kurzfristig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifw-kiel-wegen-der-angriffe-im-roten-meer-kommen-weniger-schiffe-in-hamburg-an-a-980642e7-9758-4272-91e4-9b0b1a0e9a72",
      "image_title": "Wegen der Angriffe im Roten Meer kommen deutlich weniger Schiffe in Hamburg an - Mohamed Hossam / EPA-EFE"
    },
    {
      "title": "Rechtsextremes Magazin Weitere Bahnhofsbuchhändler nehmen »Compact« aus den Regalen",
      "teaser": "Das rechtsextreme »Compact«-Magazin soll aus immer mehr Bahnhöfen verschwinden. Nach Valora wollen nach SPIEGEL-Informationen zwei weitere Händler das Heft aus den Auslagen nehmen – einer entfernt auch andere Publikationen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/compact-weitere-bahnhofsbuchhaendler-nehmen-rechtsextremes-magazin-aus-den-regalen-a-0d4e0389-6fac-441a-8798-d793dcfd760f",
      "image_title": "Weitere Bahnhofsbuchhändler nehmen »Compact« aus den Regalen - Andre Lenthe / IMAGO"
    },
    {
      "title": "Weniger Mastschweine Fleischproduktion in Deutschland geht das siebte Jahr in Folge zurück",
      "teaser": "Weil in Deutschland deutlich weniger Schweine geschlachtet wurden, ist auch die Fleischproduktion erneut gesunken. Um den Umbau der Tierhaltung zu finanzieren, treibt Agrarminister Özdemir Pläne für eine Abgabe auf Fleisch voran.",
      "url": "https://www.spiegel.de/wirtschaft/service/fleischproduktion-in-deutschland-geht-das-siebte-jahr-in-folge-zurueck-a-6bd6b03f-7ca2-421d-8a51-9ce66e9855fc",
      "image_title": "Fleischproduktion in Deutschland geht das siebte Jahr in Folge zurück - Lars Penning / dpa"
    },
    {
      "title": "Rüstungsindustrie Panzerzulieferer Renk holt Börsengang nach – Aktienkurs steigt deutlich",
      "teaser": "Der Panzergetriebe-Hersteller Renk hat den erneuten Sprung an die Börse im zweiten Anlauf geschafft. Die Stimmung der Investoren ist deutlich besser als im Oktober – vor allem Leopard-2-Produzent KNDS schlug zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/renk-panzer-zulieferer-holt-boersengang-nach-a-58578729-3774-4b0c-a6a3-3ea925061134",
      "image_title": "Panzerzulieferer Renk holt Börsengang nach – Aktienkurs steigt deutlich - STAFF / REUTERS"
    },
    {
      "title": "Umfrage zum Sparen während der Inflation Weniger Geld für Lebensmittel, aber kein Verzicht auf Reisen",
      "teaser": "Menschen in Deutschland leiden unterschiedlich stark unter der Inflation. Dennoch haben viele laut einer Umfrage eines wirtschaftsnahen Instituts ähnliche Sparstrategien.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umfrage-zu-sparstrategien-gegen-inflation-guenstigere-lebensmittel-niedrigere-ausgaben-fuer-kleidung-a-f9558170-7d99-434a-9ce8-62ff04bad896",
      "image_title": "Weniger Geld für Lebensmittel, aber kein Verzicht auf Reisen - Jan Woitas / dpa"
    },
    {
      "title": "Beginn des Straßenkarnevals Karneval ist gut für den Einzelnen – und die Gemeinschaft Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Kritiker betrachten die Sitzungen, Umzüge und Partys zwischen Weiberfastnacht und Aschermittwoch als Rückfall in ein primitiveres Stadium der Menschheit. Dabei ist die Feierwut gut fürs Gemüt und den Zusammenhalt.",
      "url": "https://www.spiegel.de/wirtschaft/karneval-ist-gut-fuer-den-einzelnen-und-die-gemeinschaft-a-b3981609-c860-487a-97de-6bf1c7a0b650",
      "image_title": "Karneval ist gut für den Einzelnen – und die Gemeinschaft - Oliver Berg / dpa"
    },
    {
      "title": "Trotz gesunkener Inflation EZB-Direktorin warnt vor zu schneller Zinssenkung",
      "teaser": "Die Teuerung hat deutlich nachgelassen, dennoch warnt EZB-Direktoriumsmitglied Isabel Schnabel vor allzu raschen Zinssenkungen. Man müsse »geduldig und vorsichtig« sein – denn es gebe Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/service/isabel-schnabel-ezb-direktorin-warnt-vor-zu-schneller-zinssenkung-a-5f43edd3-9c84-4ac5-b08b-7118715c6985",
      "image_title": "EZB-Direktorin warnt vor zu schneller Zinssenkung - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Lufthansa-Streik »Man traut sich bald gar nicht mehr zu verreisen«",
      "teaser": "Wieder wird gestreikt, erneut sind rund 100.000 Reisende betroffen. Am Hamburger Flughafen reagieren viele Menschen genervt – nach Bahn- und ÖPNV-Ausstand reicht es den meisten langsam.",
      "url": "https://www.spiegel.de/wirtschaft/service/lufthansa-streik-man-traut-sich-bald-gar-nicht-mehr-zu-verreisen-a-bf9486ff-448d-4385-81f0-556070fbea37"
    },
    {
      "title": "Ifo-Umfrage Deutsche wollen Klimaschutz-Vorreiter sein, aber keine CO₂-Abgabe zahlen",
      "teaser": "Deutschland soll eine Vorreiterrolle beim Klimaschutz übernehmen, sagt mehr als die Hälfte der Bürger laut einer Umfrage. Doch ein Großteil wiederum lehnt genau das Instrument ab, das Ökonomen für wirkungsvoll halten.",
      "url": "https://www.spiegel.de/wirtschaft/service/umfrage-deutsche-wollen-klimaschutz-vorreiter-sein-aber-keine-co-abgabe-zahlen-a-a0108ec9-ce16-4b44-a119-409f8852e5a3",
      "image_title": "Deutsche wollen Klimaschutz-Vorreiter sein, aber keine CO₂-Abgabe zahlen - Uli Deck / dpa"
    },
    {
      "title": "Positives Image aufbauen China will seine E-Auto-Hersteller für den Export stärken",
      "teaser": "Chinesische Elektroautos gelten als schärfste Rivalen für deutsche Hersteller. Nun will die Regierung in Peking ihre Autobauer im globalen Wettbewerb unterstützen. Dafür hat sie gleich mehrere Ansätze.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektroautos-china-will-seine-hersteller-im-export-unterstuetzen-a-e5d72a1c-b5a3-4b5a-a2e5-865c7aaae501",
      "image_title": "China will seine E-Auto-Hersteller für den Export stärken - AFP"
    },
    {
      "title": "Leben neben einem Kaufhaus Mein täglicher Blick auf den Karstadt-Verfall Von Katharina Hölter",
      "teaser": "Seit sechs Jahren wohne ich auf der Rückseite einer Hamburger Galeria-Karstadt-Kaufhof-Filiale. Hier spiegelt sich der marode Zustand des Unternehmens in Beton, Tristesse und Ideenlosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-wie-ich-als-nachbarin-taeglich-auf-den-verfall-blicke-a-0c618c0b-09b8-4e8f-a147-a4ef7ecc2697",
      "image_title": "Mein täglicher Blick auf den Karstadt-Verfall - Katharina Hölter / DER SPIEGEL"
    },
    {
      "title": "Siebter Rückgang in Folge Deutsche Industrie fährt ihre Produktion herunter",
      "teaser": "Die deutsche Industrie hat zum Jahresende einen deutlichen Produktionsrückgang verzeichnet. Besonders hart traf es die Chemiebranche. Ökonomen sehen aber zumindest einen Lichtblick.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-industrie-faehrt-ihre-produktion-herunter-a-cfa6e9fb-539f-4485-8d57-806829f1964b",
      "image_title": "Deutsche Industrie fährt ihre Produktion herunter - Lilly / imagebroker / IMAGO"
    },
    {
      "title": "Handelsverband Verbraucher sparen offenbar bei Obst und Gemüse",
      "teaser": "Bei Lebensmitteln ist die Inflation deutlich spürbar. Das wirkt sich laut einem Verband auf das Kaufverhalten von Verbrauchern aus: Sie meiden demnach frisches Obst und Gemüse.",
      "url": "https://www.spiegel.de/wirtschaft/service/obst-und-gemuese-verbraucher-sparen-laut-verband-bei-frischen-lebensmitteln-a-55f56dd5-6e94-4763-886b-a4be4e9ee019",
      "image_title": "Verbraucher sparen offenbar bei Obst und Gemüse - Sven Hoppe / dpa"
    },
    {
      "title": "Mehr als 100.000 Passagiere betroffen Warnstreik bei Lufthansa sorgt für Hunderte Flugausfälle",
      "teaser": "Flugpassagiere müssen sich auf Ausfälle und Verspätungen einstellen: Bei der Lufthansa hat der Warnstreik des Bodenpersonals begonnen. Aus der Politik kommt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/service/warnstreik-bei-lufthansa-sorgt-fuer-hunderte-flugausfaelle-a-cf8da2b0-b3ff-41d9-81a9-8003b11958aa",
      "image_title": "Warnstreik bei Lufthansa sorgt für Hunderte Flugausfälle - Sven Hoppe / dpa"
    },
    {
      "title": "Erben und Steuern sparen Der Millionentrick mit der Adoption",
      "teaser": "Hermès, Drogerien-Müller, Darboven – bekannt werden hin und wieder prominente Fälle, doch die Adoption Erwachsener ist viel weiter verbreitet als gedacht. Kein Wunder: Wer es richtig macht, kann dabei im Erbfall sehr viel Geld sparen. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-sparen-beim-erben-der-millionentrick-mit-der-adoption-von-erwachsenen-a-3e98aad2-3e43-430d-b3a7-5823aaafb324",
      "image_title": "Der Millionentrick mit der Adoption - Bernard Bisson / Jdd / SIPA / action press",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Staatsbank KfW Bund verkauft Post-Aktien für mehr als zwei Milliarden Euro",
      "teaser": "Der deutsche Staat ist größter Anteilseigner der Post. Jetzt trennt sich die Kreditanstalt für Wiederaufbau von 50 Millionen Aktien des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/bund-verkauft-post-aktien-fuer-mehr-als-zwei-milliarden-euro-a-53f79f9b-305b-4748-a215-25456108f4e2",
      "image_title": "Bund verkauft Post-Aktien für mehr als zwei Milliarden Euro - Oliver Berg / dpa"
    },
    {
      "title": "Rechtsextreme Zeitschrift »Compact«-Magazin fliegt aus zahlreichen Bahnhofsbuchhandlungen",
      "teaser": "Die Zeitschrift »Compact« verbreitet seit Jahren rechtsextremes Gedankengut. An vielen Bahnhöfen tut sie das nun nicht mehr: Eine große Handelskette stoppt den Verkauf – »unverzüglich«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/compact-magazin-fliegt-aus-zahlreichen-bahnhofsbuchhandlungen-a-ba5e08ff-90c4-42f5-a329-ddd93402c73d",
      "image_title": "»Compact«-Magazin fliegt aus zahlreichen Bahnhofsbuchhandlungen - Sebastian Willnow/ DPA"
    },
    {
      "title": "Ermittlungen nach Beinahe-Unglück Boeing flog ohne vorgesehene Bauteile",
      "teaser": "US-Ermittler machen neue Details zu dem Vorfall mit einer Boeing öffentlich, bei dem sich während des Fluges ein Kabinenteil gelöst hatte: Offenbar fehlten mehrere Befestigungen – Grund für den Zwischenfall müsste dies aber nicht sein.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-ermittlungen-nach-beinahe-unglueck-ergeben-fehlende-bauteile-a-5be5f402-0866-4f5c-abcf-941ba26806da",
      "image_title": "Boeing flog ohne vorgesehene Bauteile - Jason Redmond / REUTERS"
    },
    {
      "title": "Ampelstreit Organisationen kritisieren geplante deutsche Enthaltung bei EU-Lieferkettengesetz",
      "teaser": "Bei der EU-Abstimmung über ein Lieferkettengesetz wird sich Deutschland laut Arbeitsminister Hubertus Heil enthalten. Teile der Wirtschaft sind erleichtert, Sozialverbände empört.",
      "url": "https://www.spiegel.de/wirtschaft/eu-lieferkettengesetz-organisationen-kritisieren-geplante-deutsche-enthaltung-a-03bf4ff2-61ce-4c05-811a-18ab4d182821",
      "image_title": "Organisationen kritisieren geplante deutsche Enthaltung bei EU-Lieferkettengesetz - medialensking / Pond5 Images b / IMAGO"
    }
  ]
}