{
  "timestamp": "2024-05-13T17:01:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsbeziehungen mit Moskau Großbanken der Eurozone verringern Russland-Engagement",
      "teaser": "Mehr als zwei Jahre nach Beginn der russischen Invasion in der Ukraine verzeichnen europäische Geldhäuser Fortschritte beim Rückzug aus ihren Russland-Geschäften. Kontrolleure haben aber auch lange Druck gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/eurozone-grossbanken-verringern-engagement-in-russland-a-64347b38-832c-4625-a9cd-b323a2894578",
      "image_title": "Großbanken der Eurozone verringern Russland-Engagement - Christian Ender / IMAGO"
    },
    {
      "title": "Früherer Poco-Möbelkonzern Ex-Steinhoff-Manager zu sechs Jahren Haft verurteilt",
      "teaser": "Es ist das dritte Urteil gegen den ehemaligen Möbelmanager: Das Landgericht Oldenburg hat einen 65-Jährigen wegen Steuerhinterziehung im Kontext des Bilanzskandals beim Steinhoff-Konzern in 20 Fällen schuldig gesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/moebel-konzern-ex-steinhoff-manager-zu-sechs-jahren-haft-verurteilt-a-10cb8270-91c0-4af0-b323-e7912b4c3365",
      "image_title": "Ex-Steinhoff-Manager zu sechs Jahren Haft verurteilt - Sina Schuldt / dpa"
    },
    {
      "title": "Energieversorgung in der Seefahrt Containerschiffe können in Hamburg mit Landstrom versorgt werden",
      "teaser": "Nach den Kreuzfahrtschiffen kommen jetzt auch die Frachter: Im Hamburger Hafen wird die Nutzung von Landstrom als umweltfreundlichere Alternative ausgebaut.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-containerschiffe-nutzen-landstrom-fuer-umweltfreundlichen-betrieb-a-f4c541be-8f4c-4e38-8df5-d9894d3aab90",
      "image_title": "Containerschiffe können in Hamburg mit Landstrom versorgt werden - Christian Charisius / dpa"
    },
    {
      "title": "Rekord für deutschen Tourismus So viele Übernachtungsgäste im März wie noch nie",
      "teaser": "Deutsche Hoteliers und Gastwirte zählen im März 35,6 Millionen Übernachtungen. Damit ist die Zahl höher als vor der Pandemie. Auch auf die Europameisterschaft im Sommer können sie sich freuen.",
      "url": "https://www.spiegel.de/wirtschaft/tourismus-in-deutschland-im-maerz-gab-es-so-viele-uebernachtungsgaeste-wie-noch-nie-a-94f6a087-5a62-4500-bc29-4bb97d6e8739",
      "image_title": "So viele Übernachtungsgäste im März wie noch nie - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Standortsterben Zahl der deutschen Bankfilialen sinkt erstmals unter 20.000",
      "teaser": "In Deutschland werden immer mehr Geschäftsstellen von Banken geschlossen. Doch anders als bei vielen anderen Dienstleistungen des alltäglichen Lebens finden viele Bürger das gar nicht so schlecht.",
      "url": "https://www.spiegel.de/wirtschaft/service/banken-zahl-der-filialen-in-deutschland-sinkt-erstmals-unter-20-000-a-2d50317b-7690-47a7-8fed-475eba3c8004",
      "image_title": "Zahl der deutschen Bankfilialen sinkt erstmals unter 20.000 - Sven Hoppe / dpa"
    },
    {
      "title": "Nach 180 Tagen IG Metall beendet längsten Streik ihrer Geschichte – ohne Erfolg",
      "teaser": "Monatelang kämpften die »Schrotter« für mehr Gehalt und Mitbestimmung – doch der Dauerstreik beim sächsischen Recyclingunternehmen SRW blieb vergebens. Die IG Metall klagt, die chinesischen Besitzer führten einen »Kulturkampf«.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-monatelanger-streik-bei-srw-endet-ohne-erfolg-a-4487e608-3ea2-4821-ae34-dfe3c85a8f99",
      "image_title": "IG Metall beendet längsten Streik ihrer Geschichte – ohne Erfolg - Jan Woitas / dpa"
    },
    {
      "title": "Tarifkonflikt Bundesweiter Streik am Bau startet",
      "teaser": "»Wir werden Betriebe und Baustellen lahmlegen«: Die IG Bau hat zu Streiks auf dem Bau aufgerufen. Los geht es in Niedersachsen, die Ausstände könnten auch private Bauherren treffen – und Autofahrer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baugewerbe-erster-bundesweiter-streik-seit-17-jahren-legt-baustellen-lahm-a-24b0db17-8886-4b88-9723-1e31601fb68d",
      "image_title": "Bundesweiter Streik am Bau startet - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Macrons Investitionsoffensive Microsoft und Amazon wollen Milliarden nach Frankreich pumpen",
      "teaser": "Der französische Präsident Macron wirbt um ausländische Techkonzerne, sie sollen Datenzentren und Cloudangebote ausbauen. Dafür lädt er zum Wirtschaftsgipfel nach Versailles – und verzeichnet bereits Erfolge.",
      "url": "https://www.spiegel.de/wirtschaft/microsoft-und-amazon-wollen-milliarden-nach-frankreich-pumpen-a-c52f296d-24c1-473b-913e-ec5c8c33dc44",
      "image_title": "Microsoft und Amazon wollen Milliarden nach Frankreich pumpen - Blondet Eliot / ABACAPRESS / picture alliance"
    },
    {
      "title": "Risiko Hauskauf Immobilien als Altersvorsorge – da kann nichts schiefgehen, oder? Eine Kolumne von Nikolaus Braun",
      "teaser": "Ein Haus oder eine Eigentumswohnung, das klingt nach Sicherheit. Und tatsächlich halten die meisten Menschen solche Investments für weniger riskant als etwa Aktien. Eine Fehleinschätzung, wie das Beispiel von Friedrich zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-als-altersvorsorge-da-kann-nichts-schiefgehen-oder-kolumne-a-c6cb6db2-cb88-4ff5-895c-a88a5b7f38b6",
      "image_title": "Immobilien als Altersvorsorge – da kann nichts schiefgehen, oder? - Oliver Berg / dpa"
    },
    {
      "title": "Entgangene Produktion Fachkräftelücke kostet deutsche Wirtschaft 50 Milliarden Euro",
      "teaser": "Die Besetzung offener Stellen wird immer schwieriger, das bremst die deutsche Wirtschaft erheblich aus. Und die Verluste könnten in Zukunft noch größer werden, warnt das arbeitgebernahe Institut der deutschen Wirtschaft (IW).",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-deutsche-wirtschaft-verliert-50-milliarden-euro-aufgrund-offener-stellen-a-2fea8d58-1b8a-4557-98e1-3a7ee1578333",
      "image_title": "Fachkräftelücke kostet deutsche Wirtschaft 50 Milliarden Euro - Julian Stratenschulte / dpa"
    },
    {
      "title": "Siemens-Mandat von Veronika Grimm Neuer Ärger bei den Wirtschaftsweisen",
      "teaser": "Möglicher Konflikt im Sachverständigenrat der Bundesregierung: Siemens-Energy-Aufsichtsrätin Veronika Grimm stimmt in einem neuen Gutachten gegen den Rest des Gremiums. Ausgerechnet beim Thema Wasserstoff. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftsweise-veronika-grimm-sorgt-fuer-konflikt-im-sachverstaendigenrat-beim-thema-wasserstoff-a-160b6d47-fe2d-48bf-ba23-5c76ceb844b9",
      "image_title": "Neuer Ärger bei den Wirtschaftsweisen - Bernd von Jutrczenka / dpa",
      "author": "David Böcking"
    },
    {
      "title": "»Ein ermüdendes Ritual« SPD-Spitzen kritisieren FDP-Vorstöße zur Rente scharf",
      "teaser": "Die Auseinandersetzungen über die Rentenpolitik werden zur Belastung für die Koalition: Die Liberalen fordern Reformen, aber die SPD erteilt den Überlegungen eine kategorische Absage.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpolitik-spd-spitzen-kritisieren-fdp-vorstoesse-scharf-a-5899ff60-6c7f-40a6-934c-25ede2c89b90",
      "image_title": "SPD-Spitzen kritisieren FDP-Vorstöße zur Rente scharf - Marten Ronneburg / KreativMedia Berlin / IMAGO"
    },
    {
      "title": "Krisenwährung Was der hohe Goldpreis über die Wirtschaft verrät Eine Kolumne von Henrik Müller",
      "teaser": "Steigt der Kurs noch weiter? Oder erleben wir bald das Platzen einer Blase? Es gibt ein paar Gründe anzunehmen, dass teures Gold zur neuen weltwirtschaftlichen Normalität gehört.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krisenwaehrung-was-der-hohe-goldpreis-ueber-die-wirtschaft-verraet-kolumne-a-6725a825-e0b4-459b-9ed4-db2c75e234ef",
      "image_title": "Was der hohe Goldpreis über die Wirtschaft verrät - Bloomberg / Getty Images"
    },
    {
      "title": "»Armada an Leuten« ausgeschickt Herrscherhaus von Abu Dhabi verlangt Millionen von René Benko",
      "teaser": "Ex-Milliardär René Benko baute mit Signa einen riesigen Immobilienkonzern auf – und trieb ihn in den Ruin. Nun will der Clan um Abu Dhabis Herrscher Al Nahyan sein privates Geld zurück. Es geht offenbar um die Ehre. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-abu-dhabis-herrscher-al-nahyan-verlangt-rueckzahlung-seines-privaten-geldes-a-1a2ed698-ce58-4a45-ab83-8fef7e55b2f9",
      "image_title": "Herrscherhaus von Abu Dhabi verlangt Millionen von René Benko - Helmut Fohringer / APA / picture alliance",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Beitragserhöhungen Was Sie tun können, wenn sich Ihr privater Krankenversicherer verrechnet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wie stark darf eine private Krankenversicherung die Beiträge erhöhen – und auf welcher Grundlage? Oft ist das schwer durchschaubar. Was Sie machen können, wenn Sie betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-was-sie-tun-koennen-wenn-sich-ihr-privater-versicherer-verrechnet-a-a369446e-3c91-4c94-8c7e-64e6f9fb4796",
      "image_title": "Was Sie tun können, wenn sich Ihr privater Krankenversicherer verrechnet - imagebroker / IMAGO"
    },
    {
      "title": "Whistleblower unter Druck Der Boeing-Ingenieur, der zu viel wusste",
      "teaser": "Ein Whistleblower beim kriselnden US-Flugzeughersteller Boeing packt aus: Martin Bickeböller deckte Mängel beim Großflugzeug Dreamliner auf – und wurde vom Konzern offenbar für diese Hinweise schikaniert. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/boeing-wie-der-us-flugzeugbauer-offenbar-mitarbeiter-unter-druck-setzt-a-56a4b3c0-1175-4fdb-881a-d9a79f5d7e63",
      "image_title": "Der Boeing-Ingenieur, der zu viel wusste - Lindsey Wasson / AP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Werbe-Fails von Apple, VW, Lufthansa und Co. Manchmal liegen Genie und Werbung dicht beieinander",
      "teaser": "Nach einer missratenen iPad-Reklame bittet Apple um Entschuldigung. Schon viele Firmen haben mit ihren Spots und Anzeigen richtig danebengehauen. Das sind die besten schlechtesten Kampagnen. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-apple-lufthansa-und-co-wenn-unternehmen-bei-werbung-danebenliegen-a-a333958e-2792-4e8c-9203-590708d943a3",
      "image_title": "Manchmal liegen Genie und Werbung dicht beieinander - apple / YouTube",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Auswirkungen auf Kundenservice Ver.di ruft Telekom-Beschäftigte zu Streik am Montag auf",
      "teaser": "Absagen bei Technikerterminen, lange Wartezeiten im Service: Am Montag könnten Kunden der Telekom den Tarifkonflikt zu spüren bekommen. Die Gewerkschaft macht mit einem Warnstreik Druck in den Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/telekom-ver-di-ruft-beschaeftigte-zu-streik-am-montag-auf-a-259928a9-1766-44e8-a351-67d11f6f2367",
      "image_title": "Ver.di ruft Telekom-Beschäftigte zu Streik am Montag auf - Ying Tang / NurPhoto / picture alliance"
    },
    {
      "title": "Ende der Rezession Britische Wirtschaft wächst stärker als erwartet",
      "teaser": "Für die konservative Regierung sind es kurz vor den nächsten Wahlen unerwartet gute Nachrichten: Die britische Konjunktur läuft besser als gedacht. Zum Jahresbeginn kann sie den Negativtrend umdrehen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-wirtschaft-waechst-staerker-als-erwartet-a-bb889bbf-ea17-4e2b-ad82-4f8e9d6121f6",
      "image_title": "Britische Wirtschaft wächst stärker als erwartet - Christian Charisius / dpa"
    },
    {
      "title": "Branche in der Krise Mehrheit der Wohnungsbauer klagt über fehlende Aufträge",
      "teaser": "Aufträge bleiben aus oder werden storniert: Im Wohnungsbau ist laut einer Ifo-Umfrage kein Ende der Krise in Sicht. Nun drohen in der gesamten Branche im Streit über höhere Löhne auch noch Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-krise-mehr-als-die-haelfte-der-firmen-klagt-ueber-fehlende-auftraege-a-6ce23346-3e76-4005-a208-ab01c3e52728",
      "image_title": "Mehrheit der Wohnungsbauer klagt über fehlende Aufträge - Rolf Vennenbernd / dpa"
    }
  ]
}