{
  "timestamp": "2024-10-03T21:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsverbände in der Kritik Mehr als 300.000 Euro Jahresgehalt für den IHK-Chef",
      "teaser": "Chefs von Wirtschaftskammern tragen ein geringes unternehmerisches Risiko und verdienen dank der Pflichtbeiträge ihrer Mitglieder trotzdem prächtig, wie der Hauptgeschäftsführer der IHK Berlin. Doch es gibt Widerstand. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gehaelter-von-chefs-bei-der-ihk-mehr-als-300-000-euro-jahresgehalt-in-berlin-a-6ba47584-fdae-4474-bdd1-41fd66588fbb",
      "image_title": "Mehr als 300.000 Euro Jahresgehalt für den IHK-Chef - Michael Bihlmayer / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "McKinsey-Studie E-Auto-Wende könnte Europa 400 Milliarden Euro kosten",
      "teaser": "Die Autoindustrie trägt fast zwei Billionen Euro zur Wirtschaftsleistung in Europa bei. Mit der Umstellung auf E-Antriebe könnte rund ein Fünftel davon verloren gehen, warnt eine Studie. Doch auch das Potenzial der Wende sei enorm.",
      "url": "https://www.spiegel.de/wirtschaft/e-auto-wende-koennte-europa-400-milliarden-euro-kosten-a-dbbb7572-9fc4-4d7f-bed9-6f5bd768eaf8",
      "image_title": "E-Auto-Wende könnte Europa 400 Milliarden Euro kosten - Zhang Yao / Imaginechina / laif"
    },
    {
      "title": "Bezahldienst Klarna »Wir wollen Banken mithilfe von KI angreifen«",
      "teaser": "Der Zahlungsanbieter Klarna will Jobs in der Finanzwelt durch künstliche Intelligenz ersetzen. Gründer Sebastian Siemiatkowski begreift seine Firma als McDonald’s der Geldbranche – und verspricht niedrigere Preise. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/klarna-gruender-wir-wollen-banken-mithilfe-von-ki-angreifen-a-a2191205-5397-4dfd-8532-c709ea20e570",
      "image_title": "»Wir wollen Banken mithilfe von KI angreifen« - TT / IMAGO"
    },
    {
      "title": "Preiswertes Elektroauto Welche Werke um Volkswagens 20.000-Euro-Auto buhlen",
      "teaser": "Im VW-Konzern gibt es drei Favoriten für den Bau des geplanten Billigstromers – ein deutsches Werk ist nicht darunter. Doch niedrige Produktionskosten dürften kaum ausreichen, um den Preis niedrig zu halten. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/preiswertes-elektroauto-welche-werke-um-volkswagens-20-000-euro-autos-buhlen-a-59f88a84-31a2-48cc-a1f4-2ee9d864121c",
      "image_title": "Welche Werke um Volkswagens 20.000-Euro-Auto buhlen - Ondrej Deml / CTK / picture alliance / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Kriselnde Lufthansa Gepäck verloren, Sitze kaputt, Toiletten gesperrt",
      "teaser": "Die Lufthansa-Kernmarke steckt in der Krise. Eine miese Performance an Bord ist dabei nur das augenscheinlichste Problem. Das andere: der Standort Deutschland. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-gepaeck-verloren-sitze-kaputt-toiletten-gesperrt-a-3d61c3fe-821c-442e-ae31-ade98e1c02c8",
      "image_title": "Gepäck verloren, Sitze kaputt, Toiletten gesperrt - Michaela Stache / AFP",
      "author": "Martin U. Müller"
    },
    {
      "title": "Ampel im Wahlkampf Die Gute-Laune-Therapie wird scheitern Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Dauerstreit, miese Wahlergebnisse, schlechte Stimmung im Land? In der Bundesregierung übt man sich im Schönreden. Dabei fehlt es nicht an richtigen Erzählungen – sondern an konkreten Ideen und Geld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestagswahl-ohne-politisches-handwerk-und-mutige-ideen-keine-chance-auf-erfolg-a-b82e19f4-2f44-4fce-97ed-26a4d917b53e",
      "image_title": "Die Gute-Laune-Therapie wird scheitern - Jörg Carstensen / Joerg Carstensen / dpa"
    },
    {
      "title": "Arbeitsgericht Braunschweig Mehr als hundert ehemalige VW-Manager klagen gegen Gehaltseinbußen",
      "teaser": "Der Volkswagen-Konzern ist in der Krise, sogar Werksschließungen stehen im Raum. Mitarbeiterinnen und Mitarbeiter sorgen sich um ihre Zukunft. Aber manche Führungskräfte im Ruhestand pochen trotzdem auf mehr Geld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-mehr-als-hundert-ex-vw-manager-wollen-gehaltseinbussen-nicht-hinnehmen-a-42cfb39e-dfe8-4395-afa6-250d2621c32a",
      "image_title": "Mehr als hundert ehemalige VW-Manager klagen gegen Gehaltseinbußen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schwaches Angebot und starke Nachfrage Butter so teuer wie noch nie",
      "teaser": "Ein bisschen Butter auf dem Sonntagsbrötchen kostet inzwischen viel Geld: Für ein 250-Gramm-Päckchen zahlen Verbraucher jetzt mindestens 2,39 Euro. Und die Preise könnten sogar noch weiter steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittel-butter-so-teuer-wie-noch-nie-a-7ac304d0-a309-4e52-bebf-bb1fef44f45d",
      "image_title": "Butter so teuer wie noch nie - Hendrik Schmidt / dpa"
    },
    {
      "title": "Reiseprogramm »DiscoverEU« EU verschenkt 35.500 Zugtickets an junge Europäer",
      "teaser": "Reiselustige EU-Bürgerinnen, die im Jahr 2006 geboren sind, können mit ein wenig Glück Europa gratis mit der Bahn erkunden. Einziger Haken: Vorher muss ein kleines Quiz gelöst werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/discovereu-europaeische-kommission-verschenkt-35-500-zugtickets-an-junge-europaeer-a-15f8e772-9f52-4377-9342-be62a9585758",
      "image_title": "EU verschenkt 35.500 Zugtickets an junge Europäer - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Krieg in Nahost Aktienkurse von Rüstungsfirmen steigen",
      "teaser": "Weltweit wächst die Angst vor einem größeren Krieg im Nahen Osten. Auch Investoren an der Börse rechnen offenbar damit: Aktien von Rüstungsfirmen verteuern sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nahost-krieg-aktienkurse-von-ruestungsfirmen-steigen-a-eed53ca9-60e1-4052-9758-95b3b3082213",
      "image_title": "Aktienkurse von Rüstungsfirmen steigen - Chris Emil Janssen / picture alliance / Chris Emil Janßen"
    },
    {
      "title": "Streit über Job bei Siemens Energy Ökonomin Grimm klagt gegen Verhaltenskodex der Wirtschaftsweisen",
      "teaser": "Veronika Grimm ist Mitglied im Sachverständigenrat – und steht wegen ihres Postens bei Siemens Energy in der Kritik. Nun beschäftigt der Krach ein Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweisen-veronika-grimm-klagt-gegen-verhaltenskodex-a-39a9017f-dafe-45ee-9412-3a3acfdd57bd",
      "image_title": "Ökonomin Grimm klagt gegen Verhaltenskodex der Wirtschaftsweisen - teutopress / IMAGO"
    },
    {
      "title": "Abgelehnte Jobs, verpasste Termine Regierung beschließt härtere Sanktionen beim Bürgergeld",
      "teaser": "Die Ampel hat sich auf strengere Regeln für Bürgergeldempfänger geeinigt. Auch Schwarzarbeit soll künftig stärker bekämpft werden.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-bundesregierung-beschliesst-haertere-sanktionen-und-neue-regeln-fuer-gefluechtete-a-e2c0025e-2ea5-49bd-9229-0cf9cd6eab13",
      "image_title": "Regierung beschließt härtere Sanktionen beim Bürgergeld - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Ganztägiger Warnstreik Lufthansa und Eurowings streichen Flüge in Dresden und Leipzig",
      "teaser": "In der Herbstferienzeit hat die Gewerkschaft Ver.di Beschäftigte an den Flughäfen Leipzig/Halle und Dresden zum Warnstreik aufgerufen. Lufthansa droht in den Verhandlungen mit drastischen Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/service/lufthansa-und-eurowings-streichen-fluege-in-dresden-und-leipzig-a-3e041ec9-5780-413c-9404-2b143c37bf3b",
      "image_title": "Lufthansa und Eurowings streichen Flüge in Dresden und Leipzig - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Rückzug des »Schraubenkönigs« Reinhold Würth übergibt wichtigen Posten an seinen Enkel",
      "teaser": "Mit 14 Jahren fing Reinhold Würth in der Schraubenhandlung seines Vaters an, mit 89 Jahren gibt der Unternehmer eine wichtige Funktion auf. Er will aber aus dem Hintergrund noch »mitmeckern«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reinhold-wuerth-schraubenkoenig-uebergibt-wichtigen-posten-an-enkel-a-a87a278b-6b4b-40ea-a78f-c79196d7d270",
      "image_title": "Reinhold Würth übergibt wichtigen Posten an seinen Enkel - Uwe Anspach / dpa"
    },
    {
      "title": "Fokus auf Onlinevertrieb Datenschützer kritisieren Verkauf von Bahn-Sparpreisticket",
      "teaser": "Wer Sparpreistickets der Bahn kaufen möchte, muss das online machen oder am Schalter zumindest E-Mail-Adresse oder Handynummer angeben. Datenschützern geht das zu weit. Bestimmte Kunden blieben außen vor.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-datenschuetzer-kritisieren-online-vertrieb-bei-sparpreisticket-a-c1eba84d-068b-40ba-a6ed-3f7bfe5d17ef",
      "image_title": "Datenschützer kritisieren Verkauf von Bahn-Sparpreisticket - Jan Woitas/ dpa"
    },
    {
      "title": "Umsatz- und Gewinneinbruch Nike sieht kein schnelles Ende der Krise",
      "teaser": "Kurz vor dem Chefwechsel muss Nike seine Vorhersage für das laufende Geschäftsjahr zurücknehmen. Gewinn und Umsatz sind massiv eingebrochen. Schnelle Besserung ist nicht in Sicht. Die zentrale Verkaufsstrategie schlug fehl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nike-umsatz-und-gewinneinbruch-geschaeftsprognose-wird-kassiert-a-7c22deec-be7a-4880-847c-a71a16c9f730",
      "image_title": "Nike sieht kein schnelles Ende der Krise - Carlo Allegri / REUTERS"
    },
    {
      "title": "Reform der privaten Altersvorsorge Was Christian Lindner mit Riester vorhat",
      "teaser": "Wer heute Geld fürs Alter zur Seite legt, verzichtet oft auf die staatliche Förderung, denn Riesterverträge versprechen kaum Rendite. Die Bundesregierung will das ändern. Der Überblick über die geplante Reform. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/private-altersvorsorge-was-christian-lindner-mit-der-riester-rente-vorhat-a-63ed0542-e264-4bff-b49b-40b26bc120c3",
      "image_title": "Was Christian Lindner mit Riester vorhat - Jens Krick / Flashpic / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Autobauer in der Krise VW-Werk in Osnabrück steht ab 2026 ohne Auftrag da",
      "teaser": "Nächste Hiobsbotschaft für den angeschlagenen Volkswagen-Konzern: Ein E-Auto-Modell von Porsche wird nun doch nicht am VW-Standort Osnabrück gefertigt. Für das kleine Werk könnte das existenzbedrohend werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-werk-in-osnabrueck-verliert-auftrag-fuer-elektro-porsche-a-c7a14ea9-9152-42d9-a987-4c9a0367152b",
      "image_title": "VW-Werk in Osnabrück steht ab 2026 ohne Auftrag da - Philipp Hülsmann / dpa"
    },
    {
      "title": "Einsparungen bei Getränkeabfüller Fünf Coca-Cola-Standorte in Deutschland sollen schließen",
      "teaser": "Mehr als 500 Jobs in Deutschland fallen weg: Getränkeriese Coca-Cola kündigt Werkschließungen und einen deutlichen Stellenabbau an. Die Rede ist von einem »anhaltend wettbewerbsintensiven Marktumfeld«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coca-cola-fuenf-standorte-in-deutschland-sollen-schliessen-a-acdff869-f778-41e5-90a2-0b3e78c0108c",
      "image_title": "Fünf Coca-Cola-Standorte in Deutschland sollen schließen - Uli Deck / dpa"
    },
    {
      "title": "Top zehn Das sind die reichsten Deutschen",
      "teaser": "Sie besitzen Dutzende Milliarden Euro: Das manager magazin hat erneut seine Liste der vermögendsten Menschen in Deutschland erstellt. Auf Platz eins gibt es einen Wechsel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/die-reichsten-deutschen-lidl-gruender-dieter-schwarz-ist-reichster-deutscher-a-b2f44eec-9498-4f38-9984-ebf61a86e83f",
      "image_title": "Das sind die reichsten Deutschen"
    }
  ]
}