{
  "timestamp": "2024-04-04T19:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massive Exporte US-Finanzministerin Yellen rüffelt Chinas Produktschwemme",
      "teaser": "Elektroautos, Batterien, Solarmodule: China hat in mehreren Schlüsselindustrien massive Überkapazitäten aufgebaut und flutet nun den Weltmarkt. Die US-Finanzministerin kritisiert das scharf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-janet-yellen-rueffelt-produktschwemme-a-0dd9a320-2390-4b96-9412-12c521e40ef9",
      "image_title": "US-Finanzministerin Yellen rüffelt Chinas Produktschwemme - Saul Loeb / AFP"
    },
    {
      "title": "Italien 22 Festnahmen wegen mutmaßlichen Betrugs mit EU-Geldern",
      "teaser": "Fahnder in Italien haben Mitglieder eines mutmaßlichen Betrügernetzwerks festgenommen, das offenbar im großen Stil EU-Gelder veruntreut hat. Es geht um bis zu 600 Millionen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/italien-22-festnahmen-wegen-mutmasslichen-betrugs-mit-eu-geldern-a-ee52d530-0e63-4437-ac5f-f2f9555c14a2",
      "image_title": "22 Festnahmen wegen mutmaßlichen Betrugs mit EU-Geldern - Albano Venturini / Italy Photo Press / IMAGO"
    },
    {
      "title": "Amsterdam, Warschau, Verona Bahn verzeichnet Boom im internationalen Fernverkehr",
      "teaser": "Immer mehr Reisende legen mehr Wert auf Nachhaltigkeit. Die Beliebtheit der Bahn für Fahrten über Ländergrenzen steigt deshalb stark. Noch aber laufen nicht alle Verbindungen reibungslos.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-verzeichnet-boom-im-internationalen-fernverkehr-a-d5ee3da1-cca3-4b91-861d-4f227d4731a2",
      "image_title": "Bahn verzeichnet Boom im internationalen Fernverkehr - Christoph Soeder / dpa"
    },
    {
      "title": "Tierwohl Deutsche essen weniger Fleisch",
      "teaser": "Der Fleischverzehr in Deutschland nimmt nach Angaben des Ernährungsministeriums weiter ab. Pro Kopf waren es 2023 im Schnitt noch 51,6 Kilogramm – deutlich weniger als 2018.",
      "url": "https://www.spiegel.de/wirtschaft/service/fleisch-deutsche-essen-weniger-rind-und-schwein-a-bb16a08e-8400-43b1-9fec-2820dc0bee6f",
      "image_title": "Deutsche essen weniger Fleisch - Bernd Weißbrod / dpa"
    },
    {
      "title": "Nachwehen der Energiekrise Die Legende vom teuren Strom",
      "teaser": "Unternehmer machen die hohen Energiepreise verantwortlich für die schleppende Konjunktur. Tatsächlich ist Strom für Unternehmen wieder erstaunlich günstig. Jammern die Lobbyisten zu Unrecht? Von Benedikt Müller-Arnold, Alexander Preker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-was-an-den-klagen-ueber-teuren-strom-dran-ist-a-444a419a-6e7e-473b-a8e3-a131a817b8e8",
      "image_title": "Die Legende vom teuren Strom - Iona Dutz / DER SPIEGEL",
      "author": "Benedikt Müller-Arnold, Alexander Preker und Gerald Traufetter"
    },
    {
      "title": "Wegfall von EU-Subventionen Britische Landwirte leiden unter Brexit – und verlangen Grundeinkommen",
      "teaser": "Der Brexit hat im Vereinigten Königreich speziell den Landwirten zugesetzt. Jetzt formieren sich Initiativen mit einer umstrittenen Idee, um die Nachteile auszugleichen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-landwirte-leiden-unter-brexit-und-verlangen-grundeinkommen-a-27fcc9b0-9dc2-4a87-996a-59f7d38d012c",
      "image_title": "Britische Landwirte leiden unter Brexit – und verlangen Grundeinkommen - Jordan Pettitt / dpa"
    },
    {
      "title": "US-Flugzeugbauer Boeing baut wegen verschärfter Kontrollen deutlich weniger Jets",
      "teaser": "Mit schlampiger Produktion seiner Jets hat US-Flugzeugbauer Boeing viel Vertrauen bei den Aufsichtsbehörden verspielt. Jetzt schauen die Prüfer besonders genau hin – das kostet Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-produktion-von-jets-wegen-verschaerfter-kontrollen-stark-reduziert-a-1bfe3cbe-b84f-4c78-ab40-af97c010e0f6",
      "image_title": "Boeing baut wegen verschärfter Kontrollen deutlich weniger Jets - Jason Redmond / REUTERS"
    },
    {
      "title": "Insiderhandel mit Trump-Media-Aktien Drei Männer in Florida bekennen sich schuldig",
      "teaser": "In Florida stehen drei Männer vor Gericht. Sie haben zugegeben, ihre Insiderkenntnisse über den Börsengang von Donald Trumps Medienunternehmen für illegale Aktiengeschäfte genutzt zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-insider-handel-mit-trump-media-aktien-drei-maenner-in-florida-bekennen-sich-schuldig-a-37b59235-ed89-4a67-b30d-7e60d1a1da65",
      "image_title": "Drei Männer in Florida bekennen sich schuldig - Amr Alfiky / REUTERS"
    },
    {
      "title": "Signa-Gründer René Benko sagt geplante Befragung vor Untersuchungsausschuss ab",
      "teaser": "Seit Monaten scheut René Benko die Öffentlichkeit. Im österreichischen Parlament hätte der gescheiterte Signa-Gründer am Donnerstag aussagen sollen. Nun sagte er ab – mit einer fragwürdigen Begründung.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-signa-gruender-sagt-geplante-befragung-vor-untersuchungsausschuss-ab-a-18724521-a42e-46d6-ad69-ad1620f4a3b0",
      "image_title": "René Benko sagt geplante Befragung vor Untersuchungsausschuss ab - Georg Hochmuth / APA / AFP"
    },
    {
      "title": "Produktionskosten für Süßwaren Ghana will Kakaobauern angemessener bezahlen",
      "teaser": "Schmuggel, Stürme, Krankheiten: Wegen zahlreicher Herausforderungen will eine ghanaische Behörde den Landwirten mehr Geld für Kakao zusichern. Der weltweite Preisanstieg zeigt sich auch an Schokoladenpreisen in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/schokolade-ghana-will-kakaobauern-besser-bezahlen-a-e1d591ae-f7f5-4203-bd05-fff87216ab0f",
      "image_title": "Ghana will Kakaobauern angemessener bezahlen - LUC GNAGO/ REUTERS"
    },
    {
      "title": "Ex-Chef der Handelskette Schuh-Patriarch Ludwig Görtz ist tot",
      "teaser": "Es gab Zeiten, da gehörte eine Görtz-Filiale zu fast jeder deutschen Fußgängerzone. Das war auch das Lebenswerk von Ludwig Görtz, der die Kette der Familie zu einem Konzern ausbaute.",
      "url": "https://www.spiegel.de/wirtschaft/ludwig-goertz-ist-tot-schuh-patriarch-ist-im-alter-von-89-jahren-gestorben-a-5832f3a8-da91-4fa9-b7e8-96fcf8f7c26e",
      "image_title": "Schuh-Patriarch Ludwig Görtz ist tot - ABB / picture alliance"
    },
    {
      "title": "Tesla-Werk Grünheide Wasserverband lehnt abgespeckten Erweiterungsplan ab",
      "teaser": "Erst wollte Tesla sein deutsches Werk um 100 Hektar erweitern, nach Protesten wurde mit der halben Fläche geplant. Doch auch damit gibt es Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-gruenheide-wasserverband-lehnt-auch-abgespeckten-erweiterungsplan-ab-a-cc2ca82c-261a-42d7-823a-a1acaf2c389b",
      "image_title": "Wasserverband lehnt abgespeckten Erweiterungsplan ab - Jörg Carstensen / dpa"
    },
    {
      "title": "Beschwerde der US-Autogewerkschaft UAW Mercedes soll Gewerkschaftsmitglieder in Alabama drangsaliert haben",
      "teaser": "Die größte US-Autogewerkschaft wirft Mercedes unfaire Methoden in seinem Werk in Alabama vor. Nach SPIEGEL-Informationen legt die UAW Beschwerde in Deutschland ein – und nutzt dafür ein neues Gesetz. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-soll-gewerkschaftsmitglieder-in-alabama-drangsaliert-haben-a-8e957d57-a820-47f0-8742-cd5738865c6a",
      "image_title": "Mercedes soll Gewerkschaftsmitglieder in Alabama drangsaliert haben - Andrew Caballero-Reynolds / AFP",
      "author": "Alexander Demling"
    },
    {
      "title": "Höhere Ölpreise Benzinpreise steigen dritte Woche in Folge kräftig an",
      "teaser": "Die weltweit steigenden Ölpreise haben Folgen für viele Autofahrer in Deutschland: Die Kosten für Benzin ziehen weiter an, Diesel hingegen ist kaum betroffen. Der ADAC rät, zu besonders günstigen Tageszeiten zu tanken.",
      "url": "https://www.spiegel.de/wirtschaft/steigende-oelpreise-benzinpreise-steigen-dritte-woche-in-folge-kraeftig-an-a-7bcad020-e03e-40fc-a4d2-abf2b17b30d3",
      "image_title": "Benzinpreise steigen dritte Woche in Folge kräftig an - Sina Schuldt / dpa"
    },
    {
      "title": "Politik und soziale Medien Es ist nicht nur eine Stilfrage Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung will jetzt auf TikTok die Jüngeren erreichen. Zu dem Medium fehlt ihr nicht nur der Zugang. Es fehlt auch die richtige Politik.",
      "url": "https://www.spiegel.de/wirtschaft/politik-auf-tiktok-wie-die-bundesregierung-versucht-junge-leute-zu-erreichen-a-a876a0af-5deb-4c7c-93e5-bcbc24719919",
      "image_title": "Es ist nicht nur eine Stilfrage - Robert Michael / dpa"
    },
    {
      "title": "Truth Social Trump zieht gegen zwei Mitgründer von Trump Media vor Gericht",
      "teaser": "Fehler machen immer die anderen: Vorige Woche ging Donald Trumps Medienfirma an die Börse. Zwei seiner Mitgründer hätten einen viel früheren Start vermasselt, sagt Trump – und verklagt die beiden.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-verklagt-nach-truth-social-boersengang-zwei-mitgruender-von-trump-media-a-3c82a1f2-5a0a-47f6-96a6-3d5fd48a5e30",
      "image_title": "Trump zieht gegen zwei Mitgründer von Trump Media vor Gericht - Brendan McDermid / REUTERS"
    },
    {
      "title": "Ungemach für Erdoğan Inflation in Türkei steigt auf 68,5 Prozent",
      "teaser": "Die Zentralbank der Türkei hat in den vergangenen Monaten eine bemerkenswerte Kurswende vollzogen – und die Leitzinsen auf 50 Prozent erhöht. Gebracht hat es wenig: Die Verbraucherpreise steigen immer weiter.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-inflation-steigt-auf-68-5-prozent-a-f1b43104-c29b-407b-aff2-8986982d342e",
      "image_title": "Inflation in Türkei steigt auf 68,5 Prozent - Adem Altan / AFP"
    },
    {
      "title": "»Atlantic Navigator II« Was es mit dem festgesetzten Frachter aus Russland auf sich hat",
      "teaser": "Der Zoll hat ein aus Sankt Petersburg kommendes Schiff festgesetzt. An Bord befinden sich Uran und Birkenholz. Doch wer steckt hinter der Fahrt der »Atlantic Navigator II«? Und was ist mit den Sanktionen? Ein Überblick. Von Benjamin Bidder, Alexander Preker und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rostock-was-es-mit-dem-festgesetzten-russischen-frachter-atlantic-navigator-ii-auf-sich-hat-a-ca79a701-bfcd-40fc-97ce-83a3ba518b5f",
      "image_title": "Was es mit dem festgesetzten Frachter aus Russland auf sich hat - Jens Büttner / dpa",
      "author": "Benjamin Bidder, Alexander Preker und Jean-Pierre Ziegler"
    },
    {
      "title": "Milliardengeschäft mit Oligarch Österreichs Zentralbankchef warnt Raiffeisenbank vor Russland-Deal",
      "teaser": "Die Raiffeisenbank ist noch immer in Russland aktiv – kommt aber nicht an die dort erwirtschafteten Gewinne. Das soll nun durch einen Deal mit dem russischen Milliardär Oleg Deripaska gelingen. Österreichs Notenbank sieht Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/raiffeisenbank-vor-russland-deal-oesterreichs-zentralbank-chef-warnt-vor-geschaeft-mit-oligarch-a-5f5a515c-aa97-4b0f-ad62-89badcdfc347",
      "image_title": "Österreichs Zentralbankchef warnt Raiffeisenbank vor Russland-Deal - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Neues Stickeralbum zur Europameisterschaft Warum so viele Fußballfans Klebebildchen sammeln",
      "teaser": "Diese Woche startet der Verkauf von Stickern zur Fußball-EM, zum ersten Mal seit Jahrzehnten ohne Panini. Der Ansturm dürfte auch beim neuen Hersteller riesig bleiben. Ein Forscher aus den USA hat eine Erklärung für die Sammelwut. Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/fussball-em-und-das-neue-stickeralbum-warum-haben-so-viele-fans-lust-aufs-kleben-a-56ed1e78-9c6c-4725-961e-429b72f1d668",
      "image_title": "Warum so viele Fußballfans Klebebildchen sammeln - Douglas Magno / AFP",
      "author": "Thilo Neumann"
    }
  ]
}