{
  "timestamp": "2024-10-07T07:08:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor allem aus Russland Lidl-Konzernmutter meldet 350.000 Cyber-Angriffe – täglich",
      "teaser": "Die Schwarz-Gruppe wird immer häufiger Ziel von Cyber-Attacken. Konzernchef Gerd Chrzanowski will sich dagegen nun auch mit Wettbewerbern im Einzelhandel zusammentun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwarz-gruppe-lidl-mutter-meldet-350-000-cyber-angriffe-taeglich-oft-aus-russland-a-5082297c-5a5f-40aa-8161-b7056b0ea6ad",
      "image_title": "Lidl-Konzernmutter meldet 350.000 Cyber-Angriffe – täglich - dts-Agentur / picture alliance"
    },
    {
      "title": "Neue Commerzbank-Chefin Orlopp warnt vor Risiken bei Übernahme durch UniCredit",
      "teaser": "Seit Anfang Oktober ist Bettina Orlopp Vorstandsvorsitzende der Commerzbank. Einer drohenden Übernahme steht sie ablehnend gegenüber – und sorgt sich um Kredite des deutschen Mittelstands.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-bettina-orlopp-warnt-vor-risiken-bei-uebernahme-durch-unicredit-a-d8b4f51b-d545-4154-a14f-4894f71d4e9d",
      "image_title": "Orlopp warnt vor Risiken bei Übernahme durch UniCredit - Helmut Fricke / dpa"
    },
    {
      "title": "Vorzeigeprojekt in Gefahr Thyssenkrupp überprüft Pläne für »grünen Stahl«",
      "teaser": "Der angeschlagene Stahlkonzern Thyssenkrupp könnte seine mit Milliarden subventionierten Pläne zum grünen Umbau kippen. Es drohen bereits Mehrkosten im dreistelligen Millionenbereich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-ueberprueft-plaene-fuer-gruenen-stahl-a-f16f8f88-46a3-4d79-91a5-32a9fa2efd58",
      "image_title": "Thyssenkrupp überprüft Pläne für »grünen Stahl« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Finanzen und Ethik Links und plötzlich reich – was mache ich mit meinem geerbten Geld? Eine Kolumne von Nikolaus Braun",
      "teaser": "Matthias lebt als Autor in einer linken Blase aus Künstlern, Aktivisten und anderen Wohlmeinenden. Auf einmal erbt er ein Millionenvermögen samt Fabrik. Wie sich beides in Einklang bringen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/service/links-und-reich-ploetzlich-klassenfeind-wenn-die-eigenen-werte-nicht-mehr-zum-vermoegen-passen-a-fadfd443-2aef-4771-b60b-3ba8ee3b4d52",
      "image_title": "Links und plötzlich reich – was mache ich mit meinem geerbten Geld? - Malte Mueller / Getty Images / fStop"
    },
    {
      "title": "Nachhaltige Immobilien Das Bauwunder",
      "teaser": "Die Baubranche ist der größte Umweltverschmutzer der Welt. Nun machen die ersten deutschen Unternehmen und Kommunen vor, wie bessere, nachhaltigere Häuser entstehen, die dabei sogar günstiger sein können. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/wirtschaft/klimaneutralitaet-wie-unternehmen-und-kommunen-die-bauindustrie-umgestalten-koennen-a-65301b94-9270-477b-836d-8231c5033a37",
      "image_title": "Das Bauwunder - Arnulf Hettrich / imageBROKER / picture alliance",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Angespannte Staatsfinanzen Steigen bald auch bei uns die Steuern? Eine Kolumne von Henrik Müller",
      "teaser": "In vielen Ländern nimmt der Druck auf Unternehmen und Reiche zu, künftig mehr zum Staatshaushalt beizutragen. Deutschland wird sich dem Trend kaum entziehen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzpolitik-steigen-bald-auch-bei-uns-die-steuern-henrik-mueller-kolumne-a-be1acb49-a04a-4de2-89c6-506902999d6c",
      "image_title": "Steigen bald auch bei uns die Steuern? - Thomas Imo / picture alliance / photothek"
    },
    {
      "title": "Neuer Ärger in der Koalition Ampelpläne zur 1000-Euro-Prämie bei Jobaufnahme wackeln",
      "teaser": "Die Bundesregierung will Langzeitarbeitslosen 1000 Euro zahlen, wenn sie einen Job annehmen. Doch die Kritik an der »Anschubfinanzierung« wächst. Jetzt will auch die SPD-Fraktion die Pläne stoppen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-reform-spd-fraktion-rudert-bei-ampelplaenen-zur-jobpraemie-zurueck-a-fc6a5052-a90f-44ed-b23c-a357b09c51d0",
      "image_title": "Ampelpläne zur 1000-Euro-Prämie bei Jobaufnahme wackeln - Jens Kalaene / dpa"
    },
    {
      "title": "Lahmende Wirtschaft Bundesregierung korrigiert Wachstumsprognose nach unten",
      "teaser": "Mini-Rezession statt Mini-Wachstum: Die Bundesregierung rechnet offenbar damit, dass die deutsche Wirtschaft 2024 schrumpft. Wirtschaftsminister Habeck verbindet die schlechten Zahlen mit einem Appell.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-deutsche-wirtschaft-schrumpft-auch-2024-a-67719252-e03b-4daf-b469-488d80fee1b3",
      "image_title": "Bundesregierung korrigiert Wachstumsprognose nach unten - Jan Woitas / picture alliance"
    },
    {
      "title": "Orafol-Chef Loclair über den Standort Deutschland »Ich warne davor, dass unsere Wirtschaft wieder in eine Planwirtschaft kippt«",
      "teaser": "Orafol-Chef Holger Loclair hat aus einem Volkseigenen Betrieb in Brandenburg einen Weltmarktführer gemacht. Heute sorgt er sich um die deutsche Industrie und macht dafür vor allem eine Partei verantwortlich. Ein SPIEGEL-Gespräch von Markus Dettmer und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-mittelstand-orafol-chef-loclair-aeussert-besorgnis-ueber-den-aktuellen-zustand-a-9895deb3-a877-4d41-90d7-4a5fbfa095ce",
      "image_title": "»Ich warne davor, dass unsere Wirtschaft wieder in eine Planwirtschaft kippt« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Private Altersvorsorge Was bringt Lindners Riester-Reform?",
      "teaser": "Die Riester-Rente ist gescheitert, zum Schaden von Millionen Sparern. Mit seinem Reformplan behebt der Bundesfinanzminister Schwachpunkte. Das wichtigste Ziel verfehlt er. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/private-altersvorsorge-was-bringt-christian-lindners-riester-reform-a-7e1a5aaa-6db7-48e9-87c4-f7a1cf984ec2",
      "image_title": "Was bringt Lindners Riester-Reform? - Liesa Johannssen / REUTERS",
      "author": "Florian Diekmann"
    },
    {
      "title": "Steigende Preise So können Sie die Kosten für die Autoversicherung drücken Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Es wird teurer für Autohalter: Die Kfz-Versicherer heben die Preise ordentlich an. Doch es gibt viele Möglichkeiten, günstiger wegzukommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherung-so-koennen-sie-die-kosten-fuer-die-autoversicherung-druecken-a-3dcc9721-064d-46ad-a682-eb1e59dbc12b",
      "image_title": "So können Sie die Kosten für die Autoversicherung drücken - Maximilian Koch / picture alliance"
    },
    {
      "title": "Urteil in São Paulo Daimler-Truck-Tochter soll in Brasilien wegen Diskriminierung Millionen zahlen",
      "teaser": "In einer Fabrik in Brasilien wurden Beschäftigte laut einem Urteil nach Arbeitsunfällen beschimpft, isoliert oder rassistisch diskriminiert. Die Tochter von Daimler Truck soll nun Entschädigung zahlen – und Arbeitnehmer besser schützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daimler-truck-tochter-soll-in-brasilien-wegen-diskriminierung-laut-urteil-millionen-zahlen-a-8aee59f7-8da2-437b-80aa-6be8119a4d14",
      "image_title": "Daimler-Truck-Tochter soll in Brasilien wegen Diskriminierung Millionen zahlen - Thomas Kienzle / AFP"
    },
    {
      "title": "Kliniken und Arztpraxen unterversorgt Apotheken beklagen Lieferprobleme bei Kochsalzlösung",
      "teaser": "Kochsalzlösung ist ein simples medizinisches Universalmittel. Und doch ist es einem Medienbericht zufolge aktuell so knapp, dass der Bedarf nicht gedeckt werden kann. Und der Engpass könnte Monate anhalten.",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-beklagen-lieferprobleme-bei-kochsalzloesung-a-a875ee91-46e9-46f6-8814-d22a7143f45b",
      "image_title": "Apotheken beklagen Lieferprobleme bei Kochsalzlösung - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Umfrage unter Beschäftigten Ein Drittel der Deutschen würde über Rentenalter hinaus arbeiten",
      "teaser": "Es würde Probleme am Arbeitsmarkt lindern, wenn Beschäftige über das Rentenalter hinaus arbeiteten. Viele Ältere sagen, sie könnten sich das gut vorstellen. Aber die Idee kommt nicht bei allen gleich gut an.",
      "url": "https://www.spiegel.de/wirtschaft/ein-drittel-der-deutschen-wuerde-ueber-rentenalter-hinaus-arbeiten-a-7f58fafe-6bcb-4a4f-a8be-eb7623d3387c",
      "image_title": "Ein Drittel der Deutschen würde über Rentenalter hinaus arbeiten - Benjamin Nolte / dpa-tmn"
    },
    {
      "title": "Hamburger Hafen EU-Kommission billigt Einstieg der Reederei MSC bei der HHLA",
      "teaser": "Die EU-Kommission hat keine Einwände gegen den Einstieg der weltgrößten Reederei MSC beim Hamburger Hafenlogistiker HHLA. Jetzt steht dem umstrittenen Geschäft nur noch eine kleine Hürde im Wege.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-eu-kommission-billigt-einstieg-der-reederei-msc-bei-der-hhla-a-be7ad020-6e39-48e1-8ead-d53a787c2741",
      "image_title": "EU-Kommission billigt Einstieg der Reederei MSC bei der HHLA - Nikita / IMAGO"
    },
    {
      "title": "Ruckelnde Energiewende Warum Fernwärme oft teurer ist als eine Gasheizung",
      "teaser": "Plötzlich steigende Preise, nebulöse Erklärungen: Fernwärmekunden müssen viele Ungerechtigkeiten hinnehmen. Wirtschaftsminister Habeck möchte das Problem angehen, doch sein Reformplan hat erhebliche Schwächen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-warum-fernwaerme-oft-teurer-ist-als-eine-gasheizung-a-0c2f0977-4bda-43b0-88b3-2aadf376fddd",
      "image_title": "Warum Fernwärme oft teurer ist als eine Gasheizung - Jan Woitas / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Üppige Aufschläge Deutsche Bahn verkündet neue Preisrunde im Fernverkehr",
      "teaser": "Die Deutsche Bahn erhöht wieder einmal die Preise. Besonders heftig sind die Tickets betroffen, die große Flexibilität ermöglichen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-verkuendet-neue-preisrunde-im-fernverkehr-ueppige-aufschlaege-a-0b6af2c6-63c0-48c9-a404-ed1cad795d57",
      "image_title": "Deutsche Bahn verkündet neue Preisrunde im Fernverkehr - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    },
    {
      "title": "Handelsstreit mit China Deutsche Autobauer kritisieren Zollentscheidung der EU",
      "teaser": "Die EU macht den Weg frei für Zölle auf chinesische E-Autos. Hierzulande sind die Hersteller wenig begeistert. Sie fordern eine gütliche Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelsstreit-mit-china-deutsche-autobauer-kritisieren-zoll-entscheidung-der-eu-a-f3750bde-307d-481a-a19a-9d0477ea99a7",
      "image_title": "Deutsche Autobauer kritisieren Zollentscheidung der EU - VCG / Getty Images"
    },
    {
      "title": "Gegen Kanzler-Initiative EU-Länder machen Weg frei für Zölle auf E-Autos aus China",
      "teaser": "Trotz des Widerstands aus dem Bundeskanzleramt haben die EU-Länder den Weg für zusätzliche Zölle auf Elektroautos aus China frei gemacht. Doch es bleibt noch Zeit für Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-laender-machen-weg-frei-fuer-zoelle-auf-e-autos-aus-china-a-5f18b786-0a4a-424b-bcd2-cf344d680625",
      "image_title": "EU-Länder machen Weg frei für Zölle auf E-Autos aus China - Zhang Congyu / VCG / Getty Images"
    },
    {
      "title": "Podcast „Die reichsten Deutschen“ Wo kommen all die Milliardäre her?",
      "teaser": "Die deutsche Wirtschaft stagniert, aber es gibt so viele Milliardäre wie nie im Land: Wie das zusammenpasst und welche Debatten auf die heimischen Hochvermögenden zukommen, diskutieren wir in einer Spezialausgabe unseres wöchentlichen Podcasts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/die-500-reichsten-deutschen-podcast-ueber-die-neue-reichstenliste-des-manager-magazins-a-bf8006ff-bb8c-4321-ac8d-878759afc6e4",
      "image_title": "Wo kommen all die Milliardäre her? - Lena Woehler / manager magazin"
    }
  ]
}