{
  "timestamp": "2024-11-06T11:01:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bevorstehendes Weihnachtsgeschäft Händler rechnen mit weniger Umsatz als erwartet",
      "teaser": "Ausgerechnet zum Start des wichtigen Weihnachtsgeschäfts korrigiert der Handelsverband seine Prognose für 2024 deutlich nach unten. Er begründet das auch mit psychologischen Effekten.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsgeschaeft-haendler-rechnen-mit-weniger-umsatz-als-erwartet-a-412b99b6-405a-482b-8779-c14d52c35691",
      "image_title": "Händler rechnen mit weniger Umsatz als erwartet - Christoph Soeder / dpa"
    },
    {
      "title": "Wahrscheinlicher Trump-Sieg Tesla-Aktie gewinnt deutlich, iranischer Rial fällt auf historisches Tief",
      "teaser": "An den Börsen werden bereits Gewinner und Verlierer des sich abzeichnenden Wahlsiegs von Donald Trump gekürt. Der Tesla-Konzern von Trump-Freund Elon Musk profitiert, das Regime in Teheran hat ein Währungsproblem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktie-gewinnt-angesichts-von-wahrscheinlichem-trump-sieg-deutlich-a-88b76931-0482-47c2-808d-5a83b7005e07",
      "image_title": "Tesla-Aktie gewinnt deutlich, iranischer Rial fällt auf historisches Tief - Carlos Barria / REUTERS"
    },
    {
      "title": "Konjunktur Industrieaufträge steigen, Ökonomen fürchten kurze Dauer wegen Trump",
      "teaser": "Es ist eine Entwicklung, »die endlich einmal Hoffnung macht«: Deutsche Industrieunternehmen konnten zuletzt deutlich mehr Aufträge verbuchen. Doch Ökonomen fürchten, dass es damit unter einem US-Präsidenten Trump schnell wieder vorbei ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-auftraege-steigen-oekonomen-fuerchten-kurze-dauer-wegen-trump-a-2419d3d1-8fc8-4565-b41d-17c491712e61",
      "image_title": "Industrieaufträge steigen, Ökonomen fürchten kurze Dauer wegen Trump - Jochen Tack / IMAGO"
    },
    {
      "title": "Probleme mit Bremsen und Chinageschäft Gewinn von BMW bricht um fast 84 Prozent ein",
      "teaser": "Nach VW, Audi und Mercedes-Benz klagt auch BMW über schwache Zahlen. Ein Auslieferungsstopp macht sich bemerkbar, der Vertrieb in China läuft nicht wie geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-gewinn-bricht-um-fast-84-prozent-ein-a-5967019f-f3ff-4d07-b18c-6ed69d63f86e",
      "image_title": "Gewinn von BMW bricht um fast 84 Prozent ein - Christof Stache / AFP"
    },
    {
      "title": "Energiekrise Heizkosten sind 2023 um mehr als 30 Prozent gestiegen",
      "teaser": "Der Gaspreisdeckel soll die Bürger wegen der stark gestiegenen Energiekosten infolge des Ukrainekriegs entlasten. Im vergangenen Jahr sind die Preise laut einer Studie dennoch enorm gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/heizkosten-sind-2023-um-mehr-als-30-prozent-gestiegen-a-09e19fb7-e1ba-4b3b-bd14-19e29e9c2e50",
      "image_title": "Heizkosten sind 2023 um mehr als 30 Prozent gestiegen - Thomas Banneyer / dpa"
    },
    {
      "title": "Marktreaktionen auf US-Wahl Trump-Aktie legt zu, Peso stürzt ab",
      "teaser": "Ein Sieg von Donald Trump würde seinem Medienunternehmen nützen. Die Aktien von Trumps Media & Technology Group sind schon jetzt stark im Plus. Für den mexikanischen Peso geht es hingegen bergab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktien-von-donald-trumps-medien-unternehmen-legen-stark-zu-peso-stuerzt-ab-a-fd3479ef-79f6-48b4-a62e-78943f603f60",
      "image_title": "Trump-Aktie legt zu, Peso stürzt ab - Frank Franklin II / AP"
    },
    {
      "title": "Spekulationen über Trump-Sieg Bitcoin erreicht Rekordhoch",
      "teaser": "So teuer war die Kryptowährung noch nie: In der Wahlnacht ist der Bitcoin-Kurs auf mehr als 75.000 Dollar gestiegen. Der Grund: Händler halten einen Sieg von Donald Trump für wahrscheinlich.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-bitcoin-erreicht-rekordhoch-wegen-spekulationen-um-sieg-von-donald-trump-a-55bcae62-0115-49ba-89fa-29a492b24480",
      "image_title": "Bitcoin erreicht Rekordhoch - Lam Yik / Bloomberg / Getty Images"
    },
    {
      "title": "Papiere zur Wirtschaftswende Macht Lindner den Lambsdorff? Einen großen Unterschied gibt es zu 1982",
      "teaser": "Mit einer wirtschaftspolitischen Reformagenda will Christian Lindner Deutschland umpflügen – oder die Koalition sprengen. Ähnliche Aktionen gab es in der bundesdeutschen Geschichte öfter. Nicht immer waren sie erfolgreich. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ampelkoalition-ist-christian-lindner-der-neue-lambsdorff-oder-doch-nur-ein-herzog-a-95ea639d-d994-47dc-a891-5477e8a11079",
      "image_title": "Macht Lindner den Lambsdorff? Einen großen Unterschied gibt es zu 1982 - Jens Krick / Flashpic / picture alliance",
      "author": "Markus Dettmer"
    },
    {
      "title": "Christoph Gröner und die Insolvenz Der märchenhafte Aufstieg von Deutschlands schillerndstem Baulöwen. Und sein jäher Absturz",
      "teaser": "Luxusvillen in Südfrankreich, 41 Porsches in der Garage: Der Immobilienunternehmer Christoph Gröner lebte auf großem Fuß. Nun hat seine Firma Insolvenz angemeldet. Bricht das gesamte Imperium zusammen? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christoph-groener-insolvenz-der-groener-gruppe-ende-eines-bauimperiums-a-fa3ca649-24a1-4de6-b80b-70a4f050e0c8",
      "image_title": "Der märchenhafte Aufstieg von Deutschlands schillerndstem Baulöwen. Und sein jäher Absturz - Mike Schmidt / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Autobranche in der Krise Gewinneinbruch bei Audi, Stellenabbau bei Schaeffler",
      "teaser": "Schlechte Nachrichten aus der Industrie: Bei Audi ist der Gewinn deutlich eingebrochen, der Autozulieferer Schaeffler will Tausende Stellen streichen. Der Branchenverband VDA warnt, der Auftragsmangel sei zunehmend ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobranche-gewinneinbruch-bei-audi-stellenabbau-bei-schaeffler-a-37f37774-7a8c-4b59-8ffa-5169d4301a62",
      "image_title": "Gewinneinbruch bei Audi, Stellenabbau bei Schaeffler - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "In Paris und Amsterdam Büros von Netflix wegen Verdachts auf Steuerbetrug durchsucht",
      "teaser": "Es besteht der Verdacht auf Schwarzarbeit und Steuerbetrug: Ermittler haben Razzien beim Streamingdienst Netflix durchgeführt. Ziel waren Büros in Paris sowie der europäische Hauptsitz des Konzerns in Amsterdam.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-bueros-des-streaminganbieters-wegen-verdachts-auf-steuerbetrug-durchsucht-a-e31a6892-789f-47f4-8a73-3622ed46f057",
      "image_title": "Büros von Netflix wegen Verdachts auf Steuerbetrug durchsucht - Rinze Vegelien / Netflix"
    },
    {
      "title": "Plus vier Prozent Tesla-Beschäftigte in Grünheide bekommen mehr Geld",
      "teaser": "Gewerkschafter kritisieren die hohe Arbeitsbelastung und einen fehlenden Tarifvertrag bei Tesla in Grünheide. Nun zahlt der E-Auto-Hersteller seinen Beschäftigten dort mehr Geld und rühmt sich seiner Flexibilität.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-beschaeftigte-in-gruenheide-bekommen-mehr-geld-a-6a1374eb-a6f3-44e4-93ee-a835c93e7610",
      "image_title": "Tesla-Beschäftigte in Grünheide bekommen mehr Geld - Patrick Pleul / dpa"
    },
    {
      "title": "Streit über FDP-Papier Ökonom Hüther fordert Ampel zur Abkehr von »Sparschwein-Mentalität« auf",
      "teaser": "Hat Christian Lindners Konzept das Zeug dazu, der deutschen Wirtschaft aus der Krise zu helfen? IW-Direktor Michael Hüther bezweifelt das. Er fordert milliardenschwere Investitionen.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-papier-oekonom-michael-huether-fordert-milliardenschwere-investitionen-fuer-deutsche-wirtschaft-a-39565611-dbb5-4ec3-889b-b24841f26b6a",
      "image_title": "Ökonom Hüther fordert Ampel zur Abkehr von »Sparschwein-Mentalität« auf - Christoph Reichwein / dpa"
    },
    {
      "title": "Konkurrenz für Lufthansa Condor plant innerdeutsche Flüge ab nächstem Frühjahr",
      "teaser": "Die Fluggesellschaft Condor stellt sich neu auf und bietet ab kommendem Jahr Flüge innerhalb Deutschlands an. Auch weitere europäische Ziele kommen dazu – um Kosten zu drücken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/condor-fluggesellschaft-plant-ab-sommer-innerdeutsche-fluege-ab-frankfurt-a-cf02d956-d434-48a3-8c5e-7f5e309e846e",
      "image_title": "Condor plant innerdeutsche Flüge ab nächstem Frühjahr - Christian Charisius / dpa"
    },
    {
      "title": "»Die meisten Premium-Kreditkarten sind ihren Preis nicht wert«",
      "teaser": "Nobel bezahlen macht vielleicht Eindruck, aber ist es auch sinnvoll? Expertin Josefine Lietzau erklärt, wie man die richtige Kreditkarte findet – und in welchen Fällen die Debitkarte reicht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/kreditkarte-wie-man-die-richtige-findet-und-in-welchen-faellen-die-debitkarte-reicht-a-64b79020-f453-4ea7-a488-89d2d4816001",
      "image_title": "»Die meisten Premium-Kreditkarten sind ihren Preis nicht wert« - alexialex / iStockphoto / Getty Images"
    },
    {
      "title": "Drastische Teuerung Wenn Butter zum Luxusgut wird",
      "teaser": "Ein 250-Gramm-Päckchen Butter ist teuer wie nie, ein Rückgang der Preise nicht in Sicht. Woran liegt das, und wer profitiert davon? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/butterpreise-auf-rekordhoch-wer-profitiert-von-den-hohen-verbraucherpreisen-a-b274de86-f802-493a-bc6f-f520b313f521",
      "image_title": "Wenn Butter zum Luxusgut wird - itor / Shutterstock",
      "author": "Maria Marquart"
    },
    {
      "title": "Aus Schadensersatz von Gazprom Uniper startet Rückzahlungen an den Bund",
      "teaser": "Mit einer Überweisung in Höhe von 530 Millionen Euro hat das vom Staat gerettete Energieunternehmen Uniper mit der Erstattung der Hilfen begonnen. Zugute kommen dem Konzern dabei Schadensersatzzahlungen aus Russland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-erste-rueckzahlung-an-den-bund-dank-schadensersatzzahlungen-von-gazprom-a-2adf980c-0879-416f-aa64-cc53c96c7de4",
      "image_title": "Uniper startet Rückzahlungen an den Bund - Political-Moments / IMAGO"
    },
    {
      "title": "Wirtschaftskrise und US-Wahl Wie sich Deutschland selbst retten kann Ein Leitartikel von Gerald Traufetter",
      "teaser": "Die deutsche Wirtschaft muss dringend neue Märkte erschließen – und die Regierung mit allen Mitteln helfen. Dann braucht auch niemand vor dem Ergebnis der Wahl in den USA zu zittern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftskrise-und-us-wahlen-wie-sich-deutschland-selbst-retten-kann-a-3a302ac9-099a-49ce-820d-4cb1922c2bf3",
      "image_title": "Wie sich Deutschland selbst retten kann - Ebrahim Noroozi / picture alliance / AP"
    },
    {
      "title": "Flaute bei Elektroautos Schaeffler baut Tausende Stellen ab",
      "teaser": "Allein in Deutschland sind 2800 Jobs betroffen: Der Autozulieferer Schaeffler streicht Tausende Arbeitsplätze in Europa. Als Grund nennt der Konzern die Flaute in der Branche und einen internen Umbau nach mehreren Zukäufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autozulieferer-schaeffler-baut-tausende-stellen-ab-auch-deutschland-betroffen-a-14f6739f-42f8-43d6-8a54-805f939a29f5",
      "image_title": "Schaeffler baut Tausende Stellen ab - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Beschäftigte nehmen Lohnangebot an Streik bei Boeing endet",
      "teaser": "Der Tarifstreit bei Boeing hat die Produktion wichtiger Flugzeugtypen lahmgelegt, nun haben die Beschäftigten das Angebot des Konzerns akzeptiert: ein Einkommensplus von 38 Prozent über vier Jahre hinweg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-streik-endet-beschaeftigte-nehmen-angebot-zur-lohnerhoehung-an-a-3c6b1709-95fd-4f4d-9576-8a4a11d41d35",
      "image_title": "Streik bei Boeing endet - Lindsey Wasson / AP"
    }
  ]
}