{
  "timestamp": "2024-04-29T16:02:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dürrekrise bei Schaumweinfirma Freixenet muss auf Kurzarbeit-Genehmigung warten",
      "teaser": "Wegen der massiven Dürre will der Schaumweinhersteller Freixenet Kurzarbeit in Katalonien anmelden. Doch die Behörden stören sich an der Begründung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/freixenet-muss-auf-kurzarbeit-genehmigung-warten-duerrekrise-beim-schaumwein-firma-a-a5d93d88-a662-43c4-9f1f-4b505f5d8f7c",
      "image_title": "Freixenet muss auf Kurzarbeit-Genehmigung warten - Albert Gea / REUTERS"
    },
    {
      "title": "Kritik an Geschäftspraktiken Verbraucherschützer mahnen chinesischen Billig-Modehändler Shein ab",
      "teaser": "Mit aggressiven Methoden wollen chinesische Versandhäuser dem Konkurrenten Amazon Marktanteile abjagen – und verletzen dabei offenbar mitunter EU-Regeln. Die Verbraucherzentrale geht nun gegen den Modehändler Shein vor.",
      "url": "https://www.spiegel.de/wirtschaft/service/shein-verbraucherschuetzer-mahnen-chinesischen-billig-modehaendler-ab-a-f63f0d68-8e58-4e2a-96e0-f6519cf2eeb0",
      "image_title": "Verbraucherschützer mahnen chinesischen Billig-Modehändler Shein ab - Monika Skolimowska / dpa"
    },
    {
      "title": "Ende der globalen Expansion Lieferdienstriese Getir gibt Rückzug in die Türkei bekannt",
      "teaser": "Rasend schnell hat der Lieferservice Getir neue Märkte überall auf der Welt erschlossen. Nun erfolgt der Rückzug sogar noch rasanter: Das türkische Unternehmen will sich nur noch auf seinen Heimatmarkt konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferdienstriese-getir-gibt-rueckzug-in-die-tuerkei-bekannt-a-f20533ed-a070-4f09-8a25-f7221c582de4",
      "image_title": "Lieferdienstriese Getir gibt Rückzug in die Türkei bekannt - Michael Kappeler / dpa"
    },
    {
      "title": "Schätzung des Statistischen Bundesamts Teuerungsrate bleibt im April bei 2,2 Prozent",
      "teaser": "Die Rückkehr zum regulären Mehrwertsteuersatz hat die Inflation in Deutschland nach einer ersten Einschätzung des Statistischen Bundesamts kaltgelassen. Das könnte sich in den kommenden Monaten aber ändern.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-teuerungsrate-verharrt-im-april-bei-2-2-prozent-a-d877871f-e254-46e9-8033-6ed6fb2076a2",
      "image_title": "Teuerungsrate bleibt im April bei 2,2 Prozent - Julian Stratenschulte / dpa"
    },
    {
      "title": "Steigende Kaffeepreise »25 bis 30 Euro pro Kilo muss ich mindestens bereit sein zu zahlen«",
      "teaser": "Marktführer Tchibo hat den Kaffeepreis kräftig erhöht, doch laut Steffen Schwarz ist das nur der Anfang. Der Experte sagt, dass die Bohnen noch deutlich teurer werden müssen – und gibt Tipps zur richtigen Zubereitung. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/kaffee-warum-die-preise-steigen-und-was-bei-der-zubereitung-schief-laeuft-a-2ba97213-044f-4b5c-bb4a-bd364f5ec9d8",
      "image_title": "»25 bis 30 Euro pro Kilo muss ich mindestens bereit sein zu zahlen« - Long Lei / XinHua / dpa / picture alliance"
    },
    {
      "title": "Wirtschaftsbremse Fehltage Deutscher Krankenstand verharrt auf sehr hohem Niveau",
      "teaser": "Berechnungen zufolge ist Deutschland 2023 auch deshalb in die Rezession gerutscht, weil sich so viele Arbeitnehmer krankmeldeten. Doch auch 2024 verharrt der Krankenstand offenbar auf hohem Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/service/arbeitsmarkt-und-krankenstand-deutschland-kaempft-mit-anhaltend-hohen-fehlzeiten-a-a962ac9b-75d5-4d93-838c-5487b59a1f08",
      "image_title": "Deutscher Krankenstand verharrt auf sehr hohem Niveau - Philip Dulian / dpa"
    },
    {
      "title": "Rückgang der Lohnspreizung Verdienstabstand zwischen Gering- und Besserverdienenden schrumpft deutlich",
      "teaser": "Die Einkommen von Geringverdienenden sind zuletzt deutlich stärker gestiegen als Spitzengehälter. Grund dafür ist die Anhebung des Mindestlohns.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verdienstabstand-zwischen-gering-und-besserverdienenden-schrumpft-deutlich-a-484312f5-2da9-4b15-b41f-5ba6cdf6e28e",
      "image_title": "Verdienstabstand zwischen Gering- und Besserverdienenden schrumpft deutlich - Jan Woitas / dpa"
    },
    {
      "title": "Elon Musk in Peking Tesla erhält Erlaubnis für autonomes Fahren in China",
      "teaser": "Tesla-Fahrer in China können schon bald auf einen Autopiloten zugreifen. Zwei Modelle des Konzerns stehen nach dem Besuch von Elon Musk in Peking jetzt auf der Liste der dafür zugelassenen Autos.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-erhaelt-erlaubnis-fuer-autonomes-fahren-in-china-elon-musk-besucht-peking-a-1afbb2d1-17e9-4bfc-972a-d650b9879b6b",
      "image_title": "Tesla erhält Erlaubnis für autonomes Fahren in China - Wang Ye / dpa"
    },
    {
      "title": "Ausgelaugte Mitarbeiter, unbezahlte Ware Neue Doppelkassen bei Aldi Süd sorgen für Frust",
      "teaser": "Beim Discounter Aldi Süd können in vielen Filialen zwei Kunden gleichzeitig bedient werden. Doch die Angestellten klagen über Stress und Rückenschmerzen. Und mancher Einkauf wird offenbar gar nicht bezahlt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-sued-warum-die-neuen-doppelkassen-fuer-frust-sorgen-a-625e6ac7-4396-41e3-9bf1-96f7f73313d7",
      "image_title": "Neue Doppelkassen bei Aldi Süd sorgen für Frust - Christoph Hardt / Geisler-Fotopres / Geisler-Fotopress / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "L’Oréal-Erbin Françoise Bettencourt Meyers besitzt wieder mehr als 100 Milliarden Dollar",
      "teaser": "Eine glänzende Quartalsbilanz hat den Aktienkurs des Kosmetikkonzerns L’Oréal beflügelt. Das wirkt sich auch auf das Vermögen der Großaktionärin aus.",
      "url": "https://www.spiegel.de/wirtschaft/loreal-francoise-bettencourt-meyers-besitzt-wieder-mehr-als-100-milliarden-dollar-a-107f3512-bf3c-4e8d-aa29-d8e94bdb2ff2",
      "image_title": "Françoise Bettencourt Meyers besitzt wieder mehr als 100 Milliarden Dollar - Vim / ABACAPRESS / picture alliance"
    },
    {
      "title": "Ticketsteuer, Biosprit, Autokauf Das ändert sich im Mai",
      "teaser": "Die Steuer für Flugtickets steigt, und für die Autofahrer steht voraussichtlich 100-prozentiger Biosprit bereit. Und die Bahn schickt eine App in den Ruhestand. Das bringt der Mai.",
      "url": "https://www.spiegel.de/wirtschaft/das-aendert-sich-im-mai-a-88f353be-b6ff-4afc-8057-78665d87891b",
      "image_title": "Das ändert sich im Mai - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Wachstumsbremse Spardrang Die Angst der Deutschen vor dem Shoppen",
      "teaser": "Der private Konsum soll die Wirtschaft stützen. Doch obwohl die Inflation sinkt und die Einkommen steigen, halten die Deutschen ihr Geld lieber zusammen. Woran liegt das – und welche Rolle spielt das Heizungsgesetz? Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-die-angst-der-deutschen-vor-dem-shoppen-a-6f2e6be1-c057-4da0-86e9-60d336fc1478",
      "image_title": "Die Angst der Deutschen vor dem Shoppen - Wolfgang Maria Weber / IMAGO",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Geringverdiener SPD-Chefin Esken für Reform der Mindestlohnkommission",
      "teaser": "Das Ergebnis der letzten Verhandlungen der Mindestlohnkommission empfindet die SPD-Chefin als unbefriedigend. Sie schlägt eine Reform vor, damit das nicht wieder vorkommt.",
      "url": "https://www.spiegel.de/wirtschaft/spd-chefin-saskia-esken-fuer-reform-der-mindestlohnkommission-a-ea8ca341-26e4-415d-9c11-832a4bf59ec2",
      "image_title": "SPD-Chefin Esken für Reform der Mindestlohnkommission - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Renovierungsoffensive Bahn will dieses Jahr 16,4 Milliarden Euro ins Schienennetz stecken",
      "teaser": "Das überalterte Schienennetz trägt einen entscheidenden Teil zu den Verspätungen der Bahn bei. Jetzt soll die Grundsanierung endlich beginnen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-renovierungsoffensive-16-4-milliarden-euro-fuer-das-schienennetz-a-060bb48e-3dc6-4a04-803b-045882bf2c3c",
      "image_title": "Bahn will dieses Jahr 16,4 Milliarden Euro ins Schienennetz stecken - Sina Schuldt / dpa"
    },
    {
      "title": "Klage der Autoindustrie Zahl der Ladesäulen hält mit E-Auto-Verkäufen nicht Schritt",
      "teaser": "Die Zahl der Verkäufe von Elektroautos ist merklich zurückgegangen. Nach Einschätzung des europäischen Automobilverbands hängt das auch mit dem schleppenden Bau von Ladesäulen zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-autoindustrie-klagt-ueber-unzureichende-anzahl-an-ladesaeulen-a-81601522-5a8a-49ca-9be5-c8966219017e",
      "image_title": "Zahl der Ladesäulen hält mit E-Auto-Verkäufen nicht Schritt - Jens Büttner / dpa"
    },
    {
      "title": "Demografische Krise Einsturz der Arbeitswelt Eine Kolumne von Henrik Müller",
      "teaser": "Was feiern wir eigentlich am 1. Mai? Der »Tag der Arbeit« droht zu einem Ritual zu erstarren, das mit den realen gesellschaftlichen Herausforderungen wenig zu tun hat. Wir brauchen einen neuen Blick darauf, wie – und wie viel – wir arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/demografische-krise-einsturz-der-arbeitswelt-kolumne-a-59e9e13a-fa4b-498f-920c-50ccb7eb7710",
      "image_title": "Einsturz der Arbeitswelt - Hannes P Albert / dpa"
    },
    {
      "title": "Müllvermeidung und Umweltschutz Plastikflaschen als Mehrweg? – »Das Dümmste, was man machen kann«",
      "teaser": "Er hält nichts von Gelber Tonne und Plastikmehrweg: Der Chemiker Michael Braungart sagt, dass wir umdenken müssen: »Wegschmeißen ist genau das Richtige.« Sofern man die richtigen Kunststoffe nimmt. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/muell-plastikflaschen-als-mehrweg-das-duemmste-was-man-machen-kann-a-b8f846f5-1a4b-43f7-8d3a-9f3b76142f55",
      "image_title": "Plastikflaschen als Mehrweg? – »Das Dümmste, was man machen kann« - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Tesla-Chef Elon Musk reist überraschend nach China",
      "teaser": "China ist für Tesla der zweitwichtigste Absatzmarkt, doch der E-Auto-Wettbewerb ist hart, und das Unternehmen schwächelt. Nun ist Firmenchef Elon Musk zu Gesprächen mit chinesischen Regierungsvertretern nach Peking geflogen.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-in-china-tesla-chef-reist-ueberraschend-nach-peking-a-ef8db69b-4ac3-40c8-a500-80f7cb9dbb77",
      "image_title": "Elon Musk reist überraschend nach China - Etienne Laurent / AFP"
    },
    {
      "title": "Empörung in Berlin und Rom Russland stellt Firmen aus Deutschland und Italien unter Zwangsverwaltung",
      "teaser": "Auf Anordnung Putins übernimmt der russische Gazprom-Konzern eine Bosch-Tochter und ein italienisches Unternehmen. Außerdem wird der Zwangsumtausch von Deviseneinnahmen in Rubel verlängert – bis April 2025.",
      "url": "https://www.spiegel.de/wirtschaft/russland-stellt-firmen-aus-deutschland-und-italien-unter-zwangsverwaltung-a-9c959d9a-85af-452f-a96b-3878222847be",
      "image_title": "Russland stellt Firmen aus Deutschland und Italien unter Zwangsverwaltung - Alexander Demianchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Abgasaffäre US-Justiz stellt strafrechtliche Ermittlungen gegen Mercedes-Benz ein",
      "teaser": "Ein immenser Imageschaden, Kosten in Milliardenhöhe, ein umfangreiches Gerichtsverfahren: All das bleibt dem Autobauer Mercedes-Benz erspart. Die US-Justiz will in der Abgasaffäre keine Anklage erheben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-us-justiz-stellt-strafrechtliche-ermittlungen-in-diesel-affaere-ein-a-df1fab0d-0156-4a3e-8e13-fb0c862c3d6f",
      "image_title": "US-Justiz stellt strafrechtliche Ermittlungen gegen Mercedes-Benz ein - Marijan Murat / dpa / picture alliance"
    }
  ]
}