{
  "timestamp": "2024-11-09T00:33:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die US-Wahl und die Wirtschaft Das könnte deutschen Unternehmen durch Trump drohen",
      "teaser": "Simone Menne ist Präsidentin der American Chamber of Commerce in Germany. Sie glaubt, dass die deutsche Wirtschaft besser auf Trump vorbereitet ist, als viele glauben. Und sogar profitieren könnte. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-die-deutsche-wirtschaft-von-seiner-praesidentschaft-profitieren-koennte-a-92c8106d-c171-4999-ab0d-43cadbb92d05",
      "image_title": "Das könnte deutschen Unternehmen durch Trump drohen - Luke Sharrett / Bloomberg / Getty Images"
    },
    {
      "title": "Plus 0,2 Prozentpunkte Lauterbach will Beitrag zur Pflegeversicherung anheben",
      "teaser": "Die Ampel ist zerbrochen, der Beitrag zur Pflegeversicherung soll nach Plänen von Gesundheitsminister Lauterbach aber noch steigen. Auch die Krankenversicherung dürfte für viele Versicherte und Arbeitgeber teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/karl-lauterbach-will-beitrag-zur-pflegeversicherung-anheben-und-mahnt-reform-an-a-4499d687-c844-4121-a74d-62472f433fbf",
      "image_title": "Lauterbach will Beitrag zur Pflegeversicherung anheben - Jörg Ratzsch / picture alliance / dpa"
    },
    {
      "title": "Aufforderung an die Regierung Ostdeutsche Bundesländer wollen mehr Fachkräfte aus dem Ausland",
      "teaser": "Verbesserungen bei Visaverfahren und der Anerkennung von Berufsabschlüssen: Die Ostländer drängen beim Bund auf Bürokratieabbau.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-ost-laender-wollen-mehr-arbeitskraefte-aus-dem-ausland-a-f01510fe-aa1c-4bec-8736-9461680b0468",
      "image_title": "Ostdeutsche Bundesländer wollen mehr Fachkräfte aus dem Ausland - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Sparhaushalt der Regierung Piloten in Frankreich sollen streiken",
      "teaser": "Frankreichs Regierung will die Steuer auf Flugtickets verdreifachen. Die Gewerkschaft der Linienpiloten ruft deshalb zum Streik auf. Etliche Piloten sehen die Arbeitsniederlegung aber offenbar kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-piloten-sollen-wegen-hoeherer-steuern-streiken-viele-sehen-das-kritisch-a-0bb320bc-af8e-4dbc-b4a5-981e3031aae4",
      "image_title": "Piloten in Frankreich sollen streiken - Myriam Tirler / Hans Lucas / picture alliance"
    },
    {
      "title": "Schwache Wirtschaft China macht 840 Milliarden Dollar für verschuldete Kommunen locker",
      "teaser": "Die chinesische Wirtschaft schwächelt, vor allem wegen der Krise im Immobiliensektor. Nun hat die Regierung ein Programm angekündigt, um eine große und bislang unbekannte Schuldenlast der Kommunen zu lindern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-verspricht-kommunen-hilfe-bei-schulden-in-hoehe-von-840-milliarden-dollar-a-e5abc1cd-90b2-45de-8482-8651fabb6ec3",
      "image_title": "China macht 840 Milliarden Dollar für verschuldete Kommunen locker - Cheng Xin / Getty Images"
    },
    {
      "title": "Berechnungen der Bundesregierung Renten könnten 2025 um mehr als dreieinhalb Prozent steigen",
      "teaser": "Die Bezüge der 21 Millionen Rentnerinnen und Rentner in Deutschland steigen kommendes Jahr womöglich erneut stark. Die Erhöhung könnte sogar üppiger ausfallen als die prognostizierte Preissteigerung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-koennten-2025-um-mehr-als-dreieinhalb-prozent-steigen-a-d20df2d1-10cb-4e0a-803a-b1475a7f7458",
      "image_title": "Renten könnten 2025 um mehr als dreieinhalb Prozent steigen - Janina Steinmetz / Getty Images"
    },
    {
      "title": "Im Schnitt 2987 Euro In diesen Branchen gibt es am meisten Weihnachtsgeld",
      "teaser": "Eine überwältigende Mehrheit an Tarifbeschäftigten bekommt in den nächsten Wochen Weihnachtsgeld ausgezahlt. Die durchschnittliche Höhe ist deutlich gestiegen, doch zwischen den Branchen gibt es große Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weihnachtsgeld-in-diesen-branchen-gibt-es-am-meisten-a-752a736d-5654-49d1-b7df-b7596b9819c8",
      "image_title": "In diesen Branchen gibt es am meisten Weihnachtsgeld - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Angebliches Cannabis-Start-up Juicy Fields »Graf Gras« und der Megabetrug",
      "teaser": "Mehr als eine halbe Milliarde Euro investierten Anleger bei der Firma Juicy Fields in Hanfplantagen, die es offenbar nie gab. Die Spur der Betrüger führt über einen dubiosen Berliner Grafen in die russische Unterwelt. Von Carina Huppertz, Marcel Rosenbach und Elisa Simantke",
      "url": "https://www.spiegel.de/wirtschaft/cannabis-investitionen-anleger-verlieren-eine-halbe-milliarde-euro-bei-juicy-fields-a-d2308da0-aaf4-4740-9596-05f6e4ffb2a6",
      "image_title": "»Graf Gras« und der Megabetrug - Nelson Almeida / AFP",
      "author": "Carina Huppertz, Marcel Rosenbach und Elisa Simantke"
    },
    {
      "title": "Podcast »Das Thema« Ampel-Aus, Trump 2.0 – welche Folgen hat das für unsere Wirtschaft?",
      "teaser": "In den USA triumphiert Donald Trumps »Make America Great Again«, in Berlin ist die Ampelkoalition zerbrochen. Im Podcast »Das Thema« analysiert das manager magazin die wirtschaftlichen Folgen der politischen Schocks dieser Woche. Von Isabell Hülsen und Christian Schütte",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ampel-aus-und-donald-trump-das-sind-die-folgen-fuer-die-deutsche-wirtschaft-a-01c8a8d9-d9d3-4739-9d94-519d97f4cc21",
      "image_title": "Ampel-Aus, Trump 2.0 – welche Folgen hat das für unsere Wirtschaft? - Alexander Hagmann / manager magazin",
      "author": "Isabell Hülsen und Christian Schütte"
    },
    {
      "title": "Industrieprojekt in Sachsen-Anhalt Ökonom rechnet nach Trump-Wahl nicht mehr mit Intel-Ansiedlung",
      "teaser": "Eine Zukunft für die geplante Intel-Fabrik bei Magdeburg hält Ökonom Gropp nach dem Wahlsieg Donald Trumps für »extrem unwahrscheinlich«. Deutschland könne froh sein, dass noch keine Milliarden an den US-Konzern geflossen seien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-oekonom-reint-gropp-rechnet-nach-donald-trump-wahl-nicht-mehr-mit-fabrik-bei-magdeburg-a-10f8c6bd-5d50-451c-858b-21b48b36e3b5",
      "image_title": "Ökonom rechnet nach Trump-Wahl nicht mehr mit Intel-Ansiedlung - Jochen Eckel / IMAGO"
    },
    {
      "title": "Gipfel in Budapest Trump, Zölle, China – EU-Regierungschefs beraten den wirtschaftspolitischen Ernstfall",
      "teaser": "Was tun, wenn Trump europäische Waren mit Zöllen belegt? Das ist eine zentrale Frage beim EU-Treffen in Budapest. Mehr Geld wird gebraucht. Im Gespräch sind gemeinsame Schulden – und Steuern auf Kryptogeld.",
      "url": "https://www.spiegel.de/wirtschaft/eu-regierungschefs-beraten-in-budapest-wirtschaftspolitischen-ernstfall-trump-zoelle-china-a-84a02acb-bd10-498d-8cb9-53fe1c23fc1c",
      "image_title": "Trump, Zölle, China – EU-Regierungschefs beraten den wirtschaftspolitischen Ernstfall - Denes Erdos / AP"
    },
    {
      "title": "Nur noch Platz drei hinter VW und BMW Tesla fällt mit E-Auto-Absatz in Deutschland zurück",
      "teaser": "Politisch läuft es derzeit für Elon Musk, doch das Geschäft mit seinen E-Autos schwächelt – zumindest in Deutschland. Ausgerechnet zwei deutsche Konzerne konnten Tesla zuletzt überholen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-faellt-mit-e-auto-absatz-in-deutschland-auf-platz-3-zurueck-hinter-vw-und-bmw-a-90c0a415-1723-4e33-b812-53752692e7d5",
      "image_title": "Tesla fällt mit E-Auto-Absatz in Deutschland zurück - Scott Brauer / ZUMA Press Wire / dpa"
    },
    {
      "title": "Rekordplus Trumps Sieg macht die reichsten Menschen der Welt noch reicher",
      "teaser": "Die Superreichen der Welt haben massiv vom Ausgang der US-Wahl profitiert. Das kollektive Vermögen der Top-10-Milliardäre stieg laut Bloomberg um mehr als 60 Milliarden Dollar. Fast die Hälfte davon entfällt auf Elon Musk.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-sieg-von-donald-trump-macht-reichste-menschen-der-welt-noch-reicher-vor-allem-elon-musk-a-8c277f91-b493-4b67-8fb8-d8fdd846def1",
      "image_title": "Trumps Sieg macht die reichsten Menschen der Welt noch reicher - Evan Vucci / AP / dpa"
    },
    {
      "title": "Deutschland in der Doppelkrise »Der Bundesrepublik steht der schwierigste Moment in ihrer Geschichte bevor«",
      "teaser": "Donald Trump wird Präsident, die Koalition in Berlin zerbricht. Ökonom Moritz Schularick, 49, spricht darüber, was der deutschen Wirtschaft jetzt und in Zukunft helfen würde. Ein Interview von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-und-deutschland-topoekonom-schularick-ueber-die-wirtschaftlichen-herausforderungen-a-57fa0a3f-b1d7-47ff-9d20-0bd4ccc548f4",
      "image_title": "»Der Bundesrepublik steht der schwierigste Moment in ihrer Geschichte bevor« - q / Getty Images"
    },
    {
      "title": "Fed-Entscheidung US-Notenbank senkt Zinsen nach Trump-Triumph weiter",
      "teaser": "Es ist die zweite Zinssenkung in Folge: Die amerikanische Notenbank hat ihren Leitzins angesichts der abflauenden Inflation erneut herabgesetzt. Fed-Chef Powell will auch nach Trumps Wahlsieg im Amt bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/federal-reserve-senkt-leitzins-weiter-jerome-powell-will-nach-sieg-von-donald-trump-im-amt-bleiben-a-e1c6bcbf-7a5d-48e2-8779-d4f61969c914",
      "image_title": "US-Notenbank senkt Zinsen nach Trump-Triumph weiter - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Streit über die Schuldenbremse Sollte Lindner für Scholz wirklich seinen Amtseid brechen?",
      "teaser": "Die Ampelkoalition hat immer wieder über die Schuldenbremse gestritten. Nun wirft Finanzminister Lindner dem Kanzler vor, er habe ihn wegen der Regel zur Verletzung seiner Amtspflichten gedrängt. Was an dem Vorwurf dran ist. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampel-aus-sollte-christian-lindner-fuer-olaf-scholz-wirklich-seinen-amtseid-brechen-a-d7645ab1-7e3a-4186-b2e4-b1915cd7653a",
      "image_title": "Sollte Lindner für Scholz wirklich seinen Amtseid brechen? - Axel Schmidt / REUTERS",
      "author": "David Böcking"
    },
    {
      "title": "Folgen für die Finanzmärkte Trumps Billionenbombe",
      "teaser": "Weniger Steuern, mehr Schulden, womöglich eine Entmachtung der Zentralbank: Führen die ökonomischen Ideen des neuen US-Präsidenten in die nächste Finanzkrise? Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-finanzmaerkte-fuehren-seine-oekonomischen-ideen-in-die-naechste-finanzkrise-a-e281cf99-422f-4b85-b8ec-697574a75a54",
      "image_title": "Trumps Billionenbombe - NurPhoto / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Führungslos vor einem Handelskrieg Handelsverband hält deutsche Wirtschaft für »nicht wettbewerbsfähig«",
      "teaser": "Der Bruch der Koalition bereitet Wirtschaftsverbänden ebenso Kopfschmerzen wie der absehbare Handelskonflikt mit den USA. Der BGA zweifelt sogar, ob die deutsche Wirtschaft überhaupt noch mithalten kann.",
      "url": "https://www.spiegel.de/wirtschaft/handelsverband-haelt-deutsche-wirtschaft-fuer-nicht-wettbewerbsfaehig-a-6277caf1-cf3b-4073-bb93-b1109aa4edee",
      "image_title": "Handelsverband hält deutsche Wirtschaft für »nicht wettbewerbsfähig« - Christian Charisius / dpa"
    },
    {
      "title": "VW-Tochter Audi will offenbar Tausende Stellen streichen",
      "teaser": "Der Betriebsgewinn beim Autohersteller Audi brach zuletzt um mehr als 90 Prozent ein. Einem Bericht des manager magazins zufolge droht nun auch bei der VW-Tochter ein Stellenabbau im großen Stil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-will-offenbar-tausende-stellen-streichen-a-bd234e07-f350-4195-bbd8-ca9a1c3e71d0",
      "image_title": "Audi will offenbar Tausende Stellen streichen - Dirk Waem / BELGA / picture alliance / dpa"
    },
    {
      "title": "Nach Wahlsieg von Trump »Los Angeles Times« warnt vor dunkler und gefährlicher Zeit",
      "teaser": "Vor der US-Wahl hatte der Besitzer der »Los Angeles Times« eine Wahlempfehlung für Kamala Harris untersagt. Nach dem Sieg von Donald Trump schreibt das Meinungsteam nun, dass der »Autoritarismus in den USA angekommen ist«.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-los-angeles-times-warnt-vor-dunkler-und-gefaehrlicher-zeit-nach-donald-trumps-sieg-a-8446969b-986f-4f8c-98f8-df8bb90ccb30",
      "image_title": "»Los Angeles Times« warnt vor dunkler und gefährlicher Zeit - Damian Dovarganes / AP"
    }
  ]
}