{
  "timestamp": "2024-01-16T13:08:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frist bis Ende Januar Wer seine Grundsteuer ein zweites Mal erklären muss",
      "teaser": "Genervt von der Reform der Grundsteuer? Für manche gibt es allen Grund dazu, da sie jetzt zu einer zweiten Erklärung verpflichtet sind. Die Zeit drängt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-wer-sie-ein-zweites-mal-erklaeren-muss-a-7de9461c-02b3-4fbd-8b51-f3bcc535c563",
      "image_title": "Wer seine Grundsteuer ein zweites Mal erklären muss - Oliver Berg / DPA",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Rückgang um 39 Prozent Deutsche Start-ups sammelten 2023 deutlich weniger Kapital ein",
      "teaser": "In der Pandemie haben Start-ups einen Boom erlebt, nun kommen sie immer schwerer an Geld. 2023 sind die Investments für junge Firmen erneut stark geschrumpft. Setzt sich der Trend auch dieses Jahr fort?",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-39-prozent-rueckgang-bei-wagnis-kapital-2023-in-deutschland-a-0675b544-80b6-4c8d-aebd-113fb4a61ddd",
      "image_title": "Deutsche Start-ups sammelten 2023 deutlich weniger Kapital ein - Jens Kalaene/ DPA"
    },
    {
      "title": "Ifo-Institut Forscher wollen Rentenalter an Lebenserwartung koppeln – und die Erhöhung an die Inflation",
      "teaser": "Um die Rente zu sichern, müssen die Menschen nach Ansicht von Experten länger arbeiten. Forscher des Ifo-Instituts haben nun Vorschläge gemacht, wie das System umgebaut werden sollte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ifo-forscher-wollen-rentenalter-an-lebenserwartung-koppeln-und-die-erhoehung-an-die-inflation-a-de6a4441-eebe-4845-be3d-578fc1aef6d2",
      "image_title": "Forscher wollen Rentenalter an Lebenserwartung koppeln – und die Erhöhung an die Inflation - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Akkuproduktion in Nordschweden Northvolt nimmt Europas wohl bisher größten grünen Kredit auf",
      "teaser": "Der Batteriezellhersteller Northvolt leiht sich bei mehreren Banken fünf Milliarden Dollar für den Ausbau seines Werks in Nordschweden. Es soll sich um das größte in Europa je aufgenommene grüne Darlehen handeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/skelleftea-northvolt-nimmt-europas-wohl-bisher-groessten-gruenen-kredit-auf-fuenf-milliarden-dollar-a-fa7cc05a-fd89-4aa4-a658-10e13aaf6448",
      "image_title": "Northvolt nimmt Europas wohl bisher größten grünen Kredit auf - Northvolt / AFP"
    },
    {
      "title": "Zweithöchster Stand seit der Wiedervereinigung Inflation in Deutschland 2023 bei 5,9 Prozent – Nahrungsmittel deutlich teurer",
      "teaser": "Verbraucher in Deutschland hatten 2023 mit starker Teuerung zu kämpfen. Und auch zu Jahresbeginn dürfte die Inflation Experten zufolge hoch bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-2023-bei-5-9-prozent-nahrungsmittel-deutlich-teurer-a-97779168-d8c9-471e-9bb9-ec141a1e2a95",
      "image_title": "Inflation in Deutschland 2023 bei 5,9 Prozent – Nahrungsmittel deutlich teurer - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Ausgleich für steigende CO₂-Preise Klimageld könnte erst 2027 kommen",
      "teaser": "Dass es vor der nächsten Bundestagswahl mit dem Klimageld nichts wird, gibt Finanzminister Lindner bereits zu. Nun steht ein noch viel späteres Datum im Raum, zur Empörung der Grünen.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimageld-ausgleich-fuer-steigende-co2-preise-koennte-erst-2027-kommen-a-20b774f9-a0b4-474d-a885-03f550f329d1",
      "image_title": "Klimageld könnte erst 2027 kommen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Landgericht Hamburg Vier Geständnisse im Prozess um Rohsilberdiebstahl bei Aurubis",
      "teaser": "Es geht um Edelmetall im Wert von elf Millionen Euro beim Kupferhersteller Aurubis: Eine mutmaßliche Diebesbande muss sich vor dem Landgericht Hamburg verantworten. Nun gestanden vier Männer ihre Taten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-vier-gestaendnisse-im-prozess-um-rohsilber-diebstahl-in-hamburg-a-5af0d02f-016e-4fee-810b-c058b2de28ad",
      "image_title": "Vier Geständnisse im Prozess um Rohsilberdiebstahl bei Aurubis - Georg Wendt / dpa"
    },
    {
      "title": "Özdemirs Vorstoß Kann die Tierwohlabgabe die Bauern friedlich stimmen?",
      "teaser": "Seit Jahren kommt der Umbau der Landwirtschaft nicht voran, die Wut der Bauern ist groß. Nun bringt der Landwirtschaftsminister die Forderung nach einer Tierwohlabgabe ein. Was taugt die Idee? Ein Überblick. Von Maria Marquart und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/service/tierwohlabgabe-was-bringt-sie-den-landwirten-und-was-bedeutet-sie-fuer-verbraucher-a-bf9fbec4-1520-44d3-9ef2-6698b936a6ac",
      "image_title": "Kann die Tierwohlabgabe die Bauern friedlich stimmen? - Sebastian Kahnert / dpa",
      "author": "Maria Marquart und Jonas Schaible"
    },
    {
      "title": "Urteil vom Bundessozialgericht Krankengeld wird trotz verspäteter Krankschreibung ausgezahlt",
      "teaser": "Wer seine Krankschreibung nicht fristgerecht einreicht, hat trotzdem Anspruch auf Krankengeld. Verantwortlich für die Übermittlung der Arbeitsunfähigkeit an die Krankenkassen sind laut Urteil nicht die Versicherten.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankengeld-wird-trotz-verspaeteter-krankschreibung-ausgezahlt-a-be74881d-c528-44d4-aac9-0e534f14abe5",
      "image_title": "Krankengeld wird trotz verspäteter Krankschreibung ausgezahlt - Sascha Steinach / IMAGO"
    },
    {
      "title": "Weltwirtschaftsforum Türkei schwänzt offenbar Davos – wegen Gazakriegs",
      "teaser": "Das Weltwirtschaftsforum (WEF) findet anscheinend ohne türkische Beteiligung statt. Grund soll laut Bloomberg die Haltung des Organisators zu Israels Krieg gegen die Hamas sein.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-tuerkei-schwaenzt-offenbar-davos-wegen-gazakrieg-a-2443e1dd-9bba-4c21-8e66-dbea19142a92",
      "image_title": "Türkei schwänzt offenbar Davos – wegen Gazakriegs - Marton Monus / dpa"
    },
    {
      "title": "Bauernproteste Wirtschaftsweise Grimm kritisiert Özdemirs Idee einer Tierwohlabgabe scharf",
      "teaser": "Um mit den Bauern zu einer Einigung zu kommen, brachte Landwirtschaftsminister Cem Özdemir eine Tierwohlabgabe auf Fleisch ins Spiel. Veronika Grimm hält die Idee für kraftlos und kleinteilig.",
      "url": "https://www.spiegel.de/wirtschaft/service/bauernprotest-wirtschaftsweise-veronika-grimm-kritisiert-tierwohlabgabe-a-737b3eb4-f937-4b31-813c-4b7cc6c740b9",
      "image_title": "Wirtschaftsweise Grimm kritisiert Özdemirs Idee einer Tierwohlabgabe scharf - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Arbeitskräfte gesucht Lufthansa will 13.000 Menschen einstellen",
      "teaser": "Ob Kabine, Cockpit oder in der Technik: Der Lufthansa-Konzern sucht im großen Stil nach neuen Mitarbeitern. An den Standorten München und Frankfurt werde zudem neues Bodenpersonal benötigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-will-13-000-menschen-einstellen-a-024adf7e-6a29-4a7c-af98-5ede1ffe4f3c",
      "image_title": "Lufthansa will 13.000 Menschen einstellen - Boris Roessler / dpa"
    },
    {
      "title": "Laut IWF-Analyse KI wird vermutlich knapp die Hälfte aller Jobs verändern",
      "teaser": "Die fortschreitende Entwicklung von KI-Software verändert die Arbeitswelt. Der IWF prognostiziert weitreichende Folgen für Jobs und Gehälter – und warnt vor einer Verschärfung der weltweiten Ungleichheiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ki-wird-vermutlich-knapp-die-haelfte-aller-jobs-veraendern-a-85a9a5e0-267a-46ea-9e04-fa2cf4d32b8c",
      "image_title": "KI wird vermutlich knapp die Hälfte aller Jobs verändern - Robert Michael / dpa"
    },
    {
      "title": "Kompromissangebot Landwirte schlagen Dieselsteuerausnahmen für kleinere Betriebe vor",
      "teaser": "Die Arbeitsgemeinschaft bäuerliche Landwirtschaft hat einen neuen Vorschlag in der Debatte über Agrardieselsubventionen ins Spiel gebracht.",
      "url": "https://www.spiegel.de/wirtschaft/landwirte-schlagen-dieselsteuer-ausnahmen-fuer-kleinere-betriebe-vor-a-c6ea938f-3b19-4d06-a155-5a4ac0ca01f2",
      "image_title": "Landwirte schlagen Dieselsteuerausnahmen für kleinere Betriebe vor - Florian Gaertner / IMAGO / photothek"
    },
    {
      "title": "Ermittlungen in Bayern Apotheken sollen Coronamedikament illegal weiterverkauft haben",
      "teaser": "Gegen schwere Coronaverläufe stellt das Bundesgesundheitsministerium Apotheken das Medikament Paxlovid kostenlos bereit. Einige Apotheker sollen die Chance für beträchtliche illegale Gewinne genutzt haben.",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-sollen-corona-medikament-illegal-weiterverkauft-haben-a-ae41e666-43e1-4293-b8b9-a7b96578997f",
      "image_title": "Apotheken sollen Coronamedikament illegal weiterverkauft haben - Marijan Murat / dpa"
    },
    {
      "title": "Fehlende Finanzierungszusagen Investoren lassen kriselnde Signa Prime hängen",
      "teaser": "Die Zeit für eine Rettung der Signa Prime aus der Firmengruppe des Unternehmers René Benko wird eng. Sanierungsvorstand Erhard Grossnigg sucht Geldgeber für die taumelnde Immobiliensparte. Bislang recht erfolglos. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-firmengruppe-investoren-lassen-kriselnde-signa-prime-haengen-a-54ff883d-3f73-4691-8d76-952c1e0ff803",
      "image_title": "Investoren lassen kriselnde Signa Prime hängen - Weißfuß / Zeppo / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Oxfam-Bericht zu Ungleichheit Die fünf reichsten Männer der Welt haben ihr Vermögen seit 2020 mehr als verdoppelt",
      "teaser": "Die Krisen der vergangenen Jahre haben vielen zugesetzt – aber nicht allen. Die Superreichen werden immer reicher, zeigt ein Bericht. Ihr Vermögen wächst so schnell, dass es bald den weltweit ersten Billionär geben könnte.",
      "url": "https://www.spiegel.de/wirtschaft/oxfam-bericht-vor-davos-reichste-maenner-der-welt-haben-vermoegen-seit-2020-verdoppelt-a-bc85fb5c-1725-4d73-998c-41e41f442854",
      "image_title": "Die fünf reichsten Männer der Welt haben ihr Vermögen seit 2020 mehr als verdoppelt - Hannes P Albert / dpa"
    },
    {
      "title": "Generationenwechsel in Gefahr Familienunternehmen geht der Nachwuchs aus",
      "teaser": "Bei fast jedem zweiten Familienunternehmen steht ein Generationenwechsel kurz bevor, zeigt eine Ifo-Umfrage. Die Weitergabe innerhalb der Familie ist jedoch oftmals nicht gesichert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/generationenwechsel-in-gefahr-familienunternehmen-geht-der-nachwuchs-aus-a-98d6bb26-e8bf-4467-9a67-e342b2a4b301",
      "image_title": "Familienunternehmen geht der Nachwuchs aus - AlexD75 / Getty Images"
    },
    {
      "title": "Erzeugerpreise Agrarprodukte wie Milch und Getreide wieder billiger",
      "teaser": "Die Landwirte haben in den vergangenen zwei Jahren gut verdient – sagen Kritiker mit Blick auf die aktuellen Proteste. Dagegen spricht, dass die Erzeugerpreise für Milch oder Getreide schon wieder gesunken sind.",
      "url": "https://www.spiegel.de/wirtschaft/agrarprodukte-wie-milch-und-getreide-wieder-billiger-a-e5504f77-46e7-4805-aaab-dd2b6b7cdb0e",
      "image_title": "Agrarprodukte wie Milch und Getreide wieder billiger - Cavan Images / IMAGO"
    },
    {
      "title": "Konjunktur Deutsche Wirtschaft schrumpft 2023 um 0,3 Prozent",
      "teaser": "Sanktionen gegen Russland, teure Energie und die Diskussion um den Umbau der Wirtschaft angesichts der Klimakrise machen den Unternehmen schwer zu schaffen. Die Folge: Die Wirtschaft ist 2023 in die Rezession gerutscht.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schrumpft-2023-um-0-3-prozent-a-80857f02-063f-4704-8252-d712fe4bd207",
      "image_title": "Deutsche Wirtschaft schrumpft 2023 um 0,3 Prozent - Federico Gambarini / dpa"
    }
  ]
}