{
  "timestamp": "2024-02-28T19:01:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cornflakes-Marke Kellogg’s Flocken und Skandale",
      "teaser": "Wegen seiner Empfehlung an arme Familien, dass sie doch einfach Müsli zum Abendbrot essen sollten, wird der Kellogg’s-CEO heftig kritisiert. Skandale gab es in der Firmengeschichte schon einige. Von Kim Staudt",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kelloggs-die-groessten-skandale-der-cornflakes-marke-a-b8072b31-c7ad-451b-97e3-5f80a4ac9146",
      "image_title": "Kellogg’s Flocken und Skandale - Eckhard Stengel / imago images/Eckhard Stengel",
      "author": "Kim Staudt"
    },
    {
      "title": "Apple Car Darum ist das teuerste Auto aller Zeiten gescheitert",
      "teaser": "Das Apple Car sollte der größte Coup seit dem iPhone werden, nun beerdigt der US-Technologiegigant das Projekt. Konzernchef Tim Cook hat drängendere Probleme. Von Simon Book und Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-car-darum-ist-das-teuerste-auto-aller-zeiten-gescheitert-a-fb5bb54a-3938-4a6e-a5aa-7464bbf16893",
      "image_title": "Darum ist das teuerste Auto aller Zeiten gescheitert - Andrej Sokolow / dpa",
      "author": "Simon Book und Alexander Demling"
    },
    {
      "title": "Bahn-Nahverkehr 16 Prozent mehr Fahrgäste – und praktisch kein zusätzlicher Gewinn",
      "teaser": "Wenn es darum geht, viele Menschen zu einem guten Preis zu Bahnfahrern zu machen, ist das Deutschlandticket ein Erfolg, wie aktuelle Zahlen belegen. Nur, ohne staatliche Hilfe geht das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/db-regio-deutschlandticket-bringt-16-prozent-mehr-fahrgaeste-a-89ed028a-45cd-49c3-9277-398d75a507fc",
      "image_title": "16 Prozent mehr Fahrgäste – und praktisch kein zusätzlicher Gewinn - Soeren Stache/ DPA"
    },
    {
      "title": "Immer wieder Qualitätsprobleme Aufsichtsbehörde setzt Boeing ein Ultimatum von 90 Tagen",
      "teaser": "Ein Teil der Kabinenwand fällt heraus, weil Bolzen fehlen: So kann es beim Flugzeugbauer Boeing nicht weitergehen. Nun soll der Vorstand schnell einen Qualitätsplan liefern.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-aufsichtsbehoerde-setzt-ultimatum-wegen-qualitaetsproblemen-a-af86cfdd-bed9-4699-9dfa-d760e1cb25d2",
      "image_title": "Aufsichtsbehörde setzt Boeing ein Ultimatum von 90 Tagen - Ntsb / REUTERS"
    },
    {
      "title": "Habeck und Söder buhlen ums Handwerk »Die Stimmung killt uns«",
      "teaser": "Ausgerechnet in München will Wirtschaftsminister Habeck bei Handwerkern punkten. Dabei bekommt er deren Ärger zu spüren. Und die Attacken eines Ministerpräsidenten, der sich nicht die Show stehlen lassen will. Aus München berichtet Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/handwerksmesse-in-muenchen-robert-habeck-und-markus-soeder-buhlen-um-die-handwerker-a-b6d74954-2f16-44d2-a243-87d7626d9024",
      "image_title": "»Die Stimmung killt uns« - Sven Hoppe / dpa"
    },
    {
      "title": "Haushalt und Familie Frauen in Deutschland leisten 44 Prozent mehr unbezahlte Arbeit als Männer",
      "teaser": "Das traute Heim als Arbeitsplatz, für viele Frauen trifft das noch immer deutlich stärker zu als für Männer. Doch die Verhältnisse verschieben sich.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-und-familie-frauen-in-deutschland-leisten-44-prozent-mehr-unbezahlte-arbeit-als-maenner-a-72c04107-b11c-477f-82b6-887304757a0a",
      "image_title": "Frauen in Deutschland leisten 44 Prozent mehr unbezahlte Arbeit als Männer - Ekaterina Yakunina / Westend61 / IMAGO"
    },
    {
      "title": "In den kommenden Monaten Ifo erwartet weiteren Rückgang der Inflation",
      "teaser": "Die Preise steigen langsamer – und dürften sich weiter einbremsen. Das zeigt eine Befragung von Wirtschaftsforschern. Bemerkbar mache sich das dann zum Beispiel in der Gastronomie.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-ifo-erwartet-weiteren-rueckgang-der-teuerungsrate-a-282cff43-6e8f-4ab4-8c28-056ff0e2e33c",
      "image_title": "Ifo erwartet weiteren Rückgang der Inflation - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Finanznot Jede zweite englische Kommune rechnet mit dem eigenen Bankrott",
      "teaser": "Drei britische Städte sind bereits bankrott – viele könnten folgen. Laut einer Umfrage schätzen viele Kommunen ihre Finanzen als desaströs ein. Folgen für die Bürger: Steuererhöhungen und gestrichene Leistungen.",
      "url": "https://www.spiegel.de/wirtschaft/jede-zweite-englische-kommune-rechnet-mit-dem-eigenen-bankrott-a-f673b5cb-b50f-41f6-808e-0068dd3135fb",
      "image_title": "Jede zweite englische Kommune rechnet mit dem eigenen Bankrott - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Debatte über Abschaffung Werden Sie die Steuerklassen III und V vermissen?",
      "teaser": "Die Ampel will ran an die Steuerklassen – die Opposition sieht dadurch viele Familien benachteiligt. Was wirklich hinter den Plänen steckt. Und was sie für Sie persönlich bedeuten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/abschaffung-der-steuerklassen-iii-und-v-das-bedeutet-der-plan-der-ampel-a-c691ad41-9f85-4145-9c77-6abc65fb7f6f",
      "image_title": "Werden Sie die Steuerklassen III und V vermissen? - Maskot / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Frauen und Diplomatie Feministische Außenpolitik? Nicht im Auswärtigen Amt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vor einem Jahr hat Außenministerin Baerbock die »Leitlinien feministischer Außenpolitik« verkündet. Die werden im eigenen Haus nicht umgesetzt: Die Zahl der angehenden Diplomatinnen sinkt weiter.",
      "url": "https://www.spiegel.de/wirtschaft/feministische-aussenpolitik-nicht-im-auswaertigen-amt-kolumne-a-d35dc54c-24f5-4f71-878b-924bc08ee194",
      "image_title": "Feministische Außenpolitik? Nicht im Auswärtigen Amt - Wolfgang Kumm / dpa"
    },
    {
      "title": "Chinas Immobilienkrise Gläubiger fordern Liquidierung von Bauriesen Country Garden",
      "teaser": "China kämpft mit großen Turbulenzen auf dem Immobilienmarkt. Nach der Liquidation des Evergrande-Konzerns gerät nun ein weiteres Firmenimperium ins Visier der Justiz: der angeschlagene Immobilienentwickler Country Garden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/country-garden-chinesische-glaeubiger-fordern-liquidierung-von-weiterem-immobilienriesen-a-fab5d6f9-0bf4-4f9f-9bfa-0cd23273e320",
      "image_title": "Gläubiger fordern Liquidierung von Bauriesen Country Garden - Jade Gao / AFP"
    },
    {
      "title": "Prognose zu Insolvenzen Zahl der Firmenpleiten steigt",
      "teaser": "Deutschland steckt in der Krise, die Coronahilfen sind Geschichte, die niedrigere Mehrwertsteuer in der Gastronomie ebenso. Nun wächst die Zahl der Pleiten – ausgehend allerdings von einem niedrigen Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzen-zahl-der-firmenpleiten-steigt-a-b52ea73b-7ee5-4134-8de6-37ad0980633b",
      "image_title": "Zahl der Firmenpleiten steigt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Überfall auf Ukraine Wirtschaftsweise fordert Gassanktionen gegen Russland",
      "teaser": "Deutschland ist gut durch die Energiekrise gekommen, findet die Regierungsberaterin Ulrike Malmendier. Das eröffne die Möglichkeit, Russlands Präsidenten Putin an einer besonders empfindlichen Stelle zu treffen: beim Gas.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-fordert-gas-sanktionen-gegen-russland-a-74d5951f-b640-4a5f-b7eb-9c72ce612e4a",
      "image_title": "Wirtschaftsweise fordert Gassanktionen gegen Russland - PETR JOSEK/ REUTERS"
    },
    {
      "title": "Multimilliarden-Dollar-Projekt »Titan« Apple gibt offenbar Elektroauto-Entwicklung auf",
      "teaser": "Von Anfang an lief es nicht rund im Apple-Car-Team: Wiederholt wechselte das Unternehmen Führung und Strategie der Einheit. Nun soll sie Medienberichten zufolge ganz aufgelöst werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-gibt-offenbar-elektroauto-entwicklung-auf-a-0f2564a9-8099-4e85-81a1-4fddf07f020a",
      "image_title": "Apple gibt offenbar Elektroauto-Entwicklung auf - Andrej Sokolow / dpa",
      "author": "Anfang an lief es nicht rund im Apple-Car-Team: Wiederholt wechselte das Unternehmen Führung und Strategie der Einheit. Nun soll sie Medienberichten zufolge ganz aufgelöst werden."
    },
    {
      "title": "Von Duisburg bis Bonn Schiffe schippern per Fernsteuerung",
      "teaser": "Der Kapitän sitzt in Duisburg in einem Bürogebäude und steuert das Binnenschiff, das (fast) allein auf dem Rhein fährt: Ab diesem Mittwoch starten Logistiker einen revolutionären Test. Hintergrund ist der Fachkräftemangel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rhein-von-duisburg-bis-bonn-schiffe-schippern-per-fernsteuerung-a-2d3550c8-04e7-4cbe-9f77-7ff328aa45be",
      "image_title": "Schiffe schippern per Fernsteuerung - Jochen Tack / IMAGO"
    },
    {
      "title": "Streit um Mercosur Europa baut die grüne Festung Eine Kolumne von Michael Sauga",
      "teaser": "Eine Querfront aus Agrar- und Umweltverbänden torpediert die Brüsseler Handelspolitik und verprellt die Länder des Globalen Südens. Der Profiteur heißt China.",
      "url": "https://www.spiegel.de/wirtschaft/streit-um-mercosur-europa-baut-die-gruene-festung-a-1c7b21a2-6058-4fed-91c3-fc9048ad6938",
      "image_title": "Europa baut die grüne Festung - Andre Borges / EPA"
    },
    {
      "title": "Cornflakes-Gate Kellogg’s-Vorstand empfiehlt armen Familien sein Müsli als Abendbrot",
      "teaser": "Die Idee dürfte vielen nicht schmecken: Multimillionär Gary Pilnick hat seine Cerealien als ideale Lösung für Familien angepriesen, die knapp bei Kasse sind. Spöttische Reaktionen ließen nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kelloggs-vorstand-raet-arme-familien-sollen-sich-mit-muesli-begnuegen-a-8184250c-272f-448c-ba3e-7ba5c564da7b",
      "image_title": "Kellogg’s-Vorstand empfiehlt armen Familien sein Müsli als Abendbrot - John Raoux/ AP"
    },
    {
      "title": "Glasmanufaktur Brandenburg Deutschland droht seinen letzten Hersteller von Solarglas zu verlieren",
      "teaser": "Die Glasmanufaktur Brandenburg schlägt Alarm: Der deutsche Staat müsse die verbliebene Solarindustrie stützen, sonst werde die Glasproduktion für Fotovoltaik-Module schließen. Für die Politik ist es das zweite Warnzeichen binnen einer Woche. Von Oliver Das Gupta und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/glasmanufaktur-brandenburg-dem-letzten-deutschen-solarglas-hersteller-droht-das-aus-a-f4c22334-ec19-4e5d-8c24-b21c245e2629",
      "image_title": "Deutschland droht seinen letzten Hersteller von Solarglas zu verlieren - Patrick Pleul / dpa",
      "author": "Oliver Das Gupta und Benedikt Müller-Arnold"
    },
    {
      "title": "Tarifstreit Ver.di ruft Lufthansa-Bodenpersonal zu mehrtägigem Warnstreik auf",
      "teaser": "Im Tarifkonflikt mit der Lufthansa hat die Gewerkschaft Ver.di die Beschäftigten erneut zu einem Warnstreik aufgerufen. Ab Mittwoch soll im Technik-Bereich die Arbeit ruhen. Flugausfälle seien diesmal nicht zu erwarten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-ruft-lufthansa-bodenpersonal-zu-mehrtaegigem-warnstreik-auf-a-848f4706-1aad-4260-b7de-051a856b9344",
      "image_title": "Ver.di ruft Lufthansa-Bodenpersonal zu mehrtägigem Warnstreik auf - Boris Roessler / dpa"
    },
    {
      "title": "Asklepios-Gründer Klinikmilliardär Bernard große Broermann ist tot",
      "teaser": "Der Gründer des Krankenhausträgers Asklepios ist im Alter von 80 Jahren gestorben. Er zählte zu den hundert reichsten Deutschen. Seine Unternehmensgruppe soll in Familienbesitz bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klinikmilliardaer-bernard-grosse-broermann-ist-tot-a-0b615bef-acca-4fb1-a6ff-9ef4777eb876",
      "image_title": "Klinikmilliardär Bernard große Broermann ist tot - Eventpress / IMAGO"
    }
  ]
}