{
  "timestamp": "2024-09-04T23:01:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hamburger Hafen Bürgerschaft winkt umstrittenen MSC/HHLA-Deal durch",
      "teaser": "Der Deal ist hochumstritten, doch nun gibt es grünes Licht aus der Hamburger Bürgerschaft: Die weltgrößte Reederei MSC darf fast die Hälfte des Hafens in der Hansestadt kaufen – wenn die EU-Kommission zustimmt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-buergerschaft-winkt-umstrittenen-msc-hhla-deal-durch-a-d6a35d60-ba66-4698-ab29-40e3452f1c79",
      "image_title": "Bürgerschaft winkt umstrittenen MSC/HHLA-Deal durch - Daniel Reinhardt / dpa"
    },
    {
      "title": "Abschaffung der Zollfreigrenze SPD-Fraktion erhöht Druck auf Temu und Shein",
      "teaser": "Chinesische Onlinehändler profitieren von lückenhaften Zollkontrollen für Pakete aus dem europäischen Ausland. Die SPD-Fraktion setzt sich nach SPIEGEL-Informationen nun für eine schärfere Regulierung ein",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-shein-spd-fraktion-fordert-abschaffung-der-zollfreigrenze-a-c7775773-5ff4-43a9-afc0-9d9d39ed0426",
      "image_title": "SPD-Fraktion erhöht Druck auf Temu und Shein - Chen Lin / REUTERS"
    },
    {
      "title": "Reform des Baugesetzes Bund erleichtert Nachverdichtung von Wohnvierteln",
      "teaser": "Das Bundeskabinett hat im Kampf gegen die Wohnungsnot zahlreiche Änderungen im Baurecht verabschiedet. Doch die Kritik an seinem Gesetzentwurf ist groß.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnen-regierung-erleichtert-nachverdichtung-a-f0b9ab01-3e37-4808-b66c-960baf8b755e",
      "image_title": "Bund erleichtert Nachverdichtung von Wohnvierteln - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "VW-Belegschaft gegen Sparpläne »Es sorgt sich jeder um seinen Job«",
      "teaser": "Betriebsversammlungen, begleitet von der Wut und den Protesten der Mitarbeiter: Die Krise von VW verschärft sich. Die Betriebsratschefin will Standortschließungen verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-betriebsversammlungen-bei-vw-mitarbeiter-protestieren-gegen-sparplaene-a-b176bc04-83a3-460f-81a1-8a9f7be1180e"
    },
    {
      "title": "Wut und Protest bei der Betriebsversammlung VW-Beschäftigte drohen mit erbittertem Widerstand",
      "teaser": "Bei der Betriebsversammlung von VW protestieren Zehntausende Menschen gegen den Sparkurs der Konzernspitze. Es ist der Versuch, eine maximale Drohkulisse zu errichten. Aber hilft das gegen die Konzernpläne?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-beschaeftigte-drohen-mit-erbittertem-widerstand-a-69d04490-5ab4-45e3-ba1d-a9d76a72e21a",
      "image_title": "VW-Beschäftigte drohen mit erbittertem Widerstand - Moritz Frankenberg / dpa"
    },
    {
      "title": "Plan zur Zukunft der europäischen Landwirtschaft »Das ist ein Vorhaben, vergleichbar mit dem Ausstieg aus der Kohle«",
      "teaser": "Der Auftrag war ambitioniert: Experten und Praktiker haben für die EU-Kommission einen Plan zur Zukunft der Agrarpolitik erarbeitet. Bio-Lobbyist Jan Plagge erklärt, warum Verbraucher und Landwirte profitieren könnten. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-agrarpolitik-das-ist-ein-vorhaben-vergleichbar-mit-dem-ausstieg-aus-der-kohle-a-fd675889-3b08-46b5-a36f-5ed254810130",
      "image_title": "»Das ist ein Vorhaben, vergleichbar mit dem Ausstieg aus der Kohle« - All mauritius images Content+ / mauritius images / Hans Blossey / Alamy"
    },
    {
      "title": "Maßnahmen gegen Fachkräftemangel Regierung will Senioren das längere Arbeiten schmackhaft machen",
      "teaser": "Arbeiten über die Renten-Altersgrenze hinaus soll sich bald mehr lohnen. Die Bundesregierung plant dafür vier Maßnahmen. Zentraler Punkt dabei: die Aufschubprämie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/senioren-regierung-will-laengeres-arbeiten-mit-praemie-belohnen-a-a36e67e8-5840-46da-a1e8-9d2ee134f1b9",
      "image_title": "Regierung will Senioren das längere Arbeiten schmackhaft machen - Joni Williams/ dpa"
    },
    {
      "title": "Verbraucherpreise Bundesbankchef Nagel hält hohe Inflation für besiegt",
      "teaser": "Im August sank die Inflationsrate in Deutschland erstmals seit dreieinhalb Jahren unter die Marke von zwei Prozent. Bundesbankpräsident Nagel sieht das Schlimmste überstanden. Aber die Frage nach einer Zinssenkung lässt er offen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesbankchef-joachim-nagel-haelt-hohe-inflation-fuer-besiegt-a-40f18472-32ae-4817-95f4-c062741587c0",
      "image_title": "Bundesbankchef Nagel hält hohe Inflation für besiegt - Michele Tantussi / Getty Images"
    },
    {
      "title": "Pressekonferenz Das sagt der Betriebsrat zu den VW-Sparplänen",
      "teaser": "Volkswagen will radikal sparen. Nun sind Vorstand und Belegschaft in einer Betriebsversammlung aufeinandergetroffen. Sehen Sie hier die Statements von VW-Betriebsratschefin Daniela Cavallo und der IG Metall.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-der-betriebsrat-im-live-statement-zu-den-vw-kuerzungsplaenen-a-b2133d5e-bc84-4fd0-bf00-e58e28ba3616",
      "image_title": "Das sagt der Betriebsrat zu den VW-Sparplänen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Turbulenzen bei VW und Thyssenkrupp Das Ende der Jobgarantie Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bei Volkswagen und Thyssenkrupp soll ein Heiligtum abgeschafft werden: Die Jobgarantie. Das ist schlecht für die Mitarbeitenden – und gut für die Volkswirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsmarkt-jobgarantie-bei-volkswagen-und-thyssenkrupp-in-gefahr-auswirkungen-auf-die-volkswirtschaft-a-4c51972a-656d-4810-95b4-bb8f3242501e",
      "image_title": "Das Ende der Jobgarantie - Fabian Strauch / dpa"
    },
    {
      "title": "VW-Dieselaffäre Winterkorn weist alle Vorwürfe zurück",
      "teaser": "Vor dem Landgericht Braunschweig haben die Verteidiger des früheren VW-Chefs Martin Winterkorn die vorgebrachten Anschuldigungen zurückgewiesen. Anwalt Felix Dörr bezeichnet die Vorwürfe als »wenig bis gar nicht belegt«.",
      "url": "https://www.spiegel.de/wirtschaft/ex-vw-chef-martin-winterkorn-weist-alle-vorwuerfe-zurueck-a-f1c0c974-7b99-416a-82b2-7e5086c127ce",
      "image_title": "Winterkorn weist alle Vorwürfe zurück - Moritz Frankenberg / dpa"
    },
    {
      "title": "Expertenbericht zur EU-Agrarpolitik Billigere Lebensmittel und Tierwohlkennzeichnung empfohlen",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen startete einen Expertendialog zur Landwirtschaft. Nun haben die Beteiligten Ergebnisse vorgelegt – und verlangen einen Umbau der europäischen Agrarpolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/experten-zur-eu-agrarpolitik-fuer-billigere-lebensmittel-und-tierwohlkennzeichnung-a-492ba489-3b6a-4558-964c-70a3d9b2b83e",
      "image_title": "Billigere Lebensmittel und Tierwohlkennzeichnung empfohlen - Martin Wagner / IMAGO"
    },
    {
      "title": "GDL-Chef gewählt Das ist der neue Claus Weselsky",
      "teaser": "Mario Reiß ist zum neuen Bundesvorsitzenden der Gewerkschaft Deutscher Lokomotivführer gewählt worden. Auf der Versammlung stimmten fast 95 Prozent der Delegierten für ihn. Sein Vorgänger Weselsky erhält ein Ehrenamt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-mario-reiss-neuer-chef-lokfuehrer-gewerkschaft-claus-weselsky-ehrenvorsitzender-a-5cb5d9d4-4d14-4d40-9313-f3d7cd19d270",
      "image_title": "Das ist der neue Claus Weselsky - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Warnung von Forschern Wasserstoffanlage könnte KZ-Gedenkstätte in Namibia beeinträchtigen",
      "teaser": "In Namibia soll eine große Anlage zur Produktion von grünem Wasserstoff entstehen. Die Bundesregierung will viel davon importieren. Nun warnen Forscher, das Projekt könnte die Gedenkstätte des ersten KZs entweihen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/namibia-deutsche-wasserstoffplaene-koennten-kz-gedenkstaette-schaden-a-8ec07b72-7c67-44bb-a851-c716e282fd36",
      "image_title": "Wasserstoffanlage könnte KZ-Gedenkstätte in Namibia beeinträchtigen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Autohersteller in der Krise VW-Beschäftigte protestieren auf Betriebsversammlung – Konzernspitze verteidigt sich",
      "teaser": "VW stellt in Deutschland erstmals Werke infrage, die Konzernführung stellt sich am Vormittag der Belegschaft. Laut einer Expertin ist die Stimmung in der Branche längst »im Sturzflug«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-beschaeftigte-protestieren-auf-betriebsversammlung-konzernspitze-verteidigt-sich-a-58a61823-5828-4583-ba38-6b33a86cd5fd",
      "image_title": "VW-Beschäftigte protestieren auf Betriebsversammlung – Konzernspitze verteidigt sich - Moritz Frankenberg / dpa"
    },
    {
      "title": "Steuern, Krankenversicherung, Wohnkosten Der Traum von der Rente im Ausland – und die Realität",
      "teaser": "Urlaub für immer? Wenn das Arbeitsleben vorbei ist, zieht es viele Deutsche ins Ausland. In welche Länder Rentner am liebsten auswandern. Und worauf sie dort achten sollten. Von Lilian Schmitt",
      "url": "https://www.spiegel.de/wirtschaft/auswandern-als-rentner-der-traum-vom-leben-im-ausland-und-die-realitaet-a-5e23aef9-0a93-4f65-8165-2469b8626168",
      "image_title": "Der Traum von der Rente im Ausland – und die Realität - Karan Kapoor / Getty Images",
      "author": "Lilian Schmitt"
    },
    {
      "title": "Rekordrückgang Börsenwert von Nvidia bricht um 279 Milliarden Dollar ein – an nur einem Tag",
      "teaser": "Die Aktien von Nvidia sind am Dienstag um 9,5 Prozent abgesackt. Der Chiphersteller verlor damit so viel Marktwert wie noch kein US-Unternehmen an einem Tag. Nun droht wohl auch noch Ärger mit den Kartellwächtern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-boersenwert-bricht-um-279-milliarden-dollar-ein-an-nur-einem-tag-a-8a18ca09-7328-41bb-862b-8cecd6279d8c",
      "image_title": "Börsenwert von Nvidia bricht um 279 Milliarden Dollar ein – an nur einem Tag - David Zalubowski / AP"
    },
    {
      "title": "Nach starkem Anstieg zu Jahresbeginn Arbeitsminister Heil kündigt Nullrunde beim Bürgergeld 2025 an",
      "teaser": "Im kommenden Jahr soll das Bürgergeld laut Arbeitsminister Heil nicht weiter steigen. Auf die rund 5,5 Millionen Bezieher kommt eine Nullrunde zu – vor allem wegen der gesunkenen Inflationsrate.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-hubertus-heil-kuendigt-2025-nullrunde-an-a-39d975b3-8f2e-44a3-8e7b-149a8fec24bf",
      "image_title": "Arbeitsminister Heil kündigt Nullrunde beim Bürgergeld 2025 an - Britta Pedersen / dpa"
    },
    {
      "title": "Absatzkrise Habeck treibt neue Steuererleichterungen für Elektroautos voran",
      "teaser": "Seit Monaten gehen die Neuzulassungen für E-Autos in Deutschland zurück. Der Bund will die Nachfrage nun mit einer neuen staatlichen Unterstützung wieder ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-robert-habeck-treibt-neue-steuererleichterungen-voran-a-13751050-56f6-4efc-b82a-adc1b222305f",
      "image_title": "Habeck treibt neue Steuererleichterungen für Elektroautos voran - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Als erstes Nato-Land Türkei will Mitglied der Brics-Staaten werden",
      "teaser": "Der EU-Beitrittskandidat und Nato-Partner Türkei hat die Mitgliedschaft in der Staatengruppe der Brics beantragt. Das Bündnis aus Schwellenländern wird von Russland und China dominiert, auch Iran gehört inzwischen dazu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brics-tuerkei-will-als-erstes-nato-land-mitglied-werden-a-4b333887-db07-4045-a1b0-bcc18a30eba6",
      "image_title": "Türkei will Mitglied der Brics-Staaten werden - Tolga Ildun / ZUMA Wire / IMAGO"
    }
  ]
}