{
  "timestamp": "2024-03-01T16:01:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Konzerntochter Cargo Ver.di ruft zu neuem Lufthansa-Streik am Samstag auf",
      "teaser": "Mitarbeitende der Lufthansa Cargo treten am Samstag in einen eintägigen Ausstand. Die Gewerkschaft Ver.di will so den Druck in den Tarifverhandlungen erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-ruft-zu-neuem-lufthansa-streik-am-samstag-auf-a-6fff362f-4a5b-4232-b85a-c4a905a67400",
      "image_title": "Ver.di ruft zu neuem Lufthansa-Streik am Samstag auf - Peter Endig / dpa"
    },
    {
      "title": "Russischer Energiekonzern Rosneft will Raffinerie-Beteiligung in Schwedt verkaufen",
      "teaser": "Um die Versorgung Ostdeutschlands zu sichern, verwaltet der Bund die große Raffinerie in Schwedt als Treuhänder. Zuletzt stand eine Enteignung des russischen Mehrheitseigentümers Rosneft im Raum. Nun deutet sich eine andere Lösung an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rosneft-will-raffinerie-beteiligung-in-schwedt-verkaufen-a-6015c431-5960-4c2d-9db4-85ca2249bbf7",
      "image_title": "Rosneft will Raffinerie-Beteiligung in Schwedt verkaufen - Filip Singer / EPA"
    },
    {
      "title": "Teurer technischer Wildwuchs Bahn nutzt 3700 IT-Systeme",
      "teaser": "»Veraltet«, »uneinheitlich«, »Do-it-yourself«: Im Bahn-Konzern macht sich laut »Business Insider« Unmut über die IT-Struktur breit. Die Technik sei unnötig kompliziert und teuer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-nutzt-3700-it-systeme-teurer-technischer-wildwuchs-a-92c3cdf5-b58d-4b7e-978b-2ea4ca0010ac",
      "image_title": "Bahn nutzt 3700 IT-Systeme - Christof Stache/ AFP"
    },
    {
      "title": "Schwäbisches Bahnhof-Großprojekt Stuttgart 21 verzögert sich wohl weiter",
      "teaser": "Eigentlich sollte der neue Stuttgarter Tiefbahnhof 2025 endlich vollständig fertig sein. Doch nach SPIEGEL-Informationen wird auch aus diesem Termin nichts. Es hakt an mehreren Stellen, auch bei der Digitalisierung. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-verzoegert-sich-weiter-a-3f7e03e3-ad16-4dd8-ab2e-e7d13eddea31",
      "image_title": "Stuttgart 21 verzögert sich wohl weiter - Wolfgang Maria Weber / IMAGO",
      "author": "Serafin Reiber"
    },
    {
      "title": "Stromnetz Netzagentur plant fünf Megatrassen",
      "teaser": "4800 Kilometer neue Leitungen, geschätzt 76 Milliarden Euro zusätzliche Kosten: Die Bundesnetzagentur hat ihren neuen Plan zum Ausbau der Stromnetze vorgestellt. Das Papier dürfte wie immer für Debatten sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/stromnetz-netzagentur-plant-fuenf-megatrassen-a-cc018c33-3c4f-42af-9d19-54e736214eb9",
      "image_title": "Netzagentur plant fünf Megatrassen - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Hamburger Energie-Start-up 1Komma5° bereitet Börsengang vor",
      "teaser": "Eine große Pensionskasse aus den USA steigt nach SPIEGEL-Informationen bei 1komma5° ein: Das Hamburger Energie-Start-up bereitet sich damit auf einen möglichen Börsengang vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/1komma5-bereitet-boersengang-vor-a-8bca787a-6129-4dd2-b818-6434dd9b30bf",
      "image_title": "1Komma5° bereitet Börsengang vor - Christoph Neumann / 1KOMMA5°"
    },
    {
      "title": "SPIEGEL-Suche nach flüchtigem Wirecard-Vorstand »Wir waren elektrisiert, als wir plötzlich Jan Marsaleks Foto sahen«",
      "teaser": "Wo hat er sich versteckt, wie ist er untergetaucht? In Russland lebt ein Priester, der Jan Marsalek verblüffend ähnlich sieht. SPIEGEL-Redakteur Jörg Diehl über die Recherche zum mutmaßlichen Milliardenbetrüger. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/wirtschaft/ex-wirecard-manager-jan-marselek-vom-wirtschaftsbetrueger-zum-spion-fuer-russland-a-32410478-b725-492a-80d1-74e4bfa1b5e0",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Vorwurf der Günstlingswirtschaft Vizepräsident der Deutsch-Griechischen Handelskammer tritt nach SPIEGEL-Recherche zurück",
      "teaser": "Sein Name ist schon von der Website verschwunden: In Athen hat der Vizepräsident der Auslandshandelskammer, Georgios Paterakis, sein Amt aufgegeben. Der SPIEGEL hatte ihn zuvor mit Vorwürfen zu möglichen Interessenkonflikten konfrontiert. Von Sven Becker und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/ahk-griechenland-vizepraesident-georgios-paterakis-nach-spiegel-recherche-zurueckgetreten-a-651d64af-3d90-4432-9c8a-0cbecb5693d6",
      "image_title": "Vizepräsident der Deutsch-Griechischen Handelskammer tritt nach SPIEGEL-Recherche zurück - John Macdougall / AFP",
      "author": "Sven Becker und Nicola Naber"
    },
    {
      "title": "Der Fall Wirecard Die Geschichte eines Milliardenskandals",
      "teaser": "Mit einer Mischung aus Größenwahn, Charme und Chuzpe führten Markus Braun und Jan Marsalek den Zahlungsabwickler Wirecard in den Dax. Und dann in den Abgrund. Von Christoph Giesen und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/der-fall-wirecard-die-geschichte-eines-milliardenskandals-a-98ae7795-78f7-4b33-a1df-1be56375b3dd",
      "image_title": "Die Geschichte eines Milliardenskandals - [M] Lea Rossa / DER SPIEGEL; Fotos: Stefan Boness / Ipon; Christoph Stache / AFP",
      "author": "Christoph Giesen und Martin Hesse"
    },
    {
      "title": "Inflation Tarifbeschäftigte haben 2023 deutlich an Kaufkraft verloren",
      "teaser": "Die Inflation hat auch 2023 zu einem Wohlstandsverlust für viele Tarifbeschäftigte geführt. Nur die unteren Lohngruppen kamen glimpflich davon.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-tarifbeschaeftigte-haben-2023-deutlich-an-kaufkraft-verloren-a-e95b0c0d-9cba-4a66-8336-33c7852e4da1",
      "image_title": "Tarifbeschäftigte haben 2023 deutlich an Kaufkraft verloren - BildFunkMV / IMAGO"
    },
    {
      "title": "Ostbeauftragter Schneider Ostdeutsche werden wählerischer bei Ansiedlungen von Unternehmen",
      "teaser": "Nach der deutschen Vereinigung empfingen die Ostdeutschen Unternehmen, die Arbeitsplätze schafften, mit offenen Armen. Nach Wahrnehmung des Ostbeauftragten Carsten Schneider hat sich das geändert.",
      "url": "https://www.spiegel.de/wirtschaft/ostbeauftragter-carsten-schneider-ostdeutsche-waehlerischer-bei-ansiedlungen-von-unternehmen-a-fa503ec6-1696-4ae1-8085-ba3dd994297f",
      "image_title": "Ostdeutsche werden wählerischer bei Ansiedlungen von Unternehmen - Jan Woitas / dpa"
    },
    {
      "title": "Gewerkschafter und Klimaaktivisten Warum Fridays for Future und Ver.di gemeinsam streiken",
      "teaser": "Dieser Freitag soll der Höhepunkt der Streikwelle im Nahverkehr werden. Dafür haben sich die Gewerkschafter mit Klimaschützern verbündet. Wie passt das zusammen? Und dürfen die das überhaupt? Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warum-fridays-for-future-und-ver-di-gemeinsam-streiken-a-d9da92ed-d120-4186-8b31-cb02f7df780e",
      "image_title": "Warum Fridays for Future und Ver.di gemeinsam streiken - Rainer Keuenhof / Manngold / IMAGO",
      "author": "Markus Dettmer"
    },
    {
      "title": "Gipfel in Brasilien G20 können sich nicht auf gemeinsame Abschlusserklärung einigen",
      "teaser": "Das Kommuniqué der G20-Staaten ist offenbar an Formulierungen zum russischen Angriff auf die Ukraine und dem Nahostkrieg gescheitert. Deutschland und die USA waren dagegen, die Konflikte aus dem Dokument auszuklammern.",
      "url": "https://www.spiegel.de/wirtschaft/g20-koennen-sich-in-brasilien-nicht-auf-gemeinsame-abschlusserklaerung-einigen-a-926a1c16-6f27-4160-b336-4faf04a7b080",
      "image_title": "G20 können sich nicht auf gemeinsame Abschlusserklärung einigen - Britta Pedersen / dpa"
    },
    {
      "title": "Diskussion über russische Vermögen Finanzkrieg in Zeitlupe",
      "teaser": "Was tun mit Russlands eingefrorenen Vermögen? Darüber sind sich beim G20-Treffen nicht mal die westlichen Finanzminister einig. In São Paulo ringen sie darum, wie weit man im finanziellen Kampf gegen Putin gehen kann. Aus São Paulo berichten David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/g20-gipfel-der-streit-ueber-den-umgang-mit-russischen-vermoegen-a-abcb768b-ac8d-4624-ae46-7210aec48bb6",
      "image_title": "Finanzkrieg in Zeitlupe - Nelson Almeida / AFP"
    },
    {
      "title": "Versammlung nahe Grünheide Polizei genehmigt Baumhaus-Proteste gegen geplanten Tesla-Werksausbau",
      "teaser": "Die Proteste gegen Teslas Expansionspläne werden lauter: Rund 100 Aktivisten besetzen seit vergangener Nacht ein Waldstück nahe der Fabrik. Die Polizei sieht derzeit keine Gründe für ein Eingreifen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-werk-in-gruenheide-polizei-genehmigt-baumhaus-proteste-gegen-geplanten-ausbau-a-f9ae42b4-3774-4902-9a65-29bc18e350ea",
      "image_title": "Polizei genehmigt Baumhaus-Proteste gegen geplanten Tesla-Werksausbau - Patrick Pleul / dpa"
    },
    {
      "title": "Im zweistelligen Millionenbereich Bundesbank weist nur geringe russische Vermögenswerte aus",
      "teaser": "In der EU wird debattiert, ob Gewinne aus eingefrorenen russischen Geldern für die Ukraine genutzt werden können. Bei der Bundesbank ist diesbezüglich nicht viel zu holen, sagt deren Präsident.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-weist-nur-geringe-russische-vermoegenswerte-aus-a-6e193f1c-6ecd-4fb1-bae5-d2705006d26b",
      "image_title": "Bundesbank weist nur geringe russische Vermögenswerte aus - Carla Carniel / REUTERS"
    },
    {
      "title": "Werk in Kalifornien 6000 Mitarbeiter verklagen Tesla wegen Rassismus",
      "teaser": "Erneute Klage gegen Tesla: Tausende afroamerikanische Mitarbeiter werfen dem Unternehmen vor, nichts gegen Diskriminierung am Arbeitsplatz zu unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-6000-mitarbeiter-klagen-gegen-rassismus-a-8fef58a2-d6bf-4119-8f1e-c96ff6460e02",
      "image_title": "6000 Mitarbeiter verklagen Tesla wegen Rassismus - Stephen Lam / REUTERS"
    },
    {
      "title": "Lokführergewerkschaft GDL lässt Verhandlungen mit Bahn platzen – weitere Streiks drohen",
      "teaser": "Die Verhandlungen zwischen GDL und der Bahn sind frühzeitig gescheitert. Weitreichende Zugeständnisse seitens der Bahn reichten nicht aus. Ursprünglich sollte noch bis Sonntag verhandelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-laesst-verhandlungen-mit-bahn-platzen-weitere-streiks-drohen-a-73e5d6cf-4708-47c7-b0d7-32aba83be509",
      "image_title": "GDL lässt Verhandlungen mit Bahn platzen – weitere Streiks drohen - Hendrik Schmidt / dpa"
    },
    {
      "title": "2,5 Prozent Inflationsrate fällt auf niedrigsten Stand seit Sommer 2021",
      "teaser": "Der Anstieg der Verbraucherpreise in Deutschland hat im Februar deutlich nachgelassen. Die Inflation lag noch bei 2,5 Prozent. Besonders sinkende Energiepreise schwächten die Teuerung ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-im-februar-inflation-faellt-auf-niedrigsten-stand-seit-sommer-2021-a-043d1837-dc55-4c70-b3cf-0c6139d2b496",
      "image_title": "Inflationsrate fällt auf niedrigsten Stand seit Sommer 2021 - Julian Stratenschulte / dpa"
    },
    {
      "title": "Niedrigster Stand seit 2012 Zahl der Baugenehmigungen bricht um 26,6 Prozent ein",
      "teaser": "2023 gab es so wenige Baugenehmigungen wie zuletzt im Jahr 2012. Vor allem Privatpersonen stellten immer weniger Bauanträge. Mögliche Folgen: Fehlende Jobs und Wohnungsmangel.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-baugenehmigungen-bricht-um-26-6-prozent-ein-a-253e02f1-6c41-48c1-b732-6e4756bd512f",
      "image_title": "Zahl der Baugenehmigungen bricht um 26,6 Prozent ein - Ina Fassbender / AFP"
    }
  ]
}