{
  "timestamp": "2024-10-23T17:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fachkräfte aus dem Ausland Wo ist die: »Wir wollen Dich – Jetzt!«-Mentalität? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Arbeitsminister bemüht sich, Fachkräfte aus dem Ausland anzuwerben. Dabei sollte er auch mal nach Russland und in die USA schauen. Warum Deutschland attraktiver ist, als es scheint.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-warum-deutschland-attraktiver-ist-als-es-scheint-a-0ecd771a-3a79-45c5-8c2a-98f00e982599",
      "image_title": "Wo ist die: »Wir wollen Dich – Jetzt!«-Mentalität? - Carlotta Erler / picture alliance"
    },
    {
      "title": "Umfangreiche Finanzhilfen G7 gewähren Ukraine Multimilliardenkredit aus eingefrorenem russischen Vermögen",
      "teaser": "Mehr Geld für Kiew: Die G7-Länder stellen der Ukraine laut US-Finanzministerin Yellen 50 Milliarden Dollar zur Verfügung. Der Kredit soll indirekt von Russland gezahlt werden.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-g7-gewaehren-multimilliardenkredit-aus-eingefrorenem-russischen-vermoegen-a-c91fa53c-9838-4292-b68f-08eb3a771524",
      "image_title": "G7 gewähren Ukraine Multimilliardenkredit aus eingefrorenem russischen Vermögen - J. Scott Applewhite / AP"
    },
    {
      "title": "Konzern in der Krise Boeing verzeichnet mehr als sechs Milliarden Dollar Verlust",
      "teaser": "Fünf Jahre Dauerkrise und kein Ende in Sicht: Flugzeugbauer Boeing meldet den zweithöchsten Quartalsverlust seit 2018. Konzernchef Kelly Ortberg sieht das Unternehmen am Scheideweg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-verzeichnet-mehr-als-sechs-milliarden-dollar-verlust-a-187e6534-ad60-4c13-b66b-a0ed5613c118",
      "image_title": "Boeing verzeichnet mehr als sechs Milliarden Dollar Verlust - Benoit Tessier / REUTERS"
    },
    {
      "title": "Trendanalyst über ein deutsches Hobby »Warum sammeln Leute hässliche Sneaker, Herr Josephs?«",
      "teaser": "60 Prozent der Deutschen sammeln oder haben laut einer Studie vor, damit anzufangen. Ein Lifestyle-Experte erklärt, was den Reiz des Hortens ausmacht – und welche Produkte gerade in sind. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/hypebeast-trendanalyst-warum-sammeln-leute-haessliche-sneaker-a-76239b9c-e0c4-4696-becc-244e6106029e",
      "image_title": "»Warum sammeln Leute hässliche Sneaker, Herr Josephs?« - dreamstime / IMAGO"
    },
    {
      "title": "Gerichtsurteil zur Übernahme Deutsche Bank muss deutlich mehr an Postbank-Aktionäre zahlen",
      "teaser": "Seit mehr als zehn Jahren streitet die Deutsche Bank mit ehemaligen Postbank-Aktionären. Nun hat das Oberlandesgericht Köln entschieden: Die Alt-Aktionäre erhalten eine deutliche Nachzahlung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-alt-aktionaere-erhalten-deutliche-nachzahlung-nach-gerichtsentscheidung-a-b77c86bd-b64e-455d-a758-037bd85f81b9",
      "image_title": "Deutsche Bank muss deutlich mehr an Postbank-Aktionäre zahlen - Arne Dedert / dpa"
    },
    {
      "title": "Geplante Investitionen Ökonomen kritisieren Habecks neuen »Deutschlandfonds«",
      "teaser": "Wirtschaftsminister Habeck hat einen Investitionsfonds ins Spiel gebracht, um die Wirtschaft anzukurbeln. Manche Ökonomen halten die Idee für unausgegoren, andere jedoch halten sie für treffsicher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschlandfonds-oekonomen-kritisieren-idee-von-robert-habeck-a-335f1da3-3331-4db2-85b6-fae7d4891ad5",
      "image_title": "Ökonomen kritisieren Habecks neuen »Deutschlandfonds« - Andreas Gora / EPA"
    },
    {
      "title": "Neue Auswertung Krankenkasse DAK verzeichnet ungewöhnlich hohen Krankenstand im Sommer",
      "teaser": "Die Zahl der Krankenstände bewegt sich in Deutschland auf Rekordniveau. Trotz hoher Temperaturen und vielen Ferienwochen war sie auch im Sommer ungewöhnlich hoch.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkasse-dak-verzeichnet-ungewoehnlich-hohen-krankenstand-im-sommer-a-34a4a48a-d660-46d0-ac66-07857103989f",
      "image_title": "Krankenkasse DAK verzeichnet ungewöhnlich hohen Krankenstand im Sommer - Philip Dulian / dpa"
    },
    {
      "title": "Wirtschaft in der Dauerkrise Kommt jetzt die Massenarbeitslosigkeit zurück?",
      "teaser": "Die Wirtschaft stagniert, die Zahl der Jobsuchenden steigt, Erinnerungen an die düstere Lage vor 20 Jahren werden wach. Noch kann sich die Regierung gegen die Talfahrt stemmen. Ein Vorbild hat sie. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-der-dauerkrise-kommt-jetzt-die-massenarbeitslosigkeit-zurueck-a-2bc68aa4-5cc3-418a-8990-890e1c5700dc",
      "image_title": "Kommt jetzt die Massenarbeitslosigkeit zurück? - Jens Kalaene / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Reformvorschläge für Sozialleistungen Lindner will Ukrainern Bürgergeld streichen",
      "teaser": "Finanzminister Lindner will Milliarden Euro beim Bürgergeld sparen. Deshalb sollen Ukrainer einen neuen Rechtsstatus erhalten. Auch die Übernahme von Wohnkosten will er stark reformieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-ukrainern-buergergeld-streichen-a-aaf26ffa-439e-429d-a5f9-fa79d6c49655",
      "image_title": "Lindner will Ukrainern Bürgergeld streichen - Anna Ross / dpa"
    },
    {
      "title": "Jahresprognose ausgesetzt Starbucks auch unter neuem Chef mit Problemen",
      "teaser": "Der neue Starbucks-Chef könnte in seinem ersten Jahr weit mehr als 100 Millionen Dollar verdienen – wenn die Umsätze stimmen. Bisher will ihm der Turnaround nicht gelingen, die Kaffeehauskette vermeldet schwache Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/starbucks-auch-unter-neuem-chef-mit-problemen-jahresprognose-ausgesetzt-a-036c9c47-ce1c-4b00-9cac-d05b72ff4f2a",
      "image_title": "Starbucks auch unter neuem Chef mit Problemen - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Jährliche Verluste im sechsstelligen Bereich Bahn schließt Co-Working-Standorte an Bahnhöfen",
      "teaser": "Seit 2020 bot die Deutsche Bahn an ihren Bahnhöfen mobile Arbeitsplätze und Meetingräume an, doch sie wurden kaum genutzt. Wegen der hohen finanziellen Verluste will sich die Bahn deshalb von den Räumlichkeiten trennen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-schliesst-co-working-standorte-an-bahnhoefen-a-5f00eab5-c580-48c6-bc4a-48d3b5d16e49",
      "image_title": "Bahn schließt Co-Working-Standorte an Bahnhöfen - Stefan Zeitz / IMAGO"
    },
    {
      "title": "49 Krankheitsfälle in zehn Bundesstaaten E.coli-Ausbruch bei McDonald’s – ein Todesfall bestätigt",
      "teaser": "Schuld waren wohl Zwiebeln im Burger: Dutzende Kunden von McDonald’s in den USA sind erkrankt, eine Person starb. Der Aktienkurs des Unternehmens fiel nach dem Kolibakterien-Ausbruch deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/mcdonalds-e-coli-ausbruch-in-zehn-bundesstaaten-in-den-usa-ein-todesfall-bestaetigt-a-fb2a1921-ebaa-41be-a840-dff704a0374c",
      "image_title": "E.coli-Ausbruch bei McDonald’s – ein Todesfall bestätigt - Charly Triballeau / AFP"
    },
    {
      "title": "»Deutschlandfonds« zur Investitionsförderung Habeck will Wirtschaft mit staatlicher Förderung ankurbeln",
      "teaser": "Die deutsche Wirtschaft lahmt, die Prognosen sind trüb. Wirtschaftsminister Habeck bringt deshalb erneut einen Investitionsfonds ins Spiel, der mittelständischen Betrieben ebenso helfen soll wie Konzernen und Start-ups.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandfonds-robert-habeck-will-staatlichen-fonds-zur-investitionsfoerderung-aufsetzen-a-7e2dd601-97f6-4337-b0b0-569bb17f4939",
      "image_title": "Habeck will Wirtschaft mit staatlicher Förderung ankurbeln - Andreas Arnold / dpa"
    },
    {
      "title": "Leitindex Dax schließt schwach, nur SAP stark – zu stark?",
      "teaser": "Nach einer starken Vorwoche geht es für den Dax derzeit abwärts. Größere Verluste verhinderte allein das Softwareunternehmen SAP. Dessen Quartalszahlen waren so gut, dass sie für das Unternehmen zum Problem werden könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-schliesst-schwach-nur-sap-stark-zu-stark-a-27b29ff4-2dac-4e3a-acf0-2a2b53ac381b",
      "image_title": "Dax schließt schwach, nur SAP stark – zu stark? - Eibner-Pressefoto / Florian Wiegan / Eibner / IMAGO"
    },
    {
      "title": "Insolvente Modemarke Deichmann sichert sich Esprit-Schuhmarkenrechte",
      "teaser": "Trotz ihrer Pleite bleibt die Marke Esprit in Deutschland erhalten: Die Kette Deichmann hat sich die Rechte für Schuhe gesichert. Der Textilbereich des insolventen Unternehmens ging laut Deichmann an einen weiteren Bieter.",
      "url": "https://www.spiegel.de/wirtschaft/deichmann-sichert-sich-esprit-schuhmarkenrechte-a-82036915-c5f5-411b-ac50-a1f69b39217b",
      "image_title": "Deichmann sichert sich Esprit-Schuhmarkenrechte - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Schwerwiegende Vorwürfe Ex-Chef der Modemarke Abercrombie & Fitch festgenommen",
      "teaser": "Michael Jeffries war Chef des Modelabels Abercrombie & Fitch. Nun muss er sich womöglich bald vor Gericht verantworten. Ermittler werfen ihm sexuelle Ausbeutung vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abercrombie-fitch-mike-jeffries-wegen-mutmasslicher-sexueller-ausbeutung-festgenommen-a-b23598b1-ca5e-4cb9-a350-9cdc3ecb458f",
      "image_title": "Ex-Chef der Modemarke Abercrombie & Fitch festgenommen - Mark Lennihan / AP"
    },
    {
      "title": "Wirtschaftswachstum IWF korrigiert Konjunkturprognose für Deutschland deutlich nach unten",
      "teaser": "Der Internationale Währungsfonds hat die Wachstumserwartungen für die deutsche Wirtschaft heruntergestuft. 2025 werde die Wirtschaftsleistung nur noch um 0,8 Prozent wachsen. Für dieses Jahr rechnet der IWF gar mit Stagnation.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-iwf-korrigiert-wachstumsprognose-fuer-deutschland-deutlich-nach-unten-a-d9d787eb-579c-4915-9430-8b0d78fc5c21",
      "image_title": "IWF korrigiert Konjunkturprognose für Deutschland deutlich nach unten - Christian Charisius / dpa"
    },
    {
      "title": "Nach Verzögerungen bei Wolfspeed Auch Autozulieferer ZF steigt aus Chipfabrik-Projekt im Saarland aus",
      "teaser": "Ein weiteres großes Chipfabrik-Projekt in Deutschland steht vor dem Aus: Nachdem der US-Konzern Wolfspeed seine Pläne für ein Werk im Saarland auf Eis gelegt hat, zieht nun der Autozulieferer ZF die Reißleine.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-zf-friedrichshafen-steigt-aus-chipfabrik-projekt-im-saarland-aus-a-ce96f8d3-3619-4663-ba76-85db0388e3ce",
      "image_title": "Auch Autozulieferer ZF steigt aus Chipfabrik-Projekt im Saarland aus - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Auftritt beim Arbeitgebertag Kanzler Scholz verspricht Aufweichung des Lieferkettengesetzes noch in diesem Jahr",
      "teaser": "Unternehmen in Deutschland halten das europäische Lieferkettengesetz für zu bürokratisch. Bundeskanzler Scholz hat nun versprochen, noch in diesem Jahr bürokratische Hürden abzubauen und sagte: »Das kommt weg.«",
      "url": "https://www.spiegel.de/wirtschaft/kanzler-olaf-scholz-ueber-lieferkettengesetz-das-kommt-weg-a-de1e8128-043a-47d1-8ab1-fe5d8f20d994",
      "image_title": "Kanzler Scholz verspricht Aufweichung des Lieferkettengesetzes noch in diesem Jahr - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Trotz Bedenken der EU-Kommission Ostseefischer dürfen weiter Hering fangen",
      "teaser": "Deutsche Fischer dürfen in der Ostsee weiter Hering fangen, auch wenn Wissenschaftler vor Überfischung warnen. Der Konflikt mit Russland verschärft die ökologischen Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/ostseefischer-duerfen-weiter-hering-fangen-dank-ausnahmegenehmigung-a-80d7d458-af3b-4be6-8f75-64bfb6dfba01",
      "image_title": "Ostseefischer dürfen weiter Hering fangen - Stefan Sauer / picture alliance / dpa"
    }
  ]
}