{
  "timestamp": "2024-10-16T02:12:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grünheide bei Berlin Tesla erhält erste Teilgenehmigung für Werksausbau",
      "teaser": "Die Elektroauto-Fabrik in Grünheide bei Berlin hat noch nicht ihre Kapazität erreicht und soll schon erweitert werden. Nun dürfen erste Arbeiten beginnen. Weiterer Wald muss dafür angeblich nicht gerodet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-erhaelt-erste-teilgenehmigung-fuer-werksausbau-a-fc97aef2-7edc-4286-81ab-42f7dd8c366c",
      "image_title": "Tesla erhält erste Teilgenehmigung für Werksausbau - Sebastian Gollnow / dpa"
    },
    {
      "title": "Eklat in der Pandemie Lufthansa muss wegen Umgangs mit jüdischen Passagieren Millionenstrafe zahlen",
      "teaser": "Die Lufthansa muss vier Millionen Dollar Strafe in den USA zahlen. Mitarbeiter hatten in der Pandemie über 100 jüdische Passagiere an der Weiterreise gehindert. US-Behörden sehen darin Diskriminierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-millionenstrafe-in-den-usa-wegen-diskriminierung-von-juedischen-reisenden-a-64c15ac4-c95b-45ec-b050-5d8c81e2e390",
      "image_title": "Lufthansa muss wegen Umgangs mit jüdischen Passagieren Millionenstrafe zahlen - Andreas Arnold / dpa"
    },
    {
      "title": "Ausgleich für CO₂-Abgabe Das könnte ein soziales Klimageld für Sie bedeuten",
      "teaser": "Heizen und Tanken verteuern sich in wenigen Jahren sprunghaft: Denn ab 2027 greift der EU-Emissionshandel. Was für Wohlhabende verschmerzbar ist, dürfte Ärmere überfordern. Eine Studie zeigt einen möglichen Ausweg. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-das-koennte-ein-soziales-klimageld-fuer-sie-bedeuten-a-3bb1709b-efba-43e6-8e38-c889053ec2b4",
      "image_title": "Das könnte ein soziales Klimageld für Sie bedeuten - Michael Bihlmayer / CHROMORANGE / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "SPIEGEL Shortcut zu Ultra-Fast-Fashion So beeinflusst Shein unser Kaufverhalten",
      "teaser": "Shein steht für günstige Mode – oder anders gesagt: für Design-Diebstahl, schlechte Arbeitsbedingungen und miese Qualität. SPIEGEL-Redakteurin Katharina Koerth erklärt, wie der chinesische Konzern Käufer und Industrie verändert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-shein-so-veraendert-der-konzern-aus-china-die-fashion-industrie-a-cfd52f92-8022-44b5-a719-8e40f0dbf7e8"
    },
    {
      "title": "Starke Konkurrenz aus China Wie die Opel-Mutter Stellantis jetzt zurückschlagen will",
      "teaser": "Carlos Tavares, Chef des Autoriesen Stellantis, muss spätestens Anfang 2026 abtreten. Bis dahin will der umstrittene Sanierer die Fahrzeugwelt noch mal radikal umkrempeln. Was wird aus der deutschen Tochter Opel? Von Alexander Demling, Simon Hage und Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/stellantis-wie-die-opel-mutter-jetzt-zurueckschlagen-will-a-86e60dc5-4493-46e0-8e84-b70c2850501b",
      "image_title": "Wie die Opel-Mutter Stellantis jetzt zurückschlagen will - Roland Brack / PantherMedia / IMAGO",
      "author": "Alexander Demling, Simon Hage und Leo Klimm, Paris"
    },
    {
      "title": "SPIEGEL Shortcut zu Ultra Fast Fashion So beeinflusst Shein unser Kaufverhalten",
      "teaser": "Shein steht für günstige Mode - oder anders gesagt: für Design-Diebstahl, schlechte Arbeitsbedingungen und miese Qualität. SPIEGEL-Redakteurin Katharina Koerth erklärt, wie der chinesische Konzern Käufer und Industrie verändert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-shein-so-veraendert-der-konzern-aus-china-die-fashion-industrie-podcast-a-795b71f6-0eca-4d85-a26a-3b783eafe93b",
      "image_title": "So beeinflusst Shein unser Kaufverhalten"
    },
    {
      "title": "»Übereilt und unausgereift« Rechnungshof wirft Wissing vorschnelle Überweisung von Bahn-Milliarden vor",
      "teaser": "Die Bahn bekommt weitere Milliarden, doch Verkehrsminister Wissing verlangt dafür zu wenig: Diesen Vorwurf erhebt der Bundesrechnungshof. Und macht den FDP-Politiker sogar für künftige Brückensperrungen mitverantwortlich. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rechnungshof-wirft-volker-wissing-vorschnelle-ueberweisung-von-bahn-milliarden-vor-a-0cc169ff-2f93-497d-b97d-0cd14b85c319",
      "image_title": "Rechnungshof wirft Wissing vorschnelle Überweisung von Bahn-Milliarden vor - Andreas Arnold / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Bis Jahresende IWF schätzt weltweite Staatsverschuldung erstmals auf über 100 Billionen Dollar",
      "teaser": "Militärische Konflikte und Extremwetter infolge des Klimawandels richten weltweit sichtbare Schäden an. Kaum weniger folgenreich sind die steigenden Staatsschulden. Der IWF warnt jetzt vor neuen Rekordständen.",
      "url": "https://www.spiegel.de/wirtschaft/staatsschulden-iwf-prognostiziert-weltweite-verschuldung-von-ueber-100-billionen-dollar-a-96c3be02-4a6c-41cf-8d14-573825003afa",
      "image_title": "IWF schätzt weltweite Staatsverschuldung erstmals auf über 100 Billionen Dollar - Christian Charisius / dpa"
    },
    {
      "title": "Neue Klimaschutzverträge Warum Habeck jetzt auch Tesa mit Millionen fördert",
      "teaser": "Mit bis zu 2,8 Milliarden Euro unterstützt der Bund neue Technologien, die CO₂ in der Industrie einsparen sollen. Doch der Andrang auf die ersten Klimaschutzverträge ist überschaubar und der Effekt teuer erkauft. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-neue-vertraege-sollen-co-in-der-industrie-einsparen-aber-zu-welchem-preis-a-0a9050e1-47e2-4c71-a23d-3e4504990147",
      "image_title": "Warum Habeck jetzt auch Tesa mit Millionen fördert - Daniel Reinhardt / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Mehr Entscheidungen, weniger Konferenzen Bahn-Vorstand stellt Standpauke für Führungskräfte ins Intranet",
      "teaser": "Miese Stimmung bei der Bahn: In einem internen Beitrag fordert der Vorstand seine Führungskräfte auf, schneller zu entscheiden und fruchtlose Konferenzen notfalls abzubrechen. Wer nur meckere, werde »von Meetings entfernt«. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-vorstand-stellt-standpauke-fuer-fuehrungskraefte-ins-intranet-a-8fa6e5c7-d38c-49a4-8560-1591a5082572",
      "image_title": "Bahn-Vorstand stellt Standpauke für Führungskräfte ins Intranet - Sebastian Christoph Gollnow / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Umfrage Konzernchefs erwarten trotz angespannter Lage Stellenaufbau",
      "teaser": "Eine Vielzahl von Krisenherden, zunehmender Protektionismus, wachsender Wettbewerbsdruck: Die deutsche Wirtschaft hat es derzeit nicht leicht. Trotzdem denken Konzernchefs nicht an Entlassungen.",
      "url": "https://www.spiegel.de/wirtschaft/kpmg-umfrage-konzernchefs-erwarten-trotz-angespannter-lage-stellenaufbau-a-644e3728-3f71-4eeb-8803-66ffa5c4ed62",
      "image_title": "Konzernchefs erwarten trotz angespannter Lage Stellenaufbau - Christian Charisius / dpa"
    },
    {
      "title": "Ehemalige Bundeswehrpilotin als Speakerin Was Manager von einer Kampfpilotin lernen können",
      "teaser": "Nicola Winter flog für die Luftwaffe, heute ist sie ESA-Astronautin in Reserve. Unternehmen buchen sie für Vorträge, vor allem, wenn es ums Entscheiden in Krisen geht. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/esa-astronautin-nicola-winter-was-manager-von-einer-kampfpilotin-lernen-koennen-a-54953d3f-d1d2-442d-b7d4-4d4c3cc9f984",
      "image_title": "Was Manager von einer Kampfpilotin lernen können - Carsten Arnold",
      "author": "Alexander Kühn"
    },
    {
      "title": "Prognose korrigiert Wohl noch mehr Firmenpleiten als gedacht in diesem Jahr",
      "teaser": "Der Kreditversicherer Allianz Trade dämpft Hoffnungen auf eine schnelle Erholung der Konjunktur. Die schwierige Lage wird wohl viel mehr Firmen in Existenznot bringen als bisher befürchtet.",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzen-kreditversicherer-korrigiert-prognose-mehr-firmenpleiten-als-erwartet-in-diesem-jahr-a-1e1cfb9b-dbbe-4264-9f27-804da9d79df6",
      "image_title": "Wohl noch mehr Firmenpleiten als gedacht in diesem Jahr - Boris Roessler / dpa"
    },
    {
      "title": "Goldener Vorruhestand Ex-VW-Manager klagen gegen Sparkurs",
      "teaser": "Vor Gericht wollen ehemalige VW-Manager Gehaltserhöhungen durchsetzen, die ihnen angesichts der prekären wirtschaftlichen Lage gestrichen worden waren. Jetzt befassen sich Richter mit den ersten Fällen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ex-manager-klagen-gegen-sparkurs-a-2f52c2b6-ebf6-4df0-b00e-dfd45110bd20",
      "image_title": "Ex-VW-Manager klagen gegen Sparkurs - Jens Wolf/ dpa"
    },
    {
      "title": "Allbright-Studie über weibliche Führungskräfte Die Porsche-Holding hat den letzten Dax-Vorstand ohne Frau",
      "teaser": "Die Führungsgremien börsennotierter Unternehmen in Deutschland werden laut einer Studie weiblicher, doch der Frauenanteil wächst nicht mehr so stark wie zuletzt. Andere Länder sind erfolgreicher – auch ohne Quote. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/allbright-studie-die-porsche-holding-hat-den-letzten-dax-vorstand-ohne-frau-a-09fc9700-321b-4c35-9ab7-2b228f0f3538",
      "image_title": "Die Porsche-Holding hat den letzten Dax-Vorstand ohne Frau - Marijan Murat / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Die Beiträge der privaten Krankenversicherung steigen drastisch – worauf Sie jetzt achten sollten",
      "teaser": "Haben Sie auch schon Post bekommen? Viele PKV-Tarife werden zum Jahreswechsel sprunghaft teurer. Woran das liegt – und was Sie tun können. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/private-krankenversicherung-worauf-sie-bei-steigenden-beitraegen-achten-sollten-a-7fc42bc1-d01d-4ef4-8a7a-542a1037f01a",
      "image_title": "Die Beiträge der privaten Krankenversicherung steigen drastisch – worauf Sie jetzt achten sollten - Studio Firma / Stocksy",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "SPIEGEL GELD Für wen sich der Wechsel zur privaten Krankenversicherung lohnt",
      "teaser": "Schnelle Arzttermine und oft bessere Leistungen: Wer gut verdient, darf sich privat versichern – das kann sich vor allem für junge Menschen rechnen. Doch es gibt ein Problem. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenversicherung-gesetzlich-oder-privat-so-treffen-sie-die-richtige-entscheidung-a-bd8bb276-4925-42d5-bd7f-add87d7ac694",
      "image_title": "Für wen sich der Wechsel zur privaten Krankenversicherung lohnt - Picasa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wirtschaftsnobelpreis für Forschertrio Die Ungleichheitserklärer",
      "teaser": "Warum schwelgen manche Staaten im Reichtum, während in anderen die Armut regiert? Die Ökonomen Daron Acemoğlu, Simon Johnson und James Robinson haben den Nobelpreis bekommen. Sie zeigen, wie Demokratie der Wirtschaft nützt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wohlstand-und-ungleichheit-nobelpreis-fuer-oekonomen-daron-acemoglu-simon-johnson-und-james-robinson-fuer-ihre-forschung-zur-demokratie-und-wirtschaft-a-179daa9f-a67a-468c-ac9e-41554477296f",
      "image_title": "Die Ungleichheitserklärer - Alkis Konstantinidis / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Einfluss aus China Opec senkt Prognose für globale Ölnachfrage",
      "teaser": "In China schwächelt der Bausektor, der Dieselverbrauch sinkt: Das hat Einfluss auf die globale Nachfrage nach Rohöl. Derweil produziert Russland weniger.",
      "url": "https://www.spiegel.de/wirtschaft/china-opec-senkt-prognose-fuer-globale-oelnachfrage-a-133df952-a43e-4fa7-bdb2-6119b048e2f0",
      "image_title": "Opec senkt Prognose für globale Ölnachfrage - Yu Fangping / Zuma Press / dpa"
    },
    {
      "title": "Höhere Steuern für Topverdienende Esken verteidigt SPD-Steuermodell, Merz zeigt sich schockiert",
      "teaser": "Die Steuerpläne der SPD schlagen Wellen. Parteichefin Saskia Esken will das eingenommene Geld investieren und bekommt Rückendeckung vom DGB. Unionskanzlerkandidat Friedrich Merz schimpft: »Die Rechnung geht doch nicht auf.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/saskia-esken-verteidigt-spd-steuermodell-friedrich-merz-aeussert-sich-schockiert-a-b9405045-419c-4e13-a624-c2f54021fc68",
      "image_title": "Esken verteidigt SPD-Steuermodell, Merz zeigt sich schockiert - Fabian Sommer / dpa"
    }
  ]
}