{
  "timestamp": "2024-01-03T22:01:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialhilfe und Strafandrohung Sanktionen gegen Bürgergeldempfänger sind kein Populismus Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Arbeitsminister Hubertus Heil will unwillige Bürgergeldempfänger bestrafen. Bringen wird das nichts. Notwendig ist es trotzdem.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-das-ist-nicht-bloss-populismus-kolumne-a-7e2e9b58-cacc-414a-ad7e-38dee435e48d",
      "image_title": "Sanktionen gegen Bürgergeldempfänger sind kein Populismus - Kay Nietfeld / dpa"
    },
    {
      "title": "Russischer Staatskonzern Alrosa EU sanktioniert weltgrößten Diamantenförderer",
      "teaser": "Die Europäische Union weitet ihre Sanktionen gegen Russlands lukratives Diamantengeschäft aus. Nach einem generellen Importverbot geht sie nun auch direkt gegen den Konzern Alrosa und dessen Chef vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alrosa-eu-sanktioniert-groessten-diamantenfoerderer-der-welt-a-18b82618-a797-409f-9624-7d9c13d5a367",
      "image_title": "EU sanktioniert weltgrößten Diamantenförderer - Yuri Kochetov / EPA"
    },
    {
      "title": "Bürokratie Behördengänge dauern im Schnitt mehr als zwei Stunden",
      "teaser": "Die deutsche Bürokratie raubt Bürgerinnen und Bürgern viel Zeit. Das zeigt eine Umfrage des Branchenverbands Bitkom. Besonders eine Personengruppe hat bei Behördengängen das Nachsehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buerokratie-behoerdengaenge-dauern-im-schnitt-mehr-als-zwei-stunden-a-af70da46-80fc-4c55-b267-9242b4d7956b",
      "image_title": "Behördengänge dauern im Schnitt mehr als zwei Stunden - Fredrik Von Erichsen/ dpa"
    },
    {
      "title": "Naturkatastrophen So können sich Hauseigentümer gegen Hochwasserschäden schützen",
      "teaser": "In den Hochwassergebieten sind viele betroffene Anwohner nicht ausreichend versichert, ihnen drohen nun gewaltige Kosten. Weil solche Flutereignisse zunehmen, raten Experten Immobilieneigentümern zur Vorsorge. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/hochwasser-so-koennen-sich-hauseigentuemer-gegen-schaeden-schuetzen-a-0376702c-5656-4684-824f-0f9d8580546c",
      "image_title": "So können sich Hauseigentümer gegen Hochwasserschäden schützen - Ulrich Stamm / Future Image / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Angaben des Städte- und Gemeindebundes Kommunen fehlen in diesem Jahr 19.000 Euro pro Minute",
      "teaser": "Bröckelnde Infrastruktur, stockende Investitionen: Der Städte- und Gemeindebund rechnet 2024 mit einem Finanzdefizit von zehn Milliarden Euro. Ein Weiter-so werde nicht funktionieren, warnt der Verband.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/angaben-des-staedte-und-gemeindebundes-kommunen-fehlen-in-diesem-jahr-19-000-euro-pro-minute-a-89bb89b0-ce80-48b5-b1d5-8f659b88bfa1",
      "image_title": "Kommunen fehlen in diesem Jahr 19.000 Euro pro Minute - Federico Gambarini / dpa"
    },
    {
      "title": "Ifo-Umfrage Mehrheit der Unternehmen zahlt Inflationsprämie an Mitarbeitende",
      "teaser": "Noch bis Ende des Jahres können Unternehmen ihren Mitarbeitenden steuerfrei einen Inflationsausgleich überweisen. Laut einer Umfrage des Ifo-Instituts tun das die meisten Betriebe – aus unterschiedlichen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-mehrheit-der-unternehmen-zahlt-praemie-an-mitarbeitende-a-df03e7a3-4750-4470-9fa5-18dbc868ffa3",
      "image_title": "Mehrheit der Unternehmen zahlt Inflationsprämie an Mitarbeitende - Soeren Stache / dpa"
    },
    {
      "title": "Beginn der Winterpause Arbeitslosenzahl steigt zum Jahresende",
      "teaser": "Die Zahl der Jobsuchenden ist im Dezember saisonbereinigt um 5000 gestiegen. Die schwache Konjunktur gehe nicht spurlos am Arbeitsmarkt vorüber, sagt BA-Chefin Andrea Nahles.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosenzahl-steigt-zum-jahresende-a-d53f79d3-79b4-431c-8a0e-6bc7fb673689",
      "image_title": "Arbeitslosenzahl steigt zum Jahresende - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Aktien und Zinsen Vier Gründe, warum 2024 ein gutes Jahr für Anleger werden könnte",
      "teaser": "Krisen, Kriege und Wirtschaftsflaute: Die Aussichten für ein neues Jahr waren schon besser. Trotzdem gibt es auch Anlass zu Optimismus – zumindest was Ihr Geld betrifft. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-vier-gruende-warum-2024-ein-gutes-jahr-fuer-anleger-werden-koennte-a-27f935c7-d771-4e4e-a937-f2b1b2f3eb47",
      "image_title": "Vier Gründe, warum 2024 ein gutes Jahr für Anleger werden könnte - Boris Roessler / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "VdK-Chefin zur Bürgergeld-Debatte »Arbeit lohnt sich immer«",
      "teaser": "Nimmt das Bürgergeld den Anreiz zu arbeiten? Nein, sagt VdK-Präsidentin Verena Bentele. Wichtiger als Sanktionen für sogenannte Totalverweigerer sei eine andere Debatte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-nimmt-laut-vdk-chefin-verena-bentele-nicht-den-anreiz-zu-arbeiten-a-b0cc1cc1-19e3-489f-b039-32d8a065745d",
      "image_title": "»Arbeit lohnt sich immer« - Metodi Popow / IMAGO"
    },
    {
      "title": "Forderung nach Lohnplus von 35 Prozent Britische Assistenzärzte kündigen Rekordstreik an",
      "teaser": "Mehr als eine Million Arzttermine fielen 2023 im britischen Gesundheitssystem wegen Streiks aus. Jetzt wollen Assistenzärzte für ganze sechs Tage die Arbeit niederlegen, um einen Ausgleich für die hohe Inflation zu erstreiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-nhs-assistenzaerzte-kuendigen-rekordstreik-an-a-03ef7afe-bae4-4b90-b625-a56092f84514",
      "image_title": "Britische Assistenzärzte kündigen Rekordstreik an - Daniel Leal / AFP"
    },
    {
      "title": "Ein Jahr nach Einführung Ist das Bürgergeld wirklich Murks?",
      "teaser": "Kaum eine Reform der Ampel hat einen so schlechten Ruf wie das Bürgergeld: zu hoch, zu lasch – ein Flop. Hier sind die Fakten. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-ist-der-ersatz-fuer-hartz-iv-wirklich-murks-a-97b7d10b-546b-44f4-98d7-4f4299dff1b5",
      "image_title": "Ist das Bürgergeld wirklich Murks? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Schleppende Gleichstellung Frauenquote in Dax-Vorständen stagniert – Rollenverteilung auch",
      "teaser": "Neun Frauen schieden aus, nur acht kamen hinzu: Der Anteil weiblicher Dax-Vorstände hat sich 2023 nicht verbessert. Innerhalb der Vorstände bleibt es laut einer Studie zudem bei einer »klassischen Rollenverteilung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frauenquote-in-dax-vorstaenden-stagniert-rollenverteilung-auch-a-dc253fca-8b9a-4c32-bbc2-a78b8ca6f77d",
      "image_title": "Frauenquote in Dax-Vorständen stagniert – Rollenverteilung auch - Christophe Gateau / dpa"
    },
    {
      "title": "Wettkampf um den Nachwuchs »Heute wollen auch Bauleiter tageweise ins Homeoffice«",
      "teaser": "Unternehmen suchen händeringend nach neuem, jungem Personal – und treffen auf die Generation Z. Sie will Chefinnen und Chefs, die sich nach ihren Bedürfnissen richten. Und nicht umgekehrt. Von Katharina Hölter, Alexander Preker und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-der-wettkampf-um-den-nachwuchs-a-5305517c-a9d8-4474-8905-613b12dfe8ff",
      "image_title": "»Heute wollen auch Bauleiter tageweise ins Homeoffice« - Thomas Pirot / DER SPIEGEL",
      "author": "Katharina Hölter, Alexander Preker und Cornelia Schmergal"
    },
    {
      "title": "Klage vor Arbeitsgericht Deutsche Bahn geht juristisch gegen Lokführergewerkschaft GDL vor",
      "teaser": "Mitten im Tarifstreit zwischen der Deutschen Bahn und der Lokführergewerkschaft GDL zieht die Bahn vor Gericht. Es geht um die Gründung einer Zeitarbeitsfirma – und die Frage, ob die Gewerkschaft überhaupt Tarifabschlüsse aushandeln darf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-geht-juristisch-gegen-lokfuehrergewerkschaft-gdl-vor-a-20b4f580-41f8-49c2-a14d-175fdbdbeea3",
      "image_title": "Deutsche Bahn geht juristisch gegen Lokführergewerkschaft GDL vor - Sven Hoppe / dpa"
    },
    {
      "title": "Elektromobilität Chinesischer Elektroautobauer BYD überholt Tesla",
      "teaser": "Lange galt Tesla als größter Hersteller von Elektroautos weltweit, doch im vierten Quartal hat der chinesische Tesla-Rivale BYD erstmals mehr Fahrzeuge verkauft. Das Unternehmen profitiert dabei auch vom E-Auto-Boom in China.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinesischer-elektroautobauer-byd-ueberholt-tesla-a-5fe7514f-96d5-4946-bc2c-c70f7b4e68de",
      "image_title": "Chinesischer Elektroautobauer BYD überholt Tesla - Laurent Sanson / PanoramiC / IMAGO"
    },
    {
      "title": "Freier Handel Schweiz schafft Zölle auf Industriegüter ab",
      "teaser": "Die Schweiz verlangt keine Zölle mehr für Konsumprodukte, Maschinen und andere Industriegüter. Das soll Verwaltungskosten in Millionenhöhe sparen – und Verbraucher und Unternehmen entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweiz-schafft-zoelle-auf-industriegueter-ab-a-d7f9b237-054c-4b2c-88a4-aab10d9ce59c",
      "image_title": "Schweiz schafft Zölle auf Industriegüter ab - Andreas Haas / dieBildmanufaktur / IMAGO"
    },
    {
      "title": "Vermögensplus Die Deutschen sparen mehr und werden wohlhabender – ein bisschen",
      "teaser": "Boomende Börsen, steigende Zinsen und Zurückhaltung beim Konsum haben das Jahr 2023 gekennzeichnet. Die Folge: Die Deutschen sind wieder ein wenig reicher geworden.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutschen-sparen-mehr-und-werden-wohlhabender-ein-bisschen-a-029fcc77-85a2-4a0a-96b5-0f386f4ff930",
      "image_title": "Die Deutschen sparen mehr und werden wohlhabender – ein bisschen - Sven Hoppe / dpa"
    },
    {
      "title": "Zukunft Europas Was wir von Wolfgang Schäuble und Jacques Delors lernen können Eine Kolumne von Michael Sauga",
      "teaser": "Der Tod der beiden großen Staatsmänner gilt vielen als Zeichen für den Niedergang des Kontinents. Dabei geben ihre wichtigsten Konzepte Orientierung für die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/wolfgang-schaeuble-und-jacques-delors-was-wir-von-den-beiden-staatsmaennern-lernen-koennen-a-381fb2ac-ba76-4851-850f-abfaf1d74e71",
      "image_title": "Was wir von Wolfgang Schäuble und Jacques Delors lernen können - Rolf Haid / dpa"
    },
    {
      "title": "Familie des Signa-Gründers in der Bredouille Republik Österreich pfändet René Benkos Privatvilla in Tirol",
      "teaser": "Der österreichische Staat verlangt mehr als zwölf Millionen Euro Umsatzsteuer für die Villa des strauchelnden Immobilienunternehmers René Benko in Innsbruck zurück. Nun hat das Finanzamt eine Pfändung durchgesetzt. Von Kristina Gnirke und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/republik-oesterreich-pfaendet-rene-benkos-privatvilla-in-tirol-a-07463583-86b0-4a6c-919d-7f04d4a341ce",
      "image_title": "Republik Österreich pfändet René Benkos Privatvilla in Tirol - Gisela Schober / Getty Images",
      "author": "Kristina Gnirke und Martin Hesse"
    },
    {
      "title": "Spekulationen um ETF-Zulassung Bitcoin-Kurs überspringt Marke von 45.000 Dollar",
      "teaser": "Zum ersten Mal seit April 2022 kostet ein Bitcoin wieder rund 45.000 Dollar. Marktteilnehmer hoffen auf die Zulassung eines börsengehandelten Indexfonds, mit dem noch mehr Anleger in die Kryptowährung investieren könnten.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-kurs-ueberspringt-marke-von-45-000-dollar-angesichts-von-etf-spekulationen-a-79310c3a-2362-4868-8494-1160b37cb7bb",
      "image_title": "Bitcoin-Kurs überspringt Marke von 45.000 Dollar - Jelena Jovanovic / PantherMedia / IMAGO"
    }
  ]
}