{
  "timestamp": "2024-07-30T08:09:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einwanderung Wissenschaftlicher Dienst des Bundestages zweifelt an Steuerbonus für ausländische Fachkräfte",
      "teaser": "Der wissenschaftliche Dienst des Bundestags stellt infrage, ob der geplante Steuerrabatt für ausländische Fachkräfte so rechtens ist. Gleichzeitig geht es in dem Gutachten um eine mögliche Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraefte-aus-dem-ausland-wissenschaftlicher-dienst-des-bundestages-zweifelt-an-steuerbonus-a-84a8db59-5ca3-474c-bcc8-f67750743f5d",
      "image_title": "Wissenschaftlicher Dienst des Bundestages zweifelt an Steuerbonus für ausländische Fachkräfte - Jan Woitas / dpa"
    },
    {
      "title": "Saarländische SPD-Ministerpräsidentin Rehlinger fordert »treffsichereres« Bürgergeld",
      "teaser": "Die saarländische SPD-Ministerpräsidentin Anke Rehlinger regt Änderungen am Bürgergeld an. Gleichzeitig verteidigt sie es gegen Kritik aus CDU und FDP – das Problem sei ein anderes.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-muss-laut-anke-rehlinger-treffsicherer-werden-a-e6f6773b-eddf-4588-b3b5-2e179a37dd42",
      "image_title": "Rehlinger fordert »treffsichereres« Bürgergeld - Oliver Dietze / dpa"
    },
    {
      "title": "Republikanische Initiative »No Tax on Tips« Trumps Wahlkampf-Trinkgeld für Reiche",
      "teaser": "Donald Trump setzt die Demokraten mit einem abstrusen Steuervorschlag unter Druck. »Keine Steuer auf Trinkgelder« klingt gut – doch am Ende könnten Millionäre anstelle von Kellnern und Kellnerinnen profitieren. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-trinkgeldidee-koennte-millionaere-beguenstigen-a-cfb88174-006d-452d-a167-443673310389",
      "image_title": "Trumps Wahlkampf-Trinkgeld für Reiche - Logan Cyrus / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Sieg im Erbstreitprozess Weshalb Erwin Müller seine Kinder aus dem Drogerieimperium drängte",
      "teaser": "Erwin Müller hat im Erbstreit recht bekommen. Für die unterlegenen Adoptivkinder hat der Prozessausgang wohl bittere und teure Folgen. Fraglich bleibt, welche Ziele alle Seiten verfolgt haben. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-was-das-urteil-im-erbrechtsprozess-fuer-den-unternehmer-und-die-adoptivkinder-bedeutet-a-edb68b04-2ecf-4389-a7b7-1ff349b162ff",
      "image_title": "Weshalb Erwin Müller seine Kinder aus dem Drogerieimperium drängte - Henning Kaiser / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Brandanschlag vermutet Bahnstrecke zwischen Hamburg und Bremen nur eingeschränkt befahrbar",
      "teaser": "Zwischen Hamburg und Bremen standen am Morgen nach einem Kabelbrand zeitweise die Züge still. Die Polizei spricht von Vandalismus. Inzwischen ist ein Teil der Gleise wieder freigegeben, mit Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-strecke-zwischen-hamburg-und-bremen-nur-eingeschraenkt-befahrbar-brandanschlag-vermutet-a-43524d75-bd83-429a-be9a-262bb9a8ba3c",
      "image_title": "Bahnstrecke zwischen Hamburg und Bremen nur eingeschränkt befahrbar - Sebastian Gollnow / dpa"
    },
    {
      "title": "Trotz Gebäudeenergiegesetz Verkauf von Wärmepumpen bricht um 50 Prozent ein",
      "teaser": "Eigentlich sollte das neue Heizungsgesetz Verbraucher anspornen, Wärmepumpen zu kaufen. Doch das Geschäft ist im Vergleich zum Vorjahr erheblich geschrumpft. Ein Industrieverband sieht vor allem ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-geschaeft-bricht-trotz-gebaeudeenergiegesetz-um-50-prozent-ein-a-f39c38c4-d41a-4293-81d1-cf65f2fece0a",
      "image_title": "Verkauf von Wärmepumpen bricht um 50 Prozent ein - Udo Herrmann / CHROMORANGE / picture alliance"
    },
    {
      "title": "Neuer Rekord Deutsche Staatsschulden steigen auf 28.943 Euro – pro Kopf",
      "teaser": "Die öffentlichen Schulden in Deutschland sind so hoch wie nie, auch wegen eines Sondereffekts. Unterdessen können die Länder einen Erfolg vermelden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-staatsschulden-steigen-auf-28-943-euro-pro-kopf-a-eebf1ad5-1b4a-48af-9615-d588d0817104",
      "image_title": "Deutsche Staatsschulden steigen auf 28.943 Euro – pro Kopf - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Erbstreit mit Adoptivkindern Gericht weist Klage gegen Drogerieunternehmer Erwin Müller ab",
      "teaser": "Im Streit um das Erbe von Drogerieunternehmer Erwin Müller hat das Gericht eine Klage der Adoptivkinder abgewiesen. Die drei Erwachsenen hatten von dem 91-Jährigen den Pflichtteil des Erbes gefordert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-erbstreit-um-drogerieunternehmer-gericht-weist-klage-der-adoptivkinder-ab-a-761d7afc-e09d-46fe-8784-fe3afa0c1d23",
      "image_title": "Gericht weist Klage gegen Drogerieunternehmer Erwin Müller ab - Stefan Puchner / picture alliance / dpa"
    },
    {
      "title": "US-Wahl und Finanzmärkte »Was Trump angeht: Ich würde nicht schwarzmalen«",
      "teaser": "Wäre ein US-Präsident Trump Fluch oder Segen für die Weltwirtschaft? Hedgefonds-Manager Markus Sievers mahnt zu Gelassenheit, kritisiert die Europäer – und sagt, warum die Anleger verstärkt nach Asien schauen sollten. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-und-finanzmaerkte-hedgefonds-manager-markus-sievers-empfiehlt-fokus-auf-asien-a-e6bb407f-a714-4a11-a139-b7d5aac46bed",
      "image_title": "»Was Trump angeht: Ich würde nicht schwarzmalen« - Alex Brandon / dpa"
    },
    {
      "title": "Krise im Wohnungsbau Ifo-Institut rechnet mit noch weniger Neubauten in Deutschland",
      "teaser": "Schon jetzt entstehen in Deutschland viel zu wenig neue Wohnungen. Nun rechnen Experten damit, dass sich die Lage noch verschärft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbau-krise-ifo-institut-rechnet-mit-noch-weniger-neubauten-in-deutschland-a-cbf4acec-dd27-4623-8bfc-1c7dff5c03a3",
      "image_title": "Ifo-Institut rechnet mit noch weniger Neubauten in Deutschland - Jan Woitas / dpa"
    },
    {
      "title": "Steuergelder für Unternehmen Dax-Konzerne kassieren Milliardensubventionen vom Staat",
      "teaser": "Deutschlands Börsenschwergewichte haben in den vergangenen Jahren enorme Gewinne eingefahren – und zugleich hohe Subventionen erhalten, zeigt eine Studie. An der Spitze liegen ein Energiekonzern und ein Autobauer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-konzerne-kassieren-milliardensubventionen-vom-staat-a-26b866ec-8618-4aae-a501-29c3016cbc2d",
      "image_title": "Dax-Konzerne kassieren Milliardensubventionen vom Staat - Bloomberg / Getty Images"
    },
    {
      "title": "MAGA-Geld Wie Trump die US-Notenbank entmachten könnte Eine Kolumne von Henrik Müller",
      "teaser": "Für den Fall eines Wahlsiegs planen die Republikaner eine reaktionäre Revolution von oben. Auch Amerikas Notenbank könnte unter die Räder kommen. Die Folgen würden die Weltwirtschaft erschüttern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-trump-die-us-notenbank-entmachten-koennte-henrik-mueller-kolumne-a-5cb7f6bd-30af-465b-960e-8011da1051db",
      "image_title": "Wie Trump die US-Notenbank entmachten könnte - Brendan Smialowski / AFP"
    },
    {
      "title": "Druck auf Wirtschaftsminister Aiwanger Widerstand gegen Erdgasbohrungen am bayerischen Alpenrand wächst",
      "teaser": "Schon in wenigen Wochen könnte es losgehen – eine Förderfirma will ein mehr als 100 Quadratkilometer großes Erdgasfeld in der Nähe des Ammersees ausbeuten. Sorgen um das Trinkwasser in der Region nehmen zu.",
      "url": "https://www.spiegel.de/wirtschaft/reichling-erdgas-bohrungen-provozieren-widerstand-druck-auf-hubert-aiwanger-waechst-a-14025c36-a90c-455c-9261-3fc396606076",
      "image_title": "Widerstand gegen Erdgasbohrungen am bayerischen Alpenrand wächst - Stefan Puchner / picture alliance / dpa"
    },
    {
      "title": "Privileg für Senatoren und HON-Circle-Mitglieder Eurowings lässt Billigticket-Käufer wieder in die Lounge",
      "teaser": "Vielflieger ärgerten sich darüber, dass sie trotz Statuskarte bei Lufthansas Einfachtochter Eurowings nicht immer in die Lounge durften. Die Airline reagierte.",
      "url": "https://www.spiegel.de/wirtschaft/eurowings-laesst-billigticket-kaeufer-wieder-in-die-lounge-a-38cdaa04-fcfa-4410-9096-54b02d3c39bd",
      "image_title": "Eurowings lässt Billigticket-Käufer wieder in die Lounge - Jochen Eckel / IMAGO"
    },
    {
      "title": "Big Tech und Gewerkschaften Erster Tarifvertrag für einen Apple Store in den USA",
      "teaser": "Apple ist typisch Silicon Valley: Gewerkschaften sind bei diesen Techkonzernen nicht willkommen. Umso bemerkenswerter, dass ein Apple Store in Maryland nun tatsächlich einen Tarifvertrag erhält.",
      "url": "https://www.spiegel.de/wirtschaft/apple-erster-tarifvertrag-fuer-einen-apple-store-in-den-usa-a-35b65fba-83c4-4a86-9d23-8f78b9ee7a79",
      "image_title": "Erster Tarifvertrag für einen Apple Store in den USA - Joe Maher / Apple / Getty Images"
    },
    {
      "title": "Unterstützung bei der Modernisierung So kommen Sie an viel Geld für die Sanierung Ihrer Immobilie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sehr viele Besitzer von Häusern oder Wohnungen verzichten jedes Jahr auf Fördermittel vom Staat – und damit in der Summe auf Milliarden. Woran liegt das? Und wie kommen Sie doch an Ihr Geld für die Sanierung? Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-so-kommen-sie-an-viel-geld-fuer-die-sanierung-a-5851de48-80d8-44c0-92e2-68474e57e655",
      "image_title": "So kommen Sie an viel Geld für die Sanierung Ihrer Immobilie - Jochen Tack / picture alliance"
    },
    {
      "title": "Ärger mit der Reform So wehren Sie sich gegen einen falschen Grundsteuerwertbescheid",
      "teaser": "Post vom Finanzamt: Die Bewertung Ihrer Immobilie kommt Ihnen seltsam oder gar falsch vor? So können Sie reagieren. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-so-wehren-sie-sich-gegen-einen-falschen-grundsteuerwertbescheid-a-cf6cc20c-d412-410b-91ce-12be74cf8994",
      "image_title": "So wehren Sie sich gegen einen falschen Grundsteuerwertbescheid - Martin Schutt / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Unikliniken in der Analyse Kartellamt untersagt Klinikverbund von Heidelberg und Mannheim",
      "teaser": "Die Uniklinik in Heidelberg sollte das Klinikum von Mannheim finanziell stützen – doch das Kartellamt erkennt darin Nachteile für die Patienten. Kommt es nun zur Ministererlaubnis?",
      "url": "https://www.spiegel.de/wirtschaft/kartellamt-untersagt-klinikverbund-von-heidelberg-und-mannheim-a-cb4761b4-9d44-4733-9c63-b9f9ff3734f1",
      "image_title": "Kartellamt untersagt Klinikverbund von Heidelberg und Mannheim - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "Letzte Frist für Unternehmen und Selbstständige 300.000 Abrechnungen für Coronahilfen fehlen",
      "teaser": "Wer für sein Geschäft Coronahilfen bekommen hat, sollte sich rasch um die Schlussabrechnung kümmern, rät das Wirtschaftsministerium. Sonst kann es in manchen Fällen teuer werden.",
      "url": "https://www.spiegel.de/wirtschaft/corona-letzte-frist-laeuft-ab-300-000-schlussabrechnungen-fuer-corona-hilfen-fehlen-noch-a-a000a5cd-9681-4fb5-a725-b265b5308a1a",
      "image_title": "300.000 Abrechnungen für Coronahilfen fehlen - Chris Emil Janssen / imago images"
    },
    {
      "title": "Treffen der G20-Finanzminister Bundesbankpräsident Nagel verteidigt Industriestandort Deutschland",
      "teaser": "Wirtschaftslobbys warnen immer wieder davor, dass Firmen aus Deutschland abwandern. Bundesbank-Präsident Joachim Nagel sieht dafür keine Anzeichen und prangert unnötigen Pessimismus an.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-joachim-nagel-firmenabwanderungen-fehlanzeige-a-6e094186-3d09-45a1-8f91-9a653bcde5aa",
      "image_title": "Bundesbankpräsident Nagel verteidigt Industriestandort Deutschland - Thomas Trutschel / photothek / IMAGO"
    }
  ]
}