{
  "timestamp": "2024-12-20T10:01:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Teradata SAP erleidet Schlappe vor US-Gericht",
      "teaser": "Der Prozess mit dem US-Softwarekonzern Teradata ist für SAP keineswegs abgeschlossen. Das 9. US-Berufungsgericht in San Francisco hob am Donnerstag eine Entscheidung aus der Vorinstanz auf.",
      "url": "https://www.spiegel.de/wirtschaft/sap-erleidet-schlappe-vor-us-gericht-a-804d6728-a9de-4e27-9f83-20c06804b476",
      "image_title": "SAP erleidet Schlappe vor US-Gericht - Uwe Anspach / dpa"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Tarifstreit bei VW Unterhändler tagen seit über 60 Stunden – ohne Erfolg",
      "teaser": "Seit Montag ringen Volkswagen und die IG Metall um eine Einigung im Tarifstreit. Vor Weihnachten würden sie gern damit fertig sein. Es kann aber sein, dass die Verhandlungen noch scheitern.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-bei-vw-unterhaendler-schachern-seit-ueber-60-stunden-ohne-erfolg-a-943032b3-f3b8-46fa-94aa-47d46e7b4eab",
      "image_title": "Unterhändler tagen seit über 60 Stunden – ohne Erfolg - Alicia Windzio / dpa"
    },
    {
      "title": "Zukunft des Heizens Wärmepumpen vor allem bei jungen, gut verdienenden Hausbesitzern beliebt",
      "teaser": "Beim Thema Wärmepumpen sind die Deutschen laut einer neuen Umfrage gespalten: Die Nutzer der Geräte sind demnach zufrieden. Doch viele Besitzer von Öl- und Gasheizungen bleiben skeptisch. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/heizen-waermepumpen-vor-allem-bei-jungen-gut-verdienenden-hausbesitzern-beliebt-a-5cac4ba5-9b8a-4463-a5bc-be42deaab66a",
      "image_title": "Wärmepumpen vor allem bei jungen, gut verdienenden Hausbesitzern beliebt - Bosch",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Übernahmen Covestro ist bald kein Dax-Wert mehr – FMC rückt nach",
      "teaser": "Der Ölkonzern Adnoc aus den Vereinigten Arabischen Emiraten hat inzwischen mehr als 90 Prozent der Anteile am Leverkusener Chemiekonzern Covestro eingesammelt. Das hat auch Folgen für die Börsennotierung.",
      "url": "https://www.spiegel.de/wirtschaft/covestro-ist-bald-kein-dax-wert-mehr-fmc-rueckt-nach-a-9abeb19b-4513-4890-bc3b-d30caf15ee9d",
      "image_title": "Covestro ist bald kein Dax-Wert mehr – FMC rückt nach - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Quasi-Enteignung Anlegerschützer wollen Varta-Sanierung vor Verfassungsgericht stoppen",
      "teaser": "Der Batteriehersteller Varta will seine Krise auf Kosten der Kleinaktionäre überwinden. Anlegerschützer wollen das verhindern: Sie greifen das Gesetz an, das dies ermöglicht.",
      "url": "https://www.spiegel.de/wirtschaft/varta-anlegerschuetzer-wollen-sanierung-vor-verfassungsgericht-stoppen-a-8661e100-c793-4fd3-8424-1dad61d8605d",
      "image_title": "Anlegerschützer wollen Varta-Sanierung vor Verfassungsgericht stoppen - Philipp Guelland / EPA-EFE / Shutterstock"
    },
    {
      "title": "Reform des Arbeitsgesetzes Mexiko führt Recht auf einen Stuhl am Arbeitsplatz ein",
      "teaser": "Supermarktkassierer, Verkäufer und andere Dienstleister müssen in Mexiko oft viele Stunden am Stück stehen. Im »Stuhl-Gesetz« heißt es jetzt: Arbeitgeber müssen Sitzgelegenheiten bereitstellen. Und zwar mit Lehne.",
      "url": "https://www.spiegel.de/wirtschaft/mexiko-fuehrt-recht-auf-einen-stuhl-am-arbeitsplatz-ein-mit-lehne-a-0f9ec3b1-928d-477c-93ed-e249266243a3",
      "image_title": "Mexiko führt Recht auf einen Stuhl am Arbeitsplatz ein - Salvador Cisneros Silva / El Universal / ZUMA Wire / dpa"
    },
    {
      "title": "FDP stimmt mit Rot-Grün Bundestag beschließt neue Filmförderung",
      "teaser": "Schätzungsweise 120.000 Arbeitsplätze hängen in Deutschland von der Filmbranche ab. Nach einer »Achterbahnfahrt der Gefühle« hat das Parlament eine Reform gebilligt, damit es weiter finanzielle Unterstützung geben kann.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-neue-filmfoerderung-a-e6c6f525-f91a-48d9-95d8-dbe5869dee44",
      "image_title": "Bundestag beschließt neue Filmförderung - Marcus Brandt / dpa"
    },
    {
      "title": "Keine Smileys bei der Konkurrenz McCain gewinnt den Rechtsstreit über Tiefkühlkroketten",
      "teaser": "Warenformen sind grundsätzlich frei. In Zukunft wird es aber wohl weniger grinsende Kroketten in deutschen Kitas und Kantinen geben. Denn das Oberlandesgericht Düsseldorf hat entschieden: Die Smiley-Form ist eine geschützte Marke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mccain-gewinnt-den-rechtsstreit-zu-smiley-tiefkuehlkroketten-a-1dd710d9-8c47-4fa8-9555-2cdb19ce91bb",
      "image_title": "McCain gewinnt den Rechtsstreit über Tiefkühlkroketten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Letzte Ampelprojekte Bundestag beschließt höheres Kindergeld und Steuerentlastungen",
      "teaser": "Trotz Ampel-Aus hat der Bundestag grünes Licht für milliardenschwere Entlastungen der Bürgerinnen und Bürger gegeben. Im Bundesrat könnte es aber noch mal eng werden. Denn: Die Länder verlieren durch die Neuerungen Einnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundestag-beschliesst-steuerentlastungen-und-hoeheres-kindergeld-a-5276813e-ca02-454b-b25f-666567d0e076",
      "image_title": "Bundestag beschließt höheres Kindergeld und Steuerentlastungen - Kay Nietfeld / dpa"
    },
    {
      "title": "Änderung zum Jahreswechsel Darf man bei der Grundsteuer streiken?",
      "teaser": "Ab Januar gilt die neue Grundsteuer – eigentlich. Offenbar haben viele Eigentümer aber noch keinen Bescheid bekommen und fragen sich, wie sie mit der Situation nun umgehen sollen. Die Antwort ist recht einfach. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-und-steuerzahler-ohne-bescheid-wie-umgehen-mit-der-neuen-regelung-a-80a70274-a9cb-434a-b74a-d31b704f3d0b",
      "image_title": "Darf man bei der Grundsteuer streiken? - Westend61 / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Feilschen um den Benko-Turm Verhandlungen für Elbtower-Rettung sind weit gediehen",
      "teaser": "Für den Weiterbau des Hamburger Elbtowers braucht es einen zentralen Mieter. Die Gespräche für einen Einzug des neuen Naturkundemuseums sind wohl weiter als erwartet. Doch bei der Finanzierung klemmt es noch. Von Kristina Gnirke und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-naturkundemuseum-soll-wohl-zentraler-mieter-werden-a-1e4570a0-14de-4916-bcdf-a36ca7608d7e",
      "image_title": "Verhandlungen für Elbtower-Rettung sind weit gediehen - Markus Scholz / picture alliance / dpa",
      "author": "Kristina Gnirke und Ansgar Siemens"
    },
    {
      "title": "Wichtige Fernverkehrsader Oberleitungsschaden auf Riedbahnstrecke – nur Tage nach Sanierung",
      "teaser": "Gerade hat die Bahn die generalüberholte Strecke feierlich wiedereröffnet, jetzt kam es zwischen Frankfurt und Mannheim schon wieder zu Verspätungen. Züge mussten umgeleitet werden, Ausfälle gab es wohl nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/riedbahn-oberleitungsschaden-auf-strecke-nur-wenige-tage-nach-sanierung-a-f691d31d-df79-4852-8b41-7d2812464202",
      "image_title": "Oberleitungsschaden auf Riedbahnstrecke – nur Tage nach Sanierung - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Pläne zur Beitragssteigerung So teuer werden die gesetzlichen Krankenkassen",
      "teaser": "Jetzt wird es ernst mit den Beitragsanhebungen: Die Techniker Krankenkasse verdoppelt ihren Zusatzbeitrag. Was das in Euro und Cent bedeutet und welche anderen Kassen mit den Beiträgen anziehen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-so-teuer-werden-die-tk-und-andere-gesetzliche-krankenkassen-a-035f9b5a-d700-4f88-9286-e2442bee226d",
      "image_title": "So teuer werden die gesetzlichen Krankenkassen - Bastian Kienitz / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Auftrag aus Deutschland und Norwegen U-Boot-Bauer plant Investitionen in Werft in Wismar",
      "teaser": "Deutschland bestellt vier neue U-Boote, der Milliardenauftrag soll auch dem Werftstandort Wismar zugutekommen. Hersteller TKMS will dort kräftig investieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/milliardenauftrag-fuer-u-boote-hersteller-plant-investitionen-in-werft-in-wismar-a-8ae4f4bf-544d-401a-accf-63b3990424b5",
      "image_title": "U-Boot-Bauer plant Investitionen in Werft in Wismar - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "DIW-Konjunkturprognose Deutsche Wirtschaft schrumpft zum Jahresende",
      "teaser": "Eine steigende Zahl von Firmenpleiten und keine Anzeichen auf Konjunkturerholung: Für die deutsche Wirtschaft gibt es zum Jahresende kaum gute Nachrichten. Die Verbraucher sind trotzdem etwas optimistischer. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diw-konjunkturprognose-deutsche-wirtschaft-schrumpft-zum-jahresende-a-e17b6871-caf3-479a-888b-a13aa8d84bc7",
      "image_title": "Deutsche Wirtschaft schrumpft zum Jahresende - Michael Nguyen / picture alliance / NurPhoto"
    },
    {
      "title": "Auswertung von Ökonomen Wo der Kartoffelsalat an Heiligabend besonders teuer wird",
      "teaser": "Kartoffelsalat gehört in vielen Familien zur Tradition am Heiligabend. Ökonomen haben ausgewertet, wo die Zutaten besonders viel kosten – und mit welcher Zubereitungsvariante man doch noch sparen kann.",
      "url": "https://www.spiegel.de/wirtschaft/service/kartoffelsalat-an-heiligabend-index-zeigt-wo-es-besonders-teuer-wird-a-517f8720-75e5-4cbb-9761-196b5c924f80",
      "image_title": "Wo der Kartoffelsalat an Heiligabend besonders teuer wird - Christin Klose / picture alliance / dpa"
    },
    {
      "title": "Günstige Importe aus China Jetzt droht der Windindustrie das gleiche Fiasko wie der Solarbranche",
      "teaser": "Die europäischen Windradhersteller waren lange sicher vor chinesischer Konkurrenz – der Transport der Turbinen aus Fernost war schlicht zu teuer. Nun kündigt sich eine Importflut an, Hersteller schlagen Alarm. Von Martin Hesse und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windkraft-china-konkurrenz-bedroht-europas-windradbauer-a-19972eb0-bdd4-4072-b34c-2d6e06677f8d",
      "image_title": "Jetzt droht der Windindustrie das gleiche Fiasko wie der Solarbranche - Wu Wei / VCG / Getty Images",
      "author": "Martin Hesse und Stefan Schultz"
    },
    {
      "title": "Fehlende Zulassung Lufthansas teure Probleme mit den neuen Sitzen",
      "teaser": "Lufthansa wartet auf fabrikneue Jets aus den USA. Doch die Zulassung für die Sitze fehlt, die Maschinen bleiben am Boden. Konzernvorstand Spohr stellt zudem die Wiedereinführung von Gratiskaffee auf Kurzstrecken infrage. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-neue-sitze-verzoegern-auslieferung-von-13-fabrikneuen-jets-a-8a026714-1b96-4132-8972-afd2e8b65217",
      "image_title": "Lufthansas teure Probleme mit den neuen Sitzen - Leonhard Simon / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Trotz hoher Preise und Sorge um Jobs Verbraucherstimmung hellt sich etwas auf",
      "teaser": "Die Kauflaune der Konsumenten hat sich zum Jahresende leicht verbessert. Eine schnelle Trendwende erwarten Experten jedoch nicht. Dafür sei die Verunsicherung bei den Verbrauchern zu hoch.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherstimmung-hellt-sich-etwas-auf-a-a3968dde-ea0a-4dc7-8780-42eaaf442533",
      "image_title": "Verbraucherstimmung hellt sich etwas auf - Boris Roessler / dpa"
    }
  ]
}