{
  "timestamp": "2024-08-17T23:01:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sanierungsplan für Batteriekonzern Porsche steigt mit 30 Millionen Euro bei Varta ein",
      "teaser": "Das Sanierungskonzept für den angeschlagenen Batteriehersteller Varta steht. Neben Großaktionär Tojner wird Porsche Miteigentümer des Unternehmens. Der Sportwagenbauer ist dabei vor allem an einer Sparte interessiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/varta-porsche-steigt-mit-30-millionen-euro-bei-sanierung-des-batteriekonzerns-ein-a-09160981-59b2-453e-8173-b76b232c8dc4",
      "image_title": "Porsche steigt mit 30 Millionen Euro bei Varta ein - Stefan Puchner / dpa"
    },
    {
      "title": "US-Wahlkampf Gold, Aktien, Kryptowährungen – hier steckt das Geld von Donald Trump",
      "teaser": "Der Präsidentschaftskandidat Donald Trump macht Geschäfte, wo er kann. Laut dem jüngsten Transparenzbericht ist er mit mindestens einer Million Dollar in Kryptowährung investiert. Aber er hat auch altmodische Goldbarren. Von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gold-aktien-kryptowaehrungen-hier-steckt-das-geld-des-praesidentschaftskandidaten-a-133f674e-10a0-4103-bccf-0ca76725a4a3",
      "image_title": "Gold, Aktien, Kryptowährungen – hier steckt das Geld von Donald Trump - Kevin Wurm / REUTERS",
      "author": "Ines Zöttl"
    },
    {
      "title": "CO₂-Steuer auf Heizkosten So holen Sie sich elegant Geld vom Vermieter zurück Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Hunderttausende Mieter in Deutschland heizen mit Gasetagenheizungen – und zahlen CO₂-Steuer. Doch die meisten von ihnen können den Vermieter an diesen Kosten beteiligen. Hier erfahren Sie, wie das geht.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-so-holen-sie-sich-elegant-geld-vom-vermieter-zurueck-kolumne-a-40bc789a-545c-4635-8f9b-6e66a977306a",
      "image_title": "So holen Sie sich elegant Geld vom Vermieter zurück - Lutz Wallroth / Shotshop / picture alliance"
    },
    {
      "title": "Wahlkampf in Brandenburg Wagenknecht will russisches Öl für Schwedt",
      "teaser": "Wegen des Angriffs auf die Ukraine gilt für Öl aus Russland ein Embargo. Doch BSW-Chefin Sahra Wagenknecht will bei einer Regierungsbeteiligung in Brandenburg dafür sorgen, dass es wieder in die PCK-Raffinerie in Schwedt fließt.",
      "url": "https://www.spiegel.de/wirtschaft/bsw-wagenknecht-draengt-auf-versorgung-schwedts-mit-russischem-oel-a-d3b959f1-8293-4e49-af7d-b13bd0ae225d",
      "image_title": "Wagenknecht will russisches Öl für Schwedt - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Gefahr für den Standort Warum Unternehmen im Osten die AfD fürchten",
      "teaser": "Abschreckend für Fachkräfte, eine Bedrohung für EU und Euro: In Ostdeutschland halten laut einer IW-Umfrage mehr als 50 Prozent der Unternehmen die AfD für eine Gefahr. Im Westen ist die Sorge noch größer. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-ost-unternehmen-sehen-rechtspartei-als-risiko-a-0a75cb83-f659-4241-999b-6c5e0e5e83b4",
      "image_title": "Warum Unternehmen im Osten die AfD fürchten - Christoph Reichwein / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Asiatischer Billighändler Shein engagiert ehemaligen EU-Kommissar Oettinger als Berater",
      "teaser": "Seit seinem Ausscheiden aus der Politik leitet Günther Oettinger ein Beratungsunternehmen. Sein neuester Kunde: der umstrittene Onlinehändler Shein. Er sagt: »Ich selbst habe dort noch nie gekauft.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-ehemaliger-eu-kommissar-guenther-oettinger-beraet-umstrittenen-onlinehaendler-bei-cybersicherheit-a-742cf70d-ba91-4e96-b4d4-cd79dfa59a22",
      "image_title": "Shein engagiert ehemaligen EU-Kommissar Oettinger als Berater - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Abgasskandal Riskiert Wissing, dass Zehntausende Diesel stillgelegt werden?",
      "teaser": "Vielen Dieselfahrzeugen in Deutschland droht die Stillegung. Verhindern könnte das Bundesverkehrsminister Volker Wissing. Doch der zeigt auf die EU-Kommission. Ein riskantes Manöver, das am Ende den Staat viel Geld kosten könnte. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/abgasskandal-riskiert-volker-wissing-dass-zehntausende-diesel-stillgelegt-werden-a-e4af7419-7f1d-489d-af87-103b97a88f6c",
      "image_title": "Riskiert Wissing, dass Zehntausende Diesel stillgelegt werden? - Moritz Frankenberg / dpa / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Geplante Ansiedlung in Magdeburg Sachsen-Anhalt bereitet sich auf Scheitern der Intel-Fabrik vor",
      "teaser": "Der Chipriese Intel will eigentlich 30 Milliarden Euro in eine Halbleiterfabrik in Magdeburg investieren. Doch der Sparkurs des US-Konzerns ließ zuletzt Zweifel aufkommen. Die Landesregierung arbeitet offenbar mit einem Plan B.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-sachsen-anhalt-bereitet-sich-auf-scheitern-der-fabrik-vor-a-0d0f84ae-460e-4d56-8d0d-efa2a7362a13",
      "image_title": "Sachsen-Anhalt bereitet sich auf Scheitern der Intel-Fabrik vor - Jochen Eckel / picture alliance"
    },
    {
      "title": "Europäischer Vergleich Wohnungen in Dänemark und Italien am erschwinglichsten",
      "teaser": "Wo lässt sich in Europa kostengünstig eine Wohnung erwerben? Einer Studie zufolge sollten sich Käufer in Dänemark oder Italien umschauen. Deutschland landet im Vergleich auf dem vorletzten Platz.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-in-europa-wohnungen-in-daenemark-und-italien-am-guenstigsten-a-5d4833e7-64a0-49f9-97a8-7d5eb246f7c5",
      "image_title": "Wohnungen in Dänemark und Italien am erschwinglichsten - Francis Joseph Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Kriselnde Kaffeehauskette Neuer Starbucks-Chef Niccol handelt Multimillionen-Gehaltspaket aus",
      "teaser": "Die Hoffnungen in Brian Niccol sind groß, sein Gehaltsscheck ist es ebenfalls: Der neue Starbucks-CEO könnte in seinem ersten Jahr weit mehr als 100 Millionen Dollar verdienen. Seinen Vorgänger übertrifft er deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-neuer-chef-brian-niccol-handelt-multimillionen-gehaltspaket-aus-a-2363afa6-cade-46ed-a5db-a1c1548832b1",
      "image_title": "Neuer Starbucks-Chef Niccol handelt Multimillionen-Gehaltspaket aus - Robin Marchant / Getty Images"
    },
    {
      "title": "Außenhandelsbilanz Deutsche Exporteure liefern inzwischen mehr nach Polen als nach China",
      "teaser": "China hat durch den Schulterschluss mit Moskau nach dem Überfall auf die Ukraine viel Vertrauen in Deutschland verspielt. Das lässt sich inzwischen auch an den Handelszahlen ablesen.",
      "url": "https://www.spiegel.de/wirtschaft/exporte-deutschland-liefert-inzwischen-mehr-nach-polen-als-nach-china-a-03a1f378-dcb3-4967-93d9-8262c8184785",
      "image_title": "Deutsche Exporteure liefern inzwischen mehr nach Polen als nach China - Christian Charisius / dpa"
    },
    {
      "title": "Trotz schwacher Konjunktur Zahl der Erwerbstätigen wächst",
      "teaser": "Seit rund vier Jahren verharrt die deutsche Wirtschaft im Krisenmodus. Der Arbeitsmarkt bleibt davon allerdings nahezu unberührt – im zweiten Quartal wuchs die Zahl der Beschäftigten gar.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-weiterhin-schwach-trotzdem-waechst-die-zahl-der-erwerbstaetigen-a-5b1598e5-d15d-4226-affc-7ac27e7121de",
      "image_title": "Zahl der Erwerbstätigen wächst - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Studie Dax-Konzerne senken Treibhausgasausstoß",
      "teaser": "Die deutsche Industrie genießt nicht den Ruf einer Vorreiterin im Kampf gegen den Klimawandel. Eine Untersuchung zeigt nun eine Reduzierung von schädlichen Emissionen, ein Experte warnt aber vor einem einmaligen Effekt.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-dax-konzerne-senken-treibhausgas-ausstoss-experte-warnt-jedoch-a-29860cb8-d484-4633-935a-72e3f981b4df",
      "image_title": "Dax-Konzerne senken Treibhausgasausstoß - Uwe Anspach / dpa"
    },
    {
      "title": "Umfrage Trinkgeld für Handwerker? Eher die Ausnahme",
      "teaser": "In Zeiten des Fachkräftemangels wird der Handwerkerbesuch immer mehr zu einem besonderen Ereignis. Es wird geputzt, es gibt Häppchen – nur beim Trinkgeld zieren sich die meisten.",
      "url": "https://www.spiegel.de/wirtschaft/trinkgeld-fuer-handwerker-eher-die-ausnahme-a-f9aec085-0933-494d-bbfa-34450c1f01a9",
      "image_title": "Trinkgeld für Handwerker? Eher die Ausnahme - Christian Vorhofer / Westend61 / picture alliance"
    },
    {
      "title": "Medicare-System USA setzen deutlich niedrigere Medikamentenpreise fest",
      "teaser": "Joe Biden und Kamala Harris verkünden eine historische Preissenkung bei Medikamenten – die auch Medicare-Versicherte entlasten soll. Ein großer Pharmakonzern warnt vor verheerenden Folgen für Patienten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/medicare-usa-setzen-deutlich-niedrigere-medikamentenpreise-fest-a-c39b33ff-383c-41ec-a942-cb7c30d2e98e",
      "image_title": "USA setzen deutlich niedrigere Medikamentenpreise fest - J B Reed / Bloomberg / Getty Images"
    },
    {
      "title": "Klage in USA abgewiesen Bayer verbucht juristischen Sieg im Glyphosat-Streit",
      "teaser": "Hätte die Bayer-Tochter Monsanto auf ihrem Glyphosat-haltigen Unkrautvernichter eine Krebswarnung anbringen müssen? Nein, sagt ein Gericht in Pennsylvania und weist die Klage eines erkrankten Mannes zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-bayer-verbucht-juristischen-sieg-in-usa-a-e7c2790c-a7ed-4916-aa10-ed2d8ed6105c",
      "image_title": "Bayer verbucht juristischen Sieg im Glyphosat-Streit - ROBYN BECK/ AFP"
    },
    {
      "title": "Rohstoff für Autobatterien und Atomwaffen China will Export von Antimon reglementieren",
      "teaser": "Der Bedarf an mineralischen Rohstoffen wächst laut einer aktuellen Studie ständig. Auch Deutschland ist abhängig. Nun kündigt China strenge Kontrollen bei Ausfuhren eines rüstungswichtigen Halbmetalls an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rohstoffe-china-will-export-von-antimon-ueberwachen-deutschland-von-importen-abhaengig-a-bc15e956-dd99-48c9-b1b9-a7dc989a19c3",
      "image_title": "China will Export von Antimon reglementieren - Frank Rumpenhorst / picture alliance"
    },
    {
      "title": "Taylor-Swift-Tour geht weiter Was kostet eine Konzertabsage, Herr Prechtl?",
      "teaser": "In Wien wurden drei Taylor-Swift-Konzerte wegen eines drohenden Anschlags abgesagt, doch in London geht die Tournee weiter. Ein Versicherungsexperte erklärt, wie man mit solchen Großevents umgeht. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/versicherungsexperte-ueber-absage-von-swift-konzerten-das-kann-ein-einzelner-nicht-stemmen-a-20535303-3296-46ff-9fd1-a7ad14342210",
      "image_title": "Was kostet eine Konzertabsage, Herr Prechtl? - Lennart Preiss / dpa"
    },
    {
      "title": "Allergischer Schock in Freizeitpark Disney will Klage um Todesfall abschütteln – weil es ein Streaming-Probeabo gab",
      "teaser": "Seine Frau starb nach einem allergischen Schock, wohl ausgelöst durch Essen in einem Disney-Park. Aber der Konzern wehrt sich gegen die Klage des Witwers. Und verweist auf die Geschäftsbedingungen des Streamingdienstes Disney+.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-will-klage-um-todesfall-abschuetteln-weil-es-ein-streaming-probeabo-gab-a-92cc9b94-0bae-4c4f-ae54-0a55a25c2309",
      "image_title": "Disney will Klage um Todesfall abschütteln – weil es ein Streaming-Probeabo gab - Gary Hershorn / Getty Images"
    },
    {
      "title": "Kandidat Tim Walz Ein Vizepräsident ohne Aktien – das wäre eine Sensation",
      "teaser": "Tim Walz ist eine Ausnahme in der US-Politik, weil er kaum Vermögen besitzt. Er hat keine eigene Immobilie, spekuliert nicht an der Börse und wohnte als Abgeordneter in Washington im Büro. Kann ihm das im Wahlkampf helfen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tim-walz-der-ungewoehnliche-kandidat-ohne-aktien-und-immobilien-a-dd89712e-4fea-4ac7-9418-e900bae64242",
      "image_title": "Ein Vizepräsident ohne Aktien – das wäre eine Sensation - Star Tribune / Getty Images",
      "author": "Ines Zöttl, Washington"
    }
  ]
}