{
  "timestamp": "2024-09-23T15:07:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Batteriehersteller in der Krise Northvolt will jede fünfte Stelle streichen",
      "teaser": "Die schwedische Firma Northvolt soll Batterien für die E-Mobiliät bauen, auch in Schleswig-Holstein. Doch der einstige Hoffnungsträger kämpft gegen eine drohende Finanznot und legt nun ein Sparprogramm auf. Von Simon Hage und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-will-jede-fuenfte-stelle-streichen-a-79cffd69-06cc-45ac-afed-378e162a79c8",
      "image_title": "Northvolt will jede fünfte Stelle streichen - Northvolt",
      "author": "Simon Hage und Alexander Preker"
    },
    {
      "title": "Schwache Konjunktur IAB warnt vor ausbleibender Herbst-Erholung am Arbeitsmarkt",
      "teaser": "Experten halten die Aussichten für gering, dass die Konjunktur in Deutschland in den kommenden Monaten anspringt. Die Stagnation wird auch nicht spurlos am Arbeitsmarkt vorübergehen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schwaechelt-iab-fuerchtet-um-herbst-erholung-am-arbeitsmarkt-a-151a55e5-2610-41af-83f4-87828c5a0955",
      "image_title": "IAB warnt vor ausbleibender Herbst-Erholung am Arbeitsmarkt - Daniel Karmann / dpa"
    },
    {
      "title": "Angst vor Stellenabbau UniCredit erhöht Commerzbank-Beteiligung",
      "teaser": "Erst vor wenigen Tagen hatte der Bund den Verkauf weiterer Commerzbank-Aktien ausgesetzt. Die italienische UniCredit hat es nun trotzdem geschafft, ihre Anteile erheblich aufzustocken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-unicredit-erhoeht-beteiligung-auf-etwa-21-prozent-a-a8e6215d-bc20-48dd-a5ea-f0251e7fba23",
      "image_title": "UniCredit erhöht Commerzbank-Beteiligung - Bloomberg / Getty Images"
    },
    {
      "title": "Alarmierende Kennzahlen Deutsche Wirtschaft rutscht tiefer in die Krise",
      "teaser": "Der Einkaufsmanagerindex gehört zu den wichtigsten Frühindikatoren, wie es um die Wirtschaft bestellt ist. Die aktuellen Werte sind alles andere als verheißungsvoll. Im Euroraum sieht es nicht besser aus.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-rutscht-tiefer-in-die-krise-alarmierende-kennzahlen-sorge-waechst-a-3ef1bf22-5e74-4423-91b5-ff5c80cfbf9e",
      "image_title": "Deutsche Wirtschaft rutscht tiefer in die Krise - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "E-Auto-Förderung Topökonom kritisiert Pläne für Abwrackprämie",
      "teaser": "Schon einmal hatte eine Bundesregierung auf eine Abwrackprämie gesetzt. Daran will die Ampelkoalition jetzt anknüpfen. Kritik kommt erneut aus der Wissenschaft.",
      "url": "https://www.spiegel.de/wirtschaft/abwrackpraemie-top-oekonom-kritisiert-plaene-fuer-e-auto-foerderung-a-4a9b53a8-b97a-426e-93e3-4b9335a68f62",
      "image_title": "Topökonom kritisiert Pläne für Abwrackprämie - Henning Kaiser / dpa"
    },
    {
      "title": "Wirtschaftliche Probleme In England und Wales schließen jeden Monat 50 Pubs",
      "teaser": "Hohe Kosten, rückläufige Einnahmen: Britische Pubs leiden unter der wirtschaftlichen Lage. Etliche müssen dichtmachen.",
      "url": "https://www.spiegel.de/wirtschaft/england-und-wales-jeden-monat-schliessen-50-pubs-wegen-wirtschaftlicher-probleme-a-c3f65a88-9d9d-42d1-ae9e-6de1b1a5ba14",
      "image_title": "In England und Wales schließen jeden Monat 50 Pubs - Dominic Lipinski / dpa"
    },
    {
      "title": "»Grüne Gentrifizierung« Wenn der neue Park die Mieten unbezahlbar macht",
      "teaser": "Deutschlands Städte brauchen mehr Bäume und Büsche. Doch solche Aufwertung treibt die Preise auf den ohnehin angespannten Wohnungsmärkten nach oben. In Leipzig zeigt sich, wohin das führen kann. Aus Leipzig berichtet Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gruene-gentrifizierung-in-leipzig-wenn-der-neue-park-die-mieten-unbezahlbar-macht-a-843b9dc2-a2a8-40b8-aa23-d4c1bb8789f0",
      "image_title": "Wenn der neue Park die Mieten unbezahlbar macht - Julian Piepkorn / DER SPIEGEL"
    },
    {
      "title": "Medienbericht über Projekt TSMC und Samsung prüfen offenbar Milliardeninvestitionen in Vereinigten Arabischen Emiraten",
      "teaser": "Die Chipriesen TSMC und Samsung suchen nach neuen Standorten für ihre Produktion. Diese Chance wollen auch die Vereinigten Arabischen Emirate nutzen. Mit viel Geld.",
      "url": "https://www.spiegel.de/wirtschaft/samsung-und-tsmc-pruefen-offenbar-milliardeninvestitionen-in-vereinigten-arabischen-emiraten-a-c4981c1a-0391-491d-b700-e52c9dd140d1",
      "image_title": "TSMC und Samsung prüfen offenbar Milliardeninvestitionen in Vereinigten Arabischen Emiraten - STR / AFP"
    },
    {
      "title": "Autogipfel bei Habeck VW fordert neue Elektroprämie",
      "teaser": "Seit Wirtschaftsminister Habeck den Kaufbonus für E-Fahrzeuge gestrichen hat, ist der Absatz in Deutschland eingebrochen. Volkswagen fordert den Zuschuss nach SPIEGEL-Informationen nun zurück – allerdings mit Änderungen. Von Alexander Demling und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-fordert-neue-e-auto-praemie-vor-autogipfel-bei-robert-habeck-a-7dfc6659-28a4-487e-aa46-9d2c0033edeb",
      "image_title": "VW fordert neue Elektroprämie - Fabian Bimmer / REUTERS",
      "author": "Alexander Demling und Martin Hesse"
    },
    {
      "title": "In die Zukunft Europas investieren … oder wir scheitern, krachend! Eine Kolumne von Henrik Müller",
      "teaser": "Die EU befindet sich an einem historischen Wendepunkt. Alles steht auf dem Spiel: unsere Freiheit, unsere Sicherheit, unser Wohlstand. Dabei wäre es gar nicht so schwierig, die Potenziale der Union zu heben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europaeische-union-europa-am-historischen-wendepunkt-krise-oder-chance-a-9e766331-af76-45c2-81b6-044d14a4ec26",
      "image_title": "… oder wir scheitern, krachend! - Bloomberg / Getty Images"
    },
    {
      "title": "Was Parteien und Verbände vom Autogipfel fordern SPD will »Abwrackprämie 2.0«, Greenpeace kleine Autos fördern",
      "teaser": "Die deutsche Autobranche steckt in der Krise, Lösungen werden gesucht. Vor einem Spitzentreffen beim Wirtschaftsminister werden Forderungen laut. Nicht alle sind neu.",
      "url": "https://www.spiegel.de/wirtschaft/autogipfel-was-parteien-und-verbaende-von-fordern-a-05dadadc-a140-4b05-8b7f-82d6de8abcec",
      "image_title": "SPD will »Abwrackprämie 2.0«, Greenpeace kleine Autos fördern - Oliver Berg / dpa"
    },
    {
      "title": "Vor dem Autogipfel SPD-Fraktion will für Verbrenner 6000 Euro Abwrackprämie fordern",
      "teaser": "Wirtschaftsminister Robert Habeck hat zum Gipfel gegen die Misere der Autoindustrie gerufen. Teile des Ampelpartners SPD bringen einem Medienbericht zufolge 6000 Euro Abwrackprämie ins Spiel und noch mehr.",
      "url": "https://www.spiegel.de/wirtschaft/spd-fraktion-will-wohl-fuer-verbrenner-6000-euro-abwrackpraemie-fordern-a-8de2c60e-dc6d-4674-a0d6-786b96ec2abe",
      "image_title": "SPD-Fraktion will für Verbrenner 6000 Euro Abwrackprämie fordern - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Neue Erhöhungen Was Sie gegen die höheren Krankenkassenkosten machen können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Es ist ein Novum in diesem Jahrtausend: Zahlreiche Krankenkassen setzen zum zweiten Mal im laufenden Jahr den Zusatzbeitrag herauf. Sie haben mehrere Möglichkeiten, darauf zu reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-so-koennen-sie-auf-die-erneute-erhoehung-des-zusatzbeitrags-reagieren-a-0a226fe2-52ef-470b-984c-d5459f61b938",
      "image_title": "Was Sie gegen die höheren Krankenkassenkosten machen können - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Nach »Starliner«-Problemen Boeing wirft Chef der Verteidigungs- und Raumfahrtsparte raus",
      "teaser": "Der neue Boeing-Chef Kelly Ortberg hat nach der Panne mit dem Raumschiff »Starliner« beim ersten Astronautenflug den Spartenchef entlassen. Schließlich gibt es längst noch mehr Probleme: wie bei der »Air Force One«.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-wirft-chef-der-verteidigungs-und-raumfahrtsparte-raus-a-bf1a2fb1-1827-4158-817e-a608cb0a1d4f",
      "image_title": "Boeing wirft Chef der Verteidigungs- und Raumfahrtsparte raus - NASA / Aubrey Gemignani / REUTERS"
    },
    {
      "title": "Reaktion auf Einstieg der UniCredit Bund stoppt Verkauf seiner Commerzbank-Aktien",
      "teaser": "Nach dem überraschenden Einstieg der italienischen UniCredit bei der Commerzbank drückt der Bund beim Verkauf seiner Aktien auf die Bremse. »Bis auf Weiteres« will der Staat seine Beteiligung halten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-bund-stoppt-verkauf-seiner-commerzbank-aktien-a-df07bc76-9cc6-423c-9c27-dbb50cc58d99",
      "image_title": "Bund stoppt Verkauf seiner Commerzbank-Aktien - Dado Ruvic / REUTERS"
    },
    {
      "title": "Landgericht München Nokia gewinnt Patentprozess gegen Amazon",
      "teaser": "Nokia könnte bald den Verkauf des Amazon-Fire-TV-Players stoppen. Der finnische Konzern hat einen Rechtsstreit um technische Details des Videostreaming-Geräts für sich entschieden. Amazon übt scharfe Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nokia-gewinnt-patentprozess-gegen-amazon-vor-landgericht-muenchen-a-90d2805d-17ea-4abe-a1d0-b9954cfd6141",
      "image_title": "Nokia gewinnt Patentprozess gegen Amazon - LEHTIKUVA / REUTERS"
    },
    {
      "title": "Energieintensive künstliche Intelligenz Störfall-Atomkraftwerk soll Microsoft mit Strom versorgen",
      "teaser": "Im AKW Three Mile Island in Pennsylvania ereignete sich 1979 eine Kernschmelze, der schwerwiegendste Atomunfall in der US-Geschichte. Nun soll ein Reaktorblock wieder hochgefahren werden – für KI.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-stoerfall-atomkraftwerk-in-pennsylvania-soll-unternehmen-mit-strom-versorgen-a-d27f4b19-1885-4013-aec6-e6299ec3f7a5",
      "image_title": "Störfall-Atomkraftwerk soll Microsoft mit Strom versorgen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Trolle gegen deutschen Harley-Davidson-Chef Wind von rechts",
      "teaser": "Der deutsche Manager Jochen Zeitz sollte die US-Traditionsmarke Harley-Davidson aus der Krise holen. Dann fand er sich in einem Kulturkampf um Diversität und Wokeness wieder. Jetzt wehrt er sich gegen die Attacken. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/harley-davidson-unter-jochen-zeitz-wind-von-rechts-a-c175a08d-93df-40f8-81f3-73b020e16253",
      "image_title": "Wind von rechts - Chris Noltekuhlmann / DER SPIEGEL",
      "author": "Simon Hage"
    },
    {
      "title": "»Total inakzeptabel« Dutzende Abgeordnete fordern VW zum Rückzug aus Xinjiang auf",
      "teaser": "Volkswagens mangelhafter Prüfreport zu Menschenrechten in China sorgt für heftigen Protest in der Politik. Nach den jüngsten SPIEGEL-Recherchen drängen Parlamentarier aus dem In- und Ausland den Autokonzern zu Konsequenzen. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-dutzende-abgeordnete-fordern-vw-zum-rueckzug-aus-xinjiang-auf-a-78cb70c5-ed4e-4e8d-a5ed-30d730573b1a",
      "image_title": "Dutzende Abgeordnete fordern VW zum Rückzug aus Xinjiang auf - Visual China Group/ Getty Images",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Technischer Mangel Mercedes ruft mehr als 500.000 Autos in China zurück",
      "teaser": "China ist der wichtigste Markt für Mercedes, doch das Geschäft läuft nicht gut. Nun muss der Hersteller Hunderttausende Fahrzeuge in der Volksrepublik zurückrufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-ruft-mehr-als-500-000-autos-in-china-zurueck-technischer-mangel-a-72c62599-52a9-4059-8375-d5365db0e0ed",
      "image_title": "Mercedes ruft mehr als 500.000 Autos in China zurück - Johannes Neudecker / picture alliance / dpa"
    }
  ]
}