{
  "timestamp": "2024-09-19T11:01:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil zu »Bestpreisklausel« EuGH stärkt Hotels in Streit mit Booking.com",
      "teaser": "Durfte Booking.com Hotels mittels »Bestpreisklauseln« untersagen, niedrigere Preise anzubieten als das Buchungsportal? Der Europäische Gerichtshof sagt: Nein. Im Vorteil sind so findige Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/service/booking-com-kann-teurer-sein-als-das-hotel-selbst-eugh-gegen-bestpreisklausel-a-e0f67b96-4c3e-4bb6-a12d-76be7b1e7832",
      "image_title": "EuGH stärkt Hotels in Streit mit Booking.com - frantic00 / Depositphotos / IMAGO"
    },
    {
      "title": "Mehr Anreize gefordert Experten sehen großes Reservoir an älteren Arbeitskräften",
      "teaser": "Die Lücke an Arbeitskräften will die Politik auch mit Älteren schließen. Laut einer Studie könnten bis 2035 rund 1,5 Millionen Menschen zwischen 55 und 70 in einen Job kommen. Als Vorbild dient auch ein Modell aus Schweden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-diw-experten-sehen-grosses-potenzial-bei-aelteren-arbeitskraeften-a-b33261cb-7316-4b69-ba7d-c06ca26687d0",
      "image_title": "Experten sehen großes Reservoir an älteren Arbeitskräften - Maskot / DEEPOL / plainpicture"
    },
    {
      "title": "SPD-Politikerin Tariftreuegesetz stockt – Esken greift FDP an",
      "teaser": "Die Ampelkoalition streitet nun auch über das geplante Tariftreuegesetz. Weil das FDP-geführte Finanzministerium von Christian Lindner bremst, warf die SPD-Vorsitzende Saskia Esken den Liberalen mangelnde Klugheit vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tariftreuegesetz-stockt-saskia-esken-greift-fdp-an-a-7a42afd8-8415-4921-834a-918f295f5821",
      "image_title": "Tariftreuegesetz stockt – Esken greift FDP an - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Voraussichtliche Aufspaltung des Medienhauses Was vom Springer-Konzern übrig bleibt",
      "teaser": "Bei Axel Springer steht ein harter Einschnitt an: Die Investoren verlassen wohl den Medienkonzern und nehmen das Kleinanzeigengeschäft mit. Damit dürfte Mathias Döpfner de facto zum Alleinherrscher werden. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-investoren-verlassen-konzern-was-bleibt-von-springer-uebrig-a-710753e2-bd87-4ce2-8310-60d89200d2b1",
      "image_title": "Was vom Springer-Konzern übrig bleibt - Bloomberg / Getty Images",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "US-Notenbank senkt Leitzinsen Gut für Verbraucher, schlecht für Trump",
      "teaser": "Die US-Notenbank drückt erstmals seit 2020 die Leitzinsen, kräftig sogar. Amerikanische Unternehmen, Verbraucher und Aktienbesitzer dürfte das freuen, den republikanischen Präsidentschaftskandidaten eher weniger. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-senkt-leitzinsen-schlechte-nachrichten-fuer-donald-trump-a-6817146a-998e-4394-ae79-7d4abfbed6fa",
      "image_title": "Gut für Verbraucher, schlecht für Trump - Carlos Barria / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Tarifstreit beim Flugzeugbauer Boeing beurlaubt streikende Mitarbeiter",
      "teaser": "Nach Einstellungsstopp und gekürzten Managergehältern folgt die nächste Sparmaßnahme bei Boeing. Gewerkschafter reagieren frustriert und werfen dem Flugzeugbauer vor, seine Mitarbeiter nicht ernst zu nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-flugzeugbauer-beurlaubt-streikende-mitarbeiter-a-fda9298a-9046-483b-bef8-36a6a8f32088",
      "image_title": "Boeing beurlaubt streikende Mitarbeiter - Matt Mills McKnight / REUTERS"
    },
    {
      "title": "Entscheidung der Fed US-Notenbank senkt erstmals seit 2020 den Leitzins",
      "teaser": "Vier Jahre ist es her, dass die Federal Reserve den Leitzins zuletzt senkte. Nun vollzieht sie einen ungewöhnlich großen Zinsschritt. Das hat mit der Inflation in den USA zu tun und auch mit politischer Unabhängigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-federal-reserve-senkt-erstmals-seit-2020-den-leitzins-a-9e0e8311-4034-4148-a7e7-07e6f59153c8",
      "image_title": "US-Notenbank senkt erstmals seit 2020 den Leitzins - Susan Walsh / dpa"
    },
    {
      "title": "Nach Scheidung von Joe Jonas Sophie Turner zeigt ihren neuen Partner",
      "teaser": "Sophie Turner postet einen Sommer-Rückblick auf Instagram. Darin zu sehen: Aristokratensohn Peregrine Pearson, ihr neuer Freund.",
      "url": "https://www.spiegel.de/wirtschaft/sophie-turner-zeigt-ihren-neuen-partner-peregrine-pearson-a-a7415d5a-3b0a-4e22-b6d0-dddee23ea76a",
      "image_title": "Sophie Turner zeigt ihren neuen Partner - APress / IMAGO"
    },
    {
      "title": "Geplante Plattform »World Liberty Financial« Trumps gefährliche Krypto-Träume",
      "teaser": "Die Familie des Ex-Präsidenten steigt ins Kryptobusiness ein – mit großem Brimborium, aber wenig Informationen zu dem Finanzprojekt. Kritiker warnen vor massiven Interessenkonflikten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-plattform-world-liberty-financial-gefaehrliche-krypto-traeume-a-9a3fa231-9e9f-4409-87b9-ba65729671a2",
      "image_title": "Trumps gefährliche Krypto-Träume - Jon Cherry / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Intels Rückzug in Magdeburg Was kann der Osten für den Westen tun? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Bau einer Chipfabrik wurde verschoben. Das ist keine Klatsche für den Osten. Es ist ein Rückschlag für ganz Deutschland und die verfehlte Industriepolitik der Ampelregierung. Wozu die Subventionsmilliarden jetzt gut sein könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskrise-was-kann-der-osten-fuer-den-westen-tun-kolumne-a-789a0c20-38d0-42c9-96b1-91889e8744ec",
      "image_title": "Was kann der Osten für den Westen tun? - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "»Wenig gewissenhafte Journalisten« Luxuskonzern LVMH verbietet Beschäftigten offenbar Kontakt zu Medien",
      "teaser": "LVMH-Chef Bernard Arnault hat seinen Angestellten laut einem Zeitungsbericht ein »absolutes Sprechverbot« gegenüber sieben Medien erteilt. Wer sich nicht daran hält, droht demnach den Job zu verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luxuskonzern-lvmh-verbietet-beschaeftigten-offenbar-kontakt-zu-medien-a-bb6e557f-0b47-4171-aecc-420d8f6d3274",
      "image_title": "Luxuskonzern LVMH verbietet Beschäftigten offenbar Kontakt zu Medien - Bloomberg / Getty Images"
    },
    {
      "title": "Konjunktur Inflation in Eurozone sinkt auf Dreijahrestief",
      "teaser": "Mit 2,2 Prozent ist die Inflationsrate im Euro-Währungsraum so niedrig wie zuletzt im Sommer 2021. Grund dafür sind die gesunkenen Energiepreise. Auch ein Ziel der EZB rückt damit wieder in greifbare Nähe.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-inflationsrate-im-euro-waehrungsraum-sinkt-auf-dreijahrestief-a-077ab948-a918-4abe-b853-abdb416bdf13",
      "image_title": "Inflation in Eurozone sinkt auf Dreijahrestief - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Verzicht auf Schatzanweisungen Bund will sich 2024 zwei Milliarden Euro weniger leihen",
      "teaser": "440 Milliarden Euro wollte sich der deutsche Staat in diesem Jahr von Investoren leihen. Diese Summe wurde nun leicht herabgestuft. Die Bietergruppe für Bundesemissionen bekommt derweil ein neues Mitglied.",
      "url": "https://www.spiegel.de/wirtschaft/bund-will-sich-2024-zwei-milliarden-euro-weniger-leihen-a-468965d5-cfab-4814-b3fb-f6c7afd3edec",
      "image_title": "Bund will sich 2024 zwei Milliarden Euro weniger leihen - Gaby Gerster / Finanzagentur"
    },
    {
      "title": "Ungewöhnliche Protestaktion Warum Londons Bronzemänner Babys tragen",
      "teaser": "Beim Vaterschaftsurlaub ist Großbritannien Schlusslicht in Europa. Um das zu ändern, haben Aktivisten in London eine kreative Aktion gestartet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/london-aktivisten-befestigen-babytragen-an-statuen-um-sich-fuer-bessere-elternurlaubsmoeglichkeiten-einzusetzen-a-7b352724-f1fd-4670-b487-028f4c2c15f4",
      "image_title": "Warum Londons Bronzemänner Babys tragen - Graeme Robertson / ddp"
    },
    {
      "title": "Streit mit EU-Kommission Google entgeht Milliardenstrafe – zumindest vorerst",
      "teaser": "Google sollte knapp 1,5 Milliarden Euro Strafe zahlen, weil es seine Monopolstellung missbraucht haben soll. Ein Gericht hat nun anders entschieden – die Beweise der EU-Kommission reichen demnach für ein Urteil nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/google-gericht-kassiert-milliardenstrafe-fuer-internetkonzern-a-0995ee4f-0284-46e6-807e-4106f84f111f",
      "image_title": "Google entgeht Milliardenstrafe – zumindest vorerst - Andrew Kelly / Reuters"
    },
    {
      "title": "Expertentipps Für wen sich eine Rechtsschutzversicherung lohnt",
      "teaser": "Viele Streitigkeiten können nur mithilfe eines Anwalts oder vor Gericht geklärt werden. Eine Rechtsschutzversicherung soll anfallende Kosten übernehmen. Doch wie sinnvoll ist sie wirklich? Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/rechtsschutzversicherung-fuer-wen-sie-sich-wirklich-lohnt-a-7d484690-3ddc-4010-ae56-e0910d34ab0c",
      "image_title": "Für wen sich eine Rechtsschutzversicherung lohnt - Maskot / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Rückzieher in Magdeburg DIHK fordert Entlastung bei Strompreisen mit Intel-Milliarden",
      "teaser": "Deutschlands Industrie steckt in der Krise. Ihr oberster Verbandschef Peter Adrian fordert ein Konjunkturprogramm – mit den frei gewordenen Milliardensubventionen für Intel.",
      "url": "https://www.spiegel.de/wirtschaft/service/intel-milliarden-dihk-fordert-entlastung-bei-strompreisen-a-1ec78b9d-fa70-4dab-8f17-9fb5e3933656",
      "image_title": "DIHK fordert Entlastung bei Strompreisen mit Intel-Milliarden - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Einigung von Habeck und Lindner Rohstofffonds der Bundesregierung kann starten",
      "teaser": "Deutschland ist bei manchen kritischen Rohstoffen gefährlich abhängig von wenigen Lieferanten. Ein Rohstofffonds der Bundesregierung soll das jetzt ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rohstoff-fonds-der-bundesregierung-kann-starten-a-9f1bf9a9-f798-4d39-9ab7-951447cfb234",
      "image_title": "Rohstofffonds der Bundesregierung kann starten - Luis Robayo / AFP"
    },
    {
      "title": "Kriselnde Solarfirma Meyer Burger tauscht den Chef aus",
      "teaser": "Meyer Burger galt als Hoffnungsträger für Europas Solarindustrie – doch schon lange plagt die Firma Krise um Krise. Nun trennt sich das Unternehmen von seinem Chef Gunter Erfurt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gunter-erfurt-meyer-burger-tauscht-den-chef-aus-a-be51dfa3-d599-411b-adcf-b32efbdf9c55",
      "image_title": "Meyer Burger tauscht den Chef aus - Simon Kremer / dpa"
    },
    {
      "title": "Schwindende Nachfrage Tupperware stellt Insolvenzantrag",
      "teaser": "Der Frischhaltedosen-Spezialist Tupperware kämpft seit Jahren mit sinkender Nachfrage – nun hat er einen Insolvenzantrag in den USA gestellt. Seine Gläubiger bangen um Hunderte Millionen Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tupperware-stellt-insolvenzantrag-a-501dd423-4586-45df-8b7a-b7dccbcc923e",
      "image_title": "Tupperware stellt Insolvenzantrag - JEAN-PHILIPPE KSIAZEK / AFP"
    }
  ]
}