{
  "timestamp": "2024-06-04T10:01:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pleite des Reiseveranstalters FTI Bund rechnet mit Ausfall von einer halben Milliarde Euro",
      "teaser": "Der insolvente Reisekonzern FTI hat noch in der Coronakrise Kredite aus Steuergeld bekommen. Im Bundesfinanzministerium geht man davon aus, dass nur rund 16 Prozent davon zurückfließen werden.",
      "url": "https://www.spiegel.de/wirtschaft/fti-in-der-insolvenz-bund-rechnet-mit-ausfall-von-einer-halben-milliarde-euro-a-7ecacb95-ed9b-4212-b97d-b5b099daed3a",
      "image_title": "Bund rechnet mit Ausfall von einer halben Milliarde Euro - Ralph Peters / IMAGO"
    },
    {
      "title": "Rüstungskonzern aus der Landeshauptstadt Rheinmetall sponsert auch Düsseldorfer Eishockeyklub",
      "teaser": "Am Sponsoring für Borussia Dortmund durch Rheinmetall gibt es zum Teil heftige Kritik. Nun unterstützt der Rüstungskonzern auch die Düsseldorfer EG. Für den Eishockeyklub ist es »eine Selbstverständlichkeit«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-sponsert-auch-duesseldorfer-eishockey-klub-a-e2541623-1fb4-4651-8644-ab425fac5790",
      "image_title": "Rheinmetall sponsert auch Düsseldorfer Eishockeyklub - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Hohe Pegelstände Schifffahrt auf dem Rhein in weiten Teilen gesperrt",
      "teaser": "Auch im Westen Deutschlands steigen die Pegelstände. Inzwischen sind der Mittel- und Oberrhein nicht mehr für Schiffe befahrbar. Dabei geht es vor allem um den Schutz der Anwohner.",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-am-rhein-schifffahrt-in-weiten-teilen-fuer-tage-gesperrt-a-b828072b-2978-4930-af8d-b6e782a3a531",
      "image_title": "Schifffahrt auf dem Rhein in weiten Teilen gesperrt - Boris Roessler / dpa"
    },
    {
      "title": "Turbo für Geflüchtete Jobcenter-Personalräte warnen vor »umgekehrter Diskriminierung« beim Bürgergeld",
      "teaser": "Die Jobcenter sollen mehr Geflüchtete in Arbeit bringen, zugleich bekommen die Ämter weniger Geld pro Erwerbslosem. In einem Brief an Minister Heil schildern die Personalräte die Folgen, auch für andere Bürgergeldempfänger. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-fuer-gefluechtete-jobcenter-personalraete-warnen-vor-umgekehrter-diskriminierung-a-665e940a-8240-4108-9713-5b82e0b9df27",
      "image_title": "Jobcenter-Personalräte warnen vor »umgekehrter Diskriminierung« beim Bürgergeld - Britta Pedersen / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Stockende Frühjahrsbelebung Zahl der Arbeitslosen geht kaum noch zurück – Quote bei 5,8 Prozent",
      "teaser": "Die Bundesagentur für Arbeit sieht keine Besserung am Arbeitsmarkt. Die Zahl der Arbeitslosen sank zwar minimal auf 2,723 Millionen. Der im Mai übliche Rückgang fiel aber deutlich schwächer aus als sonst.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-zahl-der-arbeitslosen-geht-kaum-noch-zurueck-quote-bei-5-8-prozent-a-e2f5a02f-dff0-4bef-868b-091e5f5eb8a1",
      "image_title": "Zahl der Arbeitslosen geht kaum noch zurück – Quote bei 5,8 Prozent - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Elektroschrott-Rücknahme Umwelthilfe mit Klagen gegen Aldi Süd und Lidl erfolgreich",
      "teaser": "Wenn Märkte Elektroartikel verkaufen, müssen sie die Altgeräte auch zurücknehmen. Weil das bei zwei Discounterketten nicht klappte, zog die Umwelthilfe vor Gericht. Mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/service/elektroschrott-ruecknahme-umwelthilfe-mit-klagen-gegen-aldi-sued-und-lidl-erfolgreich-a-fa866075-05d2-4e54-a276-bbfb7da213f6",
      "image_title": "Umwelthilfe mit Klagen gegen Aldi Süd und Lidl erfolgreich - Hendrik Schmidt / dpa"
    },
    {
      "title": "Staatsbeteiligungen Bund verkauft Telekom-Aktien zur Sanierung der Bahn",
      "teaser": "Die bundeseigene Förderbank KfW verkauft in großem Stil Telekom-Aktien. So will der Staat Milliarden für die Bahninfrastruktur lockermachen. Die Aktien landen bei großen Investoren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bund-verscherbelt-telekom-aktien-zur-sanierung-der-bahn-a-310f289b-e1ea-479c-be80-887a9f2009dc",
      "image_title": "Bund verkauft Telekom-Aktien zur Sanierung der Bahn - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Prozess über Babypuder Johnson & Johnson muss Krebspatientin 60 Millionen Dollar zahlen",
      "teaser": "Wegen mutmaßlich belasteten Babypuders von Johnson & Johnson hat ein US-Gericht einer Krebspatientin nun Schadensersatz zugesprochen. Der Konzern soll zudem eine noch höhere Strafzahlung leisten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/babypuder-prozess-johnson-johnson-muss-krebspatientin-60-millionen-dollar-zahlen-a-4c4acd72-5c32-42d5-8eda-57d685dc5f9f",
      "image_title": "Johnson & Johnson muss Krebspatientin 60 Millionen Dollar zahlen - Lucas Jackson / REUTERS"
    },
    {
      "title": "Erfinder-Atlas Wo die deutschen Tüftler wohnen",
      "teaser": "Erfindergeist ist in Deutschland sehr unterschiedlich verteilt: Die meisten Firmenpatente kommen aus Autostädten, bei freien Tüftlern hingegen liegt ein Landkreis aus dem Osten vorn. Wie schneidet Ihre Region ab? Von Benjamin Bidder und Lukas Homrich",
      "url": "https://www.spiegel.de/wirtschaft/patentatlas-wo-die-deutschen-tueftler-wohnen-a-728b5c4e-998c-4f4b-b9f8-b047afc37cbc",
      "image_title": "Wo die deutschen Tüftler wohnen - [M] DER SPIEGEL; Fotos: Deutsches Patent- und Markenamt; Melitta / picture alliance / dpa; akg-images, World History Archive",
      "author": "Benjamin Bidder und Lukas Homrich"
    },
    {
      "title": "Flutkatastrophe in Süddeutschland Städtetag verlangt mehr Investitionen in Hochwasserschutz",
      "teaser": "Die Hochwasserlage ist vielerorts weiter angespannt, doch die Debatte über künftigen Schutz ist bereits entbrannt: Die Kommunen fordern von Bund und Ländern deutlich mehr Geld für den Hochwasser- und Katastrophenschutz.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/staedtetag-verlangt-mehr-investitionen-in-hochwasserschutz-a-c6272d74-a035-40cf-b5d4-e76912ca500e",
      "image_title": "Städtetag verlangt mehr Investitionen in Hochwasserschutz - Bernd Weißbrod / dpa"
    },
    {
      "title": "Papiere von Computerspielehändler Neuer Kurssprung bei GameStop-Aktie",
      "teaser": "Privatanleger haben 2021 den Aktienkurs von GameStop getrieben, zum Ärger institutioneller Hedgefonds. Die Papiere haben nun erneut stark an Wert gewonnen – wegen eines Hauptakteurs von damals.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neuer-kurssprung-bei-gamestop-aktie-a-041da49e-8665-420a-80dc-efebeafe64a6",
      "image_title": "Neuer Kurssprung bei GameStop-Aktie - John Minchillo / AP"
    },
    {
      "title": "Starkregen und Hochwasser Wer dringend eine Versicherung gegen Elementarschäden braucht",
      "teaser": "Das eigene Haus ist der Stolz vieler Menschen. Doch Überflutungen und Unwetter können den Traum schnell zerstören – und viele Gebäude sind nicht gegen solche Schäden versichert. Was Sie dazu jetzt wissen sollten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-und-starkregen-wer-dringend-eine-elementarschadenversicherung-braucht-a-eaad45a9-ede2-4025-a0a7-c3a72eef1c0c",
      "image_title": "Wer dringend eine Versicherung gegen Elementarschäden braucht - Sven Hoppe / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Kreditanstalt für Wiederaufbau KfW will Telekom-Aktien für Milliardensumme verkaufen",
      "teaser": "Die Förderbank KfW will weitere 110 Millionen Telekom-Aktien abstoßen. Trotzdem bleibt der Bund größter Anteilseigner des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/aktienmarkt-kfw-will-telekom-aktien-fuer-milliardensumme-verkaufen-a-eff56633-1aba-44f9-b53b-1d5420bdfad7",
      "image_title": "KfW will Telekom-Aktien für Milliardensumme verkaufen - Arne Dedert / dpa"
    },
    {
      "title": "Reisekonzerne in der Insolvenz Was von FTI übrig bleibt – und was aus der üppigen Staatshilfe wird",
      "teaser": "Europas drittgrößter Reisekonzern ist pleite. Der Niedergang von FTI zeichnete sich schon länger ab. Wer jetzt profitieren dürfte und wie es nun weitergeht. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-was-von-dem-reisekonzern-uebrig-bleibt-und-was-das-fuer-ihren-urlaub-bedeutet-a-9582a152-7268-4e95-b063-fc2ecb4b6972",
      "image_title": "Was von FTI übrig bleibt – und was aus der üppigen Staatshilfe wird - Moritz Müller / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Premiere in deutscher Industrie Thyssenkrupp-Werk bekommt Strom direkt aus dem Windpark",
      "teaser": "Rund 40 Prozent des Strombedarfs sollen so gedeckt werden: Als erstes deutsches Industriewerk ist eine Anlage von Thyssenkrupp Steel in Hagen direkt an einen Windpark angeschlossen worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-erstes-werk-in-deutscher-industrie-mit-strom-direkt-aus-dem-windpark-a-29e8d6e9-5c5d-4e5f-b17f-07ad7147c652",
      "image_title": "Thyssenkrupp-Werk bekommt Strom direkt aus dem Windpark - Dieter Menne / dpa"
    },
    {
      "title": "Nobiskrug-Werft in Schleswig-Holstein Daniel Günther wirft Investor Windhorst gebrochene Versprechen vor",
      "teaser": "Gehälter nicht sichergestellt, keine neue Geschäftsführung: Schleswig-Holsteins Ministerpräsident kritisiert das Agieren von Lars Windhorst bei der angeschlagenen Nobiskrug-Werft scharf. Der Investor schweigt vorerst dazu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-daniel-guenther-wirft-nobiskrug-investor-gebrochene-versprechen-vor-a-68d5e96c-0e29-4197-a10e-2ea7cc34d37a",
      "image_title": "Daniel Günther wirft Investor Windhorst gebrochene Versprechen vor - Gregor Fischer / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftsforum in Bad Saarow Scholz und Habeck bekommen den Ärger ostdeutscher Unternehmer ab",
      "teaser": "Besonders hohe Strompreise und überbordende Bürokratie: Die ostdeutsche Wirtschaft macht ihrem Ärger bei einem Treffen in Bad Saarow Luft. Kanzler und Vizekanzler versprechen Besserung – vor allem der Strom soll billiger werden. Aus Bad Saarow berichtet Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ostdeutsches-wirtschaftsforum-scholz-und-habeck-treffen-auf-kritik-wegen-hoher-strompreise-und-buerokratie-a-22faf37b-aae0-46ba-8d43-a563d85bd57e",
      "image_title": "Scholz und Habeck bekommen den Ärger ostdeutscher Unternehmer ab - Monika Skolimowska / dpa"
    },
    {
      "title": "Innovationskrise in Deutschland Das Geheimnis der letzten Erfinder",
      "teaser": "Der »Turbo-Rollator«, Solardachziegel oder eine Tasche, die nichts vergisst: Es gibt sie noch, die Erfindungen von Privatleuten. Doch sie werden immer weniger. Warum eigentlich? Von Benjamin Bidder und Lukas Homrich",
      "url": "https://www.spiegel.de/wirtschaft/erfinder-krise-in-deutschland-das-geheimnis-der-letzten-tueftler-a-8d71c67f-33b4-4e12-ac4d-4c6fe085796a",
      "image_title": "Das Geheimnis der letzten Erfinder - [M] Felix Kästle / picture alliance / dpa; Marcus Simaitis / DER SPIEGEL (2)",
      "author": "Benjamin Bidder und Lukas Homrich"
    },
    {
      "title": "Drittgrößter Touristikkonzern Europas FTI beantragt Insolvenzverfahren – alle Reisen abgesagt",
      "teaser": "Der Reisekonzern FTI ist zahlungsunfähig. Die Muttergesellschaft des drittgrößten europäischen Reiseveranstalters stellte beim Amtsgericht München einen Antrag auf Eröffnung eines Insolvenzverfahrens.",
      "url": "https://www.spiegel.de/wirtschaft/fti-beantragt-insolvenz-verfahren-alle-reisen-abgesagt-a-4a8de23f-9a6d-4826-ac33-77d4f2792b8a",
      "image_title": "FTI beantragt Insolvenzverfahren – alle Reisen abgesagt - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Krise des Flugzeugherstellers Hochrangiger Ex-Boeing-Manager bestätigt Vorwürfe über Mängel am »Dreamliner«",
      "teaser": "Ein deutschstämmiger Whistleblower berichtete im SPIEGEL über Sicherheitsprobleme am Boeing-Langstreckenflieger 787. Nun bekommt er Unterstützung von einem hochrangigen Ex-Manager. Von Gerald Traufetter und Dominic Gates",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-krise-ex-manager-bestaetigt-vorwuerfe-ueber-maengel-am-dreamliner-a-2e095bb8-8943-48e6-9c4a-8b1c2268d603",
      "image_title": "Hochrangiger Ex-Boeing-Manager bestätigt Vorwürfe über Mängel am »Dreamliner« - Gavin McIntyre / The Post And Courier / AP / dpa",
      "author": "Gerald Traufetter und Dominic Gates"
    }
  ]
}