{
  "timestamp": "2024-05-04T16:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Pflicht Arbeitszeit wird oft nicht erfasst – vor allem bei Pflegekräften",
      "teaser": "In Deutschland gilt eine Pflicht zur Zeiterfassung. Doch fast jeder fünfte Beschäftigte mit Berufsausbildung kann seine Arbeitsdauer nicht dokumentieren. Das trifft teils Beschäftigte, die es besonders nötig hätten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/zeiterfassung-arbeitszeit-wird-oft-nicht-erfasst-vor-allem-bei-pflegekraeften-a-77e7642a-6b3b-46ea-8dd6-2fb8d0b005f5",
      "image_title": "Arbeitszeit wird oft nicht erfasst – vor allem bei Pflegekräften - Sabine Brose / Frank Sorge / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Mickrige Renditen Wie Sie Ihren Riester-Vertrag sinnvoll für Ihre Immobilie nutzen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Riester-Rente ist für viele Menschen ein Ärgernis, weil sie nur geringe Renditen abwirft. Für Wohnungs- oder Hauseigentümer kann es oft sinnvoller sein, das Geld aus dem Vertrag zu entnehmen. Wie das geht.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-wie-sie-ihren-riester-vertrag-sinnvoll-fuer-ihre-immobilie-nutzen-a-ee855dff-e3b1-4fa5-be0e-75de8d87a33c",
      "image_title": "Wie Sie Ihren Riester-Vertrag sinnvoll für Ihre Immobilie nutzen - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Autonomes Fahren Warum die China-Offensive von Tesla und Mercedes stockt",
      "teaser": "Die Hoffnung auf selbstfahrende Autos in China ließ Teslas Aktienkurs in dieser Woche in die Höhe schießen. Konkurrent Mercedes beschreibt die Realität nüchterner – auf ihrem Heimatmarkt bekämen chinesische Hersteller den Vortritt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autonomes-fahren-warum-die-china-offensive-von-tesla-und-mercedes-stockt-a-f05bf51b-d81f-4af5-ab24-7f83fc349720",
      "image_title": "Warum die China-Offensive von Tesla und Mercedes stockt - Иванов Артем / action press",
      "author": "Alexander Demling"
    },
    {
      "title": "Enttäuschende Zahlen US-Arbeitsmarkt schwächelt überraschend",
      "teaser": "Der Boom am amerikanischen Arbeitsmarkt schwächt sich überraschend ab. Im April wurden weniger neue Stellen geschaffen als erwartet. Das sorgt an der Börse für Spekulationen auf baldige Zinssenkungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-arbeitsmarkt-deutlich-weniger-neue-stellen-als-erwartet-boerse-spekuliert-ueber-zinssenkungen-a-2689b8c0-16b5-4cbc-ab90-2da586749038",
      "image_title": "US-Arbeitsmarkt schwächelt überraschend - Keith Srakocic / dpa"
    },
    {
      "title": "Verspätete Fernzüge Deutsche Bahn will Pünktlichkeit wieder auf 80 Prozent steigern",
      "teaser": "In den ersten vier Monaten des Jahres waren nur 65 Prozent der Fernzüge pünktlich. Bahn-Chef Lutz verspricht Besserung. Doch die Sanierung des maroden Schienennetzes dauert Jahre.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-fernzuege-weiterhin-verspaetet-puenktlichkeit-soll-auf-80-prozent-gesteigert-werden-a-047d13f1-3200-4442-95c5-9e896f0c6d8c",
      "image_title": "Deutsche Bahn will Pünktlichkeit wieder auf 80 Prozent steigern - Thomas Banneyer / dpa"
    },
    {
      "title": "Drohende Streiks Arbeitgeber lehnen Schlichterspruch im Baugewerbe ab",
      "teaser": "Auch eine Schlichtung konnte den Tarifkonflikt am Bau nicht lösen. Nach der Ablehnung des Kompromisses durch die Arbeitgeber drohen Gewerkschafter nun mit »massiven« Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/baugewerbe-arbeitgeber-lehnen-schlichterspruch-ab-massive-streiks-drohen-a-4c5af2e1-fcf2-4b5d-826f-ed7643e50b17",
      "image_title": "Arbeitgeber lehnen Schlichterspruch im Baugewerbe ab - Ulrich Perrey / dpa"
    },
    {
      "title": "Beschleunigter Ausbau Tausende Kilometer neue Stromtrassen möglich",
      "teaser": "Die Beschleunigungsgesetze der Ampel zeigen Wirkung: Weil die Behörden neue Stromleitungen schneller genehmigen, können bald im großen Stil zusätzliche Kabel verlegt werden. Ein Turbo für die Energiewende. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-tausende-kilometer-neue-stromtrassen-moeglich-a-76a6682f-8117-42ca-862f-8d6db7f40696",
      "image_title": "Tausende Kilometer neue Stromtrassen möglich - Rene Traut / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Bürokratie, Energiepreise, Digitalisierung Ökonomen geben Standort Deutschland ein »Befriedigend minus«",
      "teaser": "Die deutsche Wirtschaft hat schon bessere Tage gesehen, aktuell herrscht bestenfalls noch schlechtes Mittelmaß, wenn man Ökonomen fragt. Sie geben aber Antworten, wie sich das bessern ließe.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-standort-erhaelt-von-oekonomen-ein-befriedigend-minus-a-f925c032-afd8-4bab-8005-4eb84e85bf10",
      "image_title": "Ökonomen geben Standort Deutschland ein »Befriedigend minus« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Bayer Leverkusen Die Fußballmannschaft, die einen Weltkonzern wiederbeleben soll",
      "teaser": "Leverkusen, das ist ein Chemiepark mit angeschlossenen Wohnquartieren. Kann die sportlich erfolgreiche Werkself dem angeschlagenen Konzern und der Stadt einen neuen Geist einhauchen? Aus Leverkusen berichten Lukas Eberle und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-leverkusen-die-fussballmannschaft-die-einen-weltkonzern-wiederbeleben-soll-a-7bb15de3-855d-4c6a-a258-282778c6d75b",
      "image_title": "Die Fußballmannschaft, die einen Weltkonzern wiederbeleben soll - Ina Fassbender / AFP"
    },
    {
      "title": "Mieses Quartalsergebnis Audi misslingt der Start ins neue Geschäftsjahr",
      "teaser": "Lieferengpässe für Motoren ausgerechnet der renditestärksten Modelle haben dem Ingolstädter Autobauer Audi die Quartalsbilanz verhagelt. Finanzchef Jürgen Rittersberger bleibt dennoch optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/audi-misslingt-der-start-ins-neue-geschaeftsjahr-a-82b7ab77-b763-45a9-bd6b-27152f6ff611",
      "image_title": "Audi misslingt der Start ins neue Geschäftsjahr - Josh Arslan / REUTERS"
    },
    {
      "title": "Übernahmen Neue Eigentümer von Reisekonzern FTI übernehmen Schulden",
      "teaser": "Die Übernahme des Reiseanbieters FTI Group durch den US-Finanzinvestor Certares nährt Hoffnungen auf einen wirklichen Neuanfang. Denn Certares will alle Schulden von FTI übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/neue-eigentuemer-von-reisekonzern-fti-uebernehmen-schulden-a-1f1f6b78-c840-48ee-9c1a-f35dbb1a0082",
      "image_title": "Neue Eigentümer von Reisekonzern FTI übernehmen Schulden - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Energieversorgung Rügener Gemeinde klagt gegen Betrieb des LNG-Terminals vor Ort",
      "teaser": "Das Ostseebad Binz versucht, die Inbetriebnahme des LNG-Terminals auf Rügen noch in letzter Minute zu stoppen. Auch das Jugendherbergswerk mischt bei der Klage mit.",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-binz-auf-ruegen-zieht-vor-bundesverwaltungsgericht-a-4a7780fd-8df2-4d18-bc93-d5e7bab6b323",
      "image_title": "Rügener Gemeinde klagt gegen Betrieb des LNG-Terminals vor Ort - Stefan Sauer / dpa"
    },
    {
      "title": "Schwächelnder Umsatz Apple-Chef mit Apple-Optimismus – doch Experten fragen: »Wo ist das nächste große Ding?«",
      "teaser": "Die Datenbrille »Vision Pro«? Begeistert wenige. Eine überzeugende KI-Strategie? Bisher Fehlanzeige. Und das China-Geschäft? Na ja. Apple-CEO Tim Cook hat einiges schönzureden. Warum das am Aktienmarkt kaum jemanden stört. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-ceo-tim-cook-bleibt-optimistisch-trotz-ruecklaeufigem-geschaeft-a-10c6dfa4-6e10-42f9-9bb4-312645d1aaac",
      "image_title": "Apple-Chef mit Apple-Optimismus – doch Experten fragen: »Wo ist das nächste große Ding?« - Achmad Ibrahim / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Quartalszahlen Umsatz von Apple sinkt nicht so deutlich wie befürchtet",
      "teaser": "Apple meldet ein Umsatzminus von vier Prozent im Vergleich zum Vorjahr. Analysten hatten aber mit noch schlechteren Zahlen gerechnet. Die Aktie legte zeitweise um mehr als sieben Prozent zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-umsatzrueckgang-geringer-als-erwartet-aktie-steigt-um-ueber-sieben-prozent-a-cb22d689-8772-4d2b-a285-815f0e8fb8eb",
      "image_title": "Umsatz von Apple sinkt nicht so deutlich wie befürchtet - Mike Blake / REUTERS"
    },
    {
      "title": "Russischer Gasriese Gazprom meldet Rekordverlust für 2023",
      "teaser": "Gazprom verzeichnete im vergangenen Jahr 6,4 Milliarden Euro Nettoverlust. Das Geschäft in Europa ist größtenteils weggebrochen und auch beim Netzausbau in Asien hapert es.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-meldet-rekordverlust-von-6-4-milliarden-euro-im-jahr-2023-a-5c43cc20-7939-418b-8ef5-7c33e0909850",
      "image_title": "Gazprom meldet Rekordverlust für 2023 - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Nur Ölheizungen legen zu Heizungsverkäufe brechen ein",
      "teaser": "Bei den Heizungsbauern herrscht Flaute, die Branche führt das auf verunsicherte Hausbesitzer zurück. Die neuen Zahlen geben auch Aufschluss über den Stand der Wärmewende in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/heizung-verunsicherte-hausbesitzer-bremsen-verkaufszahlen-a-d67c4b81-21d5-425d-b471-162b8ff82bc9",
      "image_title": "Heizungsverkäufe brechen ein - Hendrik Schmidt / dpa"
    },
    {
      "title": "Haushaltsstreit der Ampel Die Koalition holt die Nagelschere raus",
      "teaser": "In der Ampelkoalition zeichnet sich der nächste Streit ums Geld ab. Lösen könnte sie ihre Probleme mit dem Streichen von Subventionen, doch an denen hängen alle – inklusive Finanzminister Lindner. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/subventionen-koennten-den-haushaltsstreit-loesen-doch-alle-ampel-parteien-verteidigen-sie-a-090365d0-ee31-4032-9f2b-fd186aa0cb26",
      "image_title": "Die Koalition holt die Nagelschere raus - Political-Moments / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Angriffe auf Zugbegleiter Bahngewerkschaft droht mit Streik während der Fußball-EM",
      "teaser": "Immer wieder gibt es Übergriffe gegen Zugbegleiter und andere Bahnmitarbeiter. Ändert sich das nicht, will die Gewerkschaft EVG dafür sorgen, »dass die Züge nicht fahren«. Auch während der Fußball-EM.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/evg-bahn-gewerkschaft-droht-mit-streik-waehrend-der-fussball-em-a-fda76a15-0fb6-4807-8240-be23ed4b8822",
      "image_title": "Bahngewerkschaft droht mit Streik während der Fußball-EM - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Generation Z Berufsanfänger wollen weniger arbeiten – die älteren Beschäftigten aber auch",
      "teaser": "Immer diese laue Gen Z! Verlieren tatsächlich besonders die jungen Leute die Lust auf lange Arbeitszeiten? Eine Studie des Instituts der Deutschen Wirtschaft kommt zu einem ganz anderen Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/iw-nicht-nur-die-gen-z-will-weniger-arbeiten-alle-anderen-altersgruppen-auch-a-a1bed920-16a4-4639-b43b-0635bc9a4951",
      "image_title": "Berufsanfänger wollen weniger arbeiten – die älteren Beschäftigten aber auch - Sebastian Kahnert / dpa"
    },
    {
      "title": "OECD-Prognose Besserer Ausblick für die Weltwirtschaft – aber nicht für Deutschland",
      "teaser": "Die OECD traut Deutschlands Wirtschaft erst im kommenden Jahr ein stärkeres Wachstum zu. Die Industrieländerorganisation macht allerdings Vorschläge, wie es schneller gehen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/oecd-besserer-ausblick-fuer-die-weltwirtschaft-schlechterer-fuer-deutschland-a-564d5726-b44e-4b97-acac-ea6aaf1e6879",
      "image_title": "Besserer Ausblick für die Weltwirtschaft – aber nicht für Deutschland - Sina Schuldt / dpa"
    }
  ]
}