{
  "timestamp": "2024-07-18T21:01:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lebensmittelkonzern Carl Oetker wechselt ins Topmanagement",
      "teaser": "Dr. Oetker hat seine internationale Geschäftsführung erweitert – und wieder ein Familienmitglied in das Management entsandt. Der oberste Chef hat Carl Oetker zuvor lange beobachten können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dr-oetker-carl-oetker-wechselt-ins-topmanagement-a-bf689659-362b-4157-b598-992aa7154b76",
      "image_title": "Carl Oetker wechselt ins Topmanagement - Dr. Oetker / dpa"
    },
    {
      "title": "IAB-Studie zu Sozialleistung Betriebe leiden nur kurzfristig unter längeren Elternzeiten",
      "teaser": "Durch die Einführung des Elterngeldes 2007 nahmen viele Eltern längere Auszeiten. Zumindest langfristig können Unternehmen die so entstandenen Lücken bei der Beschäftigung laut einer neuen Studie abfedern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-betriebe-leiden-nur-kurzfristig-unter-laengeren-elternzeiten-a-95dbec51-851f-40ac-9fa5-18d61287eec8",
      "image_title": "Betriebe leiden nur kurzfristig unter längeren Elternzeiten - Guido Mieth / Getty Images"
    },
    {
      "title": "Bauruine in Hamburgs HafenCity Investor Kühne präsentiert Rettungsplan für den Elbtower",
      "teaser": "Logistikmilliardär Klaus-Michael Kühne stellt seine Idee zur Rettung des einstigen Prestigeprojekts in der Hamburger HafenCity vor. Er verlangt ein großes Engagement der Stadt, womöglich auch monetär. Von Kristina Gnirke und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-klaus-michael-kuehne-praesentiert-einen-rettungsplan-fuer-den-elbtower-a-eaba4a7f-95cd-4239-be3c-294a3d987a72",
      "image_title": "Investor Kühne präsentiert Rettungsplan für den Elbtower - Markus Scholz / dpa / picture alliance",
      "author": "Kristina Gnirke und Ansgar Siemens"
    },
    {
      "title": "Saudi-Arabien Airline will Flugtaxi-Service nach Mekka anbieten",
      "teaser": "Die arabische Fluggesellschaft Saudia kauft bis zu 100 elektrische Flugtaxis – unter anderem, um Passagiere von Dschidda ins Pilgerziel Mekka zu fliegen. Dafür setzt sie auf das Start-up Lilium mit Standort in Bayern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saudi-arabien-airline-will-flugtaxi-service-nach-mekka-anbieten-a-3f725c94-b86d-47ab-8a1c-10d4ac2e3414",
      "image_title": "Airline will Flugtaxi-Service nach Mekka anbieten - Lilium"
    },
    {
      "title": "Verdacht auf Etikettenschwindel bei Palmöl Bauernverband prangert Betrug mit Biodiesel an",
      "teaser": "Mutmaßlicher Betrug bei Biodiesel empört den Bauernverband. Der Lobbyverband kritisiert Importe aus ökologisch fragwürdigen Quellen nach Deutschland – während heimische Landwirte auf ihrer Ware sitzen bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biodiesel-bauernverband-prangert-betrug-mit-umetikettiertem-palmoel-an-a-6e59ba1a-324e-4903-a543-3c1cb7c2c964",
      "image_title": "Bauernverband prangert Betrug mit Biodiesel an - Yusuf Wahil / AP"
    },
    {
      "title": "Fund von Listerien Edeka ruft Geflügelwurst zurück",
      "teaser": "Verbraucher sollen die Wurst nicht verzehren: Edeka ruft Geflügelwurst der Eigenmarke Gut & Günstig zurück. In einer Charge wurden Listerien gefunden. Supermärkte in elf Bundesländern sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/rueckruf-von-edeka-gefluegelwurst-gut-guenstig-gefahr-von-listerien-a-3e19cac9-a7bb-4022-9a0c-e6611e5e5ac5",
      "image_title": "Edeka ruft Geflügelwurst zurück - Martin Wagner / IMAGO"
    },
    {
      "title": "Kaufkraftstudie Die meisten Deutschen haben mindestens so viel Netto vom Brutto wie 2021",
      "teaser": "Die hohe Inflation hinterlässt Spuren: Die Kaufkraft besonders von Familien mit mittleren Einkommen hat in Deutschland zuletzt gelitten. Besserverdienende Singles ohne Kinder hingegen stehen gut da.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ink-zur-kaufkraft-die-meisten-haben-mindestens-so-viel-netto-vom-brutto-wie-2021-a-f8981069-497f-40e5-af36-03ec148e8855",
      "image_title": "Die meisten Deutschen haben mindestens so viel Netto vom Brutto wie 2021 - Guido Mieth / Getty Images"
    },
    {
      "title": "Entscheidung des Rats EZB belässt Leitzins bei 4,25 Prozent",
      "teaser": "Trotz gesunkener Inflationsrate: Die EZB hält den Leitzins unverändert bei 4,25 Prozent. Auch am für Sparer wichtigen Einlagensatz ändert sich nichts, womöglich aus Sorge über die Teuerung bei Dienstleistungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zinsen-ezb-belaesst-leitzins-bei-4-25-prozent-a-be8be6a9-90e2-4386-9010-c2b5ef63b0e1",
      "image_title": "EZB belässt Leitzins bei 4,25 Prozent - Helmut Fricke / dpa"
    },
    {
      "title": "Brand an Lüftungsanlage Feuerwehreinsatz im stillgelegten AKW Grafenrheinfeld",
      "teaser": "Im stillgelegten bayerischen Atomkraftwerk Grafenrheinfeld ist es zu einem Brand gekommen. Laut den Einsatzkräften drang keine Strahlung nach außen. In dem AKW steht demnächst die Sprengung der Kühltürme an.",
      "url": "https://www.spiegel.de/wirtschaft/atomkraftwerk-grafenrheinfeld-brand-in-stillgelegtem-akw-keine-strahlung-ausgetreten-a-683757f0-c438-42d3-be5b-d51d71d13d5e",
      "image_title": "Feuerwehreinsatz im stillgelegten AKW Grafenrheinfeld - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Verfassungsbeschwerden gescheitert Yoga-Verein muss Mitarbeiterin Mindestlohn zahlen",
      "teaser": "Bei Yoga denkt man an Wohlsein und Entspannung. Ein Rechtsstreit in Nordrhein-Westfalen zeigt, wie knallhart es auch in dieser Branche zugeht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesverfassungsgericht-lehnt-beschwerden-ab-yoga-zentrum-muss-mindestlohn-zahlen-a-77694036-bc54-439e-80fc-59e9fc5638f5",
      "image_title": "Yoga-Verein muss Mitarbeiterin Mindestlohn zahlen - fizkes / Getty Images"
    },
    {
      "title": "Ausfälle und ICE-Umleitungen Bahn baut um, ab Montag ist Knotenpunkt Duisburg dicht",
      "teaser": "Rund um Duisburg ist eine der am stärksten befahrenen Bahnstrecken Deutschlands ab Montag gesperrt. Bis Anfang August fallen Regionalzüge aus, ICEs werden umgeleitet. Schon am Wochenende kommt es zu Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-strecke-bei-duisburg-bis-august-gesperrt-ausfaelle-und-ice-umleitungen-a-31f60e09-629e-4840-bef8-d81bd917de0b",
      "image_title": "Bahn baut um, ab Montag ist Knotenpunkt Duisburg dicht - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Niedrigster Stand seit 1995 Käufe von Bauland brechen ein",
      "teaser": "In Deutschland gab es im vergangenen Jahr so wenige Käufe von Bauland wie mindestens seit 1995 nicht mehr. Experten werten das als schlechtes Vorzeichen für den Kampf gegen Wohnungsmangel in Städten.",
      "url": "https://www.spiegel.de/wirtschaft/baubranche-in-der-krise-niedrigster-stand-seit-1995-bei-kaeufen-von-bauland-a-1d0ecd84-e9a6-4f1f-b461-04fda04a37ac",
      "image_title": "Käufe von Bauland brechen ein - Stefan Sauer / dpa"
    },
    {
      "title": "Skepsis bei Elektromodellen Autoverkäufe in der EU legen zu – auch dank der Benzin- und Dieselliebe der Deutschen",
      "teaser": "Die Nachfrage bei Hybridantrieben hat Autoherstellern im Juni in der EU ein Absatzplus gebracht. Vor allem in Deutschland, Italien und Spanien lief es gut. Doch bei reinen E-Autos sehen die Zahlen nicht gut aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoabsatz-in-der-eu-verkaeufe-von-hybridfahrzeugen-steigen-reine-e-autos-ruecklaeufig-a-e47b4c1b-62d8-4a78-9d6b-dcf573683c1f",
      "image_title": "Autoverkäufe in der EU legen zu – auch dank der Benzin- und Dieselliebe der Deutschen - Sina Schuldt / dpa"
    },
    {
      "title": "US-Unternehmer David Sacks Dieser Multimillionär ist das Sprachrohr für die Tech-Trumpisten",
      "teaser": "US-Investor Peter Thiel machte sich schon früh für Donald Trump stark. Inzwischen rückt ein ganzer Klüngel aus Techbossen in den Machtzirkel einer möglichen republikanischen Regierung vor. Vorn dabei: David Sacks. Von Ines Zöttl, Milwaukee",
      "url": "https://www.spiegel.de/wirtschaft/david-sacks-dieser-multimillionaer-ist-das-sprachrohr-fuer-die-tech-trumpisten-a-3ada00af-5619-4c76-83ef-c44e94e22e2b",
      "image_title": "Dieser Multimillionär ist das Sprachrohr für die Tech-Trumpisten - Peter DaSilva / The New York Times / Redux / laif",
      "author": "Ines Zöttl, Milwaukee"
    },
    {
      "title": "Mieterhöhungen Vonovia bringt Berlins Bausenator gegen sich auf",
      "teaser": "Eigentlich soll ein breites Bündnis bezahlbares Wohnen in Berlin sicherstellen. Doch ein Konzern dreht nun an der Mieten-Schraube, zum Ärger des zuständigen Senators Gaebler.",
      "url": "https://www.spiegel.de/wirtschaft/mieterhoehungen-vonovia-bringt-berlins-bausenator-gaebler-gegen-sich-auf-a-b8c197ad-263b-40b8-aef4-818c955fd907",
      "image_title": "Vonovia bringt Berlins Bausenator gegen sich auf - Sabine Gudath / IMAGO"
    },
    {
      "title": "Gleichstellung Viele Firmen ignorieren Vorgaben zum Frauenanteil in der Chefetage",
      "teaser": "Etwa 2000 deutsche Unternehmen sind eigentlich gesetzlich verpflichtet, ihre Ambitionen zur Beförderung von Frauen in den Vorstand festzulegen. Doch ein Großteil schert sich nicht drum.",
      "url": "https://www.spiegel.de/wirtschaft/gleichberechtigung-viele-firmen-ignorieren-vorgaben-zum-frauenanteil-in-der-chefetage-a-96cd15c1-21e0-4316-9354-a3676b498036",
      "image_title": "Viele Firmen ignorieren Vorgaben zum Frauenanteil in der Chefetage - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Erste Aussage im Prozess Die Geschichte von der Jobhölle Wirecard und dem traurigen Buchhalter",
      "teaser": "Stephan von Erffa war Chefbuchhalter des Skandalkonzerns Wirecard und soll laut Anklage Mitglied einer betrügerischen Bande gewesen sein. Nun sagte er nach anderthalb Jahren vor Gericht aus. Es wurde teilweise kurios. Aus München berichtet Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-ex-buchhalter-stephan-von-erffa-spricht-erstmals-vor-gericht-a-56a4aec9-05a3-49f0-bdaa-fdc4e48278e3",
      "image_title": "Die Geschichte von der Jobhölle Wirecard und dem traurigen Buchhalter - Liesa Johannssen-Koppitz / Bloomberg / Getty Images"
    },
    {
      "title": "Partei der Eliten Die Grünen haben mit der wirklichen Mitte in Deutschland nichts mehr zu tun Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vizekanzler Robert Habeck will die Mitte der Gesellschaft für die Grünen zurückgewinnen. Das wird schwer. Denn mit ihren Vorschlägen ist die Partei bei Deutschlands Durchschnitt durchgefallen.",
      "url": "https://www.spiegel.de/wirtschaft/die-gruenen-robert-habeck-und-die-echte-mitte-der-gesellschaft-kolumne-a-ca3c3564-d733-4f3a-aa56-0737e8cb8ce7",
      "image_title": "Die Grünen haben mit der wirklichen Mitte in Deutschland nichts mehr zu tun - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausbeutung bei Lieferanten Italiens Wettbewerbsbehörde ermittelt gegen Armani und Dior",
      "teaser": "Weil ein Kleidungsstück teuer ist, bedeutet das nicht, dass alle gut bezahlt werden, die daran mitgewirkt haben. Der Vorwurf der Ausbeutung steht jetzt auch bei Armani und Dior im Raum.",
      "url": "https://www.spiegel.de/wirtschaft/ausbeutung-bei-lieferanten-italiens-wettbewerbsbehoerde-ermittelt-gegen-armani-und-dior-a-2ea3e187-4ce5-4635-8da6-340dce0a329b",
      "image_title": "Italiens Wettbewerbsbehörde ermittelt gegen Armani und Dior - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Entschuldigung und Kritik an Ermittlern Buchhalter bricht sein Schweigen im Wirecard-Prozess",
      "teaser": "Lange schwieg er. Nun sagt der frühere Wirecard-Chefbuchhalter Stephan von Erffa im Prozess endlich aus. Doch sein Verteidiger stellt vorab klar: Ein Geständnis sei das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-buchhalter-bricht-sein-schweigen-a-bfdd7919-d413-4271-8e58-6f4c6fe54118",
      "image_title": "Buchhalter bricht sein Schweigen im Wirecard-Prozess - Liesa Johannssen-Koppitz / Bloomberg / Getty Images"
    }
  ]
}