{
  "timestamp": "2024-08-13T21:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regulierungsgroßmacht Europa Der Gesetzesirrsinn von Brüssel Eine Kolumne von Michael Sauga",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen verspricht den Abbau von Bürokratie im großen Stil. Ihre Pläne aber bewirken das genaue Gegenteil, mit fatalen Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-meint-ursula-von-der-leyen-wirklich-was-sie-sagt-a-91c57625-a032-40ba-9f67-1a5ecc3abc58",
      "image_title": "Der Gesetzesirrsinn von Brüssel - Philipp von Ditfurth / picture alliance / dpa"
    },
    {
      "title": "Deutsche Hersteller in der Krise Habecks Mission zur Pumpenrettung",
      "teaser": "Wärmepumpen sollen eigentlich die Heizung der Zukunft sein, doch der Ärger ums Gebäudeenergiegesetz hat vielen Deutschen die Lust daran verdorben. Nun versucht Wirtschaftsminister Habeck zu retten, was zu retten ist. Aus Holzminden und Laatzen berichtet Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-und-die-waermepumpe-auf-rettungsmission-a-d67238c0-f55e-4927-8ff0-46aa21fff7d5",
      "image_title": "Habecks Mission zur Pumpenrettung - Swen Pförtner / dpa"
    },
    {
      "title": "Kaffeehauskette Starbucks-Aktie steigt nach Chefwechsel um 20 Prozent",
      "teaser": "Bei Starbucks lief es zuletzt alles andere als rund, nun hat das Unternehmen den Chef der Fast-Food-Kette Chipotle eingekauft. An den Börsen sorgt das für starke Kursausschläge – auf beiden Seiten.",
      "url": "https://www.spiegel.de/wirtschaft/starbucks-uebernahme-von-chipotle-chef-brian-niccol-sorgt-fuer-kursanstieg-a-07a6d91e-dc9b-4c47-b2bb-f8794a0bfa72",
      "image_title": "Starbucks-Aktie steigt nach Chefwechsel um 20 Prozent - Aleksander Kalka / NurPhoto / Getty Images"
    },
    {
      "title": "Immo Tommy reagiert auf Vorwürfe »Viele Dinge konnte ich nicht mehr kontrollieren«",
      "teaser": "Influencer Immo Tommy hat auf die Berichterstattung von SPIEGEL und NDR reagiert. In einem Videostatement räumt er Fehler ein und gibt die Trennung von einigen Geschäftspartnern bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/service/immo-tommy-influencer-reagiert-auf-vorwuerfe-a-dda2ea34-70f2-4523-bf39-92be26b686fa",
      "image_title": "»Viele Dinge konnte ich nicht mehr kontrollieren« - immo tommy / YouTube"
    },
    {
      "title": "Drohende Rezession Konjunkturerwartungen brechen ein",
      "teaser": "Finanzexperten bewerten die Aussichten für die deutsche Wirtschaft laut einer aktuellen Umfrage so schlecht wie seit zwei Jahren nicht mehr. Vor allem in der exportorientierten Industrie ist die Stimmung düster.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/drohende-rezession-pkonjunkturerwartungen-brechen-ein-a-b3f71092-79b7-41cd-a9bc-d9dbc0af9fd6",
      "image_title": "Konjunkturerwartungen brechen ein - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Gestiegene Militärausgaben Ratingagentur Fitch stuft Israels Kreditwürdigkeit herab",
      "teaser": "Die Bonität Israels erodiert durch den Gazakrieg, laut Ratingagentur Fitch sind die »öffentlichen Finanzen angeschlagen«. Sie stuft die Kreditwürdigkeit des Landes um eine Stufe herab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/israel-ratingagentur-fitch-senkt-kreditwuerdigkeit-aufgrund-des-gaza-kriegs-a-0ac4cb4e-da12-4dd6-b2b5-513c4236e940",
      "image_title": "Ratingagentur Fitch stuft Israels Kreditwürdigkeit herab - Kobi Wolf / Bloomberg / Getty Images"
    },
    {
      "title": "Lohnplus für Beschäftigte Reallöhne verzeichnen den stärksten Anstieg seit mehr als zehn Jahren",
      "teaser": "In den vergangenen Jahren bekamen viele Arbeitnehmer die Inflation deutlich zu spüren. Nun wachsen die Reallöhne so schnell wie seit Langem nicht – aber Experten sehen weiter Nachholbedarf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lohnentwicklung-in-deutschland-realloehne-verzeichnen-den-staerksten-anstieg-seit-mehr-als-zehn-jahren-a-2345572d-f8eb-49b5-ac0d-6bd9e98f6c33",
      "image_title": "Reallöhne verzeichnen den stärksten Anstieg seit mehr als zehn Jahren - Sachelle Babbar / ZUMA Press Wire / picture alliance"
    },
    {
      "title": "Elektro-SUV Volkswagen verschiebt offenbar Marktstart von Zukunftsmodell Trinity",
      "teaser": "Das Elektroauto Trinity galt einst als Zukunftshoffnung von Volkswagen. Laut einem Medienbericht wird sich der Marktstart des neuen Modells nun weiter verzögern. Auch andere Projekte sind demnach später dran.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-volkswagen-verschiebt-offenbar-marktstart-von-zukunftsmodell-trinity-a-67419113-2fc2-4648-ba47-6ff57b75f268",
      "image_title": "Volkswagen verschiebt offenbar Marktstart von Zukunftsmodell Trinity - Volkswagen"
    },
    {
      "title": "Trump und Musk auf X Eine inszenierte Kameradschaft – und knallharte Interessen",
      "teaser": "Wenige Monate vor der Präsidentschaftswahl ist Donald Trump zur Plattform X zurückgekehrt. Zwei Stunden lang wird er von Eigner Elon Musk hofiert, eine Million Zuhörer lauschen. Ein Wahlsieg dürfte dem Milliardär nutzen. Von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-elon-musk-auf-x-politische-kameraden-mit-gemeinsamen-interessen-a-a1a33719-ccbf-48de-b802-f2a422ef884e",
      "image_title": "Eine inszenierte Kameradschaft – und knallharte Interessen - Alex Brandon / AP",
      "author": "Ines Zöttl"
    },
    {
      "title": "LVMH, Gucci, Burberry Das Ende des Luxusbooms",
      "teaser": "Luxushersteller müssen nach langem Aufschwung leiden. Vor allem der chinesische Markt sorgt für Umsatzeinbrüche, und die Abhängigkeit wird größer. Welche Marken der Krise trotzen – und warum. Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/lvmh-gucci-burberry-und-co-das-ende-des-luxus-booms-a-2ab02958-2f61-4731-ab29-17d572e0d727",
      "image_title": "Das Ende des Luxusbooms - Cyril Marcilhacy / Bloomberg / Getty Images",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Boykott wegen Nahostkonflikts Coca-Cola will Image mit Werbekampagne aufpolieren – und macht »bedauerlichen Fehler«",
      "teaser": "Wegen des Gazakriegs werden westliche Unternehmen mit angeblichen Verbindungen zu Israel in Teilen von Nahost und Asien gemieden. Coca-Cola wollte in Bangladesch per TV-Spot gegensteuern. Das ging schief.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coca-cola-gazakrieg-fuehrt-zu-imageproblemen-werbespot-verfehlt-ziel-a-eaf9168d-11e2-49cf-bb95-d3d72437fa7b",
      "image_title": "Coca-Cola will Image mit Werbekampagne aufpolieren – und macht »bedauerlichen Fehler« - Coca Cola / bullnbear / YouTube"
    },
    {
      "title": "Ärger beim Autobauer VW-Manager sollen trotz Sparmaßnahmen mehr Geld bekommen",
      "teaser": "Eigentlich wird bei VW gerade eisern gespart, Topmanager schwören die Mitarbeiter auf harte Zeiten ein. Trotzdem erhalten manche Führungskräfte beim größten deutschen Autohersteller bald höhere Gehälter. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-erhoeht-managergehaelter-trotz-sparmassnahmen-a-4fc904c0-fc75-4ad6-af19-e89c1f97d984",
      "image_title": "VW-Manager sollen trotz Sparmaßnahmen mehr Geld bekommen - Uwe Meinhold / IMAGO",
      "author": "Alexander Demling"
    },
    {
      "title": "Kreuzfahrten Kriselnde Meyer Werft erhält Großauftrag von Disney",
      "teaser": "Die Meyer Werft steckt derzeit in der tiefsten Krise ihrer Geschichte. Doch jetzt weckt Inhaber Bernard Meyer Hoffnung – mit einem Vertrag über vier Kreuzfahrtschiffe für Disney.",
      "url": "https://www.spiegel.de/wirtschaft/kreuzfahrten-kriselnde-meyer-werft-erhaelt-grossauftrag-von-disney-a-57a11e9b-e876-4c31-8928-11d019c87e2f",
      "image_title": "Kriselnde Meyer Werft erhält Großauftrag von Disney - Lars Penning / picture alliance / dpa"
    },
    {
      "title": "Angst vor Eskalation Lufthansa verlängert Moratorium für Flüge nach Nahost",
      "teaser": "Die angespannte Lage im Nahen Osten wirkt sich auch auf die Lufträume aus. Die Lufthansa will deshalb Flüge durch die Krisenregion bis zum 21. August aussetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nahostkonflikt-lufthansa-setzt-fluege-bis-zum-21-august-weiter-aus-a-3752b488-38e3-4a7f-8ced-d0883fd57a0f",
      "image_title": "Lufthansa verlängert Moratorium für Flüge nach Nahost - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "IW-Studie Deutschland bleibt mit Abstand größter Nettozahler in der EU",
      "teaser": "Deutschland hat auch 2023 wieder den weitaus größten Teil der EU-Ausgaben geschultert. Doch die Gewichte in Europa verschieben sich allmählich. Einstige Nettoempfänger zahlen inzwischen kräftig ein.",
      "url": "https://www.spiegel.de/wirtschaft/eu-deutschland-bleibt-mit-abstand-groesster-nettozahler-a-8018b8b9-ec10-44ef-99b5-ab88806a0f44",
      "image_title": "Deutschland bleibt mit Abstand größter Nettozahler in der EU - Arne Immanuel Bänsch / picture alliance / dpa"
    },
    {
      "title": "Wahlgeschenk ans Gastgewerbe Auch Harris verspricht jetzt Abschaffung der Trinkgeldsteuer",
      "teaser": "US-Präsidentschaftskandidatin Kamala Harris entwickelt immer mehr Geschick darin, ihren Kontrahenten Donald Trump zu ärgern. Das jüngste Beispiel: ihr Konter bei der Trinkgeldsteuer.",
      "url": "https://www.spiegel.de/wirtschaft/kamala-harris-verspricht-nun-auch-abschaffung-der-trinkgeldsteuer-a-758af251-9162-4a39-9da3-3c5b6e5db46f",
      "image_title": "Auch Harris verspricht jetzt Abschaffung der Trinkgeldsteuer - Carlos Osorio / AP"
    },
    {
      "title": "Umfrage zur neuen Arbeitswelt Unternehmen halten an Homeoffice fest",
      "teaser": "Den Rückzug ihrer Mitarbeiter ins Homeoffice betrachten Manager mit zunehmender Skepsis. An der täglich geübten Praxis ändert das allerdings nichts. Im Gegenteil.",
      "url": "https://www.spiegel.de/wirtschaft/homeoffice-unternehmen-halten-an-regelung-fest-a-f45e44aa-276f-46ee-8387-ffd148d34250",
      "image_title": "Unternehmen halten an Homeoffice fest - Uwe Umstätter / Westend61 / IMAGO"
    },
    {
      "title": "Finanzminister zu neuen Steuerklassen Steuerreform ist keine Steuererhöhung, sagt Lindner",
      "teaser": "Die Ampel will eine gerechtere Verteilung der Abgabenlast von Paaren. Es sei jedoch »zu 100 Prozent ausgeschlossen«, dass dadurch jemand schlechter gestellt werde, sagt Christian Lindner.",
      "url": "https://www.spiegel.de/wirtschaft/steuerklassen-aenderung-christian-lindner-schliesst-nachteile-fuer-paare-zu-100-prozent-aus-a-022f9948-257d-4896-a08e-d5fe802c1ba5",
      "image_title": "Steuerreform ist keine Steuererhöhung, sagt Lindner - Michael Bahlo / dpa"
    },
    {
      "title": "Wohnungsmangel Volks- und Raiffeisenbanken sagen höhere Preise für Immobilien voraus",
      "teaser": "Der Handel mit Immobilien kommt allmählich wieder in Bewegung. Für Interessenten erhöht sich damit der Druck, denn die Preise werden wohl wieder steigen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-volks-und-raiffeisenbanken-sagen-hoehere-preise-voraus-a-8052eea5-1b2b-4c30-b93a-3198b8688162",
      "image_title": "Volks- und Raiffeisenbanken sagen höhere Preise für Immobilien voraus - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Wegen Sicherheitslage in Nahost Kreuzfahrtanbieter reduzieren Fahrten im Roten Meer",
      "teaser": "Die Sicherheitslage im Nahen Osten spitzt sich weiter zu. Das wirkt sich auch auf die Kreuzfahrtbranche aus: Der internationale Kreuzfahrtverband Clia senkte seine Prognose für die diesjährige Saison.",
      "url": "https://www.spiegel.de/wirtschaft/nahost-kreuzfahrt-reedereien-reduzieren-fahrten-im-roten-meer-weiter-a-0f259a18-5bc7-47c0-a5fb-47a6dbc23db8",
      "image_title": "Kreuzfahrtanbieter reduzieren Fahrten im Roten Meer - Gerard Julien / dpa"
    }
  ]
}