{
  "timestamp": "2024-07-28T11:01:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Big Tech und Gewerkschaften Erster Tarifvertrag für einen Apple Store in den USA",
      "teaser": "Apple ist typisch Silicon Valley: Gewerkschaften sind bei diesen Techkonzernen nicht willkommen. Umso bemerkenswerter, dass ein Apple Store in Maryland nun tatsächlich einen Tarifvertrag erhält.",
      "url": "https://www.spiegel.de/wirtschaft/apple-erster-tarifvertrag-fuer-einen-apple-store-in-den-usa-a-35b65fba-83c4-4a86-9d23-8f78b9ee7a79",
      "image_title": "Erster Tarifvertrag für einen Apple Store in den USA - Joe Maher / Apple / Getty Images"
    },
    {
      "title": "Unterstützung bei der Modernisierung So kommen Sie an viel Geld für die Sanierung Ihrer Immobilie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sehr viele Besitzer von Häusern oder Wohnungen verzichten jedes Jahr auf Fördermittel vom Staat – und damit in der Summe auf Milliarden. Woran liegt das? Und wie kommen Sie doch an Ihr Geld für die Sanierung? Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-so-kommen-sie-an-viel-geld-fuer-die-sanierung-a-5851de48-80d8-44c0-92e2-68474e57e655",
      "image_title": "So kommen Sie an viel Geld für die Sanierung Ihrer Immobilie - Jochen Tack / picture alliance"
    },
    {
      "title": "Ärger mit der Reform So wehren Sie sich gegen einen falschen Grundsteuerwertbescheid",
      "teaser": "Post vom Finanzamt: Die Bewertung Ihrer Immobilie kommt Ihnen seltsam oder gar falsch vor? So können Sie reagieren. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-so-wehren-sie-sich-gegen-einen-falschen-grundsteuerwertbescheid-a-cf6cc20c-d412-410b-91ce-12be74cf8994",
      "image_title": "So wehren Sie sich gegen einen falschen Grundsteuerwertbescheid - Martin Schutt / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Unikliniken in der Analyse Kartellamt untersagt Klinikverbund von Heidelberg und Mannheim",
      "teaser": "Die Uniklinik in Heidelberg sollte das Klinikum von Mannheim finanziell stützen – doch das Kartellamt erkennt darin Nachteile für die Patienten. Kommt es nun zur Ministererlaubnis?",
      "url": "https://www.spiegel.de/wirtschaft/kartellamt-untersagt-klinikverbund-von-heidelberg-und-mannheim-a-cb4761b4-9d44-4733-9c63-b9f9ff3734f1",
      "image_title": "Kartellamt untersagt Klinikverbund von Heidelberg und Mannheim - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "Letzte Frist für Unternehmen und Selbstständige 300.000 Abrechnungen für Coronahilfen fehlen",
      "teaser": "Wer für sein Geschäft Coronahilfen bekommen hat, sollte sich rasch um die Schlussabrechnung kümmern, rät das Wirtschaftsministerium. Sonst kann es in manchen Fällen teuer werden.",
      "url": "https://www.spiegel.de/wirtschaft/corona-letzte-frist-laeuft-ab-300-000-schlussabrechnungen-fuer-corona-hilfen-fehlen-noch-a-a000a5cd-9681-4fb5-a725-b265b5308a1a",
      "image_title": "300.000 Abrechnungen für Coronahilfen fehlen - Chris Emil Janssen / imago images"
    },
    {
      "title": "Treffen der G20-Finanzminister Bundesbankpräsident Nagel verteidigt Industriestandort Deutschland",
      "teaser": "Wirtschaftslobbys warnen immer wieder davor, dass Firmen aus Deutschland abwandern. Bundesbank-Präsident Joachim Nagel sieht dafür keine Anzeichen und prangert unnötigen Pessimismus an.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-joachim-nagel-firmenabwanderungen-fehlanzeige-a-6e094186-3d09-45a1-8f91-9a653bcde5aa",
      "image_title": "Bundesbankpräsident Nagel verteidigt Industriestandort Deutschland - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Signa-Insolvenzmasse Oberpollinger und Alsterhaus bekommen offenbar neue Mietverträge",
      "teaser": "Die Zukunft der KaDeWe-Luxuskaufhäuser scheint gesichert. Insidern zufolge gibt es neue Mietverträge. Ohne Stellenabbau geht es offenbar aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oberpollinger-und-alsterhaus-bekommen-offenbar-neue-mietvertraege-a-368b61fc-6b0c-4551-9fa4-58a63b791ab6",
      "image_title": "Oberpollinger und Alsterhaus bekommen offenbar neue Mietverträge - Marcus Brandt / dpa"
    },
    {
      "title": "Smarte Brillen Meta will bei weltgrößter Brillenfirma EssilorLuxottica einsteigen",
      "teaser": "IT soll ins Gesicht, das gilt nicht nur für Apples Vision Pro. Facebook-Konzern Meta arbeitet seit Jahren in dieser Richtung und hat offenbar viel mit dem Hersteller von Ray-Ban und Oakley vor.",
      "url": "https://www.spiegel.de/wirtschaft/facebook-konzern-meta-will-bei-weltgroesster-ray-ban-und-oakley-einsteigen-a-6641e38b-91b8-4871-a0ca-26f8f6a617bc",
      "image_title": "Meta will bei weltgrößter Brillenfirma EssilorLuxottica einsteigen - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Bericht der Bundesbank Deutlich mehr falsche Geldscheine im Umlauf",
      "teaser": "Prinzip »Fühlen-Sehen-Kippen«: Wissen Sie, woran man gefälschte Banknoten erkennt? Im ersten Halbjahr 2024 ist eine Rekordzahl von Blüten aufgefallen. Die Bundesbank berichtet von einer neuen Masche.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-rekordzahl-an-gefaelschten-geldscheinen-im-ersten-halbjahr-2024-a-0e879952-4299-49af-9c70-b95d160484b3",
      "image_title": "Deutlich mehr falsche Geldscheine im Umlauf - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Nachrichtensendungen ARD und ZDF vernachlässigen Sportarten außerhalb von Fußball",
      "teaser": "Fußball dominiert deutlich die Sportberichterstattung in ARD-»Tagesschau« und ZDF-»heute« – selbst in Jahren, in denen Olympische Spiele stattfinden. Breitensportarten werden vergleichsweise ignoriert.",
      "url": "https://www.spiegel.de/wirtschaft/ard-und-zdf-vernachlaessigen-sportarten-ausserhalb-von-fussball-a-c80b7fcd-6c59-43fb-8a66-da096ab9d1fe",
      "image_title": "ARD und ZDF vernachlässigen Sportarten außerhalb von Fußball - Abbie Parr / dpa"
    },
    {
      "title": "Architekt Teherani über Luxuswohnungen »In Deutschland macht Reichtum keinen Spaß«",
      "teaser": "Er entwirft Häuser für Superreiche in aller Welt: Hier erzählt Stararchitekt Hadi Teherani, was an Deutschland speziell ist, worauf seine Kunden Wert legen und wie für ihn ein ideales Bad aussieht. Ein Interview von Markus Brauck und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/stararchitekt-hadi-teherani-in-deutschland-macht-reichtum-keinen-spass-a-1e9bf031-6162-4627-b4d0-1bbdae04e5b8",
      "image_title": "»In Deutschland macht Reichtum keinen Spaß« - Philipp Schmidt / DER SPIEGEL"
    },
    {
      "title": "Kriselnder Autozulieferer ZF will bis zu 14.000 Stellen streichen",
      "teaser": "Der hochverschuldete Autozulieferer ZF plant drastische Einschnitte – und könnte bis 2028 fast ein Viertel seiner Stellen in Deutschland abbauen. Der Betriebsrat will kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zf-will-bis-zu-14-000-stellen-streichen-a-d357c99d-c0a7-4d05-ad7f-63c5f454e111",
      "image_title": "ZF will bis zu 14.000 Stellen streichen - Felix Kästle / DPA"
    },
    {
      "title": "Attacke auf Frankreichs Bahnnetz Verfassungsschutz warnt vor Angriffen auf deutsche Infrastruktur",
      "teaser": "Nicht nur Frankreich ist verwundbar, sondern auch Deutschland. Parallel zu den Brandanschlägen auf das Bahnnetz im Nachbarland richtet der Verfassungsschutz eine eindringliche Warnung an heimische Firmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sabotage-verfassungsschutz-warnt-vor-angriffen-auf-deutsche-infrastruktur-a-e24d5cbf-15d5-4478-8ea6-bc6deb67e945",
      "image_title": "Verfassungsschutz warnt vor Angriffen auf deutsche Infrastruktur - Oliver Berg / dpa"
    },
    {
      "title": "Auffälliges Lagerwachstum China hortet immer mehr Rohstoffe",
      "teaser": "Öl, Gas und Getreide, Kupfer, Nickel und Computerchips: Chinas Rohstoffvorräte steigen nach Analysen von Experten deutlich an. Es gibt zwei Theorien darüber, was dahintersteckt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-hortet-immer-mehr-rohstoffe-a-1dd48cdd-3a64-46ae-98e5-b4cdd0db2b31",
      "image_title": "China hortet immer mehr Rohstoffe - © Bobby Yip / Reuters"
    },
    {
      "title": "Podcast So verbrennt der Zauderkünstler Conti seine Milliarden",
      "teaser": "Continental hat an der Börse mehr als 30 Milliarden Euro verloren. Das liegt weniger an der Transformation als an selbst verschuldeten Krisen. Kommt der Konzern da je wieder raus? Darüber informiert dieser manager-magazin-Podcast. Von Isabell Hülsen und Claas Tatje",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/podcast-zu-continental-warum-der-autozulieferer-an-der-boerse-einen-milliardenwert-verbrannte-a-e7fb6b60-d3be-48fe-9802-89cea7957682",
      "image_title": "So verbrennt der Zauderkünstler Conti seine Milliarden - Alexander Hagmann / manager magazin",
      "author": "Isabell Hülsen und Claas Tatje"
    },
    {
      "title": "Umstrittene Sozialleistung EU-Kommission droht mit Klage gegen bayerisches Familiengeld",
      "teaser": "Der Freistaat Bayern zahlt Familiengeld unabhängig von Einkommen und Erwerbstätigkeit. Die EU-Kommission sieht darin eine Diskriminierung von mobilen Beschäftigten – und will dagegen klagen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-kommission-droht-mit-klage-gegen-bayerisches-familiengeld-a-eaab78a7-2c14-4eb5-84bf-10e2a19a1b6c",
      "image_title": "EU-Kommission droht mit Klage gegen bayerisches Familiengeld - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Plus 2,8 Prozent US-Wirtschaft wächst stärker als erwartet",
      "teaser": "Deutschlands Wirtschaft kommt nicht aus der Krise, in den USA indes kommt die Konjunktur gerade in Fahrt. Das hat vor allem einen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-waechst-staerker-als-erwartet-a-101dd90c-0509-4b70-b9d5-2be868d5a0cd",
      "image_title": "US-Wirtschaft wächst stärker als erwartet - Ethan Miller / Getty Images"
    },
    {
      "title": "Streit über Ladenschließungen Bundesgericht weist Klage gegen Coronaregeln ab",
      "teaser": "Zu Beginn der Pandemie mussten Geschäfte mit mehr als 800 Quadratmetern Verkaufsfläche knapp zwei Wochen schließen. Das Bundesverwaltungsgericht hält diese Maßnahme für angemessen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesgericht-weist-klage-gegen-coronaregeln-ab-a-bf2698e2-ab33-4c4d-9eda-74dabd888a1d",
      "image_title": "Bundesgericht weist Klage gegen Coronaregeln ab - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Schlechte Halbjahreszahlen, schlechtere Kommunikation Schlimmer geht bei der Bahn immer Ein Kommentar von Serafin Reiber",
      "teaser": "Die Bahn hat ihre Halbjahresbilanz vorgestellt. Sie ist desaströs. Das Management täte gut daran, sich ehrlich zu machen – besonders im Fernverkehr. Stattdessen sucht es nach Ausreden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-halbjahreszahlen-offenbaren-desastroese-bilanz-schlimmer-geht-bei-der-bahn-immer-a-1b312f4a-1b30-4aca-8c76-eb88b79fb544",
      "image_title": "Schlimmer geht bei der Bahn immer - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Sieg für Bayer in Australien Richter weist Sammelklage gegen Glyphosat ab",
      "teaser": "Der Bayer-Konzern hat einen Rechtsstreit über die womöglich krebserregende Wirkung von Glyphosat gewonnen. Ein Richter in Australien wies eine Sammelklage mit mehr als tausend Beteiligten ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-richter-weist-sammelklage-ab-a-73523336-b00b-4bc7-855f-54bd47f816c4",
      "image_title": "Richter weist Sammelklage gegen Glyphosat ab - Haven Daley/ DPA"
    }
  ]
}