{
  "timestamp": "2024-03-27T07:01:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende der Mehrwertsteuersenkung Ab April dürfte der Gaspreis deutlich steigen",
      "teaser": "Verbraucher müssen sich ab April auf deutlich höhere Gaspreise einstellen. Denn der ermäßigte Mehrwertsteuersatz läuft aus. Versorger könnten das aber teils kompensieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-experten-sagen-ab-april-anstieg-wegen-mehrwertsteuersenkung-voraus-a-390b05da-5efe-4ff0-8b6f-376e446a04db",
      "image_title": "Ab April dürfte der Gaspreis deutlich steigen - Malte Christians / dpa"
    },
    {
      "title": "Brückeneinsturz in Baltimore Verkehrsminister warnt vor Lieferproblemen für »gesamte US-Wirtschaft«",
      "teaser": "Der Hafen von Baltimore ist eine Lebensader der US-Wirtschaft – und die eingestürzte Brücke von zentraler Bedeutung. Verkehrsminister Pete Buttigieg geht daher von erheblichen Auswirkungen aus.",
      "url": "https://www.spiegel.de/wirtschaft/brueckeneinsturz-in-baltimore-verkehrsminister-warnt-vor-lieferproblemen-fuer-gesamte-us-wirtschaft-a-48b21bfa-0fb7-4bdb-968f-936010136a1a",
      "image_title": "Verkehrsminister warnt vor Lieferproblemen für »gesamte US-Wirtschaft« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Knappe Kassen Behörde stoppt vorerst Förderauszahlungen für Energieberatungen",
      "teaser": "Wegen der angespannten Haushaltslage bremst das Finanzministerium bei der Verwendung von Mitteln aus dem Klimafonds. Nach SPIEGEL-Informationen trifft das nun Förderprogramme für Energieberatungen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/energieberatung-behoerde-stoppt-vorerst-foerderauszahlungen-a-195a1323-c5ad-4aec-a1b3-bccaa62a7849",
      "image_title": "Behörde stoppt vorerst Förderauszahlungen für Energieberatungen - Sebastian Dorn / Westend61 / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Umweltregeln der EU Bauern entladen in Brüssel ihre Wut – und Mist",
      "teaser": "Brennende Reifen und ausgekippter Pferdedung: Landwirte haben ihrem Zorn über die EU-Agrarpolitik freien Lauf gelassen. Die Proteste nahmen laut Polizei zeitweise »äußerst gefährliche« Züge an.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-in-bruessel-landwirte-lassen-ihrem-zorn-ueber-die-eu-agrarpolitik-freien-lauf-a-46e336cb-89be-47db-a1a6-4cffadb04512",
      "image_title": "Bauern entladen in Brüssel ihre Wut – und Mist - Philip Reynaers / Photo News / IMAGO"
    },
    {
      "title": "Tarifstreit zwischen Bahn und Lokführern Weselsky lacht zuletzt",
      "teaser": "Kurz vor der Rente erkämpft GDL-Chef Claus Weselsky einen großen Sieg: Mit der Durchsetzung der 35-Stunden-Woche sieht seine Gewerkschaft die Bahn »in ihrem Grundsatz geknackt«. Ihr Chef teilt auch auf den letzten Metern noch aus. Von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-chef-claus-weselsky-lacht-im-streit-mit-der-deutschen-bahn-zuletzt-a-af36eb4a-b87a-4fcf-a6b2-c58de0864d80",
      "image_title": "Weselsky lacht zuletzt - Carsten Koall / dpa",
      "author": "David Böcking und Serafin Reiber"
    },
    {
      "title": "Ehemalige Gazprom-Tochter Verstaatlichter Gaskonzern Sefe will Netzbetreiber Wiga übernehmen",
      "teaser": "Der bisherige Mehrheitseigentümer Wintershall Dea verkauft seine Anteile an Wiga – für einen ungenannten Betrag. Für die Übernahme durch den Bund musste zuvor eine Ausnahme von der EU-Kommission genehmigt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ehemalige-gazprom-tochter-verstaatlichter-gaskonzern-sefe-will-netzbetreiber-wiga-uebernehmen-a-36ed9ae4-5967-4664-85a3-97f8ec101ef5",
      "image_title": "Verstaatlichter Gaskonzern Sefe will Netzbetreiber Wiga übernehmen - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "Truth-Social-Börsengang Trumps Medienfirma legt erfolgreiches Börsendebüt hin",
      "teaser": "Über diesen Börsenstart wird der ehemalige US-Präsident jubeln: Die Trump-Media-Aktie steigt mit einem Wert von 9,08 Milliarden Dollar ein. Wofür Donald Trump den Gewinn verwendet, weiß er auch schon.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-trump-media-aktie-mit-fulminantem-boersendebuet-milliardenwert-erreicht-a-09aab3e2-ab41-46de-8365-13bec2911219",
      "image_title": "Trumps Medienfirma legt erfolgreiches Börsendebüt hin - Chris Delmas / AFP"
    },
    {
      "title": "Mögliche Gewinne bei EU-Wahl Die Rechtspopulisten sind ein Scheinriese – und trotzdem gefährlich Eine Kolumne von Michael Sauga",
      "teaser": "Europas Rechtspopulisten könnten bei den EU-Wahlen stark zulegen. Dabei ist die Bewegung zerstritten, in Italien scheinen sich die Radikalen zudem in Moderate verwandelt zu haben. Alles also halb so wild?",
      "url": "https://www.spiegel.de/wirtschaft/rechtspopulisten-vor-der-europawahl-zerstritten-aber-gefaehrlich-a-cc72a6f4-be26-4914-bb3d-736eed4b414f",
      "image_title": "Die Rechtspopulisten sind ein Scheinriese – und trotzdem gefährlich - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Nach mehreren Verstößen Verbraucherzentrale mahnt chinesische Shopping-App Temu ab",
      "teaser": "Manipulative Designs und irreführende Rabatthöhen: Bei der Billigplattform Temu wurden diverse Verstöße gegen die Gesetze zum Verbraucherschutz festgestellt. Dem Unternehmen droht nun eine Klage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-verbraucherzentrale-mahnt-chinesische-shopping-app-wegen-verstoessen-ab-a-81c7a68c-2641-4b71-9daa-634c3bc1c1de",
      "image_title": "Verbraucherzentrale mahnt chinesische Shopping-App Temu ab - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Neue Daten In Deutschland lebt jedes fünfte Kind in Armut",
      "teaser": "Immer mehr Menschen in Deutschland gelten laut einer Studie als einkommensarm. Etwa die Hälfte der Betroffenen sind Rentner oder Erwerbstätige. Dabei offenbaren sich große regionale Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kinderarmut-jedes-fuenfte-kind-in-deutschland-leidet-unter-armut-a-d17ca4ca-48e8-4ec1-83d3-d4770d5a09a7",
      "image_title": "In Deutschland lebt jedes fünfte Kind in Armut - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Umbau beim Mobilfunkanbieter Vodafone Deutschland streicht 2000 Stellen",
      "teaser": "In den kommenden zwei Jahren will Vodafone rund 400 Millionen Euro einsparen und baut dabei 13 Prozent der Belegschaft ab. Kosten sollen nicht nur im personellen Bereich reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vodafone-deutschland-streicht-2000-stellen-a-b72ed52b-d3ef-4b87-bcca-a5c019392e0e",
      "image_title": "Vodafone Deutschland streicht 2000 Stellen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wichtige Hamburger Verkehrsader Entscheidung über Zukunft der Köhlbrandbrücke vertagt",
      "teaser": "Sie ist Wahrzeichen Hamburgs, ein wichtiger Teil der Infrastruktur der Hansestadt – und marode. Der Senat wollte diese Woche über den Ersatz der Brücke entscheiden. Ein Zwist zwischen SPD und Grünen hat das nun verhindert.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-verkehrsader-zukunft-der-maroden-koehlbrandbruecke-bleibt-ungewiss-a-9b884437-ea8b-45e9-8a9c-3e79f2fb97c0",
      "image_title": "Entscheidung über Zukunft der Köhlbrandbrücke vertagt - Christian Charisius / dpa"
    },
    {
      "title": "Proteste in London Britische Landwirte fürchten wegen Brexit-Politik um ihre Existenz",
      "teaser": "Britische Bauern haben sich vor dem Londoner Parlament versammelt, um ihrem Ärger über beim Brexit ausgehandelte Abkommen Luft zu machen. Ihre Befürchtung: Die Lebensmittelimporte bedrohten die einheimische Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-brexit-politik-sorgt-fuer-proteste-der-britischen-landwirte-a-838973e4-e851-4d06-b09b-a891ad2c0f0a",
      "image_title": "Britische Landwirte fürchten wegen Brexit-Politik um ihre Existenz - Henry Nicholls / AFP"
    },
    {
      "title": "Kündigungen in Krisenzeiten Gut entlassen, wie geht das?",
      "teaser": "Sophia von Rundstedt, 51, berät Unternehmen, wenn diese Mitarbeiter loswerden müssen. Hier erklärt sie, welche Fehler Chefs dabei machen und was hinter der aktuellen Kündigungswelle steckt. Ein Interview von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/kuendigungen-in-krisenzeiten-wie-geht-gutes-entlassen-sophia-von-rundstedt-a-d514ad81-444e-4db9-94d4-d0455750e73f",
      "image_title": "Gut entlassen, wie geht das? - Alex Kraus / DER SPIEGEL"
    },
    {
      "title": "Abkehr von Adidas Ex-DFB-Präsident Zwanziger verteidigt Vertrag mit Nike",
      "teaser": "Der Wechsel des Deutschen Fußball-Bundes von Adidas zu Nike sorgte für viel Empörung. Laut dem früheren Verbandspräsidenten Theo Zwanziger war der neue Ausrüstervertrag mit Nike aber »wirtschaftlich wie rechtlich« alternativlos.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-aus-ex-dfb-praesident-theo-zwanziger-verteidigt-vertrag-mit-nike-a-8653e1b0-43d3-4517-b42e-92b1bee8c752",
      "image_title": "Ex-DFB-Präsident Zwanziger verteidigt Vertrag mit Nike - Michael Probst / AP"
    },
    {
      "title": "Tarifstreit mit der GDL beigelegt Deutsche Bahn informiert über die Details",
      "teaser": "Wie sieht die Einigung der Bahn mit der Lokführergewerkschaft GDL genau aus? Das Statement von Bahn-Vorstand Martin Seiler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-informiert-ueber-die-einigung-mit-der-gdl-livestream-a-e2431dfd-ee54-4a24-9b8e-ff0263365326",
      "image_title": "Deutsche Bahn informiert über die Details - Annette Riedl / dpa"
    },
    {
      "title": "Tarifstreit bei der Bahn Haben sich die Streiks gelohnt, Herr Weselsky?",
      "teaser": "Der monatelange Arbeitskampf zwischen Deutscher Bahn und Lokführergewerkschaft ist beigelegt. GDL-Chef Claus Weselsky über die Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-und-deutscher-bahn-einigen-sich-das-sagt-claus-weselsky-livestream-a-05dbbc22-8415-463c-b4cd-4daa465f69ee",
      "image_title": "Haben sich die Streiks gelohnt, Herr Weselsky? - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Einigung nach Arbeitskampf GDL setzt 35-Stunden-Woche bei der Bahn durch – ab 2029",
      "teaser": "In der Tarifeinigung kommt die Deutsche Bahn den Lokführern bei der Arbeitszeit nun stufenweise weiter entgegen – bei vollem Lohnausgleich. Freiwillig soll aber auch mehr gearbeitet werden dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gdl-setzt-35-stundenwoche-durch-ab-2029-a-8a7cb906-cd86-4182-97f8-03e5c4c8afb5",
      "image_title": "GDL setzt 35-Stunden-Woche bei der Bahn durch – ab 2029 - Hannes P. Albert / dpa"
    },
    {
      "title": "Folgen der Teil-Legalisierung Darf in Biergärten bald gekifft werden?",
      "teaser": "Mit der teilweisen Legalisierung von Cannabis ist das Rauchen von Marihuana mit Ausnahmen auch im öffentlichen Raum erlaubt. Das dürfte Folgen haben für Biergärten und Raucherkneipen.",
      "url": "https://www.spiegel.de/wirtschaft/service/cannabis-teillegalisierung-kiffen-bald-womoeglich-auch-im-biergarten-a-3756a4b3-ef92-4e1e-b8c1-400fd355f4b8",
      "image_title": "Darf in Biergärten bald gekifft werden? - Michaela Rehle / Bloomberg / Getty Images"
    },
    {
      "title": "Größtes Plus seit 50 Jahren Ex-Schuldensünder Portugal erzielt Haushaltsüberschuss",
      "teaser": "António Costa gelangen in Portugal weitgehende Wirtschaftsreformen: Der Regierungschef ist nun nicht mehr im Amt, doch das lange als Schuldensünder bekannte Land erzielte unter ihm ein historisches Haushaltsplus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ex-schuldensuender-portugal-erzielt-historischen-haushaltsueberschuss-a-855c8fd6-5897-44a8-96da-d11b692ade6d",
      "image_title": "Ex-Schuldensünder Portugal erzielt Haushaltsüberschuss - João Almeida / dpa"
    }
  ]
}