{
  "timestamp": "2024-11-03T11:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Volkswagen in der Krise VW-Konzernchef sieht keine Alternative zu Sparprogramm",
      "teaser": "Einstellungsstopps, Altersteilzeit, Ruhestandregelungen: VW-Chef Oliver Blume hält einen Sparplan für den Autokonzern für unausweichlich. Auch das Management soll weniger Bonuszahlungen erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-chef-oliver-blume-sieht-keine-alternative-zu-sparprogramm-a-e9d1b261-6ed8-4b68-bb69-f087e6a0a0d2",
      "image_title": "VW-Konzernchef sieht keine Alternative zu Sparprogramm - Britta Pedersen / dpa"
    },
    {
      "title": "Wahlappell »New York Times« warnt vor Trump",
      "teaser": "Die »New York Times« hat in einem Meinungsbeitrag mit deutlichen Worten Position im US-Wahlkampf bezogen. Und hält es damit anders als die Konkurrenz von der »Washington Post«.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-new-york-times-warnt-vor-donald-trump-a-d7fd380a-9f1f-4aa8-8530-41d40e564c0a",
      "image_title": "»New York Times« warnt vor Trump - Brian Snyder / REUTERS"
    },
    {
      "title": "Harris gegen Trump Pick-up, Eigenheim, eine Tochter, die aufs College soll – Leute wie diese könnten die Wahl entscheiden",
      "teaser": "Die Demokratin Kamala Harris und der Republikaner Donald Trump überbieten sich im US-Wahlkampf mit Versprechen für Arbeitnehmerinnen und Arbeitnehmer. Wer kann bei Amerikas Mittelschicht punkten? Von Ines Zöttl, Dearborn Heights",
      "url": "https://www.spiegel.de/wirtschaft/kamala-harris-und-donald-trump-kaempfen-um-die-mittelschicht-wie-punkten-sie-a-4bfc2509-cb0e-4129-9530-722de7f60e30",
      "image_title": "Pick-up, Eigenheim, eine Tochter, die aufs College soll – Leute wie diese könnten die Wahl entscheiden - Privat",
      "author": "Ines Zöttl, Dearborn Heights"
    },
    {
      "title": "Hohe Krankenstände in Unternehmen Sind die Deutschen ein Volk von Blaumachern?",
      "teaser": "Die Krankenstände sind so hoch wie noch nie. Ist daran die elektronische Krankschreibung schuld? Nein, glaubt der Chefmediziner der Deutschen Post, Andreas Tautz. Er vermutet andere Ursachen. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/telefonische-krankschreibung-sind-die-deutschen-ein-volk-von-blaumachern-a-25a1f490-117b-4521-ba03-0e6c236284ee",
      "image_title": "Sind die Deutschen ein Volk von Blaumachern? - Bernd Weißbrod / dpa"
    },
    {
      "title": "Teure Heizung Vorsicht, Fernwärme! Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bundesregierung und Kommunen wollen die Fernwärmenetze ausbauen. Doch für Kunden ist diese Heizungsart oft teuer. Vor allem dann, wenn sie Mieter sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/teure-heizung-vorsicht-fernwaerme-kolumne-a-afdd6b16-e026-41ff-b647-45306fcb848a",
      "image_title": "Vorsicht, Fernwärme! - Maskot / Getty Images"
    },
    {
      "title": "Zu spät, zu teuer Verbraucherzentrale kritisiert Regierungspläne zu Smart Metern",
      "teaser": "Intelligente Zähler sind die Basis dafür, dass Haushalte vom Auf und Ab der Strombörse profitieren können. Verbraucherschützer schlagen nun Alarm, weil die Smart Meter teurer werden könnten als geplant. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-verbraucherzentrale-kritisiert-regierungsplaene-zu-smart-metern-a-80b534fd-bf74-4570-acf3-d141ef49d417",
      "image_title": "Verbraucherzentrale kritisiert Regierungspläne zu Smart Metern - Michael Buholzer / KEYSTONE / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Nach 25 Jahren Nvidia verdrängt Intel aus dem Dow-Jones-Index",
      "teaser": "Der Dow Jones ist eines der wichtigsten Börsenbarometer der Welt. Jetzt verliert Intel seinen Platz im Index ausgerechnet an KI-Profiteur Nvidia. Für den kriselnden Konzern ist das keine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/nvidia-verdraengt-intel-aus-dem-dow-jones-index-a-11e388ed-ec50-4b3f-b6b8-9b15164bdf84",
      "image_title": "Nvidia verdrängt Intel aus dem Dow-Jones-Index - Li Jianguo / Xinhua / IMAGO"
    },
    {
      "title": "Umfrage der IG Metall Mehr als 80 Prozent der Tesla-Mitarbeiter in Grünheide überlastet",
      "teaser": "Gewerkschafter üben schwere Kritik an den Arbeitsbedingungen bei Tesla: Neun von zehn Angestellten klagen über Schmerzen, wie eine Befragung zeigt. In der Fabrik in Grünheide herrscht seit Längerem ein hoher Krankenstand.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-gruenheide-mehr-als-80-prozent-der-mitarbeiter-ueberlastet-a-3539cb22-5705-4fc1-af4e-e74dd142eda9",
      "image_title": "Mehr als 80 Prozent der Tesla-Mitarbeiter in Grünheide überlastet - Jörg Carstensen / dpa"
    },
    {
      "title": "Beschlüsse der Bundesregierung Arbeitsagentur geht härter gegen Bürgergeldempfänger vor, die nicht kooperieren",
      "teaser": "Falls ein Bürgergeldempfänger Termine versäumt oder Arbeit ablehnt, kann er künftig zu einem Ein-Euro-Job verdonnert werden. Die Bundesagentur für Arbeit setzt damit Vorgaben der Bundesregierung vom Juli um.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-arbeitsagentur-geht-haerter-gegen-empfaenger-vor-die-nicht-kooperieren-a-aecce8a6-f572-4d52-b1cd-24e91ea41e2c",
      "image_title": "Arbeitsagentur geht härter gegen Bürgergeldempfänger vor, die nicht kooperieren - Martin Schutt / dpa"
    },
    {
      "title": "Textilgründerin Danica Lause Der amerikanische Traum lebt",
      "teaser": "Eine junge Unternehmerin aus Wisconsin hat vorgemacht, was die große Politik den US-Bürgerinnen und Bürgern in Sonntagsreden verspricht: Sie hat die Textilproduktion aus China zurückgeholt. Aus Milwaukee berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-der-amerikanische-traum-lebt-gruenderin-danica-lause-a-848634ba-2f65-4530-9dc1-ea1cddc1ed22",
      "image_title": "Der amerikanische Traum lebt - Mark Hoffman / Milwaukee Journal Sentinel / USA TODAY Network / IMAGO"
    },
    {
      "title": "Fanta, Sprite, Coca-Cola, MezzoMix Coca-Cola Österreich warnt vor möglichen Metallteilchen in Halbliterflaschen",
      "teaser": "In Österreich ist in einer Abfüllanlage von Coca-Cola ein Sieb gebrochen. Durch das Leck könnten Metallteilchen in Flaschen gekommen sein. Möglich, dass auch einige davon nach Deutschland gelangt sind.",
      "url": "https://www.spiegel.de/wirtschaft/fanta-sprite-und-co-coca-cola-oesterreich-warnt-vor-moeglichen-metallteilchen-in-halbliterflaschen-a-ab3bc841-1a9e-4217-aba2-8aadc4d3c35b",
      "image_title": "Coca-Cola Österreich warnt vor möglichen Metallteilchen in Halbliterflaschen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Wege aus der Wirtschaftskrise »Wir brauchen Philosophen in den Chefetagen«",
      "teaser": "Der Erkenntnistheoretiker Markus Gabriel erklärt, wie ethischer Kapitalismus die Demokratie retten kann – und was vegane Teewurst damit zu tun hat. Ein SPIEGEL-Gespräch von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/markus-gabriel-ueber-ethischen-kapitalismus-wir-brauchen-philosophen-in-den-chefetagen-a-a9dae10f-4781-439c-891b-969f34530352",
      "image_title": "»Wir brauchen Philosophen in den Chefetagen« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Erneuerbare Energien Investitionen in Stromnetze verdoppeln sich",
      "teaser": "Die hohen Kosten für neue Stromtrassen belasten die Industrie. Doch der Ausbau der Leitungen beschleunigt sich und dürfte die Preissteigerungen bremsen. Bei lokalen Netzen könnten die Entgelte sogar sinken.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-investitionen-in-stromnetze-verdoppeln-sich-und-bremsen-preissteigerungen-a-47940fcf-c60a-4b53-b6c2-4b15e5f41ee5",
      "image_title": "Investitionen in Stromnetze verdoppeln sich - penofoto / IMAGO"
    },
    {
      "title": "Kleine Renaissance der dreckigen Energie Fast 30 Prozent des deutschen Stroms kamen im Oktober aus Kohle",
      "teaser": "Wenig Wind und teures Gas haben dazu geführt, dass Deutschland zu Herbstbeginn ungewöhnlich viel Kohlestrom erzeugt hat. Für das Gesamtjahr fällt die Bilanz bislang allerdings besser aus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-deutschland-erzeugt-im-oktober-ungewoehnlich-viel-kohlestrom-a-53b8a5dd-32da-4d83-a40c-5a35b8808144",
      "image_title": "Fast 30 Prozent des deutschen Stroms kamen im Oktober aus Kohle - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "EY-Studie Fast jeder zweite deutsche Industriebetrieb will ins Ausland expandieren",
      "teaser": "Im eigenen Land investieren? Die Mehrheit deutscher Industriebetriebe hält dafür die Rahmenbedingungen offenbar für zu schlecht – und macht längst andere Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-fast-jeder-zweite-industriebetrieb-will-ins-ausland-expandieren-a-2016e04c-6c8c-460a-919e-1daaafe22b6f",
      "image_title": "Fast jeder zweite deutsche Industriebetrieb will ins Ausland expandieren - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Autokonzern in der Krise Welches VW-Werk muss schließen?",
      "teaser": "Die VW-Bosse wollen Löhne kürzen und Werke dichtmachen, der Betriebsrat läuft Sturm. In Osnabrück, einem der kleinsten Standorte, geht die Angst um. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-osnabrueck-in-sorge-welches-vw-werk-ist-bedroht-a-a8cadd88-71d4-4419-b5c1-96ac228acf04",
      "image_title": "Welches VW-Werk muss schließen? - Axel Schmidt / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Positive Quartalsprognose Intels neue Hoffnung",
      "teaser": "Auch in der jüngsten Bilanz fallen die Zahlen von Intel wieder tiefrot aus. Trotzdem schöpfen die Anleger Hoffnung. Der Ausblick ist verhalten optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/intel-rote-zahlen-positive-quartalsprognose-a-fd3d8dab-5d02-4acf-b9ab-e4da198c9d5d",
      "image_title": "Intels neue Hoffnung - Andrej Sokolow / dpa"
    },
    {
      "title": "Tarifstreit Boeing bessert Lohnangebot für seine Arbeiter auf 38 Prozent nach",
      "teaser": "Der US-Flugzeugbauer Boeing hat seinen wütenden Arbeitern derzeit wenig entgegenzusetzen. Um den Tarifstreit endlich zu beenden, erhöht der Vorstand nun noch einmal sein Angebot.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-bessert-lohnangebot-im-tarifstreit-fuer-seine-arbeiter-auf-38-prozent-nach-a-69a9a19b-3990-446e-af65-5975634f6dd4",
      "image_title": "Boeing bessert Lohnangebot für seine Arbeiter auf 38 Prozent nach - Randall Hill / REUTERS"
    },
    {
      "title": "80 Wochen Einschränkungen und Sperrungen Bahnreisende am Niederrhein müssen sich auf langes Chaos einstellen",
      "teaser": "Europas Bahnunternehmen wollen Nordsee und Mittelmeer mit einer Güterzugstrecke verbinden. Am Niederrhein geht das gewaltige Bauprojekt in die entscheidende Phase. Für Reisende bedeutet das nichts Gutes.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bahnreisende-am-niederrhein-muessen-sich-auf-langes-chaos-einstellen-a-eff45268-7767-46de-bfb0-b0c08fb0e308",
      "image_title": "Bahnreisende am Niederrhein müssen sich auf langes Chaos einstellen - Oliver Berg / dpa"
    },
    {
      "title": "Starke iPhone-Nachfrage Apple meldet Milliardengewinn trotz Zahlung von Steuerschulden",
      "teaser": "Nach jahrelangem Streit mit der EU-Kommission zahlte Apple endlich seine Steuerschulden in Irland. Die Belastung steckte der US-Konzern locker in einem Quartal weg.",
      "url": "https://www.spiegel.de/wirtschaft/apple-meldet-milliardengewinn-trotz-zahlung-von-steuerschulden-starke-iphone-nachfrage-a-c692801b-6074-46ea-9365-95fe3aa91a26",
      "image_title": "Apple meldet Milliardengewinn trotz Zahlung von Steuerschulden - Andrej Sokolow / dpa"
    }
  ]
}