{
  "timestamp": "2024-09-28T22:01:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erhöhung zum Jahreswechsel So rechnet sich das Deutschlandticket auch für Sie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Das 49-Euro-Ticket wird im nächsten Jahr zum 58-Euro-Ticket. Die Preisanhebung ist nicht für alle nachvollziehbar. Doch die deutschlandweite Fahrkarte lohnt sich auch dann noch für viele. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschlandticket-so-rechnet-es-sich-auch-fuer-sie-a-5a6c19e4-c912-4bf2-9af2-66f0b4bb53f6",
      "image_title": "So rechnet sich das Deutschlandticket auch für Sie - Micha Korb / pressefoto_korb / picture alliance"
    },
    {
      "title": "Geschäftszahlen des Agrarkonzerns Abschreibungen belasten Baywa – 290 Millionen Verlust",
      "teaser": "Der kriselnde Agrarkonzern Baywa hat mit Verspätung die Geschäftszahlen für das erste Halbjahr vorgestellt. Unterm Strich steht ein deutliches Minus. Dazu beigetragen haben auch zuvor verkündete Millionen-Abschreibungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-abschreibungen-belasten-agrarkonzern-290-millionen-verlust-a-4b275ecb-5233-405f-b57e-25534a85c33a",
      "image_title": "Abschreibungen belasten Baywa – 290 Millionen Verlust - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Ärger im Tesla-Werk Elon Musk will sich mit Krankenstand in Grünheide befassen",
      "teaser": "»Klingt verrückt«: Bis zu 15 Prozent der Mitarbeiter sollen sich in der Tesla-Fabrik im brandenburgischen Grünheide zeitgleich krankgemeldet haben. Die Werksleitung reagierte mit Hausbesuchen. Jetzt meldet sich Konzernchef Musk zu Wort.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-tesla-chef-will-sich-mit-krankenstand-im-werk-gruenheide-befassen-a-3087f988-1cff-4dde-b381-e65eb3a16619",
      "image_title": "Elon Musk will sich mit Krankenstand in Grünheide befassen - Marc Piasecki / Getty Images"
    },
    {
      "title": "Schwache Pkw-Nachfrage VW senkt erneut Prognose",
      "teaser": "Es läuft nicht bei VW: Der kriselnde Konzern musste abermals seine Erwartungen für das laufende Geschäftsjahr zurückschrauben. Probleme bereitet vor allem die Kernmarke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-konzern-kappt-erneut-prognose-a-a75d44c9-c9dd-4d83-8597-496a8557ac44",
      "image_title": "VW senkt erneut Prognose - Sina Schuldt / dpa"
    },
    {
      "title": "Agrarkonzern in der Krise BayWa muss 222 Millionen Euro abschreiben",
      "teaser": "Der Agrarkonzern BayWa fiel wegen gestiegener Zinsen in eine tiefe Krise. Ein Gutachten macht Hoffnung, doch das Unternehmen muss den Wert von Beteiligungen gewaltig stutzen – besonders beim Geschäft mit Erneuerbaren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-muss-222-millionen-euro-abschreiben-a-eec042e0-c84e-43d3-b150-bee609649ac0",
      "image_title": "BayWa muss 222 Millionen Euro abschreiben - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Zahlen für 2023 Deutschland zahlt knapp zehn Milliarden Euro für internationale Klimafinanzierung",
      "teaser": "Schädliche Emissionen der Industrienationen gehen zulasten vieler Entwicklungsländer. Die sollen entschädigt werden, Deutschland hat 2023 seinen Anteil gezahlt.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-deutschland-zahlt-knapp-zehn-milliarden-euro-fuer-internationale-klimafinanzierung-a-6f712d86-d20a-4869-8a62-579aa220791b",
      "image_title": "Deutschland zahlt knapp zehn Milliarden Euro für internationale Klimafinanzierung - imageBROKER / Birgit Seifert / imageBROKER RF / Getty Images"
    },
    {
      "title": "Streit über Alterssicherung Wirtschaftsverbände kritisieren geplante Rentenreform scharf",
      "teaser": "»Das Rentenpaket II gehört ins Museum für vermurkste Reformen«: Arbeitgeberpräsident Dulger empört sich über die Ampelpläne zur Alterssicherung. Leidtragende seien die Jungen, Arbeit werde »immer unattraktiver«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-bda-chef-rainer-dulger-und-vdma-kritisieren-geplante-reform-a-3ec07d09-f1a5-42e1-a688-a1a501a1f5d0",
      "image_title": "Wirtschaftsverbände kritisieren geplante Rentenreform scharf - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Infrastruktur in der Krise Schweizer Bahnchef empfindet Mitleid mit Fahrgästen in Deutschland",
      "teaser": "Die Probleme bei der Deutschen Bahn sorgen auch international für Schlagzeilen. Der Chef der Schweizer Bahnen fühlt mit den Kunden hierzulande mit, will arg verspätete Züge aber wohl weiterhin nicht in sein Land lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-vincent-ducrot-bahnchef-der-schweiz-hat-mitleid-mit-fahrgaesten-in-deutschland-a-d66095ee-df9d-4d01-ac2f-86da1b0ec36f",
      "image_title": "Schweizer Bahnchef empfindet Mitleid mit Fahrgästen in Deutschland - Jochen Eckel / picture alliance"
    },
    {
      "title": "Gläubiger wollen ihr Geld zurück Auf der Suche nach Benkos verschwundenen Milliarden",
      "teaser": "René Benko war einer der reichsten Männer Europas, doch nach seiner Pleite ist er angeblich ohne Vermögen. Hat er es versteckt? Gläubiger, Anwälte, Detektive jagen dem Geld hinterher. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-glaeubiger-anwaelte-und-detektive-auf-der-jagd-nach-den-verschwundenen-milliarden-a-45860b98-e486-47c6-b1f7-73dec7ddc2a4",
      "image_title": "Auf der Suche nach Benkos verschwundenen Milliarden - Eibner-Pressefoto / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Zögernde Einstellungsbereitschaft Zahl der Arbeitslosen bleibt ungewöhnlich hoch – Quote bei 6,0 Prozent",
      "teaser": "Die Herbstbelebung fällt schwach aus. Die Zahl der Arbeitslosen sank im September nur minimal auf 2,806 Millionen. Von der sonst üblichen Erholung des Arbeitsmarkts ist nichts zu sehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-zahl-bleibt-ungewoehnlich-hoch-quote-bei-6-0-prozent-a-099f7660-bca8-4e54-9e2f-ee4328f7cc99",
      "image_title": "Zahl der Arbeitslosen bleibt ungewöhnlich hoch – Quote bei 6,0 Prozent - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Betrug mit Schrottimmobilien Bundestag verabschiedet Gesetz gegen Zwangsversteigerungs-Trick",
      "teaser": "Wer ein Haus bei einer Zwangsversteigerung kauft, kann dort anfallende Mieten kassieren, auch wenn er für die Immobilie selbst nicht zahlt. Leidtragende sind oft die Mieter. Künftig sollen Kommunen gegen die neuen Eigner vorgehen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilien-betrug-bundestag-verabschiedet-gesetz-gegen-zwangsversteigerungs-trick-a-315f7559-9e88-4427-be6e-353c0fbc8bf0",
      "image_title": "Bundestag verabschiedet Gesetz gegen Zwangsversteigerungs-Trick - Sabine Gudath / IMAGO"
    },
    {
      "title": "Stimmen zum Rentenpaket II »Alle haben vertragstreu zu sein«",
      "teaser": "Vor der Debatte im Bundestag über das Rentenpaket II bringen sich SPD und FDP in Stellung. Der Chef der Sozialdemokraten, Lars Klingbeil, schickt eine Mahnung an die Liberalen. Wer sagt was?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-im-bundestag-alle-haben-vertragstreu-zu-sein-das-sagen-politiker-vor-der-debatte-a-9981a90d-7a2e-41ab-8233-8faed2ba541b",
      "image_title": "»Alle haben vertragstreu zu sein« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Angriff der Unicredit Kann die deutsche Politik eine Übernahme der Commerzbank verhindern, Herr Schick?",
      "teaser": "Die Commerzbank-Pläne der Unicredit sorgen für heftige Reaktionen deutscher Politiker. Finanzexperte Gerhard Schick ärgert sich über eine »antiitalienische Stimmung« und sagt, warum er trotzdem gegen eine Übernahme ist. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-und-unicredit-kann-die-deutsche-politik-eine-uebernahme-verhindern-a-a9f8cc8f-31a4-4637-99a6-9ef3b0085f78",
      "image_title": "Kann die deutsche Politik eine Übernahme der Commerzbank verhindern, Herr Schick? - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Medienbericht Beiträge für private Krankenversicherer werden wohl deutlich steigen",
      "teaser": "Im Schnitt sollen die Prämien bei privaten Versicherern bald um 18 Prozent steigen. Das berichtet die »Süddeutsche Zeitung« unter Berufung auf Verbandsangaben. Grund sind demnach Folgen der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/private-krankenversicherung-beitraege-werden-wohl-deutlich-steigen-a-8031e6c1-3bc8-407c-bbe5-cd737762dd22",
      "image_title": "Beiträge für private Krankenversicherer werden wohl deutlich steigen - Ralph Lueger / IMAGO"
    },
    {
      "title": "Autozulieferer Schaeffler-Vorstandschef Rosenfeld kündigt Stellenstreichungen an",
      "teaser": "Vor zwei Monaten gab Autozulieferer ZF bekannt, einen massiven Stellenabbau zu planen. Nun spricht auch Konkurrent Schaeffler von geplanten Streichungen. Grund ist eine Fusion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schaeffler-autozulieferer-kuendigt-stellenstreichungen-an-a-6539449e-4730-437c-9443-e105db21589a",
      "image_title": "Schaeffler-Vorstandschef Rosenfeld kündigt Stellenstreichungen an - Bloomberg / Getty Images"
    },
    {
      "title": "Drei Erkenntnisse aus der Herbstprognose Warum Deutschland schon wieder eine Rezession droht",
      "teaser": "Die Bundesrepublik steckt in einer tiefgreifenden Strukturkrise, zu diesem Ergebnis kommen führende Wirtschaftsforscher. Woher kommt sie – und wie ließe sie sich lösen? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-warum-deutschland-schon-wieder-eine-rezession-droht-drei-erkenntnisse-aus-der-herbstprognose-a-315c6dbf-afc5-4243-99f7-b6d00d1772b1",
      "image_title": "Warum Deutschland schon wieder eine Rezession droht - Hendrik Schmidt / picture alliance / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Marode Infrastruktur »Es ist Wahnsinn, wie wir Verkehr heute finanzieren«",
      "teaser": "Brücken kollabieren, die Bahn blamiert sich vor der Welt: Das deutsche Verkehrssystem hat große Probleme. Die Ökonomin Philippa Sigl-Glöckner sieht die Ursache in Regeln wie der Schuldenbremse und in der Angst vor den Wählern. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkehr-und-infrastruktur-oekonomin-philippa-sigl-gloeckner-ueber-die-gruende-des-investitionsstaus-a-3c5b553e-d614-4ec2-a623-df4cfdd25694",
      "image_title": "»Es ist Wahnsinn, wie wir Verkehr heute finanzieren« - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Geplante Übernahme der Commerzbank Giftpfeile aus Deutschland, Triumphgeheul aus Italien",
      "teaser": "In Italien jubeln Politik und Wirtschaft über UniCredit-Chef Andrea Orcel. Der will unverdrossen und allem Widerstand zum Trotz die Commerzbank übernehmen. Endlich einmal zeige ein Landsmann den Deutschen, was Stärke ist. Von Tim Bartz und Frank Hornig, Frankfurt am Main und Rom",
      "url": "https://www.spiegel.de/wirtschaft/unicredit-plant-uebernahme-der-commerzbank-italiener-feiern-den-blitzkrieg-italiano-a-f5751915-6e9e-4b24-8f83-680d3e7d2259",
      "image_title": "Giftpfeile aus Deutschland, Triumphgeheul aus Italien - ROPI / picture alliance",
      "author": "Tim Bartz und Frank Hornig, Frankfurt am Main und Rom"
    },
    {
      "title": "Rabattaktionen Aldi-Süd holt sich klare Abfuhr vom EuGH",
      "teaser": "Bananen zum Sonderpreis, 23 Prozent reduziert – mit solchen Angeboten locken Supermärkte ihre Kunden. Handelt es sich dabei wirklich um Schnäppchen oder wird gemogelt? Der Europäische Gerichtshof hat jetzt klar entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-sued-holt-sich-klare-abfuhr-vom-europaeischen-gerichtshof-a-773e9b4b-4ed3-4ce8-b972-66ea38949dcb",
      "image_title": "Aldi-Süd holt sich klare Abfuhr vom EuGH - Andreas Arnold / dpa"
    }
  ]
}