{
  "timestamp": "2024-10-23T07:01:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaft in der Dauerkrise Kommt jetzt die Massenarbeitslosigkeit zurück?",
      "teaser": "Die Wirtschaft stagniert, die Zahl der Jobsuchenden steigt, Erinnerungen an die düstere Lage vor 20 Jahren werden wach. Noch kann sich die Regierung gegen die Talfahrt stemmen. Ein Vorbild hat sie. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-der-dauerkrise-kommt-jetzt-die-massenarbeitslosigkeit-zurueck-a-2bc68aa4-5cc3-418a-8990-890e1c5700dc",
      "image_title": "Kommt jetzt die Massenarbeitslosigkeit zurück? - Jens Kalaene / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Reformvorschläge für Sozialleistungen Lindner will Ukrainern Bürgergeld streichen",
      "teaser": "Finanzminister Lindner will Milliarden Euro beim Bürgergeld sparen. Deshalb sollen Ukrainer einen neuen Rechtsstatus erhalten. Auch die Übernahme von Wohnkosten will er stark reformieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialleistungen-christian-lindner-will-ukrainern-buergergeld-streichen-a-aaf26ffa-439e-429d-a5f9-fa79d6c49655",
      "image_title": "Lindner will Ukrainern Bürgergeld streichen - Anna Ross / dpa"
    },
    {
      "title": "Jahresprognose ausgesetzt Starbucks auch unter neuem Chef mit Problemen",
      "teaser": "Der neue Starbucks-Chef könnte in seinem ersten Jahr weit mehr als 100 Millionen Dollar verdienen – wenn die Umsätze stimmen. Bisher will ihm der Turnaround nicht gelingen, die Kaffeehauskette vermeldet schwache Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/starbucks-auch-unter-neuem-chef-mit-problemen-a-036c9c47-ce1c-4b00-9cac-d05b72ff4f2a",
      "image_title": "Starbucks auch unter neuem Chef mit Problemen - Anushree Fadnavis / REUTERS"
    },
    {
      "title": "Jährliche Verluste im sechsstelligen Bereich Bahn schließt Co-Working-Standorte an Bahnhöfen",
      "teaser": "Seit 2020 bot die Deutsche Bahn an ihren Bahnhöfen mobile Arbeitsplätze und Meetingräume an, doch sie wurden kaum genutzt. Wegen der hohen finanziellen Verluste will sich die Bahn deshalb von den Räumlichkeiten trennen.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-schliesst-coworking-standorte-an-bahnhoefen-a-5f00eab5-c580-48c6-bc4a-48d3b5d16e49",
      "image_title": "Bahn schließt Co-Working-Standorte an Bahnhöfen - Stefan Zeitz / IMAGO"
    },
    {
      "title": "49 Krankheitsfälle in zehn Bundesstaaten E.coli-Ausbruch bei McDonald’s – ein Todesfall bestätigt",
      "teaser": "Schuld waren wohl Zwiebeln im Burger: Dutzende Kunden von McDonald’s in den USA sind erkrankt, eine Person starb. Der Aktienkurs des Unternehmens fiel nach dem Kolibakterien-Ausbruch deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/mcdonalds-e-coli-ausbruch-in-zehn-usa-bundesstaaten-ein-todesfall-bestaetigt-a-fb2a1921-ebaa-41be-a840-dff704a0374c",
      "image_title": "E.coli-Ausbruch bei McDonald’s – ein Todesfall bestätigt - Charly Triballeau / AFP"
    },
    {
      "title": "»Deutschlandfonds« zur Investitionsförderung Habeck will Wirtschaft mit staatlicher Förderung ankurbeln",
      "teaser": "Die deutsche Wirtschaft lahmt, die Prognosen sind trüb. Wirtschaftsminister Habeck bringt deshalb erneut einen Investitionsfonds ins Spiel, der mittelständischen Betrieben ebenso helfen soll wie Konzernen und Start-ups.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftswachstum-robert-habeck-will-staatlichen-fonds-zu-investionsfoerderung-aufsetzen-a-7e2dd601-97f6-4337-b0b0-569bb17f4939",
      "image_title": "Habeck will Wirtschaft mit staatlicher Förderung ankurbeln - Andreas Arnold / dpa"
    },
    {
      "title": "Leitindex Dax schließt schwach, nur SAP stark – zu stark?",
      "teaser": "Nach einer starken Vorwoche geht es für den Dax derzeit abwärts. Größere Verluste verhinderte allein das Softwareunternehmen SAP. Dessen Quartalszahlen waren so gut, dass sie für das Unternehmen zum Problem werden könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-schliesst-schwach-nur-sap-stark-zu-stark-a-27b29ff4-2dac-4e3a-acf0-2a2b53ac381b",
      "image_title": "Dax schließt schwach, nur SAP stark – zu stark? - Eibner-Pressefoto / Florian Wiegan / Eibner / IMAGO"
    },
    {
      "title": "Insolvente Modemarke Deichmann sichert sich Esprit-Schuhmarkenrechte",
      "teaser": "Trotz ihrer Pleite bleibt die Marke Esprit in Deutschland erhalten: Die Kette Deichmann hat sich die Rechte für Schuhe gesichert. Der Textilbereich des insolventen Unternehmens ging laut Deichmann an einen weiteren Bieter.",
      "url": "https://www.spiegel.de/wirtschaft/deichmann-sichert-sich-esprit-schuhmarkenrechte-a-82036915-c5f5-411b-ac50-a1f69b39217b",
      "image_title": "Deichmann sichert sich Esprit-Schuhmarkenrechte - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Schwerwiegende Vorwürfe Ex-Chef der Modemarke Abercrombie & Fitch festgenommen",
      "teaser": "Michael Jeffries war Chef des Modelabels Abercrombie & Fitch. Nun muss er sich womöglich bald vor Gericht verantworten. Ermittler werfen ihm sexuelle Ausbeutung vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abercrombie-fitch-ex-chef-mike-jeffries-wegen-mutmasslicher-sexueller-ausbeutung-festgenommen-a-b23598b1-ca5e-4cb9-a350-9cdc3ecb458f",
      "image_title": "Ex-Chef der Modemarke Abercrombie & Fitch festgenommen - Mark Lennihan / AP"
    },
    {
      "title": "Wirtschaftswachstum IWF korrigiert Konjunkturprognose für Deutschland deutlich nach unten",
      "teaser": "Der Internationale Währungsfonds hat die Wachstumserwartungen für die deutsche Wirtschaft heruntergestuft. 2025 werde die Wirtschaftsleistung nur noch um 0,8 Prozent wachsen. Für dieses Jahr rechnet der IWF gar mit Stagnation.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-iwf-korrigiert-wachstumsprognose-fuer-deutschland-deutlich-nach-unten-a-d9d787eb-579c-4915-9430-8b0d78fc5c21",
      "image_title": "IWF korrigiert Konjunkturprognose für Deutschland deutlich nach unten - Christian Charisius / dpa"
    },
    {
      "title": "Nach Verzögerungen bei Wolfspeed Auch Autozulieferer ZF steigt aus Chipfabrik-Projekt im Saarland aus",
      "teaser": "Ein weiteres großes Chipfabrik-Projekt in Deutschland steht vor dem Aus: Nachdem der US-Konzern Wolfspeed seine Pläne für ein Werk im Saarland auf Eis gelegt hat, zieht nun der Autozulieferer ZF die Reißleine.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-zf-friedrichshafen-steigt-aus-chipfabrik-projekt-im-saarland-aus-a-ce96f8d3-3619-4663-ba76-85db0388e3ce",
      "image_title": "Auch Autozulieferer ZF steigt aus Chipfabrik-Projekt im Saarland aus - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Auftritt beim Arbeitgebertag Kanzler Scholz verspricht Aufweichung des Lieferkettengesetzes noch in diesem Jahr",
      "teaser": "Unternehmen in Deutschland halten das europäische Lieferkettengesetz für zu bürokratisch. Bundeskanzler Scholz hat nun versprochen, noch in diesem Jahr bürokratische Hürden abzubauen und sagte: »Das kommt weg.«",
      "url": "https://www.spiegel.de/wirtschaft/kanzler-olaf-scholz-ueber-lieferkettengesetz-das-kommt-weg-a-de1e8128-043a-47d1-8ab1-fe5d8f20d994",
      "image_title": "Kanzler Scholz verspricht Aufweichung des Lieferkettengesetzes noch in diesem Jahr - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Trotz Bedenken der EU-Kommission Ostseefischer dürfen weiter Hering fangen",
      "teaser": "Deutsche Fischer dürfen in der Ostsee weiter Hering fangen, auch wenn Wissenschaftler vor Überfischung warnen. Der Konflikt mit Russland verschärft die ökologischen Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/ostseefischer-duerfen-weiter-hering-fangen-dank-ausnahmegenehmigung-a-80d7d458-af3b-4be6-8f75-64bfb6dfba01",
      "image_title": "Ostseefischer dürfen weiter Hering fangen - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Höhere Ziele für Gesamtjahr SAP verspricht mehr Umsatz und Gewinn – Aktie steigt auf Rekordhoch",
      "teaser": "Gute Nachrichten aus Konzernen sind gerade rar. Umso besser kommt eine optimistische Prognose von SAP an. Die Aktie des Softwareherstellers reagierte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-verspricht-mehr-umsatz-und-gewinn-aktie-steigt-auf-rekordhoch-a-982c4c87-d7c2-415b-b13a-81bf7bd0ad5e",
      "image_title": "SAP verspricht mehr Umsatz und Gewinn – Aktie steigt auf Rekordhoch - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Vermögensbarometer 2024 Jüngere Generation bewertet finanzielle Lage positiv",
      "teaser": "Die Stimmung in Geldfragen verbessert sich offenbar. Besonders die Jüngeren sind zuversichtlich, zeigt eine Umfrage. Doch es gibt deutliche Unterschiede zwischen Männern und Frauen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegensbarometer-2024-juengere-generation-bewertet-finanzielle-lage-positiv-a-318db910-2342-492b-978c-c7c394b717e5",
      "image_title": "Jüngere Generation bewertet finanzielle Lage positiv - Maskot / mauritius images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Höhere Produktivität Arbeitszeit bei Vollzeitjobs gesunken",
      "teaser": "Weniger Stunden bei vollen Stellen und ein höherer Anteil an Teilzeit zeigen laut Statistikern einen deutlichen Wandel in der Arbeitswelt. Zugleich ist die Produktivität in den vergangenen Jahren deutlich gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-hoehere-produktivitaet-trotz-weniger-arbeitszeit-stunden-bei-vollzeitjobs-gesunken-a-1d01cce8-6edc-4df2-8ae6-e67ffa35dcf7",
      "image_title": "Arbeitszeit bei Vollzeitjobs gesunken - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Trotz Konjunkturflaute Steuereinnahmen im September deutlich gestiegen",
      "teaser": "Mit rund 86 Milliarden Euro haben Bund und Länder im September mehr Steuern eingenommen als im Vormonat. Nun wird die längerfristige Schätzung von Experten erwartet – die wirtschaftlichen Aussichten sind mau.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-mehr-einnahmen-im-september-fuer-bund-und-laender-trotz-konjunkturflaute-a-ad963cff-88a9-4667-af64-213a36db11c8",
      "image_title": "Steuereinnahmen im September deutlich gestiegen - Thomas Trutschel / IMAGO"
    },
    {
      "title": "Streit über Bildpräsentation Produktionsfirma verklagt Elon Musk und Tesla nach Robotaxi-Show",
      "teaser": "Während Teslas Robotaxi-Präsentation posierte Elon Musk vor einem dystopischen Bild. Nun verklagt ihn eine Produktionsfirma. Sie sieht Parallelen zum Film »Blade Runner 2049«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-produktionsfirma-verklagt-tesla-chef-nach-robotaxi-show-a-dbbfa9ce-3c74-4e09-9014-d581bf513675",
      "image_title": "Produktionsfirma verklagt Elon Musk und Tesla nach Robotaxi-Show - Tesla / AFP"
    },
    {
      "title": "Wirtschaftsforscher über Kryptowährungen »Für Bitcoins sprechen drei Gründe«",
      "teaser": "Ein Wertspeicher abseits staatlicher Kontrolle: So sieht der Ökonom Jonas Groß die Kryptowährung Bitcoin. Hier erklärt er die Chancen und Risiken für Anleger – und wovon unseriöse Nutznießer profitieren. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-hype-experte-ueber-chancen-und-risiken-der-krypto-szene-und-unserioese-nutzniesser-a-4abdc4ff-ccc0-4357-a98b-33287bbcbc88",
      "image_title": "»Für Bitcoins sprechen drei Gründe« - Flavio Coelho / Getty Images"
    },
    {
      "title": "SPIEGEL GELD Sollten Sie jetzt Bitcoins kaufen? Und wenn ja, wie?",
      "teaser": "800 Prozent Kursplus beim Bitcoin – und Sie sind immer noch nicht dabei. Hier erfahren Sie, ob Kryptowährungen etwas für Sie sind oder ob Sie besser die Finger davon lassen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-kurs-steigt-sollten-sie-jetzt-kaufen-und-wenn-ja-wie-a-86651ab5-3c67-4ecb-b6b9-06389d7174df",
      "image_title": "Sollten Sie jetzt Bitcoins kaufen? Und wenn ja, wie? - Ernestine Donnerberg / DER SPIEGEL",
      "author": "Udo Trichtl"
    }
  ]
}