{
  "timestamp": "2024-08-01T15:01:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dramatische Entwicklung Mietwohnungen in Deutschland werden knapper",
      "teaser": "Wohnungssuchende haben es immer schwerer: Laut einer Studie wurden im ersten Quartal in den sieben größten deutschen Städten 27 Prozent weniger Mietwohnungen angeboten als Anfang 2022.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mietwohnungen-in-deutschland-werden-knapper-a-ca744c52-8944-428a-a913-503f55ecba4c",
      "image_title": "Mietwohnungen in Deutschland werden knapper - Silas Stein / dpa"
    },
    {
      "title": "Energiewende Der Solarboom überfordert Deutschlands Stromnetze",
      "teaser": "Monatelang müssen manche auf einen Anschluss warten: Die Deutschen investieren wie verrückt in Solaranlagen, doch die Stromnetze kommen nicht mit. Wo die Energiewende wirklich stockt. Von Maria Marquart, Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-der-solarboom-bleibt-im-stromnetz-haengen-a-54cf4f1b-3596-452d-8efc-b908a13328f8",
      "image_title": "Der Solarboom überfordert Deutschlands Stromnetze - Sebastian Lock / DER SPIEGEL",
      "author": "Maria Marquart, Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Erstmals seit 2020 Britische Notenbank senkt den Leitzins",
      "teaser": "Die Bank of England vollzieht die Leitzinswende. Erstmals seit 2020 wird der geldpolitische Schlüsselsatz gesenkt – um einen Viertelpunkt auf fünf Prozent. Zugleich mahnen die Notenbanker angesichts der Teuerung zu Vorsicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bank-of-england-britische-notenbank-senkt-erstmals-seit-2020-den-leitzins-a-90d770f2-f570-4f66-b41d-24a0e65506bb",
      "image_title": "Britische Notenbank senkt den Leitzins - TOLGA AKMEN / EPA"
    },
    {
      "title": "Schlechte Zahlen Wirtschaftsministerium glaubt noch an Miniwachstum",
      "teaser": "Die deutsche Wirtschaft ist überraschend geschrumpft – doch das Ministerium von Robert Habeck gibt sich unbeirrt: Ein Wachstum im kommenden Jahr sei noch möglich. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-trotz-schrumpfung-ministerium-sieht-chancen-auf-kommendes-wachstum-a-e5b82d3e-d92b-41b4-ac1c-f215af0235a2",
      "image_title": "Wirtschaftsministerium glaubt noch an Miniwachstum - Kay Nietfeld / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Weniger Besucher, schlechtere Geschäfte Wie Olympia den Paris-Tourismus killt",
      "teaser": "Die Spiele bringen überraschende Verlierer hervor: Hotels und Restaurants leiden, weil betuchte Paris-Besucher verschreckt sind. Andere profitieren wirtschaftlich von dem Megaereignis – etwa der französische Staat. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/olympia-2024-wie-die-sommerspiele-den-paris-tourismus-killen-a-18e1fe14-1f6c-4163-b0ce-11b8be04db66",
      "image_title": "Wie Olympia den Paris-Tourismus killt - Sina Schuldt / dpa",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Grundsatzeinigung zwischen Eigentümern und Banken Rettungsplan für Agrarkonzern BayWa zeichnet sich ab",
      "teaser": "Für die hoch verschuldete BayWa gibt es einen Rettungsplan. Eigentümer und Banken wollen nach SPIEGEL-Informationen etwa 400 Millionen Euro zuschießen, um den strauchelnden Agrarkonzern zu stabilisieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-rettungsplan-fuer-agrarkonzern-zeichnet-sich-ab-a-642a91d0-4704-4413-8912-32dfd86c4ab6",
      "image_title": "Rettungsplan für Agrarkonzern BayWa zeichnet sich ab - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Instagram-Trend Was ist dran am Hype um die Ohrstöpsel von Loop?",
      "teaser": "Ein Start-up macht in sozialen Medien aggressiv Werbung für seine ringförmigen Ohrstöpsel. Sie sollen das Gehör von Festivalgängern und Ruhesuchenden schützen. Wir haben sie mit einer Hörakustikerin getestet. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/loop-earplugs-was-ist-dran-am-hype-um-die-ohrstoepsel-a-6edc77a6-afc1-4ed0-8f02-824d4a85e93f",
      "image_title": "Was ist dran am Hype um die Ohrstöpsel von Loop? - [M] Undine Meinke / DER SPIEGEL; Fotos: Loop",
      "author": "Katharina Koerth"
    },
    {
      "title": "Preisverfall bei Immobilien ebbt ab Vonovia dämmt Verluste ein",
      "teaser": "Deutschlands größter Immobilienkonzern schreibt weiter Verluste, wenn auch weniger drastische als 2023. Konzernchef Buch hofft auf ein Ende des Preisverfalls. Doch der ist laut Experten nur in manchen Bereichen gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-daemmt-verluste-ein-preisverfall-bei-immobilien-ebbt-ab-a-8a9ec220-dd1e-4b78-bd84-2bb997b1dc7e",
      "image_title": "Vonovia dämmt Verluste ein - Ina Fassbender / AFP"
    },
    {
      "title": "Schleppendes Geschäft Volkswagen macht weniger Gewinn",
      "teaser": "Verhaltene Geschäfte bei Porsche und Audi, ein teurer Stellenabbau bei VW: Volkswagen plagen mehrere Probleme – was die Gewinne schmälert. Insgesamt schnitt der Konzern allerdings besser ab als gedacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-macht-weniger-gewinn-a-904bcb1d-611b-4b27-8464-10e5d0859a19",
      "image_title": "Volkswagen macht weniger Gewinn - Ronny Hartmann / AFP"
    },
    {
      "title": "Smartphone statt Cash Zwei Drittel der Verbraucher zahlen kontaktlos",
      "teaser": "Die Deutschen lieben ihr Bargeld? Von wegen. Laut einer Umfrage der Postbank unter Tausenden Menschen trifft das Klischee immer seltener zu. In bestimmten Fällen allerdings schon noch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bargeld-unwichtiger-zwei-drittel-der-verbraucher-zahlen-kontaktlos-a-8895df9f-1320-4a4b-a2ad-02a6fa5f762d",
      "image_title": "Zwei Drittel der Verbraucher zahlen kontaktlos - Jens Büttner/ dpa"
    },
    {
      "title": "Boomendes Werbegeschäft Facebook-Konzern verdient mehr als eine Milliarde Dollar – pro Woche",
      "teaser": "Der Facebook-Konzern Meta macht einen Riesengewinn – und will einen Großteil in Rechenzentren für künstliche Intelligenz stecken. Firmenchef Mark Zuckerberg sieht seinen KI-Chatbot auf einem guten Weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-konzern-verdient-mehr-als-eine-milliarde-dollar-pro-woche-a-fdd69585-6334-49ba-a54a-eb4004c10c69",
      "image_title": "Facebook-Konzern verdient mehr als eine Milliarde Dollar – pro Woche - Justin Sullivan / Getty Images"
    },
    {
      "title": "Neustart nach Insolvenz Firmennamen Kaufhof und Karstadt verschwinden",
      "teaser": "Neuer Eigentümer, neuer Name: Die Warenhauskette Galeria Karstadt Kaufhof heißt ab sofort nur noch Galeria. Damit endet eine Ära deutscher Unternehmensgeschichte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-firmennamen-kaufhof-und-karstadt-verschwinden-a-c0cdc282-b07c-48ee-a333-fc5ca468edea",
      "image_title": "Firmennamen Kaufhof und Karstadt verschwinden - Anna Szilagyi / EPA"
    },
    {
      "title": "Senkung angedeutet US-Notenbank Fed lässt Leitzins unverändert",
      "teaser": "Zum wiederholten Mal senkt die Federal Reserve Bank ihre Zinsen nicht. Sie deutet aber an, dass dies in naher Zukunft anders sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/usa-zentralbank-laesst-leitzins-unveraendert-a-768ffa46-576a-40ec-a25f-68d6ab852485",
      "image_title": "US-Notenbank Fed lässt Leitzins unverändert - Patrick Semansky / dpa"
    },
    {
      "title": "Kriselnder Flugzeugbauer Dieser heikle Job wartet auf den neuen Boeing-Chef",
      "teaser": "Der neue Boeing-Chef Robert Ortberg gilt als bodenständiger Krisenmanager. Genau die richtige Eigenschaft, um den Luftfahrtgiganten vor dem endgültigen Absturz zu bewahren. Die ersten Reaktionen sind entsprechend positiv. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-krise-neuer-ceo-robert-ortberg-soll-den-luftfahrtgiganten-retten-a-34f78992-66df-4c4a-aea0-0a0b0815d67a",
      "image_title": "Dieser heikle Job wartet auf den neuen Boeing-Chef - Daniel Acker / Bloomberg / Getty Images",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Flugsicherheit Mechanikermangel bereitet im Luftverkehr Probleme",
      "teaser": "Ein Flugzeug ist nur sicher, wenn es engmaschig gewartet wird. Das fällt den Fluggesellschaften zunehmend schwer. Der Grund: Fachkräftemangel. Allein in Nordamerika fehlen laut einer Untersuchung bis zu 18.000 Mechaniker.",
      "url": "https://www.spiegel.de/wirtschaft/flugsicherheit-mechanikermangel-bereitet-im-luftverkehr-sorgen-a-401d2740-03aa-48fe-90cc-68a158afa636",
      "image_title": "Mechanikermangel bereitet im Luftverkehr Probleme - Eduardo Parra / Europa Press / Getty Images"
    },
    {
      "title": "Letzter Tag im Lafayette Der Luxus macht das Licht aus",
      "teaser": "Zum Ladenschluss an diesem Mittwoch schließen die Galeries Lafayette in der Berliner Friedrichstraße endgültig ihre Pforten. Zoff gibt es um die Zukunft des Glaspalasts.",
      "url": "https://www.spiegel.de/wirtschaft/galeries-lafayette-berliner-luxuskaufhaus-schliesst-a-02206261-8c53-47d2-8eea-1e8b1f84051f",
      "image_title": "Der Luxus macht das Licht aus - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Öffentlicher Dienst Bore-out statt Burn-out Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Noch nie waren so viele Menschen in Arbeit, selten wurden mehr Stunden geleistet. Und trotzdem stimmt das Ergebnis nicht mehr. Die Produktivität sinkt – und die Bahn ist ein besonders gutes Beispiel dafür.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-der-casino-buerokratismus-kolumne-a-6ed642e0-27c0-40cc-b8da-f65f09fb41f5",
      "image_title": "Bore-out statt Burn-out - Axel Hartmann / Deutsche Bahn AG"
    },
    {
      "title": "Versteigerung nach Konzerten auf Schalke »Swiftkirchen« für 3000 Euro",
      "teaser": "Drei Shows von Taylor Swift sorgten für fröhlichen Ausnahmezustand in Gelsenkirchen. An 35 Stellen der Stadt wurden gar neue Ortsschilder angebracht. Einige fehlten später, die anderen hängen bald bei Fans in aller Welt.",
      "url": "https://www.spiegel.de/wirtschaft/taylor-swift-swiftkirchen-ortsschilder-fuer-3000-euro-versteigert-a-bd02efcd-ebfa-4c4b-8dbf-31a8547265bf",
      "image_title": "»Swiftkirchen« für 3000 Euro - D. Kerlekin / Snowfield Photography / IMAGO"
    },
    {
      "title": "Kelly Ortberg Krisenkonzern Boeing stellt neuen Chef vor",
      "teaser": "Nach Abstürzen und Pannen hat Boeing massive Probleme. Branchenveteran Kelly Ortberg soll den Flugzeugbauer wieder auf Qualität trimmen. Und den riesigen Abstand zum Konkurrenten Airbus verringern.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-stellt-neuen-chef-vor-kelly-ortberg-beerbt-dave-calhoun-a-b7f16b98-2bcf-4ba2-b037-0f4a5a3fa623",
      "image_title": "Krisenkonzern Boeing stellt neuen Chef vor - Daniel Acker / Bloomberg / Getty Images"
    },
    {
      "title": "Schleppende Konjunktur Ein Gift-Cocktail lähmt die deutsche Wirtschaft",
      "teaser": "Unternehmen wollen nicht investieren, Bauherren nicht bauen. Wie in einigen Quartalen zuvor sinkt die Leistung der deutschen Wirtschaft. Das sind die Gründe. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/soziales/konjunktur-warum-die-deutsche-wirtschaft-seit-jahren-lahmt-a-ec62092f-0938-4ae5-989e-5dec124accd0",
      "image_title": "Ein Gift-Cocktail lähmt die deutsche Wirtschaft - Stefan Puchner / picture alliance / dpa",
      "author": "Alexander Demling"
    }
  ]
}