{
  "timestamp": "2024-05-25T22:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geringere Beiträge Wie Sie bei der Pflegeversicherung sparen – aber nicht an der Pflege Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Pflegekosten steigen stetig, genauso die Versicherungsbeiträge. Doch es gibt Möglichkeiten, jeden Monat Geld zu sparen – und gewinnbringend fürs Alter anzulegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungsbeitraege-wie-sie-bei-der-pflegeversicherung-sparen-aber-nicht-an-der-pflege-a-2334f7e5-e4ff-44d2-b142-511e2421da61",
      "image_title": "Wie Sie bei der Pflegeversicherung sparen – aber nicht an der Pflege - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Durchstarten nach der Familienzeit Der Angestellte, der sich endlich in die Selbstständigkeit traut",
      "teaser": "Für Torsten Rolf Bendlin begann der schönste Teil seines Berufslebens, als seine Töchter schon fast aus dem Haus waren. Wie funktioniert spätes Glück im Job? Protokolliert von Florian Gontek",
      "url": "https://www.spiegel.de/wirtschaft/selbststaendigkeit-durchstarten-nach-der-familienzeit-der-angestellte-der-sich-endlich-traute-a-a5a4e9a1-e7ee-48cf-88c9-5c3dfb9e8eeb",
      "image_title": "Der Angestellte, der sich endlich in die Selbstständigkeit traut - Franziska Gilli / DER SPIEGEL"
    },
    {
      "title": "Den richtigen Workload finden Die Mama, die von Teilzeit auf Vollzeit aufstockt",
      "teaser": "Stephanie Baumgarte arbeitet wieder mehr, ihr Mann Leonard weniger. Dafür kümmert er sich nachmittags um Kind und Haushalt. Mit ihrem Arbeitsmodell fühlt sie sich oft allein. Protokolliert von Katharina Hölter",
      "url": "https://www.spiegel.de/wirtschaft/vier-tage-woche-die-mama-die-von-teilzeit-auf-vollzeit-aufstockt-a-4cd63e12-1f1c-4a75-bba7-fea28d0016c6",
      "image_title": "Die Mama, die von Teilzeit auf Vollzeit aufstockt - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Sanfter Start Die Berufseinsteigerin, die in Teilzeit beginnt",
      "teaser": "Julia Schlee einigte sich mit ihrem Arbeitgeber auf eine 80-Prozent-Stelle. Sie will Zeit für Musik haben, sich in einer neuen Stadt einleben – und fit bleiben für ein langes Berufsleben. Protokolliert von Katharina Hölter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmensberaterin-in-teilzeit-lust-auf-das-berufsleben-aber-nicht-um-jeden-preis-a-aa3451a7-3911-4449-82f0-f4ab7d2175bd",
      "image_title": "Die Berufseinsteigerin, die in Teilzeit beginnt - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Wenn der Beruf nicht mehr ins Leben passt Die Vorständin, die ihren Job kündigte, um die Eltern zu pflegen",
      "teaser": "Vera Schneevoigt hatte als Topmanagerin eine 50-Stunden-Woche, war weltweit unterwegs. Dann zog sie in die Eifel, um ihre Eltern zu pflegen. Wie hat sie es geschafft, sich auf den neuen Alltag einzustellen? Protokolliert von Helene Endres",
      "url": "https://www.spiegel.de/wirtschaft/karriere-von-der-50-stunden-woche-zur-fuersorge-wie-vera-schneevoigt-ihr-leben-neu-ausrichtete-a-fb0056d3-6a8c-4fc6-b2bb-57547410d648",
      "image_title": "Die Vorständin, die ihren Job kündigte, um die Eltern zu pflegen - Felix Schmitt / DER SPIEGEL"
    },
    {
      "title": "Tödliche Turbulenzen Singapore Airlines verschärft nach Beinah-Absturz ihre Sicherheitsvorkehrungen",
      "teaser": "Eine Boeing 777-300ER auf dem von London nach Singapur geriet in schwere Turbulenzen, Passagiere erlebten albtraumhafte Szenen, ein Mann starb. Die Fluglinie will nun unter anderem ihr Service-Konzept ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/singapore-airlines-verschaerft-nach-beinah-absturz-ihre-sicherheitsvorkehrungen-a-8d2119c1-9fda-4caf-a5fa-899e38c114aa",
      "image_title": "Singapore Airlines verschärft nach Beinah-Absturz ihre Sicherheitsvorkehrungen - Roslan Rahman / AFP"
    },
    {
      "title": "Geplanter Verkauf von Bahn-Tochter Investoren bieten bis zu 15 Milliarden Euro für Schenker",
      "teaser": "Das Interesse an der Bahn-Logistiktochter Schenker ist groß. Die Angebote der Investoren liegen laut zwei übereinstimmenden Berichten deutlich über den Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-tochter-schenker-firmen-bieten-bis-zu-15-milliarden-euro-a-527d0b5d-9e63-48a0-ad08-a1e0e2359c2f",
      "image_title": "Investoren bieten bis zu 15 Milliarden Euro für Schenker - Matthias Hiekel / picture-alliance/ dpa"
    },
    {
      "title": "Neuer Gesetzentwurf Kabinett bringt strengere Tierschutzvorgaben auf den Weg",
      "teaser": "Videoüberwachung in Schlachthöfen, strengere Maßnahmen gegen Qualzuchten bei Haustieren: Diese Maßnahmen hat das Bundeskabinett beschlossen. Kritikern geht das nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tierschutz-kabinett-bringt-strengere-vorgaben-auf-den-weg-a-e07a5bf5-0e01-4435-baf4-a45a67020c09",
      "image_title": "Kabinett bringt strengere Tierschutzvorgaben auf den Weg - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Verkaufsverbot aufgehoben Firma darf Wurstpelle zum Wurstgewicht dazuzählen",
      "teaser": "Was zählt beim Wiegen? Nur die eigentliche Wurst? Oder auch die nicht essbare Hülle und Verschlussclips? Das nordrhein-westfälische Oberverwaltungsgericht hat nun ein Urteil gefällt.",
      "url": "https://www.spiegel.de/wirtschaft/service/wurst-firma-darf-pelle-zum-gewicht-dazuzaehlen-a-8576e79b-0860-493a-b219-07dd6800aad2",
      "image_title": "Firma darf Wurstpelle zum Wurstgewicht dazuzählen - Maurizio Gambarini/ picture alliance / dpa"
    },
    {
      "title": "Heizkosten Erdgas für Haushalte 84 Prozent teurer als vor der Krise",
      "teaser": "Die Energiepreise sinken wieder, trotzdem müssen Haushalte deutlich mehr Geld für Erdgas und Heizöl ausgeben als vor dem Krieg in der Ukraine. Neben dem Wegfall russischer Lieferungen gibt es zwei Gründe für den Anstieg. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-erdgas-fuer-haushalte-84-prozent-teurer-als-vor-der-krise-a-658bf319-e85b-4026-af30-43c703ff8382",
      "image_title": "Erdgas für Haushalte 84 Prozent teurer als vor der Krise - Wolfgang Maria Weber / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Neue Richtlinie EU-Staaten beschließen Lieferkettengesetz für Menschenrechte und Klimaschutz",
      "teaser": "Das europaweite Lieferkettengesetz kommt: Die Mitgliedstaaten haben Plänen zugestimmt, große Unternehmen zur Rechenschaft zu ziehen, wenn sie von Menschenrechtsverstößen bei Zulieferern und Subunternehmern profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferkettengesetz-eu-staaten-beschliessen-richtlinie-fuer-menschenrechte-und-klimaschutz-a-d127ca1d-12d8-4672-b9b3-f1e7def274fd",
      "image_title": "EU-Staaten beschließen Lieferkettengesetz für Menschenrechte und Klimaschutz - K M Asad / picture alliance / dpa"
    },
    {
      "title": "E-Auto-Krise Tesla lässt Absatzziel von 20 Millionen Autos wohl fallen",
      "teaser": "Still und leise verabschiedet sich Tesla offenbar von seinem Ziel, so viele Autos zu verkaufen wie Volkswagen und Toyota zusammen. Nun heißt es nur noch, man wolle möglichst viele Produkte verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-laesst-absatzziel-von-20-millionen-autos-wohl-fallen-a-f1654158-3eb1-401b-b290-c810f2ea9298",
      "image_title": "Tesla lässt Absatzziel von 20 Millionen Autos wohl fallen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Haushaltsstreit Lindner bestellt Minister zur Sparrunde ein",
      "teaser": "Der Finanzminister will mehrere Ressortkollegen in persönlichen Gesprächen auf Sparkurs trimmen. Seiner Ansicht nach verlangen sie fürs nächste Jahr zu viel Geld. Betroffen sind vier SPD-Minister und eine Grüne. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsstreit-christian-lindner-bestellt-minister-zur-sparrunde-ein-a-0e745930-4afd-4028-8c9c-a752c0109087",
      "image_title": "Lindner bestellt Minister zur Sparrunde ein - Thomas Koehler / photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Schwächelnder Bau Experten rechnen mit einer noch schärferen Wohnungskrise",
      "teaser": "Schon jetzt ist in Metropolen kaum eine Wohnung zu bekommen. Doch die Lage dürfte sich weiter zuspitzen. Bauherren und Investoren halten sich zurück – und was nicht geplant und genehmigt ist, wird auch nicht gebaut.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsmarkt-experten-rechnen-mit-einer-noch-schaerferen-wohnungskrise-a-977338e2-c99b-4d5e-af8b-b409abaee1c0",
      "image_title": "Experten rechnen mit einer noch schärferen Wohnungskrise - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bark Air Bei dieser Airline fliegen Hunde erster Klasse",
      "teaser": "Für ihre Tiere ist vielen Hundehaltern nichts zu teuer. Damit sie leichter reisen können, gibt es nun auch eine eigene Fluggesellschaft. Bark Air richtet alles auf den Hund aus – hat aber seinen Preis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bark-air-bei-dieser-airline-fliegen-hunde-erster-klasse-a-56078638-9698-4c82-8f49-262a5ddc13a6",
      "image_title": "Bei dieser Airline fliegen Hunde erster Klasse - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Zweitgrößte Kryptowährung US-Börsenaufsicht macht Weg frei für Ether-Fonds",
      "teaser": "Die US-Börsenaufsicht lässt börsengehandelte Fonds für die Digitalwährung Ether zu. Für viele Analysten kommt die Entscheidung überraschend. Bis Anleger Ether-ETF kaufen können, wird es aber noch etwas dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/ethereum-etf-us-boersenaufsicht-genehmigt-fonds-zu-zweitgroesster-kryptowaehrung-a-6cafc9b7-2db8-414d-9039-0d4f00c20ada",
      "image_title": "US-Börsenaufsicht macht Weg frei für Ether-Fonds - hapabapa / Getty Images"
    },
    {
      "title": "Streit über Managergehälter 33 Millionen Dollar fürs Scheitern",
      "teaser": "Die Kluft zwischen Chefgehältern und der Bezahlung ihrer Mitarbeiter wird in den USA immer größer. Parallel wächst der Frust der Aktionäre über schlechte Führung. Zu den krassesten Fällen zählt der Flugzeugbauer Boeing. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/manager-gehaelter-in-den-usa-33-millionen-dollar-fuers-scheitern-bei-boeing-a-2637f578-921e-4da1-b9a1-e15b72fb09ef",
      "image_title": "33 Millionen Dollar fürs Scheitern - Anna Moneymaker / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Beschluss des Bundesgerichtshofs Inflationsausgleichsprämie ist pfändbar",
      "teaser": "Um Mitarbeitende bei stark gestiegenen Preisen zu entlasten, können Arbeitgeber ihnen eine Inflationsprämie zahlen. Aber darf die Prämie bei Überschuldung gepfändet werden? Der BGH hat nun einen Beschluss veröffentlicht.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-bundesgerichtshof-entscheidet-inflationsausgleichspraemie-ist-pfaendbar-a-cced0399-7b0e-4d06-886f-e681b8bac51e",
      "image_title": "Inflationsausgleichsprämie ist pfändbar - Uli Deck / dpa"
    },
    {
      "title": "Beteiligung des tschechischen Milliardärs Křetínský Thyssenkrupp-Aufsichtsrat stimmt Investoreneinstieg zu – gegen Arbeiterseite",
      "teaser": "Der tschechische Milliardär Daniel Křetínský soll bei Thyssenkrupps Stahlsparte einsteigen. Das hat der Aufsichtsrat gegen die Stimmen der Arbeitnehmer entschieden. Zuvor hatten Tausende Beschäftigte demonstriert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-aufsichtsrat-stimmt-investoreneinstieg-zu-gegen-arbeiterseite-a-f20ca481-27cc-4222-91af-c65d007a5f4f",
      "image_title": "Thyssenkrupp-Aufsichtsrat stimmt Investoreneinstieg zu – gegen Arbeiterseite - Markus Matzel / IMAGO"
    },
    {
      "title": "Hohe Preise für Konzerte US-Regierung will Ticketmaster-Mutterkonzern zerschlagen",
      "teaser": "Das US-Justizministerium und 30 Bundesstaaten haben eine Kartellklage gegen Live Nation eingereicht. Der Konzern und seine Tochter Ticketmaster sollen die Preise für Konzertkarten illegal in die Höhe getrieben haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/live-nation-us-regierung-will-ticketmaster-mutterkonzern-zerschlagen-wegen-hoher-preise-a-1c737c1d-8b71-4b82-aca6-9240c65bf39b",
      "image_title": "US-Regierung will Ticketmaster-Mutterkonzern zerschlagen - Copyright: xchrisdorneyx via ima / Panthermedia / IMAGO"
    }
  ]
}