{
  "timestamp": "2024-01-13T02:20:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalierender Unmut Die Wut der Deutschen und das Erbe der Coronapandemie Eine Kolumne von Thomas Fricke",
      "teaser": "Nur Bauern und Lokführer? Die Bilder dieser Tage täuschen darüber hinweg, dass im Land gerade eine diffuse Welle verbitterter Empörung zu entgleiten beginnt. Ein Notfallalarm.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-die-wut-der-menschen-und-das-erbe-der-corona-pandemie-kolumne-a-30a0dcd6-be64-4346-8080-1f2fbeae4010",
      "image_title": "Die Wut der Deutschen und das Erbe der Coronapandemie - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Nach Wiederaufnahme des Zugverkehrs Lokführer-Gewerkschaft droht mit härteren und längeren Streiks",
      "teaser": "Er will »das Unternehmen noch härter treffen«: Nach Ende des Lokführerstreiks hat GDL-Chef Weselsky die Bahn zum Einlenken aufgefordert. Sonst werde die Gewerkschaft längere und härtere Ausstände beginnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gdl-chef-claus-weselsky-lokfuehrer-gewerkschaft-droht-mit-haerteren-streiks-a-0b703747-7f0d-400f-9ba7-a06025512822",
      "image_title": "Lokführer-Gewerkschaft droht mit härteren und längeren Streiks - Monika Skolimowska / dpa"
    },
    {
      "title": "Ende der Steuerermäßigung Restaurants erhöhen Preise auf breiter Front",
      "teaser": "Die Ampel hat die wegen der Coronapandemie eingeführte Steuerermäßigung für die Gastro-Branche auslaufen lassen. Die Folgen spüren Restaurantbesucher bereits vielerorts: Drei Viertel der Betriebe haben die Preise erhöht.",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrwertsteuer-in-der-gastronomie-restaurants-erhoehen-preise-auf-breiter-front-a-01f75f2f-682c-43b6-a32a-1d70858a0ca4",
      "image_title": "Restaurants erhöhen Preise auf breiter Front - Jens Kalaene / dpa"
    },
    {
      "title": "Marode Infrastruktur Bundesrechnungshof beklagt Sanierungsstau bei Autobahnbrücken",
      "teaser": "Bis 2032 will Verkehrsminister Wissing marode Brücken und Fernstraßen sanieren lassen. »Unrealistisch«, sagt der Bundesrechnungshof – das Ziel sei wegen Personalengpässen und Fehlplanungen nicht zu schaffen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-beklagt-sanierungsstau-bei-autobahnbruecken-a-70cf9451-a64d-433b-a0e7-807d47b54789",
      "image_title": "Bundesrechnungshof beklagt Sanierungsstau bei Autobahnbrücken - Jochen Tack / picture alliance",
      "author": "Christian Reiermann"
    },
    {
      "title": "9,2 Millionen Fahrzeuge Volkswagen verkauft zwölf Prozent mehr Autos",
      "teaser": "Die Marken des Volkswagenkonzerns haben ihre Verkäufe 2023 deutlich ausweiten können. Porsche allerdings konnte bei dem starken Wachstum nicht mithalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-verkauft-zwoelf-prozent-mehr-autos-9-2-millionen-fahrzeuge-a-13513aa8-58c6-45be-bdb4-12cb3e94a058",
      "image_title": "Volkswagen verkauft zwölf Prozent mehr Autos - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Post-Office-Skandal Größter Justizirrtum des Landes erschüttert Großbritannien",
      "teaser": "Ein jahrzehntealter Skandal bewegt die britische Bevölkerung und Politik: Hunderte Postfilialen-Betreiber wurden zwischen 1999 und 2015 wegen Betrugs verurteilt – zu Unrecht. Eine Fernsehserie öffnete jetzt vielen Briten die Augen. Von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/post-office-groesster-justizirrtum-des-landes-bewegt-grossbritannien-a-243dae9f-6ae1-4f47-999f-6b42b00eceb8",
      "image_title": "Größter Justizirrtum des Landes erschüttert Großbritannien - James Manning / PA Wire / picture alliance / empics",
      "author": "Sascha Zastiral, London"
    },
    {
      "title": "Marode Bahnstrecken Bauindustrie meldet Zweifel an Zeitplan für Schienensanierung an",
      "teaser": "Bis 2030 will die Deutsche Bahn 40 besonders stark frequentierte Strecken sanieren und dafür mehrere Monate sperren. In der vorgesehenen Zeit sei das aber gar nicht zu schaffen, moniert die Bauindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bauindustrie-meldet-zweifel-an-zeitplan-fuer-schienensanierung-an-a-ed37de40-b681-40e7-9726-e30455b1c282",
      "image_title": "Bauindustrie meldet Zweifel an Zeitplan für Schienensanierung an - Arne Dedert / dpa"
    },
    {
      "title": "Discover Airlines Piloten sollen über Streik bei Lufthansa-Tochter abstimmen",
      "teaser": "Reisenden droht der nächste Stillstand: Die Pilotengewerkschaft Cockpit will beim Lufthansa-Ferienflieger Discover Airlines in den Arbeitskampf ziehen. Schon übernächste Woche könnte es losgehen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/discover-airlines-piloten-sollen-ueber-streik-bei-lufthansa-tochter-abstimmen-a-baf651d0-9acd-4efc-94af-78e2f4e31b67",
      "image_title": "Piloten sollen über Streik bei Lufthansa-Tochter abstimmen - Helmut Fricke / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Prognose der DZ-Bank Zahl der Bauernhöfe könnte bis 2040 drastisch sinken",
      "teaser": "Viele Landwirte wehren sich derzeit gegen die geplanten Dieselkürzungen. Allerdings: Etlichen kleineren Bauernhöfen droht laut einer Untersuchung in jedem Fall das Aus. Stattdessen dürften bald Großbetriebe die Branche prägen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrarprognose-zahl-der-bauernhoefe-koennte-bis-2040-drastisch-auf-100-000-sinken-a-ce7a8930-3916-419f-aae5-722546194e25",
      "image_title": "Zahl der Bauernhöfe könnte bis 2040 drastisch sinken - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Angriffe auf Handelsschiffe Engpässe wegen Huthi-Bedrohung – erste Lager in Deutschland leeren sich",
      "teaser": "Die Spannungen am Roten Meer machen sich auch bei der deutschen Industrie bemerkbar: Vorprodukte für Fabriken kommen nicht rechtzeitig an. Die Lagerstände vieler Betriebe schrumpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/huthi-bedrohung-der-seefahrt-erste-lager-in-deutschland-leeren-sich-laut-industrie-a-a49fde66-66d8-4416-bff1-b6a803073476",
      "image_title": "Engpässe wegen Huthi-Bedrohung – erste Lager in Deutschland leeren sich - Houthi Military Media / REUTERS"
    },
    {
      "title": "Inflationsrate über 200 Prozent Argentiniens Zentralbank will 20.000-Peso-Scheine drucken lassen",
      "teaser": "Argentinien leidet unter rasant steigenden Preisen. Die Zentralbank des Landes reagiert nun auf die enorme Inflationsrate – mit der Ausgabe völlig neuer Geldscheine.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-argentinien-zentralbank-will-20-000-peso-scheine-drucken-lassen-a-e8aa69b3-2544-44c8-b3de-44538b7d80ec",
      "image_title": "Argentiniens Zentralbank will 20.000-Peso-Scheine drucken lassen - Claudio Santisteban / dpa"
    },
    {
      "title": "Trotz Krise Bahn-Chefs sollen noch Zinsen auf ihre Boni bekommen",
      "teaser": "Viel Geld trotz notorischer Verspätungen: Die Gehälter der Bahn-Manager sorgen immer wieder für Aufregung. Nach SPIEGEL-Informationen könnten die Zahlungen nun noch höher ausfallen als ursprünglich gedacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-chefs-sollen-noch-zinsen-auf-ihre-boni-bekommen-a-59d75736-de5e-45cd-9e9a-a836c39cbd1f",
      "image_title": "Bahn-Chefs sollen noch Zinsen auf ihre Boni bekommen - Carsten Koall / dpa"
    },
    {
      "title": "Leiharbeitsfirma der GDL Der Trick, mit dem Claus Weselsky sein Erbe aufs Spiel setzt",
      "teaser": "Den Machtkampf mit der Bahn ficht die GDL nicht nur durch Streiks aus, sondern auch durch eine selbst gegründete Leiharbeitsfirma. Doch dadurch gerät die Gewerkschaft selbst in große Gefahr. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fair-train-gruendung-und-gdl-streik-wie-claus-weselsky-sein-erbe-aufs-spiel-setzt-a-4d5d5939-76d5-4fee-9285-d728aa38f208",
      "image_title": "Der Trick, mit dem Claus Weselsky sein Erbe aufs Spiel setzt - Christian Charisius / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Energieverbrauch Deutschland heizt wieder großzügiger",
      "teaser": "Im vergangenen Winter hatten viele Verbraucher ihre Wohnung angesichts drastisch gestiegener Energiepreise nur sparsam erwärmt. Doch das scheint vorbei, wie eine neue Auswertung zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-verbraucher-heizen-wieder-grosszuegiger-a-13edec5a-077d-4028-98d3-44042820f8c2",
      "image_title": "Deutschland heizt wieder großzügiger - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Boeing zum fünften Mal in Folge abgehängt Airbus verkauft so viele Flugzeuge wie nie",
      "teaser": "Der europäische Flugzeugkonzern Airbus hat sich gegenüber dem US-Konkurrenten Boeing erneut absetzen können. Trotz angespannter Lieferketten übergab er mehr Maschinen als geplant – und verzeichnet einen Auftragsrekord.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-verkauft-so-viele-flugzeuge-wie-nie-a-d74321a5-cfad-4a4e-b949-8c00680ca5fb",
      "image_title": "Airbus verkauft so viele Flugzeuge wie nie - John Macdougall / AFP"
    },
    {
      "title": "Sicherheitslandung United-Airlines-Flug wegen möglichen Türproblems umgeleitet",
      "teaser": "In den USA ist ein Airbus-Flugzeug nach Florida umgeleitet worden. Die Piloten waren wegen eines mechanischen Fehlers alarmiert worden, der Erinnerungen an den Boeing-Pannenflieger von Alaska Airlines weckt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tampa-florida-united-airlines-flug-wegen-moeglichen-tuerproblems-umgeleitet-a-c58b63c6-2fca-474c-b34d-3afc77336b06",
      "image_title": "United-Airlines-Flug wegen möglichen Türproblems umgeleitet - Armando Franca / AP"
    },
    {
      "title": "Zoff um billigen Agrardiesel Bauern in Bayern erwägen drastischere Aktionen",
      "teaser": "Sind die Traktorschlangen erst der Auftakt zu noch viel schärferen Bauernprotesten? Bisher habe man von Blockaden etwa der Lebensmittelversorgung abgesehen, sinniert ein Funktionär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrar-diesel-subventionen-bauern-in-bayern-erwaegen-drastischere-protestaktionen-a-71acb35e-a303-4874-be7b-79de31e5a764",
      "image_title": "Bauern in Bayern erwägen drastischere Aktionen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Kryptowährung jetzt auch als ETF »Es kann gut sein, dass der Bitcoin eines Tages völlig wertlos ist«",
      "teaser": "Die US-Börsenaufsicht hat Bitcoin-Indexfonds zugelassen und lässt die Anleger jubeln. Doch der Verbraucherschützer Niels Nauhauser hält den Hype für verfehlt. Er warnt davor, in die Kryptowährung zu investieren. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/kryptowaehrung-als-etf-es-kann-gut-sein-dass-der-bitcoin-eines-tages-voellig-wertlos-ist-a-0b0ed47d-453c-49fb-b24f-b267c5b1b43a",
      "image_title": "»Es kann gut sein, dass der Bitcoin eines Tages völlig wertlos ist« - d3sign / Getty Images"
    },
    {
      "title": "Urteil in Frankreich Brustimplantate-Skandal – TÜV Rheinland soll Schadensersatz zahlen",
      "teaser": "Der TÜV Rheinland muss Hunderte Frauen wegen fehlerhafter Brustimplantate entschädigen, so hat es ein Gericht in Nanterre entschieden. Das Prüfunternehmen hatte das Qualitätsmanagement des Silikonkissenherstellers zertifiziert.",
      "url": "https://www.spiegel.de/wirtschaft/brustimplantate-skandal-tuev-rheinland-soll-schadenersatz-zahlen-a-792aa34c-b531-46ce-ad7d-1aebe038d59b",
      "image_title": "Brustimplantate-Skandal – TÜV Rheinland soll Schadensersatz zahlen - Lionel Cironneau/ AP"
    },
    {
      "title": "Folge der Huthi-Angriffe im Roten Meer Tesla muss Produktion in Deutschland für zwei Wochen weitgehend stoppen",
      "teaser": "Die Angriffe auf Handelsschiffe im Roten Meer sorgen für eine »Lücke in den Lieferketten«: Der E-Autobauer Tesla sieht sich gezwungen, einen Großteil seiner Produktion in Brandenburg vorübergehend ruhen zu lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/huthi-angriffe-tesla-muss-produktion-in-deutschland-fuer-zwei-wochen-weitgehend-stoppen-a-32255308-80e7-42eb-a5f5-0ef470490ba3",
      "image_title": "Tesla muss Produktion in Deutschland für zwei Wochen weitgehend stoppen - Patrick Pleul / dpa"
    }
  ]
}