{
  "timestamp": "2024-09-05T11:01:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schadensersatz für die Gläubiger Ehemalige Wirecard-Vorstände sollen 140 Millionen Euro plus Zinsen zahlen",
      "teaser": "Der Wirecard-Insolvenzverwalter hat mit seiner Klage gegen Ex-Vorstände der Skandalfirma Erfolg. Ein Gericht verdonnerte sie zu einer neunstelligen Zahlung. Dennoch dürfte der Streit weitergehen.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-wirecard-vorstaende-zu-140-millionen-euro-schadensersatz-verurteilt-a-69b65854-7f1e-46c2-aa98-94c83c7e6f03",
      "image_title": "Ehemalige Wirecard-Vorstände sollen 140 Millionen Euro plus Zinsen zahlen - Peter Kneffel / dpa"
    },
    {
      "title": "Kampf gegen die Rezession Die letzte Chance der Ampel Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Deutschland rutscht tiefer in die Rezession. Gegen die Krise braucht es entschlossene Reformen. Die Bundesregierung kann dabei nur gewinnen.",
      "url": "https://www.spiegel.de/wirtschaft/kampf-gegen-die-rezession-die-letzte-chance-der-ampel-kommentar-a-d90bc115-030e-4a8e-85c0-0b6360049336",
      "image_title": "Die letzte Chance der Ampel - [M] Bernd Feil / M.i.S / picture alliance"
    },
    {
      "title": "McFit gegen FitX Das Wettrüsten auf Deutschlands Mucki-Markt",
      "teaser": "Pionier McFit und Discountrivale FitX dominieren die deutsche Gym-Szene. Nun ändern die McFit-Chefs ihre Strategie radikal: Sie stecken in die Studios einen dreistelligen Millionenbetrag. Ist bald Schluss mit billig? Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcfit-und-fitx-wettruesten-der-fitnessschwergewichte-a-7bd6af0a-74a6-41dc-9d2e-c12f8776c2b4",
      "image_title": "Das Wettrüsten auf Deutschlands Mucki-Markt - FitX; RSG Group",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Dank Großaufträgen Deutsche Industrie überrascht mit zweitem Auftragsplus in Folge",
      "teaser": "Der Start ins zweite Halbjahr ist der Industrie in Deutschland gelungen. Die Bestellungen ziehen an. Allerdings halten vor allem Großaufträge das Geschäft aufrecht.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-industrie-ueberrascht-mit-zweitem-auftragsplus-in-folge-a-07518c04-68bc-4257-b576-8f12f0f54f42",
      "image_title": "Deutsche Industrie überrascht mit zweitem Auftragsplus in Folge - Martin Schutt / dpa"
    },
    {
      "title": "Steigende Schulden China will 45 Milliarden Euro in Afrika investieren",
      "teaser": "Die Regierung in Peking setzt auf eine engere Zusammenarbeit mit Afrika. Milliarden sollen teils über Kredite in die Wirtschaft fließen. Die Uno befürchtet für den Kontinent eine Verschärfung der Schuldenkrise.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-45-milliarden-euro-in-afrika-investieren-a-1ce879be-7973-473f-bc03-649eb1221858",
      "image_title": "China will 45 Milliarden Euro in Afrika investieren - Greg Baker / AFP"
    },
    {
      "title": "Umfrage Beschäftigte mögen statt Teilzeit lieber mehr flexible Arbeitszeit",
      "teaser": "Die Chance auf Teilzeit hat für Arbeitnehmer einen sehr hohen Stellenwert, zeigt eine Studie der Bertelsmann Stiftung. Wichtiger sei jedoch Flexibilität im Job. Das gilt besonders für Eltern.",
      "url": "https://www.spiegel.de/wirtschaft/beschaeftigte-moegen-statt-teilzeit-lieber-mehr-flexible-arbeitszeit-a-ff363f59-2b5b-42cf-8baa-9896d7bad191",
      "image_title": "Beschäftigte mögen statt Teilzeit lieber mehr flexible Arbeitszeit - Christoph Soeder / DPA"
    },
    {
      "title": "Schlechte Zahlen Deutsche Autobauer verkaufen im Inland weniger Autos als vor Corona",
      "teaser": "Der Autoverband VDA ist alarmiert: Im Heimatmarkt leiden deutsche Autohersteller unter einer massiven Absatzschwäche. Eine Ifo-Expertin sieht trotzdem noch Chancen für die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-autobauer-verkaufen-im-inland-weniger-autos-als-vor-corona-a-9ac9e154-8fca-4619-9dfb-b3db741d2be2",
      "image_title": "Deutsche Autobauer verkaufen im Inland weniger Autos als vor Corona - Hendrik Schmidt / dpa"
    },
    {
      "title": "Abgelaufene Frist für 2023 Das können Sie jetzt tun, wenn Sie den Steuertermin verpasst haben",
      "teaser": "Ihre Kollegin erwähnt, dass sie am Wochenende »auf den letzten Drücker« die Steuer gemacht hat? Wenn Sie nun panisch aufschrecken, weil Sie die Frist verpasst haben: Tief durchatmen, das kriegen Sie noch hin. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-fuer-2023-termin-verpasst-das-koennen-sie-jetzt-tun-a-44892519-6aa1-4575-a75c-92709d01a834",
      "image_title": "Das können Sie jetzt tun, wenn Sie den Steuertermin verpasst haben - Christin Klose / dpa-tmn / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Hamburger Hafen Bürgerschaft winkt umstrittenen MSC/HHLA-Deal durch",
      "teaser": "Der Deal ist hochumstritten, doch nun gibt es grünes Licht aus der Hamburger Bürgerschaft: Die weltgrößte Reederei MSC darf fast die Hälfte des Hafens in der Hansestadt kaufen, wenn die EU-Kommission zustimmt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-buergerschaft-winkt-umstrittenen-msc-hhla-deal-durch-a-d6a35d60-ba66-4698-ab29-40e3452f1c79",
      "image_title": "Bürgerschaft winkt umstrittenen MSC/HHLA-Deal durch - Daniel Reinhardt / dpa"
    },
    {
      "title": "Abschaffung der Zollfreigrenze SPD-Fraktion erhöht Druck auf Temu und Shein",
      "teaser": "Chinesische Onlinehändler profitieren von lückenhaften Zollkontrollen für Pakete aus dem europäischen Ausland. Die SPD-Fraktion setzt sich nach SPIEGEL-Informationen nun für eine schärfere Regulierung ein",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-shein-spd-fraktion-fordert-abschaffung-der-zollfreigrenze-a-c7775773-5ff4-43a9-afc0-9d9d39ed0426",
      "image_title": "SPD-Fraktion erhöht Druck auf Temu und Shein - Chen Lin / REUTERS"
    },
    {
      "title": "Reform des Baugesetzes Bund erleichtert Nachverdichtung von Wohnvierteln",
      "teaser": "Das Bundeskabinett hat im Kampf gegen die Wohnungsnot zahlreiche Änderungen im Baurecht verabschiedet. Doch die Kritik an seinem Gesetzentwurf ist groß.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnen-regierung-erleichtert-nachverdichtung-a-f0b9ab01-3e37-4808-b66c-960baf8b755e",
      "image_title": "Bund erleichtert Nachverdichtung von Wohnvierteln - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "VW-Belegschaft gegen Sparpläne »Es sorgt sich jeder um seinen Job«",
      "teaser": "Betriebsversammlungen, begleitet von der Wut und den Protesten der Mitarbeiter: Die Krise von VW verschärft sich. Die Betriebsratschefin will Standortschließungen verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-betriebsversammlungen-bei-vw-mitarbeiter-protestieren-gegen-sparplaene-a-b176bc04-83a3-460f-81a1-8a9f7be1180e"
    },
    {
      "title": "Wut und Protest bei der Betriebsversammlung VW-Beschäftigte drohen mit erbittertem Widerstand",
      "teaser": "Bei der Betriebsversammlung von VW protestieren Zehntausende Menschen gegen den Sparkurs der Konzernspitze. Es ist der Versuch, eine maximale Drohkulisse zu errichten. Aber hilft das gegen die Konzernpläne?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-beschaeftigte-drohen-mit-erbittertem-widerstand-a-69d04490-5ab4-45e3-ba1d-a9d76a72e21a",
      "image_title": "VW-Beschäftigte drohen mit erbittertem Widerstand - Moritz Frankenberg / dpa"
    },
    {
      "title": "Plan zur Zukunft der europäischen Landwirtschaft »Das ist ein Vorhaben, vergleichbar mit dem Ausstieg aus der Kohle«",
      "teaser": "Der Auftrag war ambitioniert: Experten und Praktiker haben für die EU-Kommission einen Plan zur Zukunft der Agrarpolitik erarbeitet. Bio-Lobbyist Jan Plagge erklärt, warum Verbraucher und Landwirte profitieren könnten. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-agrarpolitik-das-ist-ein-vorhaben-vergleichbar-mit-dem-ausstieg-aus-der-kohle-a-fd675889-3b08-46b5-a36f-5ed254810130",
      "image_title": "»Das ist ein Vorhaben, vergleichbar mit dem Ausstieg aus der Kohle« - All mauritius images Content+ / mauritius images / Hans Blossey / Alamy"
    },
    {
      "title": "Maßnahmen gegen Fachkräftemangel Regierung will Senioren das längere Arbeiten schmackhaft machen",
      "teaser": "Arbeiten über die Renten-Altersgrenze hinaus soll sich bald mehr lohnen. Die Bundesregierung plant dafür vier Maßnahmen. Zentraler Punkt dabei: die Aufschubprämie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/senioren-regierung-will-laengeres-arbeiten-mit-praemie-belohnen-a-a36e67e8-5840-46da-a1e8-9d2ee134f1b9",
      "image_title": "Regierung will Senioren das längere Arbeiten schmackhaft machen - Joni Williams/ dpa"
    },
    {
      "title": "Verbraucherpreise Bundesbankchef Nagel hält hohe Inflation für besiegt",
      "teaser": "Im August sank die Inflationsrate in Deutschland erstmals seit dreieinhalb Jahren unter die Marke von zwei Prozent. Bundesbankpräsident Nagel sieht das Schlimmste überstanden. Aber die Frage nach einer Zinssenkung lässt er offen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesbankchef-joachim-nagel-haelt-hohe-inflation-fuer-besiegt-a-40f18472-32ae-4817-95f4-c062741587c0",
      "image_title": "Bundesbankchef Nagel hält hohe Inflation für besiegt - Michele Tantussi / Getty Images"
    },
    {
      "title": "Pressekonferenz Das sagt der Betriebsrat zu den VW-Sparplänen",
      "teaser": "Volkswagen will radikal sparen. Nun sind Vorstand und Belegschaft in einer Betriebsversammlung aufeinandergetroffen. Sehen Sie hier die Statements von VW-Betriebsratschefin Daniela Cavallo und der IG Metall.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-der-betriebsrat-im-live-statement-zu-den-vw-kuerzungsplaenen-a-b2133d5e-bc84-4fd0-bf00-e58e28ba3616",
      "image_title": "Das sagt der Betriebsrat zu den VW-Sparplänen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Turbulenzen bei VW und Thyssenkrupp Das Ende der Jobgarantie Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bei Volkswagen und Thyssenkrupp soll ein Heiligtum abgeschafft werden: Die Jobgarantie. Das ist schlecht für die Mitarbeitenden – und gut für die Volkswirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsmarkt-jobgarantie-bei-volkswagen-und-thyssenkrupp-in-gefahr-auswirkungen-auf-die-volkswirtschaft-a-4c51972a-656d-4810-95b4-bb8f3242501e",
      "image_title": "Das Ende der Jobgarantie - Fabian Strauch / dpa"
    },
    {
      "title": "VW-Dieselaffäre Winterkorn weist alle Vorwürfe zurück",
      "teaser": "Vor dem Landgericht Braunschweig haben die Verteidiger des früheren VW-Chefs Martin Winterkorn die vorgebrachten Anschuldigungen zurückgewiesen. Anwalt Felix Dörr bezeichnet die Vorwürfe als »wenig bis gar nicht belegt«.",
      "url": "https://www.spiegel.de/wirtschaft/ex-vw-chef-martin-winterkorn-weist-alle-vorwuerfe-zurueck-a-f1c0c974-7b99-416a-82b2-7e5086c127ce",
      "image_title": "Winterkorn weist alle Vorwürfe zurück - Moritz Frankenberg / dpa"
    },
    {
      "title": "Expertenbericht zur EU-Agrarpolitik Billigere Lebensmittel und Tierwohlkennzeichnung empfohlen",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen startete einen Expertendialog zur Landwirtschaft. Nun haben die Beteiligten Ergebnisse vorgelegt – und verlangen einen Umbau der europäischen Agrarpolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/experten-zur-eu-agrarpolitik-fuer-billigere-lebensmittel-und-tierwohlkennzeichnung-a-492ba489-3b6a-4558-964c-70a3d9b2b83e",
      "image_title": "Billigere Lebensmittel und Tierwohlkennzeichnung empfohlen - Martin Wagner / IMAGO"
    }
  ]
}