{
  "timestamp": "2024-08-16T11:01:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriselnde Kaffeehauskette Neuer Starbucks-Chef Niccol handelt Multimillionen-Gehaltspaket aus",
      "teaser": "Die Hoffnungen in Brian Niccol sind groß, sein Gehaltsscheck ist es ebenfalls: Der neue Starbucks-CEO könnte in seinem ersten Jahr weit mehr als 100 Millionen Dollar verdienen. Seinen Vorgänger übertrifft er deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-neuer-chef-niccol-handelt-multimillionen-gehaltspaket-aus-a-2363afa6-cade-46ed-a5db-a1c1548832b1",
      "image_title": "Neuer Starbucks-Chef Niccol handelt Multimillionen-Gehaltspaket aus - Robin Marchant / Getty Images"
    },
    {
      "title": "Außenhandelsbilanz Deutsche Exporteure liefern inzwischen mehr nach Polen als nach China",
      "teaser": "China hat durch den Schulterschluss mit Moskau nach dem Überfall auf die Ukraine viel Vertrauen in Deutschland verspielt. Das lässt sich inzwischen auch an den Handelszahlen ablesen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-exporteure-liefern-inzwischen-mehr-nach-polen-als-nach-china-a-03a1f378-dcb3-4967-93d9-8262c8184785",
      "image_title": "Deutsche Exporteure liefern inzwischen mehr nach Polen als nach China - Christian Charisius / dpa"
    },
    {
      "title": "Trotz schwacher Konjunktur Zahl der Erwerbstätigen wächst",
      "teaser": "Seit rund vier Jahren verharrt die deutsche Wirtschaft im Krisenmodus. Der Arbeitsmarkt bleibt davon allerdings nahezu unberührt – im zweiten Quartal wuchs die Zahl der Beschäftigten gar.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-schwacher-konjunktur-zahl-der-erwerbstaetigen-waechst-a-5b1598e5-d15d-4226-affc-7ac27e7121de",
      "image_title": "Zahl der Erwerbstätigen wächst - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Studie Dax-Konzerne senken Treibhausgasausstoß",
      "teaser": "Die deutsche Industrie genießt nicht den Ruf einer Vorreiterin im Kampf gegen den Klimawandel. Eine Untersuchung zeigt nun eine Reduzierung von schädlichen Emissionen, ein Experte warnt aber vor einem einmaligen Effekt.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-dax-konzerne-senken-treibhausgas-ausstoss-experte-warnt-jedoch-a-29860cb8-d484-4633-935a-72e3f981b4df",
      "image_title": "Dax-Konzerne senken Treibhausgasausstoß - Uwe Anspach / dpa"
    },
    {
      "title": "Umfrage Trinkgeld für Handwerker? Eher die Ausnahme",
      "teaser": "In Zeiten des Fachkräftemangels wird der Handwerkerbesuch immer mehr zu einem besonderen Ereignis. Es wird geputzt, es gibt Häppchen – nur beim Trinkgeld zieren sich die meisten.",
      "url": "https://www.spiegel.de/wirtschaft/trinkgeld-fuer-handwerker-eher-die-ausnahme-a-f9aec085-0933-494d-bbfa-34450c1f01a9",
      "image_title": "Trinkgeld für Handwerker? Eher die Ausnahme - Christian Vorhofer / Westend61 / picture alliance"
    },
    {
      "title": "Medicare-System USA setzen deutlich niedrigere Medikamentenpreise fest",
      "teaser": "Joe Biden und Kamala Harris verkünden eine historische Preissenkung bei Medikamenten – die auch Medicare-Versicherte entlasten soll. Ein großer Pharmakonzern warnt vor verheerenden Folgen für Patienten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/medicare-usa-setzen-deutlich-niedrigere-medikamentenpreise-fest-a-c39b33ff-383c-41ec-a942-cb7c30d2e98e",
      "image_title": "USA setzen deutlich niedrigere Medikamentenpreise fest - J B Reed / Bloomberg / Getty Images"
    },
    {
      "title": "Klage in USA abgewiesen Bayer verbucht juristischen Sieg im Glyphosat-Streit",
      "teaser": "Hätte die Bayer-Tochter Monsanto auf ihrem Glyphosat-haltigen Unkrautvernichter eine Krebswarnung anbringen müssen? Nein, sagt ein Gericht in Pennsylvania und weist die Klage eines erkrankten Mannes zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-bayer-verbucht-juristischen-sieg-in-usa-a-e7c2790c-a7ed-4916-aa10-ed2d8ed6105c",
      "image_title": "Bayer verbucht juristischen Sieg im Glyphosat-Streit - ROBYN BECK/ AFP"
    },
    {
      "title": "Rohstoff für Autobatterien und Atomwaffen China will Export von Antimon reglementieren",
      "teaser": "Der Bedarf an mineralischen Rohstoffen wächst laut einer aktuellen Studie ständig. Auch Deutschland ist abhängig. Nun kündigt China strenge Kontrollen bei Ausfuhren eines rüstungswichtigen Halbmetalls an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rohstoffe-china-will-export-von-antimon-ueberwachen-deutschland-von-importen-abhaengig-a-bc15e956-dd99-48c9-b1b9-a7dc989a19c3",
      "image_title": "China will Export von Antimon reglementieren - Frank Rumpenhorst / picture alliance"
    },
    {
      "title": "Taylor-Swift-Tour geht weiter Was kostet eine Konzertabsage, Herr Prechtl?",
      "teaser": "In Wien wurden drei Taylor-Swift-Konzerte wegen eines drohenden Anschlags abgesagt, doch in London geht die Tournee weiter. Ein Versicherungsexperte erklärt, wie man mit solchen Großevents umgeht. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/versicherungsexperte-ueber-absage-von-swift-konzerten-das-kann-ein-einzelner-nicht-stemmen-a-20535303-3296-46ff-9fd1-a7ad14342210",
      "image_title": "Was kostet eine Konzertabsage, Herr Prechtl? - Lennart Preiss / dpa"
    },
    {
      "title": "Allergischer Schock in Freizeitpark Disney will Klage um Todesfall abschütteln – weil es ein Streaming-Probeabo gab",
      "teaser": "Seine Frau starb nach einem allergischen Schock, wohl ausgelöst durch Essen in einem Disney-Park. Aber der Konzern wehrt sich gegen die Klage des Witwers. Und verweist auf die Geschäftsbedingungen des Streamingdienstes Disney+.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-will-klage-um-todesfall-abschuetteln-weil-es-ein-streaming-probeabo-gab-a-92cc9b94-0bae-4c4f-ae54-0a55a25c2309",
      "image_title": "Disney will Klage um Todesfall abschütteln – weil es ein Streaming-Probeabo gab - Gary Hershorn / Getty Images"
    },
    {
      "title": "Kandidat Tim Walz Ein Vizepräsident ohne Aktien – das wäre eine Sensation",
      "teaser": "Tim Walz ist eine Ausnahme in der US-Politik, weil er kaum Vermögen besitzt. Er hat keine eigene Immobilie, spekuliert nicht an der Börse und wohnte als Abgeordneter in Washington im Büro. Kann ihm das im Wahlkampf helfen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tim-walz-der-ungewoehnliche-kandidat-ohne-aktien-und-immobilien-a-dd89712e-4fea-4ac7-9418-e900bae64242",
      "image_title": "Ein Vizepräsident ohne Aktien – das wäre eine Sensation - Star Tribune / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erstickungsgefahr Rossmann ruft Babyspielzeug zurück",
      "teaser": "Ein bestimmter Spielzeugring kann in zwei Teile brechen und so Babys gefährden. Rossmann fordert Käufer und Käuferinnen dazu auf, das Produkt zurückzubringen.",
      "url": "https://www.spiegel.de/wirtschaft/service/rossmann-ruft-babyspielzeug-wegen-erstickungsgefahr-zurueck-a-00ab6a4b-199e-46c5-956d-75ddd301e864",
      "image_title": "Rossmann ruft Babyspielzeug zurück - Rossmann"
    },
    {
      "title": "Ex-SPIEGEL-Kolumnist Fleischhauer verhandelt mit ZDF über eigene Sendung",
      "teaser": "Der Journalist Jan Fleischhauer steht nach SPIEGEL-Informationen in Gesprächen mit dem ZDF über ein eigenes Format. Angeblich wolle der Sender damit der Forderung nachkommen, konservativen Stimmen mehr Raum zu geben. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/wirtschaft/jan-fleischhauer-verhandelt-mit-zdf-ueber-eigene-sendung-a-08a39a3f-d036-4f8f-b420-3f0cf18cb84d",
      "image_title": "Fleischhauer verhandelt mit ZDF über eigene Sendung - Malte Ossowski / SvenSimon / picture alliance",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "Frühere Website Megaupload Neuseeland will Kim Dotcom an die USA ausliefern",
      "teaser": "Der neuseeländische Justizminister hat für Kim Dotcom einen Auslieferungsbeschluss an die USA unterzeichnet. Bei Vollzug müsste er sich dort vor Gericht verantworten. Doch der Internetunternehmer gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/wirtschaft/kim-dotcom-neuseeland-will-den-internetunternehmer-an-die-usa-ausliefern-a-7acffdb5-52b8-492e-8d3e-b4855555e5a8",
      "image_title": "Neuseeland will Kim Dotcom an die USA ausliefern - Fiona Goodall / Getty Images"
    },
    {
      "title": "Topmanager der BASF Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging",
      "teaser": "Er erklärte den Deutschen, wie Chinas Wirtschaft tickt: Jörg Wuttke wusste das System zu nutzen und war einer der wenigen, die die Führung kritisieren konnten. Jetzt hat er Peking verlassen – ernüchtert. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/manager-in-china-das-erstaunliche-leben-von-joerg-wuttke-in-peking-a-391e450b-e6fd-4ddf-a427-c109af08b178",
      "image_title": "Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging - Gilles Sabrié",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Agrarkonzern in der Krise BayWa bekommt eine halbe Milliarde Euro von Banken und Eigentümern",
      "teaser": "Der strauchelnde Agrarkonzern BayWa kann sich über die kommenden Wochen retten. Eine Einigung spült vorerst frisches Geld in die Kassen. Mit Spannung wird ein Gutachten Ende September erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-strauchelnder-agrarkonzern-bekommt-halbe-milliarde-euro-von-banken-und-eigentuemern-a-b5c61a90-78ee-4bbe-857a-392e78c90f89",
      "image_title": "BayWa bekommt eine halbe Milliarde Euro von Banken und Eigentümern - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Ausfälle im Osten Apfelernte so niedrig wie seit sieben Jahren nicht mehr",
      "teaser": "In einigen Ernteregionen werden in diesem Jahr kaum Äpfel von den Bäumen geholt. Besonders eine Region hat es schlimm getroffen. Die Gründe sind eindeutig.",
      "url": "https://www.spiegel.de/wirtschaft/apfelernte-so-niedrig-wie-seit-sieben-jahren-nicht-mehr-a-64fa2bb3-d955-4e40-861f-c89924c294a9",
      "image_title": "Apfelernte so niedrig wie seit sieben Jahren nicht mehr - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Privater Konsum steigt Japans Wirtschaft wächst stärker als erwartet",
      "teaser": "Erstmals seit mehr als einem Jahr sind Japanerinnen und Japaner wieder in Kauflaune: Die Konsumausgaben sind leicht gestiegen, das Bruttoinlandsprodukt des Landes legt zu. Ein Bereich schwächelt aber.",
      "url": "https://www.spiegel.de/wirtschaft/japan-wirtschaft-waechst-staerker-als-erwartet-a-d924729b-887b-4668-a344-3a55976e49d8",
      "image_title": "Japans Wirtschaft wächst stärker als erwartet - Willy Kurniawan / REUTERS"
    },
    {
      "title": "Sensible Daten Ausschuss beschließt Rekordstrafe gegen T-Mobile US",
      "teaser": "Ein Gremium hat T-Mobile US eine Strafe von 60 Millionen Dollar aufgebrummt, weil US-Sicherheitsbehörden zeitweise auf sensible Daten zugreifen konnten. Zum Umgang mit den Problemen widersprechen sich die Seiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-ausschuss-beschliesst-rekordstrafe-gegen-t-mobile-us-a-d622b2ce-ec48-4a1d-a7ce-828b3e2e178b",
      "image_title": "Ausschuss beschließt Rekordstrafe gegen T-Mobile US - Michael Kappeler / dpa"
    },
    {
      "title": "Teure Anschlusskredite Finanzierungsschock für Immobilieneigentümer – was Sie jetzt tun können",
      "teaser": "Vor zehn Jahren begann die Phase der günstigen Immobilienkredite. Nun droht vielen Eigentümern eine deutlich teurere Anschlussfinanzierung. Das können Sie machen, wenn die monatliche Belastung steigt. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/anschlussfinanzierung-zu-teuer-was-immobilienbesitzer-jetzt-tun-koennen-a-eab71c44-9fec-4704-980b-045beba6ceb7",
      "image_title": "Finanzierungsschock für Immobilieneigentümer – was Sie jetzt tun können - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Udo Trichtl"
    }
  ]
}