{
  "timestamp": "2024-09-30T16:08:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bafög, Winterreifen, Führerscheinprüfung Das ändert sich im Oktober",
      "teaser": "Neuer Monat, neue Regeln: von strengeren Gesetzen für Autoreifen bis zur Installation von Balkonkraftwerken. Der Oktober bringt nicht nur die Zeitumstellung mit sich, sondern auch zahlreiche Neuerungen. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/bafoeg-winterreifen-und-fuehrerscheinpruefung-das-aendert-sich-im-oktober-a-1e48a4ba-0f05-404a-b554-3a9f3e7bcea5",
      "image_title": "Das ändert sich im Oktober - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Vorläufige Zahlen des Statistischen Bundesamts Inflation im September voraussichtlich bei 1,6 Prozent",
      "teaser": "Die Preise steigen weniger schnell: Die Inflationsrate sinkt nach ersten Schätzungen auf den niedrigsten Stand seit rund dreieinhalb Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-im-september-voraussichtlich-bei-1-6-prozent-niedrigster-stand-seit-jahren-a-e467f806-9359-4f09-b623-8467173728c1",
      "image_title": "Inflation im September voraussichtlich bei 1,6 Prozent - Michael Kuenne / Sipa USA / picture alliance"
    },
    {
      "title": "»Skyranger 30« Rheinmetall soll Dänemark Flugabwehrsysteme liefern",
      "teaser": "Neuer Großauftrag für Rheinmetall: Dänemark hat bei dem deutschen Rüstungskonzern neue Flugabwehrsysteme bestellt. Auch die Bundeswehr setzt auf die Waffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-soll-daenemark-flugabwehrsystem-skyranger-30-liefern-a-01197a2e-3dcb-4a11-b764-5ff3ae833333",
      "image_title": "Rheinmetall soll Dänemark Flugabwehrsysteme liefern - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Datenanalyse So steht es um die Gasversorgung im kommenden Winter",
      "teaser": "Reichen die Erdgasimporte, damit wir gut durch die kalten Monate kommen? Sind die Speicher voll genug? Und wie teuer wird das Heizen? Antworten auf die wichtigsten Fragen in der SPIEGEL-Datenanalyse. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-so-steht-es-um-die-versorgung-im-kommenden-winter-a-ecc69abd-acba-45ff-90ee-220ab80c6cff",
      "image_title": "So steht es um die Gasversorgung im kommenden Winter - Daniel Kubirski / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "In der Krise Gläubiger geben Agrarkonzern Baywa mehr Zeit und Geld",
      "teaser": "Der bayerische Agrarhändler Baywa hat sich zunächst etwas Luft verschafft. Kreditzusagen in Höhe von 500 Millionen Euro sichern die Finanzierung bis zum Jahresende. Das goutieren auch die Anleger.",
      "url": "https://www.spiegel.de/wirtschaft/baywa-glaeubiger-geben-kriselndem-agrarkonzern-mehr-zeit-und-geld-a-dad54fa7-e9bc-43b7-b5ab-4d96ae368e4a",
      "image_title": "Gläubiger geben Agrarkonzern Baywa mehr Zeit und Geld - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Geburtsort der fossilen Energie Großbritannien schließt heute sein letztes Kohlekraftwerk",
      "teaser": "Mehr als 140 Jahre lang produzierte Großbritannien Strom mithilfe von Kohle. Doch die Zeiten sind nun vorbei. Das Land will eine Supermacht für saubere Energie werden.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-grossbritannien-schliesst-das-letzte-kohlekraftwerk-a-fcc9fe1b-0705-4097-923e-57bbd2b0e8df",
      "image_title": "Großbritannien schließt heute sein letztes Kohlekraftwerk - Rui Vieira / AP"
    },
    {
      "title": "Geringe Nachfrage Opel-Mutter Stellantis veröffentlicht Gewinnwarnung",
      "teaser": "Auch an dem französisch-italienischen Automulti Stellantis geht die Krise nicht spurlos vorüber. Vor allem in den USA verkaufte der Konzern weniger Autos als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/stellantis-opel-mutterkonzern-veroeffentlicht-gewinnwarnung-verkaufszahlen-unter-erwartung-a-c97b6efd-590e-4069-a3e6-ebeb31d86f94",
      "image_title": "Opel-Mutter Stellantis veröffentlicht Gewinnwarnung - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Durch neues Gesetz Zahl der Wohngeldempfänger stieg 2023 um rund 80 Prozent",
      "teaser": "Die hohen Mieten sind ein soziales Dauerthema. Mit dem Wohngeld-Plus-Gesetz hat die Ampelkoalition versucht gegenzusteuern. Offenbar mit einigem Erfolg, wie Daten des Statistischen Bundesamts zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/wohngeld-zahl-der-empfaenger-steigt-durch-neues-gesetz-um-80-prozent-a-cec7af42-0a38-48f8-a57e-89a303283eff",
      "image_title": "Zahl der Wohngeldempfänger stieg 2023 um rund 80 Prozent - Jochen Tack / IMAGO"
    },
    {
      "title": "Chronischer Geldmangel Bauindustrie beklagt Verschleppung von Brückensanierungen",
      "teaser": "Die maroden Autobahnbrücken werden zu einem immer drängenderen Problem. Doch die Arbeiten schreiten kaum voran. Die Bauindustrie fürchtet, dass die Zahl der Sanierungsprojekte sogar wieder abnehmen wird.",
      "url": "https://www.spiegel.de/wirtschaft/autobahnbruecken-marode-bauindustrie-beklagt-verschleppung-von-sanierungen-a-2791adc1-719b-4f1c-9f74-48abe33b7fff",
      "image_title": "Bauindustrie beklagt Verschleppung von Brückensanierungen - Jochen Tack / IMAGO"
    },
    {
      "title": "34 Jahre Deutsche Einheit Der Osten bekommt zu viel Aufmerksamkeit Eine Kolumne von Henrik Müller",
      "teaser": "In der öffentlichen Wahrnehmung sind die östlichen Bundesländer Deutschlands Problemzonen – übergroß und grell ausgeleuchtet. Es ist Zeit für eine Normalisierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/34-jahre-deutsche-einheit-der-osten-bekommt-zu-viel-aufmerksamkeit-kolumne-a-2e6dfff4-8688-4996-93bf-142d7b67bfcb",
      "image_title": "Der Osten bekommt zu viel Aufmerksamkeit - Jens Büttner / dpa"
    },
    {
      "title": "Logistiktochter der Bahn Gewerkschaft will Verkauf von Schenker im letzten Moment stoppen",
      "teaser": "Der Bahn-Aufsichtsrat entscheidet am Mittwoch über den Verkauf von Containerriese Schenker an Wettbewerber DSV. Die Gewerkschaft EVG hofft auf eine Chance, den 14-Milliarden-Deal mit den Dänen noch zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-evg-will-verkauf-von-schenker-stoppen-a-aaa7ee7e-83fd-45e6-a88e-5221069b7130",
      "image_title": "Gewerkschaft will Verkauf von Schenker im letzten Moment stoppen - Christian Charisius / dpa"
    },
    {
      "title": "Populistischer Vorschlag zu Kreditkartenzinsen Wo Trump plötzlich zum Linken wird",
      "teaser": "Donald Trump will im Wahlkampf die unterere Mittelschicht ködern – und schlägt vor, die horrenden Kreditkartenzinsen zu deckeln. Doch damit bringt der Kandidat Banken und Konservative gegen sich auf. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-kaempft-gegen-hohe-kreditkarten-zinsen-und-bringt-banken-gegen-sich-auf-a-505df999-331e-429b-9685-c13d1090b5ea",
      "image_title": "Wo Trump plötzlich zum Linken wird - Brandon Bell / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Erhöhung zum Jahreswechsel So rechnet sich das Deutschlandticket auch für Sie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Das 49-Euro-Ticket wird im nächsten Jahr zum 58-Euro-Ticket. Die Preisanhebung ist nicht für alle nachvollziehbar. Doch die deutschlandweite Fahrkarte lohnt sich auch dann noch für viele. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschlandticket-so-rechnet-es-sich-auch-fuer-sie-a-5a6c19e4-c912-4bf2-9af2-66f0b4bb53f6",
      "image_title": "So rechnet sich das Deutschlandticket auch für Sie - Micha Korb / pressefoto_korb / picture alliance"
    },
    {
      "title": "Geschäftszahlen des Agrarkonzerns Abschreibungen belasten Baywa – 290 Millionen Verlust",
      "teaser": "Der kriselnde Agrarkonzern Baywa hat mit Verspätung die Geschäftszahlen für das erste Halbjahr vorgestellt. Unterm Strich steht ein deutliches Minus. Dazu beigetragen haben auch zuvor verkündete Millionen-Abschreibungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-abschreibungen-belasten-agrarkonzern-290-millionen-verlust-a-4b275ecb-5233-405f-b57e-25534a85c33a",
      "image_title": "Abschreibungen belasten Baywa – 290 Millionen Verlust - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Ärger im Tesla-Werk Elon Musk will sich mit Krankenstand in Grünheide befassen",
      "teaser": "»Klingt verrückt«: Bis zu 15 Prozent der Mitarbeiter sollen sich in der Tesla-Fabrik im brandenburgischen Grünheide zeitgleich krankgemeldet haben. Die Werksleitung reagierte mit Hausbesuchen. Jetzt meldet sich Konzernchef Musk zu Wort.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-tesla-chef-will-sich-mit-krankenstand-im-werk-gruenheide-befassen-a-3087f988-1cff-4dde-b381-e65eb3a16619",
      "image_title": "Elon Musk will sich mit Krankenstand in Grünheide befassen - Marc Piasecki / Getty Images"
    },
    {
      "title": "Schwache Pkw-Nachfrage VW senkt erneut Prognose",
      "teaser": "Es läuft nicht bei VW: Der kriselnde Konzern musste abermals seine Erwartungen für das laufende Geschäftsjahr zurückschrauben. Probleme bereitet vor allem die Kernmarke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-konzern-kappt-erneut-prognose-a-a75d44c9-c9dd-4d83-8597-496a8557ac44",
      "image_title": "VW senkt erneut Prognose - Sina Schuldt / dpa"
    },
    {
      "title": "Agrarkonzern in der Krise BayWa muss 222 Millionen Euro abschreiben",
      "teaser": "Der Agrarkonzern BayWa fiel wegen gestiegener Zinsen in eine tiefe Krise. Ein Gutachten macht Hoffnung, doch das Unternehmen muss den Wert von Beteiligungen gewaltig stutzen – besonders beim Geschäft mit Erneuerbaren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-muss-222-millionen-euro-abschreiben-a-eec042e0-c84e-43d3-b150-bee609649ac0",
      "image_title": "BayWa muss 222 Millionen Euro abschreiben - Michael Bihlmayer / CHROMORANGE / picture alliance"
    },
    {
      "title": "Zahlen für 2023 Deutschland zahlt knapp zehn Milliarden Euro für internationale Klimafinanzierung",
      "teaser": "Schädliche Emissionen der Industrienationen gehen zulasten vieler Entwicklungsländer. Die sollen entschädigt werden, Deutschland hat 2023 seinen Anteil gezahlt.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-deutschland-zahlt-knapp-zehn-milliarden-euro-fuer-internationale-klimafinanzierung-a-6f712d86-d20a-4869-8a62-579aa220791b",
      "image_title": "Deutschland zahlt knapp zehn Milliarden Euro für internationale Klimafinanzierung - imageBROKER / Birgit Seifert / imageBROKER RF / Getty Images"
    },
    {
      "title": "Klimawende in der Zementindustrie Betonköpfe denken um",
      "teaser": "Baustoffhersteller wollen weg vom klimaschädlichen Zement. Deutschland könnte Vorreiter werden, wenn die Regierung das Verklappen von CO₂ erlaubt. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-in-deutschland-schafft-die-zementindustrie-die-klimawende-a-eb5e38c0-12cd-433e-9a48-a2f06bcb8323",
      "image_title": "Betonköpfe denken um - Roland Horn",
      "author": "Philip Bethge"
    },
    {
      "title": "Streit über Alterssicherung Wirtschaftsverbände kritisieren geplante Rentenreform scharf",
      "teaser": "»Das Rentenpaket II gehört ins Museum für vermurkste Reformen«: Arbeitgeberpräsident Dulger empört sich über die Ampelpläne zur Alterssicherung. Leidtragende seien die Jungen, Arbeit werde »immer unattraktiver«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-bda-chef-rainer-dulger-und-vdma-kritisieren-geplante-reform-a-3ec07d09-f1a5-42e1-a688-a1a501a1f5d0",
      "image_title": "Wirtschaftsverbände kritisieren geplante Rentenreform scharf - Jens Krick / picture alliance / Flashpic"
    }
  ]
}