{
  "timestamp": "2024-04-25T19:01:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuerstreit Ungarn will Supermarktkette Spar verklagen",
      "teaser": "Weil sie sich durch eine Sondersteuer in Ungarn diskriminiert fühlte, wandte sich die Supermarktkette Spar an die EU-Kommission. Deshalb will die ungarische Regierung das Unternehmen jetzt vor Gericht bringen, »vermutlich wegen Verleumdung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ungarn-will-supermarktkette-spar-verklagen-a-d138fa2d-818a-47a9-b14d-817de9b5db4e",
      "image_title": "Ungarn will Supermarktkette Spar verklagen - Bernadett Szabo / REUTERS"
    },
    {
      "title": "Neue Werke USA pumpen weitere Milliarden in Chiphersteller Micron",
      "teaser": "US-Präsident Joe Biden will die Abhängigkeit von asiatischen Halbleiterproduzenten verringern. Jetzt kündigt seine Regierung großzügige Subventionen für den Chiphersteller Micron an und hofft auf 70.000 neue Jobs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/micron-usa-pumpen-weitere-milliarden-in-chip-hersteller-a-f4a7627c-c587-4ddd-8fea-3c774583d910",
      "image_title": "USA pumpen weitere Milliarden in Chiphersteller Micron - Dado Ruvic / REUTERS"
    },
    {
      "title": "Bauarbeiten ab Mitte Juli Bahn sperrt wichtige ICE-Strecke zwischen Köln und Frankfurt am Main",
      "teaser": "Die Deutsche Bahn saniert Teile einer zentralen Hochgeschwindigkeitsverbindung im Westen Deutschlands. Für vier Wochen müssen Bahnreisende mit deutlich längeren Fahrzeiten und Ausfällen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-sperrt-wichtige-ice-strecke-zwischen-koeln-und-frankfurt-am-main-a-de61b804-9dd7-4174-b66a-b9dfda969d4f",
      "image_title": "Bahn sperrt wichtige ICE-Strecke zwischen Köln und Frankfurt am Main - Oliver Berg / dpa / picture alliance"
    },
    {
      "title": "Außenhandel Israelischer Botschafter kritisiert deutsche Exporte nach Iran",
      "teaser": "Trotz Sanktionen sind die deutschen Ausfuhren nach Iran zuletzt gestiegen. Israels Botschafter übt deutliche Kritik: Jede gelieferte Maschine halte das Regime länger am Leben.",
      "url": "https://www.spiegel.de/wirtschaft/israelischer-botschafter-kritisiert-deutsche-exporte-in-den-iran-a-46b06577-c756-47d8-a25a-1cbbe5fec573",
      "image_title": "Israelischer Botschafter kritisiert deutsche Exporte nach Iran - Abedin Taherkenareh / dpa"
    },
    {
      "title": "Mehr als zwei Milliarden Euro Deutsche Bank erzielt bestes Quartalsergebnis seit mehr als zehn Jahren",
      "teaser": "So stark ist Deutschlands größtes Geldinstitut lange nicht mehr in ein Jahr gestartet: Die Deutsche Bank erwirtschaftet einen Milliardengewinn. Vor allem das Kapitalmarktgeschäft läuft erfolgreich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-erzielt-bestes-quartalsergebnis-seit-mehr-als-zehn-jahren-a-31c86f2e-4952-42ef-9b6c-350ffa4a1efc",
      "image_title": "Deutsche Bank erzielt bestes Quartalsergebnis seit mehr als zehn Jahren - Mauritz Antin / EPA"
    },
    {
      "title": "Steigende Schadenskosten Kfz-Versicherungen werden immer teurer",
      "teaser": "Die Versicherungskosten für Autobesitzer sind weitaus stärker gestiegen als andere Preise. Dafür machen die Versicherer Werkstätten und Autohersteller verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherungen-verteuern-sich-um-ein-fuenftel-steigende-schadenskosten-a-ff0cb119-51a0-4adf-927d-81649e3f1737",
      "image_title": "Kfz-Versicherungen werden immer teurer - Carsten Rehder / dpa"
    },
    {
      "title": "Steckersolaranlagen Stiftung Warentest findet nur ein Balkonkraftwerk »gut« – das günstigste",
      "teaser": "Sie versprechen grünen Strom mit wenig Aufwand: Steckerfertige Solaranlagen werden immer beliebter. Die Qualität vieler Modelle lässt laut Stiftung Warentest aber zu wünschen übrig, etwa bei Schnee.",
      "url": "https://www.spiegel.de/wirtschaft/service/solaranlagen-stiftung-warentest-findet-nur-ein-balkonkraftwerk-gut-a-587f6b76-0f4f-4fed-9dcb-9902594d8173",
      "image_title": "Stiftung Warentest findet nur ein Balkonkraftwerk »gut« – das günstigste - Winfried Rothermel / IMAGO"
    },
    {
      "title": "Wegen Pflichtverletzung im Dieselskandal Continental akzeptiert 100 Millionen Euro Geldstrafe",
      "teaser": "Continental lieferte Software für VW-Dieselmotoren, die im Zentrum des Abgasskandals standen. Nun hat der Konzern einem hohen Bußgeld zugestimmt – das letztlich aber ein anderes Unternehmen zahlen muss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-akzeptiert-100-millionen-euro-geldstrafe-a-03281752-1ead-4f28-bf88-ddd6e862c55e",
      "image_title": "Continental akzeptiert 100 Millionen Euro Geldstrafe - Hauke-Christian Dittrich/ DPA"
    },
    {
      "title": "Neue Studie Bei jedem Zweiten dauert Wohnungssuche länger als ein Jahr",
      "teaser": "Wer nach einem neuen Zuhause sucht, kann in der aktuellen Lage verzweifeln. Die Konkurrenz ist in Großstädten besonders groß, aber auch auf dem Land gibt es erhebliche Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/service/bei-jedem-zweiten-dauert-wohnungssuche-laenger-als-ein-jahr-a-5f87a946-b64f-41c4-82ea-f91bb07d819d",
      "image_title": "Bei jedem Zweiten dauert Wohnungssuche länger als ein Jahr - Frank Rumpenhorst/ picture alliance / dpa"
    },
    {
      "title": "Krisengeplagte Branche Aufträge im Wohnungsbau steigen erstmals seit knapp zwei Jahren",
      "teaser": "Das gab es seit 2022 nicht mehr: Der Wohnungsbau verzeichnet ein kleines Plus bei den Aufträgen. Experten sehen aber noch keinen Grund zur Entwarnung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-auftraege-steigen-erstmals-seit-knapp-zwei-jahren-a-7354499f-1bdc-4bcc-abbb-9238809e6128",
      "image_title": "Aufträge im Wohnungsbau steigen erstmals seit knapp zwei Jahren - Christian Charisius / DPA"
    },
    {
      "title": "Standortdebatte Sind die Steuern in Deutschland wirklich zu hoch?",
      "teaser": "Arbeit ist in Deutschland so teuer wie in kaum einem anderen Industrieland. Mehr als ein Drittel seines Bruttogehalts muss ein Single durchschnittlich wieder abgeben. Eine neue Studie zeigt, woran das liegt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-und-abgaben-was-arbeit-in-deutschland-teuer-macht-a-98114889-173d-464a-b2d2-c6847231b4b2",
      "image_title": "Sind die Steuern in Deutschland wirklich zu hoch? - Hendrik Schmidt / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Arbeitskräftemangel und Geflüchtete Suche Rettungssanitäter, biete Turbo-Ausbildung und dann 3300 Euro",
      "teaser": "Ein Hamburger Rettungsdienst braucht dringend Mitarbeiter, Morteza Abbassi eine Ausbildung. Der »Job-Turbo« hat sie zusammengebracht. Eine Blaupause für die Integration von Geflüchteten in den Arbeitsmarkt? Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/wirtschaft/soziales/job-turbo-suche-rettungssanitaeter-biete-vier-monate-ausbildung-danach-3300-euro-brutto-a-3430800b-984e-4527-967f-54918b771e98",
      "image_title": "Suche Rettungssanitäter, biete Turbo-Ausbildung und dann 3300 Euro - Wyn Matthiesen / DER SPIEGEL",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Energiesicherheit Habeck-Mitarbeiter sollen Bedenken zu Atom-Aus ignoriert haben",
      "teaser": "Einem Medienbericht zufolge sollen Habecks Mitarbeiter interne Kritik am Atomausstieg nicht weitergeleitet haben. Das Wirtschaftsministerium dementiert entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-mitarbeiter-sollen-bedenken-zu-atom-aus-ignoriert-haben-a-f2fc858d-41f5-46e7-ac7c-12e9435a827f",
      "image_title": "Habeck-Mitarbeiter sollen Bedenken zu Atom-Aus ignoriert haben - Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Umweltverschmutzung 56 Großkonzerne sind für die Hälfte des weltweiten Plastikmülls verantwortlich",
      "teaser": "Ein Großteil des weltweiten Plastikmülls geht auf wenige Konzerne zurück, zeigt eine neue Studie. Der mit Abstand größte Umweltsünder: Coca-Cola.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/umweltverschmutzung-56-grosskonzerne-sind-fuer-die-haelfte-des-weltweiten-plastikmuells-verantwortlich-a-a445011c-1a6c-468c-a607-52809cf8d757",
      "image_title": "56 Großkonzerne sind für die Hälfte des weltweiten Plastikmülls verantwortlich - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Globale Milliardärssteuer Besteuert die Superreichen!",
      "teaser": "Hohe Ungleichheit zersetzt die Demokratie. Es ist an der Zeit, dass die internationale Gemeinschaft ihr den Kampf ansagt – mit einer globalen Steuer auf Milliardenvermögen. Ein Appell von fünf Ministerinnen und Ministern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globale-milliardaerssteuer-besteuert-die-superreichen-gastbeitrag-a-da3caf1f-38fa-4f0e-996b-17b82bb3f2b2",
      "image_title": "Besteuert die Superreichen! - Ray Tamarra / GC Images / Getty Images"
    },
    {
      "title": "Entlastungen Lindner stellt nächste Kindergelderhöhung für 2025 in Aussicht",
      "teaser": "Nach Worten des Finanzministers steht 2025 die nächste Erhöhung des Kindergeldes an. Er will auch den Kinderfreibetrag erhöhen. SPD und Grüne wehren sich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergeld-christian-lindner-stellt-naechste-erhoehung-fuer-2025-in-aussicht-a-fd13e2aa-3632-4956-b941-63a2e6b95515",
      "image_title": "Lindner stellt nächste Kindergelderhöhung für 2025 in Aussicht - Michele Tantussi / AFP"
    },
    {
      "title": "Fast Fashion Warum unverkaufte Mode nicht mehr vernichtet werden darf",
      "teaser": "Will keiner den Pulli haben, wird er geschreddert: So läuft das bislang oft, aber die EU verbietet nun die Vernichtung von fabrikneuer Kleidung. Wird nun weniger Mode produziert – oder Ladenhüter einfach NOCH billiger? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fast-fashion-warum-unverkaufte-mode-nicht-mehr-vernichtet-werden-darf-a-c7387a20-eb71-45ae-8955-2093e16fde9b",
      "image_title": "Warum unverkaufte Mode nicht mehr vernichtet werden darf - Wokephoto17 / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Medienberichte Lieferdienste Getir und Gorillas ziehen sich wohl aus Deutschland zurück",
      "teaser": "Mitte Mai soll wohl Schluss sein: Mehreren Berichten zufolge soll der Lebensmittellieferdienst Getir, zu dem auch Gorillas gehört, den deutschen Markt verlassen. Und nicht nur den.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferdienste-getir-und-gorillas-sollen-sich-berichten-zufolge-aus-deutschland-zurueckziehen-a-b4d58bab-f445-43a4-8eb8-8954265c21e4",
      "image_title": "Lieferdienste Getir und Gorillas ziehen sich wohl aus Deutschland zurück - Michael Kappeler / dpa"
    },
    {
      "title": "Forderungen aus Signa-Teilgesellschaften Gläubiger verlangen rund zwei Milliarden Euro von René Benko",
      "teaser": "René Benko war abgetaucht. Jetzt ist der insolvente Immobilienunternehmer in Innsbruck vor Gericht erschienen. Seine Gläubiger wollen eine Milliardensumme von ihm erstreiten – doch der Insolvenzverwalter hält dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/signa-insolvenz-rene-benko-vor-gericht-wegen-forderungen-in-milliardenhoehe-a-0ae43a17-8b75-4993-9c7a-753e488aeeb9",
      "image_title": "Gläubiger verlangen rund zwei Milliarden Euro von René Benko - Expa / Johann Groder / dpa"
    },
    {
      "title": "Kriselnder Flugzeughersteller Boeing schreibt Verlust im ersten Quartal",
      "teaser": "Der Flugzeughersteller Boeing kommt aus den Krisen nicht heraus. Nachdem im Januar ein Teil der Kabinenwand aus einer 737 Max herausgerissen war, verzeichnet das Unternehmen finanziell erneut ein Minus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-schreibt-verlust-im-ersten-quartal-a-e8089bd1-2f35-4077-96e0-7bb556f0f55c",
      "image_title": "Boeing schreibt Verlust im ersten Quartal - Seattle Aviation Images / ZUMA Wire / dpa"
    }
  ]
}