{
  "timestamp": "2024-09-12T16:07:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zinsentscheid der Europäischen Zentralbank Und plötzlich ist Mario Draghi wieder da",
      "teaser": "Die Zinsen in Trippelschritten senken – mehr kann die EZB nicht tun, um Europas Wirtschaft zu helfen. Umso stärker nimmt Präsidentin Christine Lagarde die Politik in die Pflicht. Und beruft sich dabei auf ihren Vorgänger. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/ezb-christine-lagarde-fordert-von-der-politik-mehr-unterstuetzung-fuer-europas-wirtschaft-a-e24b1c6c-0912-499d-aa4b-3a35ed463a9a",
      "image_title": "Und plötzlich ist Mario Draghi wieder da - Eric PIERMONT / AFP",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Streit nach Rabatt Geschäftsmann klagt, weil Jeff Bezos inkognito sein Haus gekauft haben soll",
      "teaser": "Stell dir vor, du verkaufst dein Haus mit einem Nachlass, damit der Deal zustande kommt – und stellst dann fest, dass der Käufer zu den reichsten Menschen der Welt gehört. So ein Fall könnte in Miami vor Gericht landen.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-streit-um-rabatt-bei-hauskauf-a-bfde5849-d621-4e9b-b0c4-fbc374b8b249",
      "image_title": "Geschäftsmann klagt, weil Jeff Bezos inkognito sein Haus gekauft haben soll - Education Images / Jeffrey Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "Entscheidung der Europäischen Zentralbank EZB macht Geld billiger",
      "teaser": "Die Europäische Zentralbank senkt den wichtigsten Leitzins um einen Viertelprozentpunkt auf 3,50 Prozent. Und drückt weitere Zinssätze sogar noch stärker.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-ezb-senkt-leitzins-auf-3-50-prozent-a-3fcb19ed-950f-413c-b21f-d7c25a36f31d",
      "image_title": "EZB macht Geld billiger - Schoening / picture alliance"
    },
    {
      "title": "Batterien als Puffer fürs Stromnetz Britische Energiefirma will 450 Millionen Euro in Deutschland investieren",
      "teaser": "Fast eine halbe Milliarde Euro will der britische Konzern VPI hierzulande in Batterieprojekte investieren. Geplant seien zehn Vorhaben – hauptsächlich im Nordosten Deutschlands.",
      "url": "https://www.spiegel.de/wirtschaft/vpi-weltgroesster-energiehaendler-vitol-unterstuetzt-investition-in-deutsche-batterieprojekte-a-8eda9b3d-788b-4bdd-b0a3-8b4eca9d0e2f",
      "image_title": "Britische Energiefirma will 450 Millionen Euro in Deutschland investieren - Rendering: VPI"
    },
    {
      "title": "Warenhaus kooperiert mit Discounter Galeria und Lidl teilen sich in Berlin künftig den Ladenplatz",
      "teaser": "In Charlottenburg und Neukölln kommt bald das zusammen, was früher als Gegensatz galt: Lidl soll künftig in zwei Standorte von Galeria einziehen – und Kundschaft durch beide Eingänge auf die jeweils andere Ladenfläche gelangen.",
      "url": "https://www.spiegel.de/wirtschaft/galeria-warenhaus-kooperiert-mit-supermarkt-lidl-in-berlin-a-d170e6b4-8c5a-4f37-9581-7318d035c0b1",
      "image_title": "Galeria und Lidl teilen sich in Berlin künftig den Ladenplatz - Jochen Eckel / IMAGO"
    },
    {
      "title": "Pret a Manger stoppt Israelpläne Mit dem Sandwich zwischen den Fronten",
      "teaser": "Die Imbisskette Pret a Manger und ihre deutschen Eigentümer sind Ziel eines weltweiten Shitstorms. Erst, weil sie nach Israel expandieren wollten. Jetzt, weil sie es nicht tun. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pret-a-manger-stoppt-israel-plaene-mit-dem-sandwich-zwischen-den-fronten-a-ec1e8c5a-a9f3-4538-9000-8ec4fd45f98e",
      "image_title": "Mit dem Sandwich zwischen den Fronten - Martin Popex / SOPA Images / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Erneuter Rückgang Großhandelspreise deuten auf sinkende Inflation",
      "teaser": "Wie geht es weiter mit der Inflation? Im Großhandel zumindest sind die Preise vorigen Monat gefallen – zum 16. Mal in Folge. Experten erwarten, dass sich das auf die Preise für Endkunden auswirkt.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-grosshandels-preise-sprechen-fuer-entspannung-a-187daacc-246c-46d8-ab58-a98351030d86",
      "image_title": "Großhandelspreise deuten auf sinkende Inflation - Daniel Reinhardt / dpa"
    },
    {
      "title": "Unternehmensumfrage Homeoffice etabliert sich als feste Größe im Arbeitsleben",
      "teaser": "Viele Firmen kündigen an, ihre Mitarbeiter aus dem Homeoffice zurückzuholen. Dabei verändert sich der Anteil der Heimarbeit bislang kaum. Das hat das Ifo herausgefunden – und erklärt, wie das zusammenpasst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen-homeoffice-etabliert-sich-als-feste-groesse-im-arbeitsleben-a-49650285-0fac-467f-aca7-f248c74d7495",
      "image_title": "Homeoffice etabliert sich als feste Größe im Arbeitsleben - Jens Kalaene / picture alliance/ dpa /dpa-Zentralbild"
    },
    {
      "title": "Inflation und Konsum Verbraucher essen häufiger einen Snack im Supermarkt",
      "teaser": "Mittagstisch im Restaurant oder Frikadellenstulle von der Tanke? Häufiger als früher entscheidet sich die Kundschaft für den schnellen Snack. Laut einer Studie liegt das auch an der Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-konsum-verbraucher-essen-mehr-in-handelsgastronomie-a-0e8cccc9-53b4-46c0-9aa0-47e495402cb5",
      "image_title": "Verbraucher essen häufiger einen Snack im Supermarkt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Verkauf besiegelt Bahn-Spedition Schenker soll an dänische DSV gehen",
      "teaser": "Der Verkauf von DB Schenker ist Insidern zufolge besiegelt. Den Zuschlag soll die dänische Spedition DSV erhalten, sie zahlt offenbar 14 Milliarden Euro – und will wohl bis zu 1900 Stellen streichen. Von Gerald Traufetter, Serafin Reiber und Elisa Schwarze",
      "url": "https://www.spiegel.de/wirtschaft/schenker-bahn-spedition-soll-an-daenische-dsv-verkauft-werden-a-dc906540-7326-4690-aa25-7d823c4a1075",
      "image_title": "Bahn-Spedition Schenker soll an dänische DSV gehen - Horst Schnase / Presse-Photo Horst Schnase / IMAGO",
      "author": "Gerald Traufetter, Serafin Reiber und Elisa Schwarze"
    },
    {
      "title": "Zukunft der Altersvorsorge Krach um die Renten – und der Kanzler ist schwer nervös Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Das Rentenpaket der Bundesregierung ignoriert die Daten der Wissenschaft. Das liegt nicht an der Arroganz der Experten, wie Olaf Scholz behauptet. Es liegt an den Politikern. Die reden das Problem klein.",
      "url": "https://www.spiegel.de/wirtschaft/rente-krach-um-die-renten-und-der-kanzler-ist-schwer-nervoes-kolumne-a-52bed041-ab61-4129-a40e-74eb7f268cfb",
      "image_title": "Krach um die Renten – und der Kanzler ist schwer nervös - Thomas Trutschel / photothek.de / picture alliance"
    },
    {
      "title": "Rückgang auf 2,5 Prozent US-Inflationsrate sinkt auf niedrigsten Stand seit Februar 2021",
      "teaser": "Die Verbraucherpreise in den USA sind im August schwächer gestiegen als im Vormonat. Sorgen bereitet Ökonomen allerdings die hartnäckig hohe Kerninflation.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-den-usa-im-august-gesunken-kerninflation-bleibt-aber-hoch-a-3a92d1c9-7d75-495a-b2ed-38099472857b",
      "image_title": "US-Inflationsrate sinkt auf niedrigsten Stand seit Februar 2021 - Bruce Bennett / Getty Images"
    },
    {
      "title": "Übernahmepläne Die Commerzbank soll italienisch werden, na und? Ein Kommentar von Tim Bartz",
      "teaser": "Benvenuto, Unicredit! Italiens Finanzkonzern will die Commerzbank übernehmen, und der Bundesregierung scheint das egal zu sein. Diese Haltung ist im Ergebnis richtig. Aber sie zeugt auch von seltsamer Prinzipienlosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unicredit-plaene-die-commerzbank-soll-italienisch-werden-na-und-kommentar-a-88899f1d-5134-4420-8764-08f8ad4bd627",
      "image_title": "Die Commerzbank soll italienisch werden, na und? - Bloomberg / Getty Images"
    },
    {
      "title": "Debatte über Kündigungen und Werksschließungen Herbert Diess lobt Nachfolger Oliver Blume für Sparkurs bei Volkswagen",
      "teaser": "»Der Olli Blume macht das sehr gut«: In der VW-Krise hat sich der ehemalige Konzernchef Herbert Diess zu Wort gemeldet – und zeigt sich selbstkritisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-herbert-diess-lobt-oliver-blume-fuer-sparkurs-bei-volkswagen-a-2d01c6d4-31db-4eb9-8314-c7e31449f823",
      "image_title": "Herbert Diess lobt Nachfolger Oliver Blume für Sparkurs bei Volkswagen - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Deutsches Familienunternehmen Wie »The Bear« weißen T-Shirts von der Schwäbischen Alb einen Hype verschaffte",
      "teaser": "Weil Jeremy Allen White sie in der Serie »The Bear« trägt, sind T-Shirts der Manufaktur Merz b. Schwanen ständig ausverkauft. Hier sprechen die Inhaber über die unerwartete Nachfrage – und einen Onlineshop am Limit. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/merz-b-schwabe-wie-the-bear-weissen-t-shirts-von-der-schwaebischen-alb-einen-hype-verschaffte-a-85093678-cc60-4c2b-8ed3-9fc85756cdd4",
      "image_title": "Wie »The Bear« weißen T-Shirts von der Schwäbischen Alb einen Hype verschaffte - [M] Sarah Dillon / DER SPIEGEL; Fotos: Diney+"
    },
    {
      "title": "Wirtschaft in der Rezession Firmenpleiten im ersten Halbjahr um ein Viertel gestiegen",
      "teaser": "Die deutsche Konjunktur lahmt. Das spiegelt sich auch in den Unternehmensinsolvenzen im Land wider. Die Deutsche Industrie- und Handelskammer nennt die Zahlen »alarmierend«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-firmenpleiten-im-ersten-halbjahr-um-ein-viertel-gestiegen-a-ffb00245-6d27-45e5-a92f-e7abbafadad5",
      "image_title": "Firmenpleiten im ersten Halbjahr um ein Viertel gestiegen - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Rettung für Schiffsbauer Staatshilfen für Meyer Werft beschlossen",
      "teaser": "200 Millionen Euro will der Bund zuschießen, um die Meyer Werft in Papenburg zu erhalten – plus einen Milliardenkredit. Die Haushälter des Bundes und auch in Niedersachsen gaben dafür nun grünes Licht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundestag-erlaubt-staatshilfen-fuer-meyer-werft-a-6a7994cc-c05b-4c36-9312-d6d28027c917",
      "image_title": "Staatshilfen für Meyer Werft beschlossen - Lars Penning / dpa"
    },
    {
      "title": "Bankendeal Unicredit steigt bei Commerzbank ein und schürt Übernahmefantasien",
      "teaser": "Der Bund verkauft Commerzbank-Anteile, und Unicredit schnappt zu. Gebannt beobachten Marktteilnehmer, wie es mit der Bank weitergeht. Und der europäischen Finanzbranche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unicredit-steigt-bei-commerzbank-ein-und-schuert-uebernahmefantasien-a-9bcf27da-93b1-4e14-8eaa-30d607cdc1cb",
      "image_title": "Unicredit steigt bei Commerzbank ein und schürt Übernahmefantasien - NurPhoto / Getty Images"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Mehr als 100 Millionen Euro Flugtaxi-Hersteller Lilium soll Staatsbürgschaft erhalten",
      "teaser": "Sie gelten als Zukunftstechnologie, tatsächlich fliegen Flugtaxis aber schon jetzt – wenn auch nur testweise. Lange stritt die Politik über Förderung, nun will Bayern den Hersteller Lilium unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugtaxi-hersteller-lilium-soll-staatsbuergschaft-erhalten-a-1a6abdd6-4fc2-4c7e-bd08-5683bbc4262d",
      "image_title": "Flugtaxi-Hersteller Lilium soll Staatsbürgschaft erhalten - Karl-Josef Hildenbrand / dpa"
    }
  ]
}