{
  "timestamp": "2024-04-06T09:01:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2300 Dollar pro Feinunze Soll ich jetzt Gold kaufen? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wieder einmal lockt das Gold: Der Preis für das Edelmetall ist diese Woche auf einen Rekord geklettert. Doch wer selbst mitspekulieren will, sollte vorher einige Dinge bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-soll-ich-jetzt-gold-kaufen-kolumne-a-d9bfece4-16ac-44c1-90c0-a032561f8fd1",
      "image_title": "Soll ich jetzt Gold kaufen? - Uli Deck / dpa"
    },
    {
      "title": "Krise der E-Mobilität Autoindustrie fordert mehr Tempo beim Ladenetz-Ausbau",
      "teaser": "Der E-Auto-Absatz bricht ein, gleichzeitig kommt Deutschland beim Ausbau des Ladenetzes nicht voran – beklagt der Verband der Automobilindustrie. In mehr als drei Viertel aller Gemeinden gibt es keinen Schnellladepunkt.",
      "url": "https://www.spiegel.de/wirtschaft/krise-der-e-mobilitaet-autoindustrie-fordert-tempo-beim-ladenetz-ausbau-a-773a9d90-fa20-4bfd-8692-341cb9d4f229",
      "image_title": "Autoindustrie fordert mehr Tempo beim Ladenetz-Ausbau - Marco Urban"
    },
    {
      "title": "Computer als Fahrer Tesla-Chef Musk kündigt für August Präsentation von Robotaxis an",
      "teaser": "Immer wieder hat Elon Musk seine Pläne für selbstfahrende Taxis angepriesen. Diesen Sommer soll E-Autohersteller Tesla die Robotaxis vorstellen. An solchen Fahrzeugen entzündete sich zuletzt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-chef-musk-kuendigt-fuer-august-praesentation-von-robotaxis-an-a-5d7eadee-6d80-4eb5-bfea-e41a1170d200",
      "image_title": "Tesla-Chef Musk kündigt für August Präsentation von Robotaxis an - Tingshu Wang / REUTERS"
    },
    {
      "title": "Konzernumbau bei Softwarekonzern SAP streicht offenbar 2600 Stellen in Deutschland",
      "teaser": "Europas größter Softwarehersteller SAP baut weltweit Tausende Stellen ab, auch Jobs in Deutschland sollen laut einem Zeitungsbericht wegfallen. Hintergrund ist ein verstärkter Einsatz künstlicher Intelligenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-softwarekonzern-baut-2600-stellen-in-deutschland-ab-a-4f962929-ec3d-4652-bf7d-7035cc76c590",
      "image_title": "SAP streicht offenbar 2600 Stellen in Deutschland - IMAGO"
    },
    {
      "title": "US-Flugzeugbauer US-Luftfahrtbehörde prüft erneut Panne bei Boeing – Konzernchef verzichtet auf Bonus",
      "teaser": "In Texas musste eine Boeing 737-800 wegen eines Motorbrands den Start abbrechen. Konzernchef Calhoun verzichtet auf seinen Bonus für das Jahr 2023 – und kassiert »nur« 33 Millionen US-Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-motorbrand-zwingt-flugzeug-zum-abbruch-calhoun-verzichtet-auf-bonus-a-0471ad83-2808-4b98-a2b6-76a7d40436e0",
      "image_title": "US-Luftfahrtbehörde prüft erneut Panne bei Boeing – Konzernchef verzichtet auf Bonus - Jim Watson / AFP"
    },
    {
      "title": "Gerichtsurteil in Italien Subunternehmen von Armani beutet Arbeiter aus",
      "teaser": "In Italien arbeiten chinesische Arbeitsmigranten für einen Hungerlohn, davon profitieren offenbar auch große Modefirmen. Nun stellt ein Gericht eine Unterfirma des Modekonzerns Armani unter Zwangsverwaltung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/armani-subunternehmen-beutet-arbeitsmigranten-in-italien-aus-a-5b3a95bd-bba6-4093-8543-c26f81fd4234",
      "image_title": "Subunternehmen von Armani beutet Arbeiter aus - Claudio Furlan / AP"
    },
    {
      "title": "»Atlantic Navigator II« Frachter aus Russland sitzt auf unbestimmte Zeit in Rostock fest",
      "teaser": "Der deutsche Zoll lässt die »Atlantic Navigator II« weiterhin nicht auslaufen. Offenbar laufen gegen den Kapitän des Frachters Ermittlungen. Das Bundeswirtschaftsministerium spricht von einem »komplizierten Sachverhalt«.",
      "url": "https://www.spiegel.de/wirtschaft/frachter-aus-russland-sitzt-auf-unbestimmte-zeit-in-rostock-fest-a-3f2b8132-22b2-4372-9fec-1af241d9b64b",
      "image_title": "Frachter aus Russland sitzt auf unbestimmte Zeit in Rostock fest - Marc Stinger / IMAGO"
    },
    {
      "title": "»Model 2« Tesla gibt offenbar Pläne für günstiges Elektroauto auf",
      "teaser": "2006 hatte Tesla angekündigt, ein »kostengünstiges Familienauto« entwickeln zu wollen, daraus wird aller Voraussicht nach nichts. Schuld daran ist wohl die Konkurrenz aus dem Osten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-konkurrenz-aus-dem-osten-verhindert-entwicklung-von-guenstigem-elektroauto-a-de154b5f-71c5-4651-94af-cde3cab8eee5",
      "image_title": "Tesla gibt offenbar Pläne für günstiges Elektroauto auf - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Nach Abhebepanne Äthiopische Bank stellt Kunden öffentlich bloß – weil sie Geld nicht zurückgegeben haben",
      "teaser": "Die Commercial Bank of Ethiopia hat Plakate mit Namen und Fotos von Kunden veröffentlicht. Damit will die Bank gegen die Menschen vorgehen, die aus einer technischen Panne des Unternehmens Profit geschlagen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commercial-bank-of-ethiopia-kunden-oeffentlich-blossgestellt-nach-technischer-panne-a-5ac80c10-6e35-458b-b386-4ab11da0566a",
      "image_title": "Äthiopische Bank stellt Kunden öffentlich bloß – weil sie Geld nicht zurückgegeben haben - Michele Spatari / Bloomberg / Getty Images"
    },
    {
      "title": "Kosten senken in der Verwaltung Bahn will mit Ausgabensperre und Einstellungsstopp gegen Schulden angehen",
      "teaser": "Auf die Einigung im Tarifstreit mit der GDL folgt offenbar ein verschärfter Sparkurs. Die Maßnahmen sollen nach SPIEGEL-Informationen nicht den operativen Bereich beeinträchtigen – wohl aber die Konzernverwaltung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-plant-ausgabensperre-und-einstellungsstopp-zur-schuldenbekaempfung-a-73d94ad0-9282-49d0-b375-eb4ff7c5eb21",
      "image_title": "Bahn will mit Ausgabensperre und Einstellungsstopp gegen Schulden angehen - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Spendenwettkampf von Trump und Biden Stimmenkauf auf Amerikanisch",
      "teaser": "Wer ins Weiße Haus will, braucht Geld. Viel Geld. Noch liegt Joe Biden im Rennen um die Spenden vorn. Doch kann er den Vorsprung auf Donald Trump halten? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-spendenwettkampf-von-donald-trump-und-joe-biden-wer-hat-die-nase-vorn-a-2079d7c4-3ca2-4a19-92a9-6fec615ca438",
      "image_title": "Stimmenkauf auf Amerikanisch - Rebecca Blackwell / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»Strategisch wichtig« EU will Handel mit der Türkei ausbauen",
      "teaser": "Nach dem jüngsten Wahlerfolg der Opposition in der Türkei wollen EU-Politiker das Land auch wirtschaftlich stärken. Angedacht sind engere Handelsbeziehungen, etwa bei landwirtschaftlichen Produkten.",
      "url": "https://www.spiegel.de/wirtschaft/eu-will-handel-mit-der-tuerkei-ausbauen-strategisch-wichtig-a-15c6d651-2d90-4a39-ba64-d99cd125295b",
      "image_title": "EU will Handel mit der Türkei ausbauen - Tolga Ildun / ZUMA Wire / action press"
    },
    {
      "title": "Auswertung der Deutschen Umwelthilfe Nicht einmal jede zehnte deutsche Großstadt tut genug beim Solarausbau",
      "teaser": "In Deutschland boomt der Verkauf von Fotovoltaikanlagen – gerade für den privaten Gebrauch. Dennoch kommt der Solarausbau nicht annähernd schnell genug voran. Lediglich sieben Großstädte erfüllen ihr Soll.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-umwelthilfe-nicht-einmal-jede-zehnte-deutsche-grossstadt-tut-genug-beim-solarausbau-a-9ead71e9-a486-4b56-af78-8bd9fa241daf",
      "image_title": "Nicht einmal jede zehnte deutsche Großstadt tut genug beim Solarausbau - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Möglicher Sanktionsverstoß Deutsche Firmen helfen offenbar beim Aufbau Mariupols",
      "teaser": "Die ukrainische Stadt Mariupol wurde von Russland flächendeckend zerstört. Der Wiederaufbau spielt auch im russischen Propagandakrieg eine zentrale Rolle. Laut Recherchen von »Monitor« sind daran auch deutsche Firmen beteiligt.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-fraenkischer-gipshersteller-knauf-hilft-offenbar-beim-aufbau-mariupols-a-530fce53-62c9-4693-bcfb-20bb09d29402",
      "image_title": "Deutsche Firmen helfen offenbar beim Aufbau Mariupols - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Nach Boykottaufrufen McDonald’s kauft 225 Franchisefilialen in Israel zurück",
      "teaser": "Im Kampf gegen die Terrororganisation Hamas unterstützte McDonald’s in Israel das Militär durch Essensspenden. Einige Kunden boykottierten daraufhin die Fast-Food-Kette. Nun gibt ein großer Restaurantpächter auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/israel-mcdonalds-kauft-225-franchise-filialen-nach-boykott-aufrufen-zurueck-a-290e49ac-936a-47b3-8cc3-2b9f2d496163",
      "image_title": "McDonald’s kauft 225 Franchisefilialen in Israel zurück - Yuriy Komarov / Getty Images"
    },
    {
      "title": "Entschädigung für herausgefallene Tür Boeing zahlte Alaska Airlines 160 Millionen Dollar für 737-Stilllegung",
      "teaser": "Die Pannenserie kommt Boeing teuer zu stehen. Allein an Alaska Airlines hat der Flugzeugbauer nach dem Verlust eines Rumpfteils im Flug eine hohe Millionensumme erstattet. Es könnte nicht die einzige Zahlung bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-zahlte-alaska-airlines-160-millionen-dollar-fuer-737-stilllegung-entschaedigung-fuer-herausgefallene-tuer-a-fcf86150-7ded-4741-9818-d080c22b12eb",
      "image_title": "Boeing zahlte Alaska Airlines 160 Millionen Dollar für 737-Stilllegung - Lindsey Wasson / AP"
    },
    {
      "title": "Teures Tanken Was für weiter steigende Spritpreise spricht",
      "teaser": "Seit drei Wochen wird Benzin immer teurer. Was steckt dahinter? Wie lange geht das so weiter? Und warum bleibt Diesel vergleichsweise günstig? Der Überblick. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/benzin-was-fuer-weiter-steigende-spritpreise-spricht-a-e9b262e5-cffe-4254-891b-7fa63b466ce8",
      "image_title": "Was für weiter steigende Spritpreise spricht - Marijan Murat / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Klimakrise Toulouse verteuert Wasser im Sommer deutlich",
      "teaser": "Die Region um das südfranzösische Toulouse litt in den letzten Sommern unter erheblicher Dürre. Nun reagiert die Stadtverwaltung: 850.000 Menschen müssen für Wasser in der heißen Jahreszeit tiefer in die Tasche greifen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-klimakrise-toulouse-verteuert-wasser-im-sommer-deutlich-a-27e3b056-91d6-4f7c-9d98-224058280ccd",
      "image_title": "Toulouse verteuert Wasser im Sommer deutlich - Ed Jones / AFP"
    },
    {
      "title": "Massive Exporte US-Finanzministerin Yellen rüffelt Chinas Produktschwemme",
      "teaser": "Elektroautos, Batterien, Solarmodule: China hat in mehreren Schlüsselindustrien massive Überkapazitäten aufgebaut und flutet nun den Weltmarkt. Die US-Finanzministerin kritisiert das scharf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-janet-yellen-rueffelt-produktschwemme-a-0dd9a320-2390-4b96-9412-12c521e40ef9",
      "image_title": "US-Finanzministerin Yellen rüffelt Chinas Produktschwemme - Saul Loeb / AFP"
    },
    {
      "title": "Italien 22 Festnahmen wegen mutmaßlichen Betrugs mit EU-Geldern",
      "teaser": "Fahnder in Italien haben Mitglieder eines mutmaßlichen Betrügernetzwerks festgenommen, das offenbar im großen Stil EU-Gelder veruntreut hat. Es geht um bis zu 600 Millionen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/italien-22-festnahmen-wegen-mutmasslichen-betrugs-mit-eu-geldern-a-ee52d530-0e63-4437-ac5f-f2f9555c14a2",
      "image_title": "22 Festnahmen wegen mutmaßlichen Betrugs mit EU-Geldern - Albano Venturini / Italy Photo Press / IMAGO"
    }
  ]
}