{
  "timestamp": "2024-10-29T00:36:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfrage unter Finanzvorständen Konzerne wollen Investitionen aus Deutschland abziehen",
      "teaser": "Vor dem Kanzlergipfel mit Industrievertretern legt eine Studie die miese Stimmung in der deutschen Wirtschaft offen: Viele Großunternehmen sehen ihre Zukunft demnach im Ausland – in der Autoindustrie sogar mehr als die Hälfte. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deloitte-studie-konzerne-ziehen-investitionen-aus-deutschland-ab-a-44d7c940-bc8e-4340-b095-ab1ea721b194",
      "image_title": "Konzerne wollen Investitionen aus Deutschland abziehen - Ina Fassbender / AFP",
      "author": "Martin Hesse"
    },
    {
      "title": "Krise des Autokonzerns Will Volkswagen wirklich Zehntausende Mitarbeiter entlassen?",
      "teaser": "Der VW-Betriebsrat schlägt Alarm: Europas größter Autobauer wolle drei Werke in Deutschland schließen, Zehntausende Mitarbeiter entlassen. Die wichtigsten Fragen und Antworten zu diesem Horrorszenario. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-in-der-krise-will-volkswagen-wirklich-zehntausende-mitarbeiter-entlassen-a-50cbc31d-83a5-4888-bce1-9ef711e368e7",
      "image_title": "Will Volkswagen wirklich Zehntausende Mitarbeiter entlassen? - Reiss / Fotostand / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "IG-Metall-Chefin über Werksschließungen »Das VW-Management hat den Pfad der vertrauensvollen Zusammenarbeit verlassen«",
      "teaser": "Die VW-Krise lässt sich lösen, aber nicht nur über sinkende Arbeitskosten, sagt Gewerkschafterin Christiane Benner. Vor dem Industriegipfel beim Kanzler fordert sie Kaufanreize für E-Autos, in der Tarifrunde höhere Löhne. Ein Interview von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-chefin-christiane-benner-fordert-neue-kaufanreize-fuer-e-autos-und-hoehere-loehne-a-af7d3a9d-2708-4739-bf5d-199e3f4de454",
      "image_title": "»Das VW-Management hat den Pfad der vertrauensvollen Zusammenarbeit verlassen« - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Laut Betriebsrat Volkswagen will mindestens drei Werke in Deutschland komplett schließen",
      "teaser": "Seit Wochen ringen VW und Betriebsrat um mögliche Werkschließungen und Entlassungen. Jetzt könnte es laut Betriebsrat schnell konkret werden – und brutal.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-will-mindestens-drei-werke-in-deutschland-komplett-schliessen-a-e87afec9-d9da-4703-9f23-97bd8ce912e4",
      "image_title": "Volkswagen will mindestens drei Werke in Deutschland komplett schließen - Axel Schmidt / REUTERS"
    },
    {
      "title": "Dauerkrise Sparkassen-Präsident »sehr besorgt« über Zustand der deutschen Wirtschaft",
      "teaser": "Vor den konkurrierenden Wirtschaftsgipfeln von Bundeskanzler und Finanzminister hat Sparkassen-Präsident Ulrich Reuter vor gegenseitiger Lähmung gewarnt: Nichtstun »wäre am schwierigsten«.",
      "url": "https://www.spiegel.de/wirtschaft/sparkassen-praesident-ulrich-reuter-sehr-besorgt-ueber-zustand-der-deutschen-wirtschaft-a-bb123171-581b-44de-b83e-4db2c0e42950",
      "image_title": "Sparkassen-Präsident »sehr besorgt« über Zustand der deutschen Wirtschaft - Socrates Tassos / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Krisenmanagement Boeing will durch Aktienverkäufe 15 Milliarden Dollar einnehmen",
      "teaser": "Um einer möglichen Abstufung durch Ratingagenturen zu entgehen, plant der kriselnde Flugzeugbauer Boeing eine Kapitalerhöhung. Geplant sind Aktienverkäufe im Wert von 15 Milliarden Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-will-durch-aktienverkaeufe-15-milliarden-dollar-einnehmen-a-530a2e1a-705e-4d78-94b4-f0e5893cf58f",
      "image_title": "Boeing will durch Aktienverkäufe 15 Milliarden Dollar einnehmen - Randall Hill / REUTERS"
    },
    {
      "title": "Lohnkürzungen, Nullrunden, Werksschließungen Eine »Giftliste« verunsichert die VW-Belegschaft",
      "teaser": "Der Volkswagen-Konzern sucht den Weg aus der Krise. Intern wird einem Bericht des »Handelsblatts« zufolge eine Liste von Maßnahmen diskutiert, die es so in der Geschichte des Unternehmens noch nicht gegeben hat.",
      "url": "https://www.spiegel.de/wirtschaft/lohnkuerzungen-nullrunden-werksschliessung-eine-giftliste-verunsichert-vw-belegschaft-a-b0b8cc69-c3a0-46b5-b476-a90a807f4df7",
      "image_title": "Eine »Giftliste« verunsichert die VW-Belegschaft - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Bayerns Wirtschaftsminister Aiwanger ignoriert Warnungen vor China",
      "teaser": "Die westlichen Industriestaaten begegnen China mit wachsender Skepsis. Auch viele Unternehmen werden vorsichtig. Der bayerische Wirtschaftsminister Hubert Aiwanger bleibt bei einem Besuch in der Volksrepublik dagegen optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/hubert-aiwanger-bayerischer-wirtschaftsminister-ignoriert-warnungen-vor-china-a-729f2a85-1726-4517-9189-d6e86f28bf63",
      "image_title": "Aiwanger ignoriert Warnungen vor China - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Industriegipfel DIHK fordert günstigere Energie für alle Betriebe",
      "teaser": "Am Dienstag finden gleich zwei große Treffen zwischen Wirtschaft und Politik statt. Die Forderungen auf den parallel stattfindenden Runden mit Kanzler Scholz und mit Finanzminister Lindner dürften sich allerdings sehr ähneln.",
      "url": "https://www.spiegel.de/wirtschaft/industriegipfel-dihk-fordert-guenstigere-energie-fuer-alle-betriebe-a-ff963113-5868-412c-8439-5940c9ff41a0",
      "image_title": "DIHK fordert günstigere Energie für alle Betriebe - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Unvorhersehbarer Kapitalmarkt Warum Geldanlage anders funktioniert als eine Firma Eine Kolumne von Nikolaus Braun",
      "teaser": "Aufwendige Analysen erstellen, um zur sicheren Rendite zu kommen? Das funktioniert leider nicht. Am Fall eines Unternehmerpaars wurde mir deutlich, dass das für manche Anleger immer noch unverständlich ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-warum-man-auf-falsche-fragen-keine-richtigen-antworten-bekommen-kann-a-4383dc2e-1f16-4a59-8c9f-47363cf1ba6c",
      "image_title": "Warum Geldanlage anders funktioniert als eine Firma - Depositphotos / IMAGO"
    },
    {
      "title": "Hoher Krankenstand Hausärzte verteidigen telefonische Krankschreibung",
      "teaser": "Arbeitgeberverbände kritisieren die Möglichkeit, sich am Telefon krankschreiben zu lassen, als Ursache für die hohen Krankenstände. Die Hausärzte dagegen sind froh über die Entbürokratisierung.",
      "url": "https://www.spiegel.de/wirtschaft/krankschreibung-hausaerzte-verteidigen-telefonische-krankschreibung-a-d0fbbb68-cf1f-4ebc-a148-86f5aa6a3a7e",
      "image_title": "Hausärzte verteidigen telefonische Krankschreibung - Jens Büttner / dpa"
    },
    {
      "title": "Weiterbau in Sicht Insolvenzverwalter zuversichtlich, neuen Elbtower-Investor im Herbst vorzustellen",
      "teaser": "Das neue Wahrzeichen Hamburgs sollte 2028 fertig in den Himmel ragen. Nach der Signa-Pleite liegen die Bauarbeiten am Elbtower auf Eis. Laut dem Insolvenzverwalter könnte bald ein neuer Investor präsentiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-insolvenzverwalter-zuversichtlich-neuen-investor-im-herbst-vorzustellen-a-c463ee2e-6ed9-4fd6-a43c-3b17eb7e5dbc",
      "image_title": "Insolvenzverwalter zuversichtlich, neuen Elbtower-Investor im Herbst vorzustellen - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Lahme Wirtschaft Warum muss Deutschland wachsen? Eine Kolumne von Henrik Müller",
      "teaser": "Während etwa die USA und China sich weiterhin recht dynamisch entwickeln, werden Deutschland und seine Partner abgehängt. Ein Rückstand, dem sich schwerlich etwas Positives abgewinnen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lahme-wirtschaft-warum-muss-deutschland-eigentlich-wachsen-kolumne-a-a30c4449-97eb-46a1-afa5-07cbed76223b",
      "image_title": "Warum muss Deutschland wachsen? - Eibner-Pressefoto / Florian Wiegan / picture alliance"
    },
    {
      "title": "Verhandlungen in Neu-Delhi Wie Indien die deutsche Wirtschaft retten soll",
      "teaser": "Rasantes Wachstum, gewaltige Absatzmärkte, Arbeitskräfte im Überfluss: Indien könnte gleich mehrere Wirtschaftsprobleme der Deutschen lösen. Wären da nicht mindestens zwei Probleme. Aus Neu-Delhi berichten Markus Becker, Laura Höflinger und Marina Kormbaki",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/olaf-scholz-und-robert-habeck-in-indien-wie-indien-die-deutsche-wirtschaft-retten-soll-a-858b186e-f85f-40d1-a438-702a5498ec47",
      "image_title": "Wie Indien die deutsche Wirtschaft retten soll - AP"
    },
    {
      "title": "Chaos beim Reisen Diese Rechte haben Sie bei Ärger mit der Bahn oder der Fluggesellschaft Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Verspätete Züge, ausgefallene Flüge, fehlendes Gepäck: Reisen könnte so schön sein, wenn nicht häufig etwas schiefgehen würde. Immerhin haben Sie Möglichkeiten, entschädigt zu werden. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/flug-oder-bahn-zu-spaet-so-viel-steht-ihnen-bei-verspaetungen-zu-kolumne-a-ca2db736-0410-43c7-8b40-56c8baacaf96",
      "image_title": "Diese Rechte haben Sie bei Ärger mit der Bahn oder der Fluggesellschaft - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Wirtschaftsmagazin über Ex-Kanzlerin »The Economist« gibt Merkel Mitschuld am Abstieg Deutschlands und der EU",
      "teaser": "Noch vor dem Erscheinen der Memoiren von Angela Merkel fällt der »Economist« ein scharfes Urteil: Nach ihrer Kanzlerschaft sei Deutschland einmal mehr der wirtschaftlich »kranke Mann Europas«.",
      "url": "https://www.spiegel.de/wirtschaft/angela-merkel-the-economist-gibt-ex-kanzlerin-mitschuld-an-einem-abstieg-deutschlands-und-der-eu-a-2b04eba3-6826-4ff9-8e36-eb99fde13f8c",
      "image_title": "»The Economist« gibt Merkel Mitschuld am Abstieg Deutschlands und der EU"
    },
    {
      "title": "Tarifkonflikt IG Metall ruft zu Warnstreiks ab Dienstag auf",
      "teaser": "Den Arbeitgebern soll »der Ernst der Lage« demonstriert werden: Die IG Metall droht mit Warnstreiks in der deutschen Metall- und Elektroindustrie. Die Gewerkschaft fordert Lohnerhöhungen für rund 3,9 Millionen Beschäftigte.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-ruft-zu-warnstreiks-ab-dienstag-auf-a-5e41c626-f244-486a-8ef1-6475f4dab11b",
      "image_title": "IG Metall ruft zu Warnstreiks ab Dienstag auf - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Niederlage vor Verwaltungsgericht Bahn legt im Streit um milliardenschwere Mehrkosten für Stuttgart 21 Rechtsmittel ein",
      "teaser": "Stuttgarts neuer Hauptbahnhof wird deutlich teurer als geplant. Die Kosten will die Bahn auf die Projektpartner aufteilen. Entsprechende Klagen scheiterten bereits. Akzeptieren will die Bauherrin das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/stuttgart-21-deutsche-bahn-will-urteil-ueber-mehrkosten-in-milliardenhoehe-nicht-akzeptieren-a-52362f04-58ad-4e93-ae8b-3b6f355caa7d",
      "image_title": "Bahn legt im Streit um milliardenschwere Mehrkosten für Stuttgart 21 Rechtsmittel ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Studie der Arbeitsagentur Mehr als die Hälfte der ausländischen Fachkräfte beklagt Diskriminierung",
      "teaser": "Arbeitskräfte aus dem Ausland erleben in Deutschland regelmäßig Benachteiligungen, vor allem bei der Wohnungssuche. Ihre Erfahrungen könnten potenzielle Zuwanderer abschrecken.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-mehr-als-die-haelfte-der-auslaendischen-fachkraefte-beklagt-diskriminierung-a-4c9fc4aa-3920-4934-a8e1-9099e5f33f13",
      "image_title": "Mehr als die Hälfte der ausländischen Fachkräfte beklagt Diskriminierung - Monika Skolimowska / dpa"
    },
    {
      "title": "Beliebt bei Gen Z Gericht blockiert Fusion der Luxusmarken Coach und Versace",
      "teaser": "Die Taschenmarke Coach sollte den Konzern wechseln. Eine US-Richterin hat den Milliardendeal nun auf Eis gelegt. Sie befürchtet höhere Preise auf dem Markt für »erschwingliche Luxustaschen«.",
      "url": "https://www.spiegel.de/wirtschaft/versace-coach-und-michael-kors-gericht-blockiert-fusion-der-luxusmarken-a-9ccaaa8a-b9c1-4025-ac49-b2dc5a02d1e1",
      "image_title": "Gericht blockiert Fusion der Luxusmarken Coach und Versace - Jeff Greenberg / Universal Images Group / Getty Images"
    }
  ]
}