{
  "timestamp": "2024-06-17T03:01:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Schulden, schwindendes Vertrauen Frankreichs Malaise Eine Kolumne von Henrik Müller",
      "teaser": "Droht eine neue Eurokrise? Die Aussicht auf eine Machtübernahme der extremen Rechten in Paris sendet Schockwellen in die Finanzmärkte – verständlicherweise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreichs-malaise-muellers-memo-kolumne-a-1c7a0154-06ab-4990-8908-350e888b66a9",
      "image_title": "Frankreichs Malaise - Robert DEYRAIL / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Datenauswertung Wo die meisten deutschen Rentner ihren Lebensabend verbringen",
      "teaser": "Immer mehr Menschen erhalten ihre Rente im Ausland. Nun zeigen Zahlen der Deutschen Rentenversicherung, welche Länder besonders hoch im Kurs stehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wo-die-meisten-deutschen-rentner-hinziehen-a-70e7d8ba-cfc1-4198-aac5-25db3769a0dc",
      "image_title": "Wo die meisten deutschen Rentner ihren Lebensabend verbringen - Matt Porteous / Getty Images"
    },
    {
      "title": "Haushaltsstreit Verkehrsministerium will Autobahn-Investitionen offenbar stark kürzen",
      "teaser": "Die Ampelkoalition ringt um den Etatentwurf für 2025 und die weitere Finanzplanung. Auch im Verkehrsressort zeichnen sich Einsparungen ab. Es drohen drastische Einschnitte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verkehrsministerium-will-offenbar-autobahn-investitionen-stark-kuerzen-a-f62d4142-924a-4f9f-b2c4-c2a2163100a2",
      "image_title": "Verkehrsministerium will Autobahn-Investitionen offenbar stark kürzen - David Young / dpa"
    },
    {
      "title": "Sicherheitsrisiko Fahrdienst Auf dem Heimweg vom Uber-Fahrer vergewaltigt",
      "teaser": "Die Tochter soll nach einer Party sicher zu Hause ankommen, die Eltern raten ihr, ein Uber zu rufen. Doch der Fahrer vergewaltigt die junge Frau. Juristischer Streit um eine hohe Entschädigung beginnt. Doch der Konzern wehrt sich. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/uber-als-sicherheitsrisiko-vergewaltigung-auf-dem-heimweg-a-995c1645-591c-4d33-9902-5080706eac17",
      "image_title": "Auf dem Heimweg vom Uber-Fahrer vergewaltigt - Ute Grabowsky / imageBROKER",
      "author": "Martin U. Müller"
    },
    {
      "title": "Illegale Kosten So behalten Sie mehr Geld bei Ihrem Riester-Banksparplan Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bei der Auszahlung von Riester-Banksparplänen werden oft hohe Kosten fällig. Eine Anleitung, wie Sie das vermeiden. Oder sich dagegen wehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/riester-rente-wie-sie-hohe-kosten-bei-ihrem-banksparplan-vermeiden-a-7c86ee4e-48fd-4542-bdba-c2a3dc2178ed",
      "image_title": "So behalten Sie mehr Geld bei Ihrem Riester-Banksparplan - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Tesvolt-Gründer Hannemann »Die AfD vergiftet das Klima«",
      "teaser": "Daniel Hannemann hat in Sachsen-Anhalt eine Stromspeicherfirma gegründet. Wegen des Rechtsrucks bei den Wahlen macht er sich ernste Sorgen um den Standort. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesvolt-gruender-daniel-hannemann-die-afd-vergiftet-das-klima-a-1224256b-dd93-4c03-be57-d99e235a4854",
      "image_title": "»Die AfD vergiftet das Klima« - M. Setzpfandt / Tesvolt"
    },
    {
      "title": "Dynamische Tarife So profitieren Sie vom Auf und Ab an der Strombörse",
      "teaser": "Mit intelligenten Stromzählern können Verbraucher selbst am Energiemarkt teilnehmen. Wie Sie Geld sparen und sogar welches verdienen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/so-profitieren-sie-vom-auf-und-ab-an-der-stromboerse-a-2aa89a5b-fd3f-4e1c-8e14-14e8f7217d0b",
      "image_title": "So profitieren Sie vom Auf und Ab an der Strombörse - SimonSkafar / iStockphoto / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "»Dutch Roll« auf 10.000 Meter Höhe US-Behörde untersucht Boeing-Flug nach Zwischenfall",
      "teaser": "Eine Boeing 737 Max gerät auf dem Weg nach Oakland ins Taumeln. Die Piloten können die Maschine unter Kontrolle bringen. Aber nach der Landung werden Schäden festgestellt. Nun ermittelt die US-Behörde für Transportsicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-ntsb-untersucht-boeing-flug-nach-dutch-roll-a-aebd00c6-18e5-4166-aed7-c9b6063e90fe",
      "image_title": "US-Behörde untersucht Boeing-Flug nach Zwischenfall - Matt Hartman/ AP"
    },
    {
      "title": "Insolventer Reiseveranstalter FTI storniert auch alle Reisen ab 6. Juli",
      "teaser": "Wer ab Juli eine Reise mit FTI gebucht hat, muss umplanen: Das insolvente Unternehmen weitet seine Stornierungen aus. Für einen Teil der Kunden gibt es Geld zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-insolventer-reiseveranstalter-storniert-auch-alle-reisen-ab-6-juli-a-56f53f04-008f-4d77-9b5b-1c26f8237e67",
      "image_title": "FTI storniert auch alle Reisen ab 6. Juli - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Wegen höherer Gaspreise Das drohende Comeback der Kohlekraftwerke",
      "teaser": "Seit Deutschland kein Erdgas mehr aus Russland bezieht, schwanken die Preise. Jüngst stieg der Großhandelspreis um 30 Prozent. Das könnte Kohleverstromung in den nächsten Monaten wieder lukrativ machen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strom-kohlekraftwerke-koennten-kurzzeitig-von-gestiegenen-gaspreisen-profitieren-a-21fe4bc0-0af4-4ef0-a1e7-d744ec082511",
      "image_title": "Das drohende Comeback der Kohlekraftwerke - Frank Röder / Westend61 / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Benko-Insolvenz Central Group übernimmt Geschäftsbetrieb der KaDeWe-Gruppe",
      "teaser": "KaDeWe, Oberpollinger, Alsterhaus – die vornehmsten drei Kaufhäuser, die Deutschland zu bieten hat. Nach dem Zusammenbruch des Benko-Imperiums sind sie nun in thailändischer Hand.",
      "url": "https://www.spiegel.de/wirtschaft/kadewe-alsterhaus-oberpollinger-central-group-uebernimmt-kaufhaus-gruppe-a-842fcf9e-7547-4909-a940-4e59a6269835",
      "image_title": "Central Group übernimmt Geschäftsbetrieb der KaDeWe-Gruppe - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Cum-ex-Skandal Prozess gegen Christian Olearius könnte eingestellt werden",
      "teaser": "Die Anklage wirft dem früheren Chef der Warburg-Bank, Christian Olearius, schwere Steuerhinterziehung vor. Nun beantragen beide Seiten, den Prozess nicht fortzuführen – aus unterschiedlichen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-prozess-gegen-christian-olearius-koennte-eingestellt-werden-a-807f89f8-438f-4310-802e-fafec56154fe",
      "image_title": "Prozess gegen Christian Olearius könnte eingestellt werden - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Energieträger der Zukunft Warum die deutsche Wasserstoffwirtschaft hinterherhinkt",
      "teaser": "Die Bundesregierung will Deutschland zum internationalen Leitmarkt für Wasserstoff machen und setzt dafür Milliarden ein. Allerdings holpert das Projekt: Die Produktion kommt nicht in Fahrt. Und große Abnehmer zaudern. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-warum-die-wasserstoffwirtschaft-in-deutschland-hinterherhinkt-a-e365a33f-aef4-49c5-a618-71860c51cf3b",
      "image_title": "Warum die deutsche Wasserstoffwirtschaft hinterherhinkt - iStockphoto / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Folgen der Krankenhausreform Weniger Kliniken für Hüft-OP",
      "teaser": "In Nordrhein-Westfalen zeigt sich, was die Krankenhausreform für jede einzelne Klinik in Deutschland bedeuten könnte: Bestimmte Krankheitsbilder wie Hüftoperationen sollen an deutlich weniger Orten behandelt werden. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krankenhausreform-folgen-weniger-kliniken-fuer-hueft-op-a-5a38c5cb-ee18-4a0c-b447-0f0ebbdb9269",
      "image_title": "Weniger Kliniken für Hüft-OP - Bernd Weißbrod / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Arbeitsmarkt Waffen statt Autoteile – Rheinmetall wirbt Angestellte bei Conti ab",
      "teaser": "Der Autozulieferer Continental streicht massenhaft Stellen – und versucht, Betroffene an andere Unternehmen zu vermitteln. Jetzt meldet sich ein wichtiger Rüstungshersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-wirbt-angestellte-bei-continental-ab-waffen-statt-autoteile-produzieren-a-2ce9ba14-f37b-44a0-ae37-55468777c812",
      "image_title": "Waffen statt Autoteile – Rheinmetall wirbt Angestellte bei Conti ab - Philipp Schulze / dpa"
    },
    {
      "title": "Konkurrenz im Güterverkehr Bremst DB Cargo Wettbewerber aus?",
      "teaser": "Private Konkurrenten sollen der Güterverkehr-Tochter der Deutschen Bahn offenbar Fördergelder abtreten. Betroffene Unternehmen fühlen sich von DB Cargo im Wettbewerb behindert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gueterverkehr-tochter-bremst-db-cargo-wettbewerber-aus-a-1ed7d002-a212-4c0a-b043-8a6336bc4b35",
      "image_title": "Bremst DB Cargo Wettbewerber aus? - Jochen Eckel / picture alliance"
    },
    {
      "title": "Industrie in der Krise Berater warnen vor Folgen der Strafzölle auf E-Autos aus China",
      "teaser": "Die angekündigten EU-Strafzölle auf E-Fahrzeuge aus China würden »mehr schaden als nutzen«, kritisieren die Unternehmensberater von BCG. Stattdessen müssten Deutschlands Autobauer endlich innovativer und effizienter werden. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-zoelle-berater-warnen-vor-folgen-der-strafzoelle-auf-e-autos-aus-china-a-7181c9d8-3585-4e22-be71-42968dbd1b66",
      "image_title": "Berater warnen vor Folgen der Strafzölle auf E-Autos aus China - Jochen Tack / picture alliance",
      "author": "Michael Sauga"
    },
    {
      "title": "Umfrage unter Beschäftigten Begeisterung für Klimaumbau lässt nach",
      "teaser": "Um den Klimawandel zu bremsen, gilt es, den Ausstoß von CO₂ möglichst schnell zu reduzieren. Doch eine wachsende Zahl von Beschäftigten in den Betrieben fühlt sich von der erforderlichen Anstrengung überfordert.",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-begeisterung-fuer-co-reduktion-bei-arbeitnehmern-gesunken-a-d78051e6-5473-4e5b-a0de-b7ee6ef83cdd",
      "image_title": "Begeisterung für Klimaumbau lässt nach - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Immobilienmarktexperten Wohnungsbedarf ist noch höher als erwartet",
      "teaser": "Nach jüngsten Berechnungen des IW Köln sind die Frühlingsprognosen zum Immobilienmarkt schon wieder überholt. Das hat auch mit der Zuwanderung zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-wohnungsbedarf-noch-hoeher-als-erwartet-a-a5bf1251-c770-4093-82bd-edcee6b24bf7",
      "image_title": "Wohnungsbedarf ist noch höher als erwartet - Monika Skolimowska / dpa / picture alliance"
    },
    {
      "title": "Größter CEO-Bonus in US-Geschichte Tesla-Aktionäre segnen 56-Milliarden-Dollar-Vergütungspaket für Musk ab",
      "teaser": "»Danke für eure Unterstützung!«: Teslas Anteilseigner haben Elon Musk noch reicher gemacht. Sie haben einem Aktienpaket zugestimmt, das der Wirtschaftsleistung von Island und Malta zusammen entspricht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-tesla-aktionaere-segnen-56-milliarden-verguetungspaket-fuer-ceo-ab-a-e98dec2b-91a9-4042-93ee-881b80438de5",
      "image_title": "Tesla-Aktionäre segnen 56-Milliarden-Dollar-Vergütungspaket für Musk ab - Mario Anzuoni / REUTERS"
    }
  ]
}