{
  "timestamp": "2024-07-21T21:01:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterstützung für junge Menschen Infineon-Manager spendet fast sein gesamtes Einkommen",
      "teaser": "Mit seiner Stiftung unterstützt der Infineon-Manager Norbert Janssen junge Menschen in ihrer Ausbildung. Dafür schraubt er sein eigenes Leben zurück.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/infineon-manager-spendet-fast-sein-gesamtes-einkommen-a-8cae0d4a-ce9e-403f-9e5e-6acd6a33e7ff",
      "image_title": "Infineon-Manager spendet fast sein gesamtes Einkommen - Sebastian Kahnert / picture alliance"
    },
    {
      "title": "Handel, Währung, Wirtschaftspolitik Wetten auf den Trump-Dollar Eine Kolumne von Henrik Müller",
      "teaser": "Eine erneute Präsidentschaft Donald Trumps hätte hässliche Folgen für Europa. Bislang sind wir darauf nicht vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-die-wirtschaft-was-ein-wahlsieg-fuer-handel-und-waehrung-bedeuten-wuerde-a-0c27e2a8-e9e0-42ff-81c5-0b7f875a4ae9",
      "image_title": "Wetten auf den Trump-Dollar - Marco Bello / REUTERS"
    },
    {
      "title": "Angeschlagener Batteriehersteller Porsche will offenbar direkt bei Varta einsteigen",
      "teaser": "Der Sportwagenbauer Porsche plant angeblich nicht nur die Übernahme der Varta-Elektroauto-Batteriensparte V4Drive. Auch eine Minderheitsbeteiligung an der Varta AG selbst ist einem Medienbericht zufolge angedacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-will-angeblich-auch-direkt-bei-varta-einsteigen-a-5a142e30-57fd-4ccb-8cd1-e5a48315c1bf",
      "image_title": "Porsche will offenbar direkt bei Varta einsteigen - Porsche"
    },
    {
      "title": "Hitze und Dürre in Italien Weinlese auf Sizilien beginnt so früh wie nie zuvor",
      "teaser": "Zwölf Tage früher als 2023 ernten Winzer auf Sizilien die ersten Trauben. Seit dem vergangenen Herbst gab es auf der Insel nur halb so viel Niederschlag wie sonst.",
      "url": "https://www.spiegel.de/wirtschaft/service/italien-weinlese-auf-sizilien-beginnt-so-frueh-wie-nie-zuvor-a-37bc577b-cf75-426b-821d-f6a6b0dd4f87",
      "image_title": "Weinlese auf Sizilien beginnt so früh wie nie zuvor - Francesco Ruggeri / Getty Images"
    },
    {
      "title": "Transparenz bei Lebensmitteln Fleischkennzeichnungen sollen präziser und verbindlicher werden",
      "teaser": "»Stall+Platz« oder »Auslauf/Weide«? Supermärkte müssen ab August 2025 melden, in welcher Haltungsform die angebotenen Schweinefleischprodukte entstanden sind. Schrittweise, aber verpflichtend.",
      "url": "https://www.spiegel.de/wirtschaft/service/fleischkennzeichnungen-sollen-praeziser-und-verbindlicher-werden-a-56ddc7dd-988b-4fec-858d-9527e56b93b4",
      "image_title": "Fleischkennzeichnungen sollen präziser und verbindlicher werden - Volker Herold / Funke Foto Services / IMAGO"
    },
    {
      "title": "Reaktion auf Kühne-Vorschlag Tschentscher schließt finanzielle Beteiligung am Weiterbau des Elbtowers aus",
      "teaser": "Logistikmilliardär Kühne hatte im SPIEGEL verlangt: Hamburg möge zusammen mit der Privatwirtschaft das Elbtower-Projekt »zu einem guten Ende führen«. Der Erste Bürgermeister erteilte ihm nun eine Abfuhr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-tschentscher-schliesst-finanzielle-beteiligung-beim-weiterbau-aus-a-d54028a4-b264-4c35-bad0-1ebc49894d99",
      "image_title": "Tschentscher schließt finanzielle Beteiligung am Weiterbau des Elbtowers aus - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Wunschlos winzig oder Irrweg? Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Russischer Techmilliardär Wie überzeugen Sie Europa, dass Sie kein russischer Agent sind, Herr Wolosch?",
      "teaser": "Der russische Internetpionier Arkadi Wolosch formte die Suchmaschine Yandex zum Milliardenkonzern. Nun hat er mit Putins Regime gebrochen. Von Amsterdam aus will er Europas Aufholjagd bei künstlicher Intelligenz befeuern. Ein SPIEGEL-Gespräch von Benjamin Bidder und Oliver Das Gupta",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russischer-it-pionier-arkadi-wolosch-von-uns-fliesst-nicht-ein-byte-daten-in-richtung-moskau-a-7f4521a1-4cb3-43f2-9fd5-2e65238c10f4",
      "image_title": "Wie überzeugen Sie Europa, dass Sie kein russischer Agent sind, Herr Wolosch? - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Bedarfsanalyse von Boeing und Airbus 40.000 neue Flugzeuge benötigt",
      "teaser": "Die Pandemieflaute ist vorbei: In den kommenden 20 Jahren werden sich der Flugverkehr und die Zahl der Maschinen verdoppeln. Das prognostizieren Airbus und US-Konkurrent Boeing.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bedarfsanalyse-von-boeing-und-airbus-40-000-neue-maschinen-benoetigt-a-c8c54c41-2fc8-4e76-a2e2-d4d29a8ef5f2",
      "image_title": "40.000 neue Flugzeuge benötigt - S.Rojox / Panthermedia / IMAGO"
    },
    {
      "title": "Pläne der Ampelregierung So sind 22.000 Euro mehr drin, wenn Sie länger arbeiten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wie wird es für Beschäftigte attraktiver, über das 67. Lebensjahr hinaus zu arbeiten? Wenn es nach der Bundesregierung geht, ist mehr Geld die Lösung. Das sind die Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-so-sind-22-000-euro-mehr-drin-wenn-sie-laenger-arbeiten-a-f3efee52-3644-40c9-be92-67f2b8ff96b3",
      "image_title": "So sind 22.000 Euro mehr drin, wenn Sie länger arbeiten - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Vertrauliches Gutachten Kosten für Bahn-Digitalisierung verdoppeln sich auf 69 Milliarden Euro",
      "teaser": "Das moderne, digitalisierte Schienennetz für Deutschland kommt später als geplant und wird deutlich teurer. Das ergibt ein Gutachten für das Verkehrsministerium. Immerhin bringen die Investitionen Gewinne – aber erst ab 2064. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-investitionen-in-digitales-schienennetz-bringen-erst-ab-2064-gewinne-a-0f4d39cd-e19f-4974-a1bf-fd2714efc32c",
      "image_title": "Kosten für Bahn-Digitalisierung verdoppeln sich auf 69 Milliarden Euro - Arnulf Hettrich / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Spezialist für Kreuzfahrtschiffe Neue Hoffnung für die Meyer Werft",
      "teaser": "Die Meyer Werft befindet sich trotz voller Auftragsbücher in einer schweren Krise. Nun bescheinigt ein neues Gutachten dem Kreuzfahrtschiffbauer aus Papenburg eine Sanierungsperspektive.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-in-der-krise-gutachten-bescheinigt-dem-schiffbauer-eine-perspektive-a-2a5437a6-815d-4b9b-8847-4fc103f3b7e5",
      "image_title": "Neue Hoffnung für die Meyer Werft - David Hecker / Getty Images"
    },
    {
      "title": "Meilenstein für die Energiewende Internationale Energieagentur sieht erneuerbare Energien 2025 erstmals vor Kohle",
      "teaser": "Der weltweite Strombedarf steigt rasant, in Asien gehen neue Kohlekraftwerke ans Netz. Trotzdem sagt die Internationale Energieagentur für 2025 eine Trendwende voraus.",
      "url": "https://www.spiegel.de/wirtschaft/internationale-energieagentur-sieht-erneuerbare-energien-2025-erstmals-vor-kohle-a-320b3d9a-2081-4bed-bd3a-e1439ba9fc70",
      "image_title": "Internationale Energieagentur sieht erneuerbare Energien 2025 erstmals vor Kohle - Javier Martinez / Addictive Stock / IMAGO"
    },
    {
      "title": "Aufregung um Adidas-Werbekampagne Problemmarke mit drei Streifen",
      "teaser": "Adidas arbeitet mit dem Model Bella Hadid zusammen und steht deswegen in der Kritik. Es ist nicht das erste Mal, dass Promi-Werbepartnern des Sportartikelkonzerns Antisemitismus vorgeworfen wird. Von Simon Book und Anastasia Trenkler",
      "url": "https://www.spiegel.de/wirtschaft/adidas-und-antisemitismus-shitstorm-wegen-bella-hadid-werbekampagne-a-904a833c-6845-4115-8dd0-6f8d6c40350b",
      "image_title": "Problemmarke mit drei Streifen - [M] DER SPIEGEL; Fotos: Lionel Guericolas / MPP / Starface / IMAGO; Gotham / GC Images / Getty Images; Gotham / Getty Images",
      "author": "Simon Book und Anastasia Trenkler"
    },
    {
      "title": "Streit über Altersgrenze Gesamtmetall-Chef Wolf hält Rente mit 70 bei Bürojobs für zumutbar",
      "teaser": "Weil Fachkräfte fehlen, gibt es in der Wirtschaft immer wieder Rufe nach der Rente mit 70. Nun hat der Gesamtmetall-Chef nachgelegt: Menschen mit Schreibtischjobs könnten im Gegensatz zu Fabrikarbeitern länger arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gesamtmetall-chef-stefan-wolf-haelt-rente-mit-70-bei-buerojobs-fuer-zumutbar-a-3d283b4c-d4c4-4c58-9987-cf652cb2245e",
      "image_title": "Gesamtmetall-Chef Wolf hält Rente mit 70 bei Bürojobs für zumutbar - IPON / IMAGO"
    },
    {
      "title": "Anpassung an höhere Preise Wohngeld soll 2025 um durchschnittlich 30 Euro steigen",
      "teaser": "Alle zwei Jahre wird das Wohngeld an die Preissteigerungen bei Mieten und Lebenshaltungskosten angepasst. Die bislang letzte Reform gab es vor fast zwei Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngeld-soll-2025-um-durchschnittlich-30-euro-steigen-a-8e53fe1e-842c-42ac-a06a-89ed2ee22cfc",
      "image_title": "Wohngeld soll 2025 um durchschnittlich 30 Euro steigen - Jochen Tack / IMAGO"
    },
    {
      "title": "Seltener Rohstoff für E-Autos EU und Serbien schmieden Lithium-Abbaupakt",
      "teaser": "Für Serbien geht es um Milliardeneinnahmen, die EU will weniger abhängig von China sein: Beide vereinbaren den Abbau eines Lithium-Vorkommens. Bundeskanzler Scholz ist begeistert, Umweltverbände warnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lithium-serbien-und-eu-kooperieren-beim-rohstoff-abbau-fuer-elektrofahrzeuge-a-359ae2e2-3e73-44e7-b5fa-5d287ba6fe7a",
      "image_title": "EU und Serbien schmieden Lithium-Abbaupakt - Vladimir Zivojinovic / AFP"
    },
    {
      "title": "Arbeitsmarkt Tarifverträge unter Druck",
      "teaser": "2013 galt noch etwa für die Hälfte der Beschäftigten in Deutschland ein Tarifvertrag. Doch die Bedeutung von Tarifverträgen sinkt kontinuierlich. Im Osten ist die Lage dramatischer als im Westen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-tarifvertraege-unter-druck-a-0372b0e0-e8b6-43ec-ad71-15bb51ce5040",
      "image_title": "Tarifverträge unter Druck - Jan Woitas / dpa / picture alliance"
    },
    {
      "title": "Antisemitismusvorwürfe Adidas will Kampagne mit Bella Hadid überarbeiten",
      "teaser": "Adidas steht wegen einer Kampagne zu Olympia 1972 in München in der Kritik, deren Gesicht das Model Bella Hadid sein sollte. Nun reagiert der Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-loescht-posts-zur-sneaker-kampagne-mit-bella-hadid-a-a6032b33-536f-41ac-b1b5-7156d0f7d4e1",
      "image_title": "Adidas will Kampagne mit Bella Hadid überarbeiten - Eric Gaillard / REUTERS"
    },
    {
      "title": "Extremtourismus Höher, teurer, irrer",
      "teaser": "Wer genug Geld hat, kann ins All fliegen, in 30 Kilometern Höhe speisen, wie James Bond über die Themse brettern oder eine Kreuzfahrt mit dem Eisbrecher buchen. Oder er reist, wohin sonst keiner will – in den Krieg. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/extrem-tourismus-die-faszination-des-hoeheren-einsameren-und-tieferen-a-1d804a31-d697-412c-b4e5-91eeff589701",
      "image_title": "Höher, teurer, irrer - Cover-Images / IMAGO",
      "author": "Martin U. Müller"
    }
  ]
}