{
  "timestamp": "2024-12-04T07:01:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Höhere Kosten Deutsche geben gut ein Viertel des Einkommens fürs Wohnen aus",
      "teaser": "Ein Dach überm Kopf – und alles, was dazu gehört – kostet in Deutschland rund ein Viertel des Haushaltseinkommens, zeigen aktuelle Zahlen. Tendenz steigend.",
      "url": "https://www.spiegel.de/wirtschaft/wohnkosten-deutsche-geben-gut-ein-viertel-des-einkommens-fuers-wohnen-aus-a-b94c294a-d96a-4fa0-a64f-791e0f373404",
      "image_title": "Deutsche geben gut ein Viertel des Einkommens fürs Wohnen aus - Jochen Tack / IMAGO"
    },
    {
      "title": "Tierleid und Umweltschäden Foodwatch fordert Verkaufsstopp für Lachs aus Norwegen",
      "teaser": "Die Deutschen lieben Lachs aus Norwegen. Aber die industrielle Zucht der Fische ist oft ein grausiges Geschäft. Verbraucherschützer wenden sich mit einem Boykottaufruf an die Supermarktketten.",
      "url": "https://www.spiegel.de/wirtschaft/foodwatch-fordert-verkaufsstopp-fuer-lachs-aus-norwegen-a-7a9b7fd6-1476-4c70-b25d-cb9cd2b49732",
      "image_title": "Foodwatch fordert Verkaufsstopp für Lachs aus Norwegen - TERJE MAROY/ AFP"
    },
    {
      "title": "Börsenrekord Was die Top drei und Flop drei im Dax über Deutschlands Wirtschaft verraten",
      "teaser": "Trotz trister Wirtschaftslage schafft der Dax einen neuen Rekord und springt erstmals über 20.000 Punkte. Dabei schneiden die meisten Aktien schlechter ab als der Index. Hier sind die größten Gewinner und Verlierer. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-rekord-was-die-top-3-und-flop-3-ueber-deutschlands-wirtschaft-verraten-a-a61098c9-044b-490e-91c6-88cf5a2319ed",
      "image_title": "Was die Top drei und Flop drei im Dax über Deutschlands Wirtschaft verraten - Helmut Fricke / picture alliance / dpa",
      "author": "Udo Trichtl"
    },
    {
      "title": "Staatshilfe für Northvolt im Feuer Das vielleicht teuerste Boßelspiel der Welt",
      "teaser": "Im Frühjahr war die Laune noch prächtig: Mithilfe von KfW-Krediten unterstützte der deutsche Staat den Batteriehersteller Northvolt. Weil das Unternehmen Gläubigerschutz beantragt hat, klafft nun eine 620-Millionen-Euro-Lücke. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-die-620-millionen-luecke-a-78b3a466-f80f-4fa9-be00-1da839f2c039",
      "image_title": "Das vielleicht teuerste Boßelspiel der Welt - Swantje Stein / REUTERS",
      "author": "Alexander Preker"
    },
    {
      "title": "Gallium, Germanium und Antimon China verbietet den Export wichtiger Mineralien in die USA",
      "teaser": "Der Handelsstreit zwischen Peking und Washington spitzt sich zu. China lässt die Ausfuhr von Gallium, Germanium und Antimon in die USA nicht mehr zu. Man verwendet die Materialien für Mikrochips oder Glasfaserkabel.",
      "url": "https://www.spiegel.de/wirtschaft/china-verbietet-den-export-wichtiger-mineralien-in-die-usa-a-2c12668e-c2cc-4fc2-9293-9e1d7424594e",
      "image_title": "China verbietet den Export wichtiger Mineralien in die USA - China Network / REUTERS"
    },
    {
      "title": "Vorstoß von Rot-Grün Kabinett bringt Stromkostenentlastung für Unternehmen auf den Weg",
      "teaser": "Mit einem Milliardenzuschuss will die Bundesregierung die Netzentgelte senken. Das soll vor allem Unternehmen zugutekommen. Ob sich für das Vorhaben eine Mehrheit findet, ist allerdings ungewiss.",
      "url": "https://www.spiegel.de/wirtschaft/spd-und-gruene-kabinett-bringt-stromkosten-entlastung-fuer-unternehmen-auf-den-weg-a-ecb3073a-3472-4ef5-b8fb-0b81ca716173",
      "image_title": "Kabinett bringt Stromkostenentlastung für Unternehmen auf den Weg - P.Nowack / penofoto / IMAGO"
    },
    {
      "title": "Preisvergleich Neobroker oder klassische Bank? So finden Sie das günstigste Aktiendepot",
      "teaser": "Sie wollen mit einem ETF-Sparplan oder Aktien fürs Alter vorsorgen? Dann sollten Sie bei der Wahl Ihres Wertpapierdepots kein Geld verschenken. Wer häufig handelt, kann Hunderte Euro im Jahr sparen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/so-finden-sie-das-guenstigste-aktiendepot-a-8509d6af-111a-46dd-a3e9-3ebba0201d1c",
      "image_title": "Neobroker oder klassische Bank? So finden Sie das günstigste Aktiendepot - Leire Cavia / Stocksy",
      "author": "Michael Brächer"
    },
    {
      "title": "Illegaler Holzhandel Schiffbauer muss für Jeff Bezos’ Superjacht Strafe zahlen",
      "teaser": "Ein niederländisches Unternehmen hat Teakholz auf der Jacht des Amazon-Gründers verbaut. Dafür muss es jetzt eine hohe Geldstrafe zahlen. Unter anderem ein norddeutscher Händler soll das illegale Material geliefert haben.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-schiffbauer-muss-fuer-die-superjacht-des-amazon-gruenders-strafe-zahlen-a-371309ca-528d-422d-8205-208427b4699e",
      "image_title": "Schiffbauer muss für Jeff Bezos’ Superjacht Strafe zahlen - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Großteils ohne Nutzen Versicherte zahlen 2,4 Milliarden Euro für ärztliche Selbstzahlerleistungen",
      "teaser": "Im Wartezimmer beim Arzt haben Patienten viel Zeit, um die angebotenen Sonderleistungen zu studieren. Oft greifen sie zu, obwohl sie sie selbst bezahlen müssen. Der Gesundheit dienen die Angebote selten.",
      "url": "https://www.spiegel.de/wirtschaft/grossteils-ohne-nutzen-versicherte-zahlen-2-4-milliarden-euro-fuer-aerztliche-selbstzahler-leistungen-a-9cc8b468-b30d-4728-81e8-37a2c61afe75",
      "image_title": "Versicherte zahlen 2,4 Milliarden Euro für ärztliche Selbstzahlerleistungen - Manuel Geisser / IMAGO"
    },
    {
      "title": "Insolventer Signa-Gründer Italienische Justiz erlässt Haftbefehl gegen René Benko",
      "teaser": "Die Staatsanwaltschaft des italienischen Bezirks Trient hat Haftbefehl gegen den österreichischen Immobilienjongleur René Benko erlassen. Mehrere Personen wurden bereits unter Hausarrest gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-italien-erlaesst-haftbefehl-gegen-gruender-der-signa-gruppe-a-d76b2cb1-01d5-4b12-a9b6-7eb0578d5ef4",
      "image_title": "Italienische Justiz erlässt Haftbefehl gegen René Benko - Johann Groder / APA / picture alliance / dpa"
    },
    {
      "title": "Schwedischer Batteriehersteller Für Schleswig-Holstein und den Bund stehen in der Northvolt-Krise Millionen auf dem Spiel",
      "teaser": "Der schwedische Batteriehersteller Northvolt hat Gläubigerschutz in den USA beantragt. Sollte das Sanierungsverfahren scheitern, kann es auch für die hiesigen Steuerzahler teuer werden.",
      "url": "https://www.spiegel.de/wirtschaft/northvolt-krise-fuer-bund-und-land-millionen-auf-dem-spiel-a-dfa0ff1b-858f-4e56-bbe3-e5d0a8650b26",
      "image_title": "Für Schleswig-Holstein und den Bund stehen in der Northvolt-Krise Millionen auf dem Spiel - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Wahlkampf um Seniorenstimmen Die SPD verrät die Arbeiter für die Rentner Eine Kolumne von Michael Sauga",
      "teaser": "Die Sozialdemokraten wollen mal wieder die Stimmen der Senioren kaufen – zulasten der Arbeitnehmer. Gut möglich, dass sie sich verrechnen.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-rente-wie-die-spd-die-arbeiter-fuer-die-rentner-verraet-a-2d07554c-dc4a-4b47-ba6e-5fc4b09b3358",
      "image_title": "Die SPD verrät die Arbeiter für die Rentner - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Arbeitsmarkt im Wandel Deutsche Beschäftigte leisten so wenig Überstunden wie noch nie",
      "teaser": "Der Arbeitsmarkt in Deutschland verändert sich. Die Beschäftigten leisten deutlich weniger Überstunden. Und sie arbeiten in zunehmender Zahl in Teilzeit- oder Nebenjobs.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-zahl-geleisteter-ueberstunden-war-noch-nie-so-niedrig-a-5c515e1f-6954-4517-bd65-e3814fff3bad",
      "image_title": "Deutsche Beschäftigte leisten so wenig Überstunden wie noch nie - Julian Stratenschulte / dpa"
    },
    {
      "title": "Getrübte Börsenfreude Dax bei 20.000 Punkten – ein Rekord zum Ärgern Ein Kommentar von Tim Bartz",
      "teaser": "Der wichtigste deutsche Aktienindex springt erstmals über 20.000 Punkte. Hurra? Mitnichten. Die Aversion der Deutschen gegen Aktien ist so hartnäckig wie dämlich, vom Höchststand profitiert vor allem das Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/dax-bei-20-000-punkten-ein-rekord-zum-aergern-a-be0dea84-3052-4bc8-a7e2-d004dc51b8ae",
      "image_title": "Dax bei 20.000 Punkten – ein Rekord zum Ärgern - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Widersprüchliche Wirtschaftspolitik Trump läuft in die Dollar-Falle",
      "teaser": "Der künftige US-Präsident möchte mit einer schwachen Währung die eigene Wirtschaft befeuern. Tatsächlich wird seine Politik für das Gegenteil sorgen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-seine-widerspruechliche-wirtschaftspolitik-trump-laeuft-in-die-dollar-falle-a-c0ca3375-e196-4089-9ee6-eb4eef86d415",
      "image_title": "Trump läuft in die Dollar-Falle - Brian Cahn / ZUMAPRESS / picture alliance",
      "author": "Christian Reiermann"
    },
    {
      "title": "Umfrage zu Sparanstrengung Deutsche verlieren den Glauben an Wohneigentum",
      "teaser": "Die Aussicht auf ein Eigenheim scheint so weit entfernt wie nie zuvor. Warum also Geld dafür zurücklegen? Das fragen sich immer mehr Sparer.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-zu-sparanstrengung-deutsche-verlieren-den-glauben-an-wohneigentum-a-bcf894b5-5bd6-444b-a947-4f72edf1659f",
      "image_title": "Deutsche verlieren den Glauben an Wohneigentum - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Ifo-Umfrage Stimmung in der Autoindustrie verschlechtert sich drastisch",
      "teaser": "Bei Volkswagen drohen Werksschließungen, die gesamte Branche steckt in der Krise. Beim Blick auf die aktuelle Geschäftslage sind die Unternehmen der Autoindustrie extrem pessimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-stimmung-in-der-autoindustrie-verschlechtert-sich-drastisch-a-25daa179-14ae-4cb7-9939-05d2731e4d38",
      "image_title": "Stimmung in der Autoindustrie verschlechtert sich drastisch - diebildwerft / IMAGO"
    },
    {
      "title": "Börse Dax überspringt erstmals 20.000-Punkte-Marke",
      "teaser": "Die Börse bleibt von der schlechten Stimmung in der Wirtschaft unberührt. Der Leitindex Dax steigt nun zum ersten Mal auf mehr als 20.000 Punkte.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-ueberspringt-20-000-punkte-marke-a-03933cf1-9d19-40e7-8fa4-c1da525f9395",
      "image_title": "Dax überspringt erstmals 20.000-Punkte-Marke - REUTERS"
    },
    {
      "title": "Welthandel Trump will Verkauf von US-Stahlkonzern an Japaner blockieren",
      "teaser": "Der designierte US-Präsident Donald Trump sorgt bereits für Weichenstellungen in der Wirtschaftspolitik. Dazu gehört auch die klare Absage an den Verkauf von US-Steel an einen japanischen Stahlkonzern.",
      "url": "https://www.spiegel.de/wirtschaft/welthandel-donald-trump-lehnt-verkauf-von-us-steel-an-japanischen-stahlkonzern-ab-a-b11cad62-0a47-4c7e-94a8-8ed0379fa309",
      "image_title": "Trump will Verkauf von US-Stahlkonzern an Japaner blockieren - Gene J. Puskar / AP / dpa"
    },
    {
      "title": "Regierungskrise Finanzminister Kukies hält Reform der privaten Altersvorsorge für unwahrscheinlich",
      "teaser": "Mit dem Bruch der Ampelkoalition bleiben auch wichtige Reformvorhaben wahrscheinlich auf der Strecke. Finanzminister Kukies sieht kaum noch Chancen für geplante Änderungen bei der privaten Altersvorsorge.",
      "url": "https://www.spiegel.de/wirtschaft/joerg-kukies-rechnet-nicht-mehr-mit-reform-der-privaten-altersvorsorge-a-d0ff793b-fb3f-43c9-bdb5-8caf91b67070",
      "image_title": "Finanzminister Kukies hält Reform der privaten Altersvorsorge für unwahrscheinlich - Kirill Kudryavtsev / AFP"
    }
  ]
}