{
  "timestamp": "2024-09-11T08:09:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rettung für Schiffsbauer Bundestag erlaubt Staatshilfen für Meyer Werft",
      "teaser": "200 Millionen Euro will der Bund zuschießen, um die Meyer Werft in Papenburg zu erhalten – plus einen Milliardenkredit. Die Haushälter des Bundes gaben dafür nun grünes Licht.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-erlaubt-staatshilfen-fuer-meyer-werft-a-6a7994cc-c05b-4c36-9312-d6d28027c917",
      "image_title": "Bundestag erlaubt Staatshilfen für Meyer Werft - Lars Penning / dpa"
    },
    {
      "title": "Auswertung für 2023 Zahl der Autodiebstähle ist deutlich gestiegen",
      "teaser": "In Deutschland wurden im vergangenen Jahr fast 20 Prozent mehr Autos geklaut als zuvor. Vor allem in Berlin schlagen Diebe häufig zu: rein rechnerisch alle zwei Stunden.",
      "url": "https://www.spiegel.de/wirtschaft/autodiebstaehle-zahl-steigt-um-fast-20-prozent-a-acafa25a-d7b5-468b-a8aa-7813a62fb660",
      "image_title": "Zahl der Autodiebstähle ist deutlich gestiegen - Matthias Balk / dpa-tmn"
    },
    {
      "title": "Keine Vertragsverlängerung Vorstandschef Knof verlässt Commerzbank überraschend",
      "teaser": "Der Bund hatte die Commerzbank in der Finanzkrise gestützt, nun zieht er sich zurück. Das plant auch der Vorstandschef der Bank, Manfred Knof. Dabei hatte es zuvor noch gegenteilige Gerüchte gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-vorstandschef-manfred-knof-will-vertrag-nicht-verlaengern-a-8af03637-b84f-441f-8791-7a80dfbf24a3",
      "image_title": "Vorstandschef Knof verlässt Commerzbank überraschend - Arne Dedert / dpa"
    },
    {
      "title": "Einigung mit Staatsanwaltschaft Nestlé zahlt in Frankreich zwei Millionen Euro – wegen Betrugs mit Wasser",
      "teaser": "Es geht um nicht genehmigte Wasserentnahmestellen und falsch aufbereitetes Trinkwasser: In zwei Untersuchungen ist Nestlé Waters negativ aufgefallen, nun zahlt der Konzern Strafe. Mittlerweile sollen die Mängel behoben sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nestle-zahlt-in-frankreich-zwei-millionen-euro-wegen-betrugs-mit-wasser-a-cf1ad40b-da4a-488b-a75d-83f9da16dc44",
      "image_title": "Nestlé zahlt in Frankreich zwei Millionen Euro – wegen Betrugs mit Wasser - Sebastien Bozon / AFP"
    },
    {
      "title": "Staatsbeteiligung aus der Finanzkrise Bund beginnt mit Verkauf von Commerzbank-Aktien",
      "teaser": "Mit Milliardenhilfen stützte der Staat die Commerzbank während der Finanzkrise. Nun verringert der Bund seine Beteiligung deutlich. Es handele sich um »ein wieder stabiles und ertragsstarkes Institut«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-bund-beginnt-mit-aktien-verkauf-a-52e54065-1477-4fb3-9c97-93007d059470",
      "image_title": "Bund beginnt mit Verkauf von Commerzbank-Aktien - Helmut Fricke / dpa"
    },
    {
      "title": "Drohender Personalabbau VW kündigt Tarifvertrag für Beschäftigungssicherung",
      "teaser": "Betriebsbedingte Kündigungen sind bei VW eigentlich bis 2029 ausgeschlossen. Jetzt verabschiedet sich der kriselnde Autobauer von dieser Vereinbarung.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-kuendigt-tarifvertrag-fuer-beschaeftigungssicherung-a-b53ddc3b-44a6-4d62-8e47-49d1f75efbf4",
      "image_title": "VW kündigt Tarifvertrag für Beschäftigungssicherung - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Autobranche in der Krise Was VW wirklich helfen würde – und was nicht",
      "teaser": "Neue E-Auto-Prämien, Strompreissenkungen oder gleich das Verbrennerverbot kippen: Politiker haben viele Ideen, wie der Staat die strauchelnde Autobranche stützen sollte. Doch was taugen die Vorschläge? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-in-der-krise-was-dem-autobauer-wirklich-helfen-wuerde-und-was-nicht-a-968f296a-780b-4be0-b083-9d38533ebfd2",
      "image_title": "Was VW wirklich helfen würde – und was nicht - Moritz Frankenberg / picture alliance / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Bedarf an Vitamin D Gericht verbietet Hipp irreführende Werbung für Kindermilch",
      "teaser": "»Darum benötigt Ihr Kind 7x mehr Vitamin D als ein Erwachsener«: So hat der Babynahrungshersteller Hipp für seine Kindermilch geworben. Die Aussage ist falsch. Verbraucherschützer waren jetzt mit einer Klage erfolgreich.",
      "url": "https://www.spiegel.de/wirtschaft/service/hipp-gericht-verbietet-irrefuehrende-werbung-fuer-kindermilch-a-03b8879a-b008-47f1-ac8c-d84992caa3ca",
      "image_title": "Gericht verbietet Hipp irreführende Werbung für Kindermilch - gpointstudio / Westend61 / picture alliance"
    },
    {
      "title": "Maue Nachfrage und Qualitätsprobleme BMW kassiert Gewinnziel",
      "teaser": "Ärger mit einem Lieferanten und die ausdauernde Kaufzurückhaltung der chinesischen Kunden rücken die Ertragsziele des BMW-Konzerns außer Reichweite. Die Anleger haben umgehend reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/bmw-kassiert-gewinnziel-maue-nachfrage-und-qualitaetsprobleme-a-85dd2491-6557-44c7-9b22-a5e678856bed",
      "image_title": "BMW kassiert Gewinnziel - Lino Mirgeler/ dpa"
    },
    {
      "title": "Marktanalyse Deutschland ist offenbar zu langsam beim Ausbau mit Glasfaser",
      "teaser": "Bis 2030 soll es in Deutschland flächendeckend Glasfaseranschlüsse geben, so lauten zumindest die Pläne der Ampel. Dem Branchenverband Breko zufolge wird der Bund dieses Ziel aber deutlich verfehlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/glasfaser-deutschland-wird-ziel-laut-breitbandverband-verfehlen-a-041b339f-5d8c-4a61-8202-d11435b81342",
      "image_title": "Deutschland ist offenbar zu langsam beim Ausbau mit Glasfaser - Jochen Tack / IMAGO"
    },
    {
      "title": "»Risiko einer Deindustrialisierung« BDI drängt auf milliardenschwere Investitionen",
      "teaser": "Arbeitskräftemangel, hohe Steuern: Deutschland hat nach Überzeugung des BDI erhebliche Probleme, um im internationalen Wettbewerb zu bestehen. Der Verband spricht sich deshalb für Investitionen in Höhe von 1,4 Billionen Euro aus.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-bdi-draengt-auf-milliardenschwere-investitionen-a-a45b0b50-7996-43ce-9e07-8c6466226f97",
      "image_title": "BDI drängt auf milliardenschwere Investitionen - Sina Schuldt / dpa"
    },
    {
      "title": "EuGH-Urteil Apple muss 13 Milliarden Euro Steuern nachzahlen",
      "teaser": "Apple hat im Prozess um ungerechtfertigt niedrige Steuerzahlungen eine schwere Niederlage erlitten. Die finanziellen Auswirkungen für den US-Computerkonzern sind aber gering.",
      "url": "https://www.spiegel.de/wirtschaft/apple-muss-13-milliarden-euro-steuern-nachzahlen-schwere-niederlage-vor-eugh-a-9e0dba05-d995-49a8-85ee-6bfe17bc94fb",
      "image_title": "Apple muss 13 Milliarden Euro Steuern nachzahlen - husayno / Getty Images"
    },
    {
      "title": "Sportwagen statt Vorfeldbus Porsche und Lufthansa beenden Chauffeurdienst",
      "teaser": "Mit dem Porsche zum Flieger: Für Mitglieder des HON-Circles und First-Class-Passagiere ist das bei vielen Lufthansa-Reisen üblich. Doch die Partnerschaft mit dem Sportwagenbauer soll nun auslaufen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-beendet-chauffeurdienst-mit-porsche-a-f403ca40-11b7-4d80-9842-242db1efe433",
      "image_title": "Porsche und Lufthansa beenden Chauffeurdienst - Martin Moxter / ddp images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Welthandel China steigert Exporte deutlich",
      "teaser": "Die chinesischen Ausfuhren sind im August erneut kräftig gestiegen. Das hilft Chinas Wirtschaft, schürt aber auch die Sorgen vor Deflation. Und im Ausland sorgt die Flut günstiger Exporte zunehmend für Unruhe.",
      "url": "https://www.spiegel.de/wirtschaft/china-steigert-exporte-deutlich-a-0ee2f730-6b98-47bf-a795-b6988435396a",
      "image_title": "China steigert Exporte deutlich - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Konjunkturschwäche Experten befürchten starken Anstieg der Insolvenzzahlen",
      "teaser": "Kreditversicherer Allianz Trade schlägt Alarm: Für 2024 sei mit rund 21.500 Firmenpleiten zu rechnen – das wären 21 Prozent mehr als im Vorjahr. Sorge bereitet vor allem die hohe Zahl an Großinsolvenzen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-experten-befuerchten-starken-anstieg-der-insolvenzen-a-c2f32c44-ca3a-40d1-b826-c1588a8dd932",
      "image_title": "Experten befürchten starken Anstieg der Insolvenzzahlen - Friso Gentsch / dpa"
    },
    {
      "title": "»Patientensicherheit« Medizinischer Dienst verteidigt Bürokratie",
      "teaser": "Sind Ärzte drei Stunden täglich nur mit unnötiger Dokumentation beschäftigt? Nein, sagt der Medizinische Dienst. Bürokratie diene der Patientensicherheit. Die Krankenhausgesellschaft hingegen spricht von extremer Last.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-im-gesundheitswesen-medizinischer-dienst-verteidigt-dokumentationsaufwand-a-b42d4b69-2bd7-43aa-baa9-5545afec832c",
      "image_title": "Medizinischer Dienst verteidigt Bürokratie - Sebastian Kahnert / dpa"
    },
    {
      "title": "Entscheidung der EU-Kommission Ryanair muss Staatshilfen zurückzahlen",
      "teaser": "Mit Millionen unterstützte das Land Rheinland-Pfalz die Ryanair-Präsenz auf dem Flughafen Hahn. Zu Unrecht, wie nun die EU-Kommission entschied. Auch der Flughafen selbst muss einen hohen Betrag zurückzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-muss-staatshilfen-an-flughafen-hahn-zurueckzahlen-a-12011065-6bfc-4515-bca9-647600d3d858",
      "image_title": "Ryanair muss Staatshilfen zurückzahlen - Jürgen Augst / picture alliance"
    },
    {
      "title": "Übernahmeangst bei DB Schenker Lieber eine Heuschrecke als die Dänen",
      "teaser": "Der Bieterwettstreit um die Bahn-Logistiktochter geht in die heiße Phase. Unter Schenker-Mitarbeitern wird eine Übernahme durch den dänischen Konkurrenten DSV gefürchtet – und ausgerechnet ein Private-Equity-Fonds bevorzugt. Von Alexander Preker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-belegschaft-in-uebernahme-angst-lieber-eine-heuschrecke-als-die-daenen-a-b775d279-d24f-46a9-b42f-cfa499b560b3",
      "image_title": "Lieber eine Heuschrecke als die Dänen - Cathrin Mueller / REUTERS",
      "author": "Alexander Preker und Gerald Traufetter"
    },
    {
      "title": "Stockende »Zeitenwende« Russlands Kriegsmaschinerie läuft auf Hochtouren – die deutsche Waffenproduktion hinkt hinterher",
      "teaser": "Die Herstellung von Waffen in Russland boomt. In Deutschland dagegen würde es bei manchen Kriegsgeräten 100 Jahre dauern, bis wieder ausreichende Mengen vorhanden sind, warnt eine Studie von Kieler Ökonomen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundeswehr-russland-auf-hochtouren-deutsche-waffenproduktion-zu-langsam-warnt-ifw-a-26affd73-9b90-48ca-ab7b-b4b5280d565f",
      "image_title": "Russlands Kriegsmaschinerie läuft auf Hochtouren – die deutsche Waffenproduktion hinkt hinterher - Daniel Karmann / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Mögliche Anhebung FDP nennt Heils Mindestlohnvorstoß »Wahlkampfmanöver«",
      "teaser": "Arbeitsminister Heil besteht auf einer deutlichen Erhöhung des Mindestlohns. Kritik gibt es nicht nur von Arbeitgebern. Gewerkschaften, Grüne und Linke signalisieren Unterstützung.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-dgb-begruesst-vorstoss-von-hubertus-heil-fdp-spricht-von-wahlkampf-a-ea7a5b0b-08e1-491c-a9cb-1847152a016c",
      "image_title": "FDP nennt Heils Mindestlohnvorstoß »Wahlkampfmanöver« - Emmanuele Contini / IMAGO"
    }
  ]
}