{
  "timestamp": "2024-08-15T12:12:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-SPIEGEL-Kolumnist Fleischhauer verhandelt mit ZDF über eigene Sendung",
      "teaser": "Der Journalist Jan Fleischhauer steht nach SPIEGEL-Informationen in Gesprächen mit dem ZDF über ein eigenes Format. Angeblich wolle der Sender damit der Forderung nachkommen, konservativen Stimmen mehr Raum zu geben. Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/wirtschaft/jan-fleischhauer-verhandelt-mit-zdf-ueber-eigene-sendung-a-08a39a3f-d036-4f8f-b420-3f0cf18cb84d",
      "image_title": "Fleischhauer verhandelt mit ZDF über eigene Sendung - Malte Ossowski / SvenSimon / picture alliance",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "Frühere Website Megaupload Neuseeland will Kim Dotcom an die USA ausliefern",
      "teaser": "Der neuseeländische Justizminister hat für Kim Dotcom einen Auslieferungsbeschluss an die USA unterzeichnet. Bei Vollzug müsste er sich dort vor Gericht verantworten. Doch der Internetunternehmer gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/wirtschaft/kim-dotcom-neuseeland-will-den-internetunternehmer-an-die-usa-ausliefern-a-7acffdb5-52b8-492e-8d3e-b4855555e5a8",
      "image_title": "Neuseeland will Kim Dotcom an die USA ausliefern - Fiona Goodall / Getty Images"
    },
    {
      "title": "Topmanager der BASF Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging",
      "teaser": "Er erklärte den Deutschen, wie Chinas Wirtschaft tickt: Jörg Wuttke wusste das System zu nutzen und war einer der wenigen, die die Führung kritisieren konnten. Jetzt hat er Peking verlassen – ernüchtert. Von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/manager-in-china-das-erstaunliche-leben-von-joerg-wuttke-in-peking-a-391e450b-e6fd-4ddf-a427-c109af08b178",
      "image_title": "Wie ein Deutscher zum Chinaversteher wurde und Pekings Machtapparat anging - Gilles Sabrié",
      "author": "Georg Fahrion und Christoph Giesen, Peking"
    },
    {
      "title": "Agrarkonzern in der Krise BayWa bekommt eine halbe Milliarde Euro von Banken und Eigentümern",
      "teaser": "Der strauchelnde Agrarkonzern BayWa kann sich über die kommenden Wochen retten. Eine Einigung spült vorerst frisches Geld in die Kassen. Mit Spannung wird ein Gutachten Ende September erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-strauchelnder-agrarkonzern-bekommt-halbe-milliarde-euro-von-banken-und-eigentuemern-a-b5c61a90-78ee-4bbe-857a-392e78c90f89",
      "image_title": "BayWa bekommt eine halbe Milliarde Euro von Banken und Eigentümern - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Ausfälle im Osten Apfelernte so niedrig wie seit sieben Jahren nicht mehr",
      "teaser": "In einigen Ernteregionen werden in diesem Jahr kaum Äpfel von den Bäumen geholt. Besonders eine Region hat es schlimm getroffen. Die Gründe sind eindeutig.",
      "url": "https://www.spiegel.de/wirtschaft/apfelernte-so-niedrig-wie-seit-sieben-jahren-nicht-mehr-a-64fa2bb3-d955-4e40-861f-c89924c294a9",
      "image_title": "Apfelernte so niedrig wie seit sieben Jahren nicht mehr - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Privater Konsum steigt Japans Wirtschaft wächst stärker als erwartet",
      "teaser": "Erstmals seit mehr als einem Jahr sind Japanerinnen und Japaner wieder in Kauflaune: Die Konsumausgaben sind leicht gestiegen, das Bruttoinlandsprodukt des Landes legt zu. Ein Bereich schwächelt aber.",
      "url": "https://www.spiegel.de/wirtschaft/japan-wirtschaft-waechst-staerker-als-erwartet-a-d924729b-887b-4668-a344-3a55976e49d8",
      "image_title": "Japans Wirtschaft wächst stärker als erwartet - Willy Kurniawan / REUTERS"
    },
    {
      "title": "Sensible Daten Ausschuss beschließt Rekordstrafe gegen T-Mobile US",
      "teaser": "Ein Gremium hat T-Mobile US eine Strafe von 60 Millionen Dollar aufgebrummt, weil US-Sicherheitsbehörden zeitweise auf sensible Daten zugreifen konnten. Zum Umgang mit den Problemen widersprechen sich die Seiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-ausschuss-beschliesst-rekordstrafe-gegen-t-mobile-us-a-d622b2ce-ec48-4a1d-a7ce-828b3e2e178b",
      "image_title": "Ausschuss beschließt Rekordstrafe gegen T-Mobile US - Michael Kappeler / dpa"
    },
    {
      "title": "Teure Anschlusskredite Finanzierungsschock für Immobilieneigentümer – was Sie jetzt tun können",
      "teaser": "Vor zehn Jahren begann die Phase der günstigen Immobilienkredite. Nun droht vielen Eigentümern eine deutlich teurere Anschlussfinanzierung. Das können Sie machen, wenn die monatliche Belastung steigt. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/anschlussfinanzierung-zu-teuer-was-immobilienbesitzer-jetzt-tun-koennen-a-eab71c44-9fec-4704-980b-045beba6ceb7",
      "image_title": "Finanzierungsschock für Immobilieneigentümer – was Sie jetzt tun können - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Udo Trichtl"
    },
    {
      "title": "Faltbare Schränke Ikea will Aufbaufrust bei Kunden lindern",
      "teaser": "Der schwedische Möbelkonzern Ikea verspricht, seine neuen Pax-Kleiderschränke seien in 20 Minuten aufgebaut – dank einer neuen Falttechnik. Man soll ihn sogar wieder abbauen und neu aufstellen können. Wer’s glaubt...",
      "url": "https://www.spiegel.de/wirtschaft/service/ikea-will-aufbaufrust-bei-kunden-mit-faltbaren-pax-schraenken-lindern-a-75434bb6-5288-488d-8e84-74bfd0594234",
      "image_title": "Ikea will Aufbaufrust bei Kunden lindern - Bildagentur-online / Joko / picture alliance"
    },
    {
      "title": "»Ungewollte Mietpreistreiberei« Pestel-Institut kritisiert Erhöhung des Wohngelds",
      "teaser": "Einkommensschwache Haushalte sollen nach Plänen der Bundesregierung im Schnitt 15 Prozent mehr Wohngeld bekommen. Matthias Günther vom Pestel-Institut hält das Vorgehen der Ampel für dysfunktional.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mieten-pestel-institut-warnt-vor-steigenden-mieten-durch-hoeheres-wohngeld-a-23b44c77-c3c4-452a-a2d6-15f83a3f752b",
      "image_title": "Pestel-Institut kritisiert Erhöhung des Wohngelds - Jürgen Heinrich / SZ Photo / picture alliance"
    },
    {
      "title": "Rückgang auf 2,9 Prozent US-Inflation fällt auf niedrigste Rate seit März 2021",
      "teaser": "Die Verbraucherpreise in den USA sind im Juli schwächer als erwartet gestiegen. Die Entwicklung könnte zu niedrigeren Zinsen führen – und auch Präsidentschaftskandidatin Harris helfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-us-inflation-faellt-auf-niedrigste-rate-seit-maerz-2021-a-34b1523a-68db-478e-a60c-78bbece42a30",
      "image_title": "US-Inflation fällt auf niedrigste Rate seit März 2021 - Spencer Platt / Getty Images"
    },
    {
      "title": "»Andauernde Verlustsituation« Buchhändler Weltbild stellt das Geschäft ein",
      "teaser": "Im Juni musste Weltbild Insolvenz anmelden, jetzt gibt das Unternehmen den Betrieb auf. Die 440 Beschäftigten sollen im September ihre Kündigungen erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buchhaendler-weltbild-stellt-das-geschaeft-ein-a-ae49da48-f67e-4342-850b-82614b283eb1",
      "image_title": "Buchhändler Weltbild stellt das Geschäft ein - Ernst Weingartner / CHROMORANGE / picture alliance"
    },
    {
      "title": "Plus 0,3 Prozent im Frühjahr Europas Wirtschaft wächst – aber nicht die deutsche",
      "teaser": "Für die Eurozone haben Statistiker dieses Frühjahr ein leichtes Plus ausgemacht, die Konjunktur ist stabil. Doch das gilt nicht für alle Länder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bip-plus-in-euro-zone-europas-wirtschaft-waechst-aber-nicht-in-deutschland-a-fc666023-f4b7-4da3-be43-e9756c7d32d4",
      "image_title": "Europas Wirtschaft wächst – aber nicht die deutsche - Christian Charisius / dpa"
    },
    {
      "title": "Fehlende Kompetenz für Klimajobs Solar- und Windbranche sucht Spezialisten",
      "teaser": "Geld verdienen und etwas fürs Klima tun: Grüne Fachkräfte für die Wind- oder Solarindustrie sind gesucht. Die Arbeitgeber stellen an Bewerber laut einer Studie aber auch neue Anforderungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiewende-solar-und-windbranche-sucht-spezialisten-a-74cc0a8a-400b-45a2-b61f-6eecf8ae7990",
      "image_title": "Solar- und Windbranche sucht Spezialisten - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Symbolpolitik in der Sommerpause Bin ich Traktor- oder Lastenrad-Partei? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Sanktionen beim Bürgergeld oder Autos in der Innenstadt: In der Sommerpause wollen die Parteien herausfinden, was die Wähler triggert. Sie übertreiben dabei gewaltig – und vergessen etwas Entscheidendes.",
      "url": "https://www.spiegel.de/wirtschaft/spd-fdp-und-gruene-in-der-sommerpause-bin-ich-traktor-oder-lastenrad-partei-a-bdb9451e-69d9-4ae0-8a8c-6ad777ea7b84",
      "image_title": "Bin ich Traktor- oder Lastenrad-Partei? - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Schwächelnde Konjunktur Munich-Re-Chef spricht sich für weniger Feiertage aus",
      "teaser": "Joachim Wenning sieht Deutschland »im Abstieg«. Der Chef des Münchner Rückversicherers macht in einem Interview Vorschläge, die besonders im Süden der Republik auf Ablehnung stoßen dürften.",
      "url": "https://www.spiegel.de/wirtschaft/munich-re-chef-joachim-wenning-spricht-sich-fuer-streichung-von-feiertagen-aus-a-849205b8-5757-401e-b9b5-927a115e4f1c",
      "image_title": "Munich-Re-Chef spricht sich für weniger Feiertage aus - Simon Dawson / Bloomberg / Getty Images"
    },
    {
      "title": "Sachverständiger gibt Tipps Wie Sie sich beim Hauskauf vor einem Debakel schützen",
      "teaser": "Der Fall des Immobilien-Influencers Immo Tommy zeigt, wie gefährlich der Kauf einer Wohnung finanziell sein kann. Was können Interessenten daraus lernen? Der Sachverständige Kamil Platzek verrät, wie man es besser macht. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilien-kauf-wie-man-sich-vor-finanziellen-debakeln-schuetzen-kann-a-9b39f515-521d-43d3-beb1-d06ea78565aa",
      "image_title": "Wie Sie sich beim Hauskauf vor einem Debakel schützen - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Expansion in den USA Rheinmetall kauft US-Rüstungszulieferer für 950 Millionen Dollar",
      "teaser": "Rheinmetall nutzt seine üppigen Gewinne, um Geschäftsfelder in Amerika auszubauen. Durch die Übernahme eines Unternehmens in Plymouth erhofft sich der Düsseldorfer Rüstungskonzern lukrative Deals mit dem US-Militär.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-erweitert-geschaeftsfeld-in-den-usa-uebernahme-eines-ruestungszulieferers-fuer-950-millionen-dollar-a-a01f907c-dd3b-4f72-88b6-0e9603ceaf98",
      "image_title": "Rheinmetall kauft US-Rüstungszulieferer für 950 Millionen Dollar - Jaap Arriens / NurPhoto / Getty Images"
    },
    {
      "title": "Hersteller kassieren Steuersenkung für Frauenhygiene-Artikel verpufft",
      "teaser": "Mithilfe von Steuersenkungen wollte die Bundesregierung Frauen beim Kauf von Hygieneartikeln entlasten. Laut einer Studie sind aber die Hersteller die wirklichen Profiteure – durch einen einfachen Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/steuersenkung-fuer-frauenhygiene-artikel-verpufft-a-c40c8978-fd5e-4916-b05d-8ab4f0bbf2d7",
      "image_title": "Steuersenkung für Frauenhygiene-Artikel verpufft - IMAGO/Shingo Tosha/AFLO / IMAGO/AFLO"
    },
    {
      "title": "Übernahme Mars bietet rund 30 Milliarden Dollar für Pringles-Hersteller Kellanova",
      "teaser": "In der Süßwarenbranche deutet sich eine Großfusion an. Riegelkönig Mars ist offenbar an einer Übernahme von Kellanova interessiert, der für seine Party-Naschereien bekannt ist.",
      "url": "https://www.spiegel.de/wirtschaft/mars-bietet-rund-30-milliarden-dollar-fuer-pringles-hersteller-kellanova-a-b6e2e647-ebd7-45bb-a691-18ebe027ccf0",
      "image_title": "Mars bietet rund 30 Milliarden Dollar für Pringles-Hersteller Kellanova - Fabrizio Bensch / REUTERS"
    }
  ]
}