{
  "timestamp": "2024-10-14T11:01:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Forschung zur Rolle von Institutionen Drei US-Forscher erhalten den Wirtschaftsnobelpreis",
      "teaser": "Daron Acemoğlu, Simon Johnson und James A. Robinson erhalten den renommierten Nobelpreis für Wirtschaftswissenschaften. Sie werden für ihre Forschung zu Wohlstand und Ungleichheit zwischen Nationen ausgezeichnet.",
      "url": "https://www.spiegel.de/wirtschaft/stockholm-daron-acemoglu-simon-johnson-und-james-a-robinson-erhalten-wirtschaftsnobelpreis-a-cdfe043f-c24d-4fad-a017-d51ff3ff5f3d",
      "image_title": "Drei US-Forscher erhalten den Wirtschaftsnobelpreis - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Kampf gegen Überlastung des Planeten Club of Rome legt Leitfaden für Deutschlands Zukunft vor",
      "teaser": "Der Club of Rome ist seit Jahrzehnten für seine lauten Warnungen vor einem Kollaps der Welt bekannt. Nun macht der Thinktank konkrete Vorschläge für Deutschlands Kampf gegen die Klimakrise.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimakrise-club-of-rome-legt-leitfaden-fuer-deutschlands-zukunft-vor-a-baac0d0b-7971-47f3-ba4b-98597dc35da8",
      "image_title": "Club of Rome legt Leitfaden für Deutschlands Zukunft vor - Jochen Eckel / IMAGO"
    },
    {
      "title": "Konkurrenz aus Fernost Chinesischer Hersteller prüft Produktion von E-Autos in Europa",
      "teaser": "Die hiesige Autoindustrie tut sich schwer mit dem Wechsel zur E-Mobilität. Nun erwägt der chinesische Hersteller GAC, seine Fahrzeuge in Europa herzustellen – um Zölle auf Importe zu vermeiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gac-chinesischer-hersteller-prueft-produktion-von-e-autos-in-europa-a-700142d2-51b8-438f-b68b-1d62e58d0b76",
      "image_title": "Chinesischer Hersteller prüft Produktion von E-Autos in Europa - Aly Song / REUTERS"
    },
    {
      "title": "Beginn der Heizsaison So teuer ist Gas in Ihrer Region geworden",
      "teaser": "Wie viel Geld Haushalte für Erdgas ausgeben, unterscheidet sich stark von Landkreis zu Landkreis: Bis zu 80 Prozent beträgt der Unterschied. Woran das liegt und wie Verbraucher sparen können. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-gaskosten-variieren-stark-je-nach-landkreis-wie-verbraucher-sparen-koennen-a-3194c735-47b1-4429-9f5b-2e4390c7aa2f",
      "image_title": "So teuer ist Gas in Ihrer Region geworden - Christin Klose / picture alliance / dpa-tmn",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Unfall in Frankreich Vier Tote bei Brand von Tesla-Auto",
      "teaser": "Bei einem Unfall mit einem E-Auto der Marke Tesla sind vier Menschen ums Leben gekommen. Warum das Fahrzeug Feuer fing, ist noch unklar. Die Kritik an Tesla aufgrund von Sicherheitsproblemen wächst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-vier-tote-bei-brand-von-tesla-auto-a-9abc7eaf-7686-433c-baef-9854ae3bad15",
      "image_title": "Vier Tote bei Brand von Tesla-Auto - Peter Cziborra / REUTERS"
    },
    {
      "title": "90-jähriger Modezar Giorgio Armani denkt ans Aufhören – in zwei bis drei Jahren",
      "teaser": "Gerätselt wird schon lange über die Nachfolge von Giorgio Armani. Bislang hielt der Modeschöpfer eisern an der Führung seines italienischen Modekonzerns fest. Nun will sich der 90-Jährige doch bald zurückziehen.",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-giorgio-armani-denkt-mit-90-jahren-ans-aufhoeren-in-zwei-bis-drei-jahren-a-a46466eb-85b0-4de7-b6a7-213ae5f471af",
      "image_title": "Giorgio Armani denkt ans Aufhören – in zwei bis drei Jahren - Yves Herman / REUTERS"
    },
    {
      "title": "Höhere Gebühren für Netze Gaskunden drohen 2025 offenbar Hunderte Euro Mehrkosten",
      "teaser": "Wer mit Gas heizt oder kocht, könnte im kommenden Jahr spürbar mehr bezahlen müssen. Viele Netzbetreiber wollen laut einem Medienbericht die Entgelte für die Leitungen deutlich anheben.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-2025-drohen-offenbar-hunderte-euro-mehrkosten-a-70f0726e-b30c-44e6-a15f-ba9595463c99",
      "image_title": "Gaskunden drohen 2025 offenbar Hunderte Euro Mehrkosten - Thierry Tonneaux / MAXPPP / picture alliance"
    },
    {
      "title": "Streit über Flughafengebühren Lufthansa-Chef warnt vor schrumpfendem Angebot",
      "teaser": "Ryanair und Eurowings streichen bereits Verbindungen, nun übt man auch bei der Lufthansa heftige Kritik an der Politik. Konzernchef Carsten Spohr beklagt hohe Gebühren und nationale Alleingänge.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-chef-warnt-nach-ankuendigungen-von-eurowings-und-ryanair-vor-schrumpfenden-flugplaenen-a-782f4df5-182c-4c7c-b50e-9895c4906994",
      "image_title": "Lufthansa-Chef warnt vor schrumpfendem Angebot - Christof Strache / AFP"
    },
    {
      "title": "Vor der EZB-Zinsentscheidung Deutschland, der Ballast Europas Eine Kolumne von Henrik Müller",
      "teaser": "Blühende Ränder, kraftloser Kern: Während unsere Wirtschaft immer weiter schrumpft, gedeihen Teile Europas prächtig. Für die Währungsunion wird das zur Herausforderung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-ezb-zinsentscheidung-deutschland-der-ballast-europas-a-eaa54587-0789-4e48-9fe6-547b9c03b884",
      "image_title": "Deutschland, der Ballast Europas - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Non-fungible Token Warum in Zukunft wohl jeder NFTs besitzen wird",
      "teaser": "Die Geldanlage in NFTs hat einen Hype erlebt, auch heute gibt es noch Millionendeals. In Zukunft könnten Non-fungible Token massentauglich werden – weil sie neue Einsatzmöglichkeiten finden. Von manager-magazin-Redakteur Michael Herold",
      "url": "https://www.spiegel.de/wirtschaft/nft-vor-massentauglichkeit-warum-in-zukunft-wohl-jeder-non-fungible-token-besitzen-wird-a-b17d3fd0-cf47-4f93-bb73-5fa51316eecf",
      "image_title": "Warum in Zukunft wohl jeder NFTs besitzen wird - Noam Galai / Getty Images",
      "author": "manager-magazin-Redakteur Michael Herold"
    },
    {
      "title": "Anreiz für Langzeitarbeitslose Widerstand in der SPD gegen 1000-Euro-Prämie wächst",
      "teaser": "Durch einen Job dauerhaft aus dem Bürgergeld – dafür will die Bundesregierung Langzeitarbeitslosen einen Bonus zahlen. Nun sprechen sich auch der Co-Parteichef und ein Ministerpräsident der SPD dagegen aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-praemie-widerstand-in-der-spd-waechst-lars-klingbeil-und-alexander-schweitzer-dagegen-a-f892288a-4724-458c-86e9-ee79ab781de4",
      "image_title": "Widerstand in der SPD gegen 1000-Euro-Prämie wächst - Wolfram Steinberg / picture alliance / dpa"
    },
    {
      "title": "Moderation durch künstliche Intelligenz TikTok setzt mehr KI ein und streicht dafür Hunderte Jobs",
      "teaser": "Die Kurzvideoplattform TikTok nutzt mehr künstliche Intelligenz beim Moderieren von Inhalten. Parallel werden nun weltweit Hunderte Mitarbeiter entlassen.",
      "url": "https://www.spiegel.de/wirtschaft/tiktok-setzt-mehr-ki-ein-und-streicht-dafuer-hunderte-jobs-a-06275709-177b-44bc-82e2-3be53f270e4d",
      "image_title": "TikTok setzt mehr KI ein und streicht dafür Hunderte Jobs - Manjunath Kiran / AFP"
    },
    {
      "title": "Wirtschaftspaket als Krisenreaktion Chinas große Banken senken wohl Zinsen für Immobilienkredite",
      "teaser": "Chinas Führung sorgt sich um die Wirtschaftskraft des Landes. In wenigen Tagen soll eine Zinssenkung der führenden Banken das Immobiliengeschäft anfachen.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-grosse-banken-senken-wohl-in-kuerze-zinsen-fuer-immobilienkredite-a-7f7dbee5-b9fd-454d-83b2-f1da3628b486",
      "image_title": "Chinas große Banken senken wohl Zinsen für Immobilienkredite - Sheldon Cooper / dpa"
    },
    {
      "title": "Vorsorge fürs Alter Wie Ihre Pflege bezahlbar wird Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Kosten für ein Heim gehen jeden Monat in die Tausende. Wer früh plant, kann sorgloser der Pflege entgegenblicken. Das sind Ihre Möglichkeiten.",
      "url": "https://www.spiegel.de/wirtschaft/service/fuers-alter-vorsorgen-wie-ihre-pflege-bezahlbar-wird-a-3e9ad1eb-36cc-4251-8b43-8e9f4ec9a734",
      "image_title": "Wie Ihre Pflege bezahlbar wird - plainpicture"
    },
    {
      "title": "Flugzeugbauer in der Krise Boeing will weltweit zehn Prozent der Stellen streichen",
      "teaser": "Boeing kündigt an, seine Personalsituation an »finanzielle Realitäten« anzupassen: Weltweit sollen 17.000 Stellen wegfallen. Die Auslieferung der neuen Maschinen vom Typ 777X verzögert sich weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-will-weltweit-zehn-prozent-der-stellen-streichen-a-5e898fdf-c08d-4a70-9e65-2f4c4326456c",
      "image_title": "Boeing will weltweit zehn Prozent der Stellen streichen - David Ryder / REUTERS"
    },
    {
      "title": "Sparprogramm Eurowings streicht 2025 mehr als Tausend Flüge ab Hamburg",
      "teaser": "Erst Ryanair, nun Eurowings: Mit Verweis auf hohe Gebühren und Steuern an deutschen Flughäfen weichen Airlines zunehmend auf andere Länder aus. Eine norddeutsche Stadt trifft es nun besonders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eurowings-streicht-2025-mehr-als-tausend-fluege-ab-hamburge-a-9d6a544d-8be0-4c02-b6ab-5a8428385f63",
      "image_title": "Eurowings streicht 2025 mehr als Tausend Flüge ab Hamburg - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Elektronikkette MediaMarktSaturn erwägt Einstieg ins Geschäft mit E-Autos",
      "teaser": "Neben Kartons voll Handys, Mixern oder Fernsehern könnten bei Media Markt auch Kraftfahrzeuge angeboten werden. Firmenchef Wildberger verweist auf andere Länder – und sagt: »Wir hätten auch hier noch Platz für E-Autos.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mediamarktsaturn-erwaegt-einstieg-ins-geschaeft-mit-e-autos-a-d18b8852-d3cd-47ae-8da8-e1e5dfd59871",
      "image_title": "MediaMarktSaturn erwägt Einstieg ins Geschäft mit E-Autos - Armin Weigel / dpa"
    },
    {
      "title": "Wirtschaftsflaute in Deutschland Zahl der Firmenpleiten zieht spürbar an",
      "teaser": "Die Konjunktur schwächelt, die Preise steigen – immer mehr Firmen müssen so um ihre Existenz bangen. Die Zahl der Betriebe, die deshalb in die Insolvenz rutschen, ist erneut stark angestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-zahl-der-firmenpleiten-zieht-spuerbar-an-a-46d08e9d-8b36-4227-879a-a8d0885349cb",
      "image_title": "Zahl der Firmenpleiten zieht spürbar an - Thorsten Lindekamp / FUNKE FotoServices / IMAGO"
    },
    {
      "title": "Bahn, VW und teure Energie Wirtschaft in der Dauerkrise – so kommt Deutschland wieder raus",
      "teaser": "Die Bahn fährt nicht, die Industrie schrumpft, und die Regierung streitet: Die Deutschen suhlen sich in Untergangsstimmung. Doch es gibt einen Weg zu neuer Stärke.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-der-krise-so-kommt-deutschland-wieder-auf-dem-tief-und-kann-neue-staerke-finden-a-dc965126-8a7b-4bfb-8cf0-4fc89ac63ee2",
      "image_title": "Wirtschaft in der Dauerkrise – so kommt Deutschland wieder raus - [M] Paul Langrock (2); Tim Wegner / DER SPIEGEL"
    },
    {
      "title": "Ehemalige Bundeswehrpilotin als Speakerin Was Manager von einer Kampfpilotin lernen können",
      "teaser": "Nicola Winter flog für die Luftwaffe, heute ist sie ESA-Astronautin in Reserve. Unternehmen buchen sie für Vorträge, vor allem, wenn es ums Entscheiden in Krisen geht. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/esa-astronautin-nicola-winter-was-manager-von-einer-kampfpilotin-lernen-koennen-a-54953d3f-d1d2-442d-b7d4-4d4c3cc9f984",
      "image_title": "Was Manager von einer Kampfpilotin lernen können - Carsten Arnold",
      "author": "Alexander Kühn"
    }
  ]
}