{
  "timestamp": "2024-07-23T07:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Verkehrsinfrastruktur Aufsichtsrat der Autobahngesellschaft kritisiert Kanzler Scholz",
      "teaser": "Das Kanzleramt will dringend benötigte Investitionen in Straße und Schiene künftig über Darlehen organisieren. Im Aufsichtsrat der bundeseigenen Autobahn GmbH sorgt das für Unverständnis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkehr-aufsichtsrat-der-autobahn-gesellschaft-kritisiert-olaf-scholz-a-5338ebd8-4f5a-4052-aaa4-153e6dba10c1",
      "image_title": "Aufsichtsrat der Autobahngesellschaft kritisiert Kanzler Scholz - Jan Woitas / picture alliance/dpa"
    },
    {
      "title": "Mehr Diversität Barbie gibt es jetzt auch mit Blindenstock",
      "teaser": "Mit einem neuen Barbie-Modell will Hersteller Mattel mehr Vielfalt in seine Kollektion bringen. Die Plastikpuppe gibt es nun auch mit Brille und Blindenstock. Eine Aktivistin deutet dies als Signal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/barbie-gibt-es-jetzt-auch-mit-blindenstock-a-2031872a-66a3-4e0b-a3de-4998dead1ad1",
      "image_title": "Barbie gibt es jetzt auch mit Blindenstock - Mattel / dpa"
    },
    {
      "title": "Plus 7,8 Milliarden Euro Bund nimmt im ersten Halbjahr mehr Steuern ein",
      "teaser": "Gute Nachricht für den angespannten Bundeshaushalt: Die Steuereinnahmen sind von Januar bis Juni gestiegen, Zinsausgaben sind zurückgegangen. Für das gesamte Jahr lässt sich daraus aber noch kein Schluss ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-bund-im-ersten-halbjahr-mit-plus-von-7-8-milliarden-euro-a-084e6cf5-0239-4cf5-ad0e-580f6063748c",
      "image_title": "Bund nimmt im ersten Halbjahr mehr Steuern ein - Clemens Bilan / EPA"
    },
    {
      "title": "SPIEGEL Deep Dive Immobilienkauf – jetzt oder nie?",
      "teaser": "Hohe Zinsen, teure Preise: Lohnt sich ein Immobilienkauf für mich? Hier beantworten Jens Radü vom SPIEGEL und Alexander Krolzik von der Verbraucherzentrale Hamburg live Ihre Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-jetzt-oder-nie-a-6d7469f3-5b2a-4acf-9764-d66b92c95fb5"
    },
    {
      "title": "Teures Bauen Neue Eigenheime in Metropolen werden rar",
      "teaser": "Wenig Platz und hohe Kosten halten Menschen immer stärker vom Bauen in deutschen Großstädten ab, wie eine Untersuchung zeigt. Gleichzeitig entstehen klimafreundlichere Lösungen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-neue-eigenheime-in-metropolen-werden-rar-a-7ed713c8-e26b-4e4e-8a73-5c990654b699",
      "image_title": "Neue Eigenheime in Metropolen werden rar - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Wohnen in Deutschland Wie hoch sind die Mieten in Ihrer Nachbarschaft?",
      "teaser": "Die Daten des Zensus zeigen so genau wie nie, wie teuer das Wohnen in Deutschland ist. Wie groß sind die Unterschiede zwischen Stadt und Land? Zwischen Alt- und Neubau? Erkunden Sie es auf unserer interaktiven Karte.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-in-deutschland-wie-hoch-sind-die-mieten-in-ihrer-nachbarschaft-a-241dd859-f9a6-46c7-9b68-5f4c9a224e26",
      "image_title": "Wie hoch sind die Mieten in Ihrer Nachbarschaft? - Sabine Gudath / IMAGO"
    },
    {
      "title": "Teure Verteidigung Ukraine wendet Zahlungsausfall ab",
      "teaser": "Bei der Verteidigung des Landes gegen Russland ist die Ukraine zuletzt finanziell in Bedrängnis geraten, weil Rückzahlungen an private Gläubiger anstanden. Nun konnten sich beide Seiten einigen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-wendet-zahlungsausfall-ab-umschuldung-vereinbart-a-724ff58b-70ce-4c61-824a-a91d55fc0794",
      "image_title": "Ukraine wendet Zahlungsausfall ab - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Kriselnder Batteriehersteller Sanierungsplan schockt Varta-Anleger – Aktienkurs crasht um bis zu 80 Prozent",
      "teaser": "Der angeschlagene Batteriehersteller Varta will seine Aktionäre aus dem Unternehmen drängen. Die reagieren mit Verkäufen. Der Aktienkurs des Unternehmens verliert zwischenzeitlich einen Großteil seines Werts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/varta-sanierungsplan-schockt-anleger-aktienkurs-crasht-um-bis-zu-80-prozent-a-3bb47583-2c34-42d9-9f7d-57b94036d815",
      "image_title": "Sanierungsplan schockt Varta-Anleger – Aktienkurs crasht um bis zu 80 Prozent - Marijan Murat / picture alliance / dpa"
    },
    {
      "title": "Einschränkungen im Fernverkehr Bahn schickt bis Dezember deutlich weniger Fernzüge nach NRW",
      "teaser": "Wer mit dem Zug nach Nordrhein-Westfalen reisen will, muss mit Einschränkungen rechnen: Vier Monate lang sind erheblich weniger ICE auf der Strecke. Der Konzern begründet das auch mit Baumaßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schickt-bis-dezember-deutlich-weniger-fernzuege-nach-nordrhein-westfalen-a-0fb051dc-6efe-44e9-ace4-d33600afda36",
      "image_title": "Bahn schickt bis Dezember deutlich weniger Fernzüge nach NRW - Robert Schmiegelt / Future Image / IMAGO"
    },
    {
      "title": "Drohende Altersarmut Jeder fünfte Versicherte erhält weniger als 1200 Euro Rente im Monat",
      "teaser": "Etwa eine Million Menschen in Deutschland bekommt trotz langer Versicherungszeit weniger als 1200 Euro Rente im Monat. Besonders hoch ist der Anteil der Minirenten in den ostdeutschen Bundesländern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersarmut-jeder-fuenfte-versicherte-erhaelt-weniger-als-1200-euro-rente-im-monat-a-20ce83fd-6460-4a75-9d1b-f87ccc5e7eab",
      "image_title": "Jeder fünfte Versicherte erhält weniger als 1200 Euro Rente im Monat - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Unterstützung für junge Menschen Infineon-Manager spendet fast sein gesamtes Einkommen",
      "teaser": "Mit seiner Stiftung unterstützt der Infineon-Manager Norbert Janssen junge Menschen in ihrer Ausbildung. Dafür schraubt er sein eigenes Leben zurück.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/infineon-manager-norbert-janssen-spendet-fast-sein-gesamtes-einkommen-a-8cae0d4a-ce9e-403f-9e5e-6acd6a33e7ff",
      "image_title": "Infineon-Manager spendet fast sein gesamtes Einkommen - Sebastian Kahnert / picture alliance"
    },
    {
      "title": "Handel, Währung, Wirtschaftspolitik Wetten auf den Trump-Dollar Eine Kolumne von Henrik Müller",
      "teaser": "Eine erneute Präsidentschaft Donald Trumps hätte hässliche Folgen für Europa. Bislang sind wir darauf nicht vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-was-ein-wahlsieg-fuer-handel-waehrung-und-wirtschaftspolitik-bedeuten-wuerde-a-0c27e2a8-e9e0-42ff-81c5-0b7f875a4ae9",
      "image_title": "Wetten auf den Trump-Dollar - Marco Bello / REUTERS"
    },
    {
      "title": "Angeschlagener Batteriehersteller Porsche will offenbar direkt bei Varta einsteigen",
      "teaser": "Der Sportwagenbauer Porsche plant angeblich nicht nur die Übernahme der Varta-Elektroauto-Batteriensparte V4Drive. Auch eine Minderheitsbeteiligung an der Varta AG selbst ist einem Medienbericht zufolge angedacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-will-angeblich-auch-direkt-bei-varta-einsteigen-a-5a142e30-57fd-4ccb-8cd1-e5a48315c1bf",
      "image_title": "Porsche will offenbar direkt bei Varta einsteigen - Porsche"
    },
    {
      "title": "Hitze und Dürre in Italien Weinlese auf Sizilien beginnt so früh wie nie zuvor",
      "teaser": "Zwölf Tage früher als 2023 ernten Winzer auf Sizilien die ersten Trauben. Seit dem vergangenen Herbst gab es auf der Insel nur halb so viel Niederschlag wie sonst.",
      "url": "https://www.spiegel.de/wirtschaft/service/italien-weinlese-auf-sizilien-beginnt-so-frueh-wie-nie-zuvor-a-37bc577b-cf75-426b-821d-f6a6b0dd4f87",
      "image_title": "Weinlese auf Sizilien beginnt so früh wie nie zuvor - Francesco Ruggeri / Getty Images"
    },
    {
      "title": "Transparenz bei Lebensmitteln Fleischkennzeichnungen sollen präziser und verbindlicher werden",
      "teaser": "»Stall+Platz« oder »Auslauf/Weide«? Supermärkte müssen ab August 2025 melden, in welcher Haltungsform die angebotenen Schweinefleischprodukte entstanden sind. Schrittweise, aber verpflichtend.",
      "url": "https://www.spiegel.de/wirtschaft/service/fleischkennzeichnungen-sollen-praeziser-und-verbindlicher-werden-a-56ddc7dd-988b-4fec-858d-9527e56b93b4",
      "image_title": "Fleischkennzeichnungen sollen präziser und verbindlicher werden - Volker Herold / Funke Foto Services / IMAGO"
    },
    {
      "title": "Reaktion auf Kühne-Vorschlag Tschentscher schließt finanzielle Beteiligung am Weiterbau des Elbtowers aus",
      "teaser": "Logistikmilliardär Kühne hatte im SPIEGEL verlangt: Hamburg möge zusammen mit der Privatwirtschaft das Elbtower-Projekt »zu einem guten Ende führen«. Der Erste Bürgermeister erteilte ihm nun eine Abfuhr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-tschentscher-schliesst-finanzielle-beteiligung-beim-weiterbau-aus-a-d54028a4-b264-4c35-bad0-1ebc49894d99",
      "image_title": "Tschentscher schließt finanzielle Beteiligung am Weiterbau des Elbtowers aus - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Wunschlos winzig oder Irrweg? Der Traum vom 100.000-Euro-Haus",
      "teaser": "Modulhäuser sind zwar klein, dafür aber schnell aufgebaut, auf Wunsch klimafreundlich und verlockend günstig. Ob sich die Investition wirklich lohnt und worauf Interessierte achten müssen. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-der-traum-vom-100-000-euro-haus-a-a94cca55-7ea2-451b-b0f7-dfb8e793e52d",
      "image_title": "Der Traum vom 100.000-Euro-Haus - Jost Schowe / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Russischer Techmilliardär Wie überzeugen Sie Europa, dass Sie kein russischer Agent sind, Herr Wolosch?",
      "teaser": "Der russische Internetpionier Arkadi Wolosch formte die Suchmaschine Yandex zum Milliardenkonzern. Nun hat er mit Putins Regime gebrochen. Von Amsterdam aus will er Europas Aufholjagd bei künstlicher Intelligenz befeuern. Ein SPIEGEL-Gespräch von Benjamin Bidder und Oliver Das Gupta",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russischer-it-pionier-arkadi-wolosch-von-uns-fliesst-nicht-ein-byte-daten-in-richtung-moskau-a-7f4521a1-4cb3-43f2-9fd5-2e65238c10f4",
      "image_title": "Wie überzeugen Sie Europa, dass Sie kein russischer Agent sind, Herr Wolosch? - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Bedarfsanalyse von Boeing und Airbus 40.000 neue Flugzeuge benötigt",
      "teaser": "Die Pandemieflaute ist vorbei: In den kommenden 20 Jahren werden sich der Flugverkehr und die Zahl der Maschinen verdoppeln. Das prognostizieren Airbus und US-Konkurrent Boeing.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bedarfsanalyse-von-boeing-und-airbus-40-000-neue-maschinen-benoetigt-a-c8c54c41-2fc8-4e76-a2e2-d4d29a8ef5f2",
      "image_title": "40.000 neue Flugzeuge benötigt - S.Rojox / Panthermedia / IMAGO"
    },
    {
      "title": "Pläne der Ampelregierung So sind 22.000 Euro mehr drin, wenn Sie länger arbeiten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wie wird es für Beschäftigte attraktiver, über das 67. Lebensjahr hinaus zu arbeiten? Wenn es nach der Bundesregierung geht, ist mehr Geld die Lösung. Das sind die Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-so-sind-22-000-euro-mehr-drin-wenn-sie-laenger-arbeiten-a-f3efee52-3644-40c9-be92-67f2b8ff96b3",
      "image_title": "So sind 22.000 Euro mehr drin, wenn Sie länger arbeiten - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    }
  ]
}