{
  "timestamp": "2024-03-15T21:01:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boeing-Krise Dreamliner-Betreiber sollen Schalter am Pilotensitz überprüfen",
      "teaser": "Sackte eine 787 dramatisch ab, weil eine Flugbegleiterin versehentlich an einen Schalter am Sitz des Piloten kam? Boeing empfiehlt nun allen Airlines, die Cockpitsitze bei nächster Gelegenheit zu überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-krise-dreamliner-betreiber-sollen-schalter-am-pilotensitz-ueberpruefen-a-4e4944f0-1029-4614-b37a-cbf42d104779",
      "image_title": "Dreamliner-Betreiber sollen Schalter am Pilotensitz überprüfen - Brett Phibbs / AFP"
    },
    {
      "title": "Landwirtschaft Bundesländer machen 194 Vorschläge zum Bürokratieabbau für Bauern",
      "teaser": "Weniger Regeln, weniger Aufwand, weniger Widersprüche: Die Agrarminister der Länder wollen gemeinsam mit Cem Özdemir die Bauern von Bürokratie entlasten. Der Bund prüft nun einen ganzen Katalog von Vorschlägen.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-bundeslaender-machen-194-vorschlaege-zum-buerokratieabbau-fuer-bauern-a-9776a99e-422e-4b63-b5a3-40c5c6b81533",
      "image_title": "Bundesländer machen 194 Vorschläge zum Bürokratieabbau für Bauern - Martin Schutt / dpa"
    },
    {
      "title": "38 Märkte und rund 400 Mitarbeiter betroffen Apple-Händler Gravis schließt alle Filialen",
      "teaser": "Für Mac-Nutzer galt Gravis lange als praktische Alternative jenseits der durchgestylten Apple-Shops. Im Jahr 2013 übernahm Freenet den Händler. Chef Vilanek verteidigt das Aus für die Märkte. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-haendler-gravis-wird-abgewickelt-a-dd2b4997-0f10-4012-8555-addb40ec4b09",
      "image_title": "Apple-Händler Gravis schließt alle Filialen - Schöning / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Grünheide bei Berlin Tesla-Protestcamp wird vorerst nicht geräumt",
      "teaser": "Die Aktivistinnen und Aktivisten im Wald neben Teslas Werk bei Berlin dürfen weiter demonstrieren. Doch bis Montag müssen sie strenge Auflagen erfüllen. Sonst droht erneut die Räumung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-protestcamp-gegen-werk-des-us-autobauers-wird-vorerst-nicht-geraeumt-a-79a8960a-5516-4d8e-9e70-8aa7219d4c99",
      "image_title": "Tesla-Protestcamp wird vorerst nicht geräumt - Christophe Gateau / dpa"
    },
    {
      "title": "Müllvermeidung Deutschland stimmt EU-Verpackungsverordnung doch zu",
      "teaser": "Die EU will mit einer neuen Verordnung die Verwendung von Einwegplastik eindämmen. Verpackungen sollen bald grundsätzlich recycelbar sein. Die Bundesregierung trägt das Vorhaben trotz Kritik mit.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-stimmt-eu-verpackungsverordnung-doch-zu-a-676db99e-b2c5-414d-b6fd-4cffddbb08b1",
      "image_title": "Deutschland stimmt EU-Verpackungsverordnung doch zu - Rolf Poss / IMAGO"
    },
    {
      "title": "Hohe Bonuszahlungen Mercedes-Chef Källenius hat 2023 zwölf Millionen Euro verdient",
      "teaser": "Ola Källenius gehört zu den Spitzenverdienern unter den Dax-Unternehmenschefs. Dank üppiger Boni bekam er im vergangenen Jahr fast 80 Prozent mehr als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-chef-ola-kaellenius-hat-2023-zwoelf-millionen-euro-verdient-a-5f031e92-0c0c-4add-8909-10078ed8b2d7",
      "image_title": "Mercedes-Chef Källenius hat 2023 zwölf Millionen Euro verdient - Bernd Weißbrod / dpa"
    },
    {
      "title": "Reisekostenbremse Ärger wegen teurer Spesen von Wirtschaftsweiser Malmendier",
      "teaser": "13.000 Euro pro Deutschlandtrip: Die Spesen der Wirtschaftsweisen Ulrike Malmendier sorgen für Ärger in Berlin. Der Haushaltsausschuss hat deshalb die Reisekosten des gesamten Gremiums gedeckelt. Das kommt dort nicht gut an.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-ulrike-m-malmendier-aerger-wegen-hoher-reisekosten-a-4e02aa34-f795-43b6-bc09-3e8128641cf9",
      "image_title": "Ärger wegen teurer Spesen von Wirtschaftsweiser Malmendier - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Boeing-Krise Erfahrener Pilot spricht über mögliche Hintergründe des Dreamliner-Sturzflugs",
      "teaser": "Eine unbeabsichtigte Verstellung des Sitzes im Cockpit soll den Sturzflug des 787 Dreamliners von Boeing in Neuseeland initiiert haben. Unglaublich, aber möglich, wie ein Video eines fachkundigen YouTubers zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-krise-erfahrener-pilot-spricht-ueber-moegliche-hintergruende-des-dreamliner-sturzflugs-a-d7d9e52f-15cd-4ead-bf04-8af7ddd7e554",
      "image_title": "Erfahrener Pilot spricht über mögliche Hintergründe des Dreamliner-Sturzflugs"
    },
    {
      "title": "Dieselskandal Prozess gegen Ex-VW-Boss Winterkorn startet im Herbst",
      "teaser": "Der ehemalige Volkswagen-Chef Martin Winterkorn muss sich wegen des Dieselskandals ab September in Braunschweig vor Gericht verantworten. Der Prozess wird sich eine ganze Weile hinziehen.",
      "url": "https://www.spiegel.de/wirtschaft/martin-winterkorn-prozess-gegen-ex-vw-boss-startet-im-herbst-a-ec81695f-30ce-4716-8bed-31cf01786596",
      "image_title": "Prozess gegen Ex-VW-Boss Winterkorn startet im Herbst - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ökonomische Effekte von Arbeitskämpfen Diese vier Fakten sollten Sie kennen, wenn Sie sich über Streiks ärgern",
      "teaser": "Streik, das ist: Zwei Seiten streiten sich um Geld, und am Ende ärgert sich der unbeteiligte Dritte. Tatsächlich profitiert aber auch die Allgemeinheit. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streiks-diese-vier-fakten-sollten-sie-kennen-wenn-sie-sich-ueber-streiks-aergern-a-d5696480-e822-4b3b-bed2-eadc0a05989e",
      "image_title": "Diese vier Fakten sollten Sie kennen, wenn Sie sich über Streiks ärgern - Oliver Berg / dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Widerstand vor der Europawahl Die unerwiderte Verbrenner-Liebe der CDU",
      "teaser": "Die CDU will den Ausstieg aus Benzin- und Dieselantrieb stoppen. Damit stößt die Partei auf Widerstand von Parteifreunden – und der Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-vor-der-europawahl-die-unerwiderte-verbrenner-liebe-a-91413e48-c91d-4c52-b1be-7c3152bbcd99",
      "image_title": "Die unerwiderte Verbrenner-Liebe der CDU - Julia Zimmermann / laif"
    },
    {
      "title": "Konferenz der EU-Agrarminister EU-Kommission will Entlastung für Bauern vorschlagen",
      "teaser": "Brüssel hat die Bauernproteste in einigen EU-Staaten offensichtlich aufmerksam verfolgt. Ein neuer Vorschlag sieht deutliche Erleichterungen vor. Die Grünen sind verärgert.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-entlastung-fuer-bauern-vorschlagen-a-28fdb263-f1fe-478a-bf5d-c14c29b8b060",
      "image_title": "EU-Kommission will Entlastung für Bauern vorschlagen - Martin Schutt / dpa"
    },
    {
      "title": "Folgen von Pandemie und Teuerung Zehn Prozent der Gastronomiebetriebe haben seit 2020 dichtgemacht",
      "teaser": "Seit 2020 haben einer Studie zufolge bundesweit etwa 48.000 Gastronomiebetriebe aufgegeben, vor allem junge. Experten befürchten, dass das erst der Anfang gewesen sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/gastronomie-zehn-prozent-der-betriebe-haben-seit-2020-dichtgemacht-a-5fe2a397-c0ec-474e-9276-2946b7f25e7e",
      "image_title": "Zehn Prozent der Gastronomiebetriebe haben seit 2020 dichtgemacht - IMAGO / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Streiks bei Lufthansa und Bahn Arbeitgeber fordern strengere Regeln für Streiks",
      "teaser": "Nennenswerte Verhandlungserfolge haben Ver.di und GDL mit der Eskalation des Arbeitskampfs noch nicht erreicht. Doch inzwischen werden Stimmen immer lauter, die eine Reform des Streikrechts fordern.",
      "url": "https://www.spiegel.de/wirtschaft/streiks-bei-lufthansa-und-deutsche-bahn-arbeitgeber-fordern-strengere-regeln-fuer-streiks-a-ebdbc581-356d-4d44-a2d6-e4d385f22266",
      "image_title": "Arbeitgeber fordern strengere Regeln für Streiks - Hanno Bode / IMAGO"
    },
    {
      "title": "Firma Ardo Noch mehr Tiefkühlspinat wegen Verdacht auf Metallspäne zurückgerufen",
      "teaser": "Die Firma Ardo hatte Anfang März einen Tiefkühlspinat von Rewe zurückgerufen. Nun meldet die Firma: Es sind weitere Chargen betroffen – auch von Edeka und Netto.",
      "url": "https://www.spiegel.de/wirtschaft/service/rewe-edeka-netto-firma-ardo-ruft-weitere-chargen-tiefkuehlspinat-zurueck-verdacht-auf-metallspaene-a-4fd58317-26bb-4ede-af5d-32cf6d488d4a",
      "image_title": "Noch mehr Tiefkühlspinat wegen Verdacht auf Metallspäne zurückgerufen - Kai Schwabe / Westend61 / IMAGO"
    },
    {
      "title": "Versprechen bei »Maybrit Illner« Heil will Rentenniveau von 48 Prozent dauerhaft gesetzlich festschreiben",
      "teaser": "Das Rentenniveau soll auch nach dem Jahr 2039 nicht unter 48 Prozent fallen. »Es steht im Gesetz drin, dass das dauerhaft so sein soll«, erklärte Arbeitsminister Heil im ZDF.",
      "url": "https://www.spiegel.de/wirtschaft/rente-hubertus-heil-will-rentenniveau-von-48-prozent-dauerhaft-gesetzlich-festschreiben-a-69688e7c-8100-472f-9ae8-99f6a98ef919",
      "image_title": "Heil will Rentenniveau von 48 Prozent dauerhaft gesetzlich festschreiben - Michele Tantussi / Getty Images"
    },
    {
      "title": "Vorschläge aus Grünheide Tesla soll mit weniger Platz auskommen",
      "teaser": "100 Hektar Wald wollte Tesla roden, um sein Gelände zu erweitern. Die Menschen im brandenburgischen Grünheide waren dagegen. Nun gibt es neue Pläne: Nur noch halb so viele Bäume sollen dem Autobauer weichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-soll-mit-weniger-platz-auskommen-a-e823b8c9-0a33-4a34-97c8-66917fa03ccf",
      "image_title": "Tesla soll mit weniger Platz auskommen - Patrick Pleul / dpa"
    },
    {
      "title": "Streiks des Bodenpersonals Lufthansa und Ver.di wollen Schlichtung im Tarifstreit",
      "teaser": "Fünf Verhandlungsrunden blieben ohne Einigung, nun wollen Lufthansa und Ver.di im Arbeitskampf des Bodenpersonals in die Schlichtung gehen. Neue Streiks sind damit aber noch nicht vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/streik-lufthansa-und-ver-di-wollen-schlichtung-im-tarifstreit-mit-bodenpersonal-a-94fa39c0-b359-4835-9a31-edcca4556b77",
      "image_title": "Lufthansa und Ver.di wollen Schlichtung im Tarifstreit - Sven Hoppe / dpa"
    },
    {
      "title": "Immobilienriese Vonovia schreibt Rekordverlust",
      "teaser": "Massive Abwertungen von Immobilien haben Vonovia tief in die roten Zahlen getrieben. Der Bochumer Dax-Konzern verbuchte 2023 einen Rekordverlust von rund 6,8 Milliarden Euro. Die Dividende soll trotzdem steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-immobilienriese-macht-erneut-milliardenverlust-a-b581e49d-6bc0-4099-94ca-be0047dc60a7",
      "image_title": "Vonovia schreibt Rekordverlust - Marcel Kusch / dpa"
    },
    {
      "title": "EU-Portal Zahl der Warnungen vor gefährlichen Kosmetika steigt stark an",
      "teaser": "Ob Spielzeug mit Verletzungsgefahr oder für Unfälle anfällige Lastenräder: Über das Portal »Safety Gate« warnt die EU Europas Bürger vor gefährlichen Produkten. Eine Warenkategorie war zuletzt besonders oft vertreten.",
      "url": "https://www.spiegel.de/wirtschaft/service/safety-gate-der-eu-zahl-der-warnungen-vor-gefaehrlichen-kosmetika-steigt-stark-an-a-4dfe820c-9cc9-48ed-a93b-89b5d35324be",
      "image_title": "Zahl der Warnungen vor gefährlichen Kosmetika steigt stark an - Lorenzo Carnero / ZUMA Wire / IMAGO"
    }
  ]
}