{
  "timestamp": "2024-03-11T15:01:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Firmenpatriarch tritt ab Otto-Konzern bekommt erstmals eine Chefin",
      "teaser": "Beim Hamburger Familienunternehmen wird neu sortiert. Michael Otto will die Führung abgeben. Sein Sohn Benjamin rückt auf, jedoch nicht auf den anvisierten Posten. CEO wird derweil eine Frau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/otto-group-bekommt-erstmals-chefin-petra-scharner-wolff-wird-ceo-michael-otto-tritt-ab-a-f0f4f70b-f4c0-4d82-9dd8-19193f9c1e37",
      "image_title": "Otto-Konzern bekommt erstmals eine Chefin - dpa Picture-Alliance / Christian Charisius / picture alliance / Christian Cha"
    },
    {
      "title": "Flugzeugkonzerne Airbus und Embraer Die Profiteure der Boeing-Krise",
      "teaser": "Während der US-Hersteller Boeing wegen massiver Sicherheitsmängel in die Krise stürzt, setzen Airbus und der brasilianische Konkurrent Embraer zum Höhenflug an. Was machen sie besser als der Erzrivale? Von Gerald Traufetter und Marco Evers",
      "url": "https://www.spiegel.de/wirtschaft/airbus-und-embraer-die-profiteure-der-krise-bei-boeing-a-6dbd1a0c-d3bf-40e8-a3a5-503a15acc1ff",
      "image_title": "Die Profiteure der Boeing-Krise - Martin Bertrand / IMAGO",
      "author": "Gerald Traufetter und Marco Evers"
    },
    {
      "title": "Konjunktur Auch Fertighausanbieter spüren Branchenflaute",
      "teaser": "Die Baubranche leidet unter den hohen Zinsen und Materialkosten. Der Rückgang der Nachfrage lässt auch die Anbieter von Fertighäusern nicht unberührt.",
      "url": "https://www.spiegel.de/wirtschaft/hausbau-auch-fertighausanbieter-spueren-branchenflaute-a-57ef1531-3c13-44ee-a94d-1615621c44ec",
      "image_title": "Auch Fertighausanbieter spüren Branchenflaute - Rolf Poss / IMAGO"
    },
    {
      "title": "Versorger Tesla-Werk könnte schon Montagabend wieder Strom bekommen",
      "teaser": "Ein Brandanschlag hat die Stromversorgung für Teslas Fabrik in Grünheide unterbrochen – laut Schätzungen bis Ende der Woche. Doch nun könnte es schneller gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-werk-koennte-schon-montagabend-wieder-strom-bekommen-a-4aa55458-b31b-495a-a2fe-2fb217d4f415",
      "image_title": "Tesla-Werk könnte schon Montagabend wieder Strom bekommen - Odd Andersen / AFP"
    },
    {
      "title": "Trödelei beim Luftfahrt-Bundesamt Darum verschweigen Piloten Krankheiten lieber",
      "teaser": "Piloten müssen mitunter monatelang warten, bis das Luftfahrt-Bundesamt ihre medizinische Tauglichkeit bestätigt. Airlines und Verbände werfen der Behörde gefährliche Trödelei vor. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/luftfahrt-bundesamt-airlines-und-verbaende-warnen-vor-troedelei-bei-pilotenuntersuchungen-a-887c20e7-fd22-4d0b-b8d2-275e4a1d88f8",
      "image_title": "Darum verschweigen Piloten Krankheiten lieber - LAUSCHSICHT / Lufthansa Aviation Training",
      "author": "Martin U. Müller"
    },
    {
      "title": "Unverhältnismäßiger Arbeitskampf Deutsche Bahn zieht wegen GDL-Streiks vor Gericht",
      "teaser": "Die Deutsche Bahn hält die von der Lokführergewerkschaft GDL ausgerufenen Wellenstreiks für völlig überzogen. Eine einstweilige Verfügung soll das absehbare Chaos noch verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-zieht-gdl-streik-vor-gericht-a-3af98007-8ac8-416f-934c-f4b97679b1ea",
      "image_title": "Deutsche Bahn zieht wegen GDL-Streiks vor Gericht - Ronald Wittek / EPA"
    },
    {
      "title": "Deutschlandkarten zum Klimaschutz Wie gut ist Ihr Landkreis bei der CO₂-Reduktion?",
      "teaser": "Das Klima schützen und trotzdem neue Jobs schaffen – das gelingt nur wenigen Regionen in Deutschland, zeigt eine neue Studie. Was die grüne Transformation so schwer macht und wie Ihr Landkreis abschneidet. Von Michael Brächer und Guido Grigat",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-welche-regionen-schaffen-klimaschutz-und-neue-jobs-a-eae95b29-35ee-4886-8e7d-baaebdb6e7ff",
      "image_title": "Wie gut ist Ihr Landkreis bei der CO₂-Reduktion? - Jens Büttner / dpa",
      "author": "Michael Brächer und Guido Grigat"
    },
    {
      "title": "Neuer Rekordpreis Warum Gold viele Anleger anzieht – und was Sie beim Kauf beachten sollten",
      "teaser": "Die Aussicht auf sinkende Zinsen und der Goldhunger der Notenbanken hat den Preis für das Edelmetall auf ein Rekordhoch getrieben. Lohnt sich ein Investment auch für Privatanleger? Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/goldpreis-rekord-was-sie-bei-einem-gold-investment-beachten-sollten-a-510e5641-9764-491c-8b7c-bbf9f0aab9fb",
      "image_title": "Warum Gold viele Anleger anzieht – und was Sie beim Kauf beachten sollten - Sven Hoppe / dpa",
      "author": "Imke Reiher"
    },
    {
      "title": "Traum von der Unsterblichkeit Sie wollen Ihr Vermögen vererben? Bloß nicht mit einer Stiftung! Eine Kolumne von Nikolaus Braun",
      "teaser": "Renate wollte ihren Kindern und Enkeln ein Millionenerbe hinterlassen und zugleich auch nach ihrem Tod die Kontrolle darüber behalten. Sie entschied sich für eine Familienstiftung – mit desaströsen Ergebnissen.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftungen-sie-wollen-ihr-vermoegen-vererben-bloss-nicht-mit-einer-stiftung-kolumne-a-3c33c18b-ba51-49ae-b09f-1e85fcfd34b9",
      "image_title": "Sie wollen Ihr Vermögen vererben? Bloß nicht mit einer Stiftung! - panthertubi / Panthermedia / IMAGO"
    },
    {
      "title": "Justizminister Buschmann will gegen Geschäfte mit Schrottimmobilien vorgehen",
      "teaser": "Wer ein Haus auf einer Zwangsversteigerung erwirbt, kann von den Mieten profitieren, auch wenn er den Preis nicht bezahlt hat. Unseriöse Geschäftsleute nutzen diese Gesetzeslücke immer häufiger. Justizminister Buschmann will sie jetzt schließen.",
      "url": "https://www.spiegel.de/wirtschaft/marco-buschmann-will-gegen-geschaefte-mit-schrottimmobilien-vorgehen-a-8a898efb-696d-47ec-9d64-0e69eaf6d8a8",
      "image_title": "Buschmann will gegen Geschäfte mit Schrottimmobilien vorgehen - Marijan Murat / dpa"
    },
    {
      "title": "Altersversorgung Wirtschaftsweise Schnitzer kritisiert Rentenpläne des Bundes",
      "teaser": "Bei den Fachleuten macht sich die Bundesregierung mit ihren Plänen zur Reform des Rentensystems keine Freunde. Zu den prominenten Kritikern gehört Wirtschaftsweise Monika Schnitzer.",
      "url": "https://www.spiegel.de/wirtschaft/rentenreform-wirtschaftsweise-monika-schnitzer-kritisiert-plaene-des-bundes-a-256d034b-67ac-4d8f-9f7e-8b0b887cab7e",
      "image_title": "Wirtschaftsweise Schnitzer kritisiert Rentenpläne des Bundes - Sven Simon / IMAGO"
    },
    {
      "title": "Tarifstreit Lokführergewerkschaft GDL ruft zu neuem Bahnstreik auf",
      "teaser": "Der Streik der Lokführer geht in die nächste Runde – die GDL hat erneut dazu aufgerufen, die Arbeit niederzulegen. Im Tarifstreit hatte die Deutsche Bahn zuletzt Gespräche für Montag angeboten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lokfuehrergewerkschaft-gdl-ruft-zu-neuem-bahnstreik-auf-a-e1d999c9-8008-45af-8a6a-12676ac542ed",
      "image_title": "Lokführergewerkschaft GDL ruft zu neuem Bahnstreik auf - Sven Hoppe / dpa"
    },
    {
      "title": "XXL-Shoppingcenter in Hamburg Milliardenkoloss in B-Lage",
      "teaser": "In Hamburg eröffnet bald eines der größten Shoppingcenter Norddeutschlands. Der Stadtplaner Thomas Krüger weiß, wie diese Hochleistungsimmobilien funktionieren und wann sie Innenstädten schaden. Ein Interview von Ulrike Knöfel und Philipp Löwe",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-ueberseequartier-xxl-shoppingcenter-in-b-lage-a-493c104b-eb3f-4c43-b831-6ef25e6ee53b",
      "image_title": "Milliardenkoloss in B-Lage - Christian Charisius / dpa"
    },
    {
      "title": "Langzeitfolgen der Pandemie Stellen Sie sich vor, es hätte Corona nicht gegeben Eine Kolumne von Henrik Müller",
      "teaser": "Vier Jahre nach Beginn der ersten Lockdowns: Die Pandemie hat unser Leben, unsere Wirtschaft und die Weltordnung verändert, mehr als wir uns eingestehen. Eine vorläufige Bilanz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pandemie-stellen-sie-sich-vor-es-haette-corona-nicht-gegeben-kolumne-a-00d620cb-e2b3-4d85-a890-94672777e743",
      "image_title": "Stellen Sie sich vor, es hätte Corona nicht gegeben - Kira Hofmann / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "In der kommenden Woche Gewerkschaft Ufo ruft Flugbegleiter zu Streik bei Lufthansa auf",
      "teaser": "Die Kabinengewerkschaft Ufo ruft zum Streik bei der Lufthansa auf. Am Dienstag und Mittwoch sollen Flugbegleiter ihre Arbeit niederlegen. Betroffen sind demnach Frankfurt und München.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gewerkschaft-ufo-ruft-flugbegleiter-zu-streik-bei-lufthansa-auf-a-4a3ef779-73af-428e-a67e-b96cfcc9cca5",
      "image_title": "Gewerkschaft Ufo ruft Flugbegleiter zu Streik bei Lufthansa auf - Jerry Andre / Laci Perenyi / IMAGO"
    },
    {
      "title": "Altersvorsorge Was das Rentenpaket für Sie bedeutet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Rentenreform der Bundesregierung ist seit dieser Woche da: Kürzungen soll es nicht geben, ein sogenanntes Generationenkapital ist geplant. Doch allein darauf sollte man sich nicht verlassen. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-was-das-rentenpaket-fuer-sie-bedeutet-a-7e8657e8-33cf-4388-a52b-713fa98cca65",
      "image_title": "Was das Rentenpaket für Sie bedeutet - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Teure KfW-Kredite Studierende zahlen bis zu 225 Euro an Zinsen",
      "teaser": "Darlehen der KfW sind für Studierende leicht zu bekommen, doch ihre Konditionen ändern sich oft. Deshalb zahlen die hoch Verschuldeten jetzt fast so viel Zinsen wie Miete.",
      "url": "https://www.spiegel.de/wirtschaft/studienkredite-hoch-verschuldete-zahlen-fast-so-viel-zinsen-wie-miete-a-772d7d3f-60fc-422a-83aa-e7a10c844056",
      "image_title": "Studierende zahlen bis zu 225 Euro an Zinsen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Habeck auf US-Tour Das Gespenst Donald Trump reist mit",
      "teaser": "In den USA betritt Robert Habeck als Vizekanzler die weltpolitische Bühne, es geht um gemeinsame Handelspolitik, Klimaschutz und die Ukraine. Vor allem aber schwärmt man vom guten deutsch-amerikanischen Verhältnis, solange es noch geht. Aus Washington und New York berichtet Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-in-den-usa-das-gespenst-donald-trump-reist-mit-a-4403071a-f234-49a6-9d76-8a9505c442c3",
      "image_title": "Das Gespenst Donald Trump reist mit - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittener Unkrautvernichter Bayer-Konzern kündigt Alternative zu Glyphosat an",
      "teaser": "Das Image des Chemieriesen Bayer ist durch den Unkrautvernichter Glyphosat kräftig ramponiert. Nun hat der Vorstandschef verkündet, die Arbeiten an einem Alternativmittel kämen gut voran.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-bayer-konzern-kuendigt-alternative-zu-umstrittenem-unkrautvernichter-a-daea098d-6601-4c53-b1b0-96210c8c9903",
      "image_title": "Bayer-Konzern kündigt Alternative zu Glyphosat an - Patrick Pleul/ dpa"
    },
    {
      "title": "Umstrittene Geldanlage Goldpreis erreicht historisches Rekordhoch",
      "teaser": "Der Preis für Gold eilt von Rekordstand zu Rekordstand. Ein lohnendes Investment ist das Edelmetall dennoch nicht unbedingt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gold-preis-erreicht-historisches-rekordhoch-a-8bd8163e-4931-47a1-92f0-ffd3548cfc6a",
      "image_title": "Goldpreis erreicht historisches Rekordhoch - Uli Deck / dpa"
    }
  ]
}