{
  "timestamp": "2024-01-23T14:01:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über deutschen EU-Austritt Ökonomen zerpflücken Weidels Dexit-Idee",
      "teaser": "AfD-Chefin Alice Weidel kokettiert mit einem EU-Austritt Deutschlands. Führende Wirtschaftswissenschaftler zeigen sich entsetzt – und verweisen auf ein abschreckendes Beispiel: »Das wäre der wirtschaftliche Super-GAU.« Von David Böcking, Isabell Hülsen und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alice-weidel-und-die-idee-vom-dexit-das-waere-der-wirtschaftliche-super-gau-fuer-deutschland-a-594e8eb0-6d22-4c80-a552-6aa68c1f02ee",
      "image_title": "Ökonomen zerpflücken Weidels Dexit-Idee - FILIP SINGER / EPA",
      "author": "David Böcking, Isabell Hülsen und Michael Sauga"
    },
    {
      "title": "Empfindliche Einschnitte 100 Millionen Euro Schaden täglich – Wirtschaft ächzt unter Bahnstreik",
      "teaser": "Der von der Lokführergewerkschaft GDL angekündigte Streik trifft die deutsche Wirtschaft hart. Doch mit Autovermietern und anderen Bahnkonkurrenten gibt es auch Profiteure.",
      "url": "https://www.spiegel.de/wirtschaft/gdl-deutschlands-wirtschaft-leidet-unter-streik-bei-der-deutschen-bahn-a-12011959-9dd2-4017-a59e-c0f908f4c650",
      "image_title": "100 Millionen Euro Schaden täglich – Wirtschaft ächzt unter Bahnstreik - Lennart Preiss / dpa"
    },
    {
      "title": "Verstoß gegen Datenschutz in Frankreich Amazon muss wegen Arbeitnehmerüberwachung Millionenstrafe zahlen",
      "teaser": "Bereits in der Vergangenheit wurden Stimmen über schlechte Arbeitsbedingungen bei Amazon laut. Nun verhängt eine französische Behörde ein Bußgeld gegen den Konzern. Der will sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/datenschutz-amazon-muss-in-frankreich-wegen-arbeitnehmerueberwachung-millionenstrafe-zahlen-a-fc06fbd2-f326-440b-8c00-2dd6876c3a32",
      "image_title": "Amazon muss wegen Arbeitnehmerüberwachung Millionenstrafe zahlen - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Eingebrochener Aktienmarkt Hoffnung auf Rettungspaket stützt Chinas Börse",
      "teaser": "Chinas Aktienmarkt steckt in einer Krise. Nun erwägt die Regierung einem Medienbericht zufolge, einen Stabilisierungsfonds aufzusetzen. Die Börsen reagieren erleichtert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktien-hoffnung-auf-rettungspaket-stuetzt-chinas-boerse-a-11a75c63-e94d-477b-b238-a1614c3328f7",
      "image_title": "Hoffnung auf Rettungspaket stützt Chinas Börse - Kin Cheung / dpa / AP"
    },
    {
      "title": "Von Manchester nach New York Virgin Atlantic muss Flug streichen – Schrauben fehlen",
      "teaser": "Ein Linienflug von Virgin Atlantic musste kurz vor dem Start abgebrochen werden, weil Passagiere fehlende Schrauben an der Maschine bemerkt hatten. Eine Gefahr für die Sicherheit soll aber nicht bestanden haben.",
      "url": "https://www.spiegel.de/wirtschaft/virgin-atlantic-muss-wegen-fehlenden-schrauben-flug-nach-new-york-streichen-a-ab83ec45-4f4b-40da-861a-d6ea358e8578",
      "image_title": "Virgin Atlantic muss Flug streichen – Schrauben fehlen - Ted S. Warren / AP"
    },
    {
      "title": "Chaos-Finanzinstitut Spektakuläre Volte bei der »Effenberg-Bank« zeichnet sich ab",
      "teaser": "Millionenverluste, »Dschungelstar« Claudia Effenberg als Modeberaterin, ein Ex-Chef, der nicht aufgeben will: Der Skandal um die Volksbank Schmalkalden wird immer bizarrer. Jetzt proben die Eigentümer den Aufstand gegen die Finanzaufsicht. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/effenberg-bank-spektakulaere-volte-bei-der-volksbank-schmalkalden-zeichnet-sich-ab-a-928425ac-9fff-4984-a604-a1d9d2f92279",
      "image_title": "Spektakuläre Volte bei der »Effenberg-Bank« zeichnet sich ab - H. Tschanz-Hofmann / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Ifo-Konjunkturprognose Deutschland bleibt »Sorgenkind« beim Wirtschaftswachstum",
      "teaser": "Die globale Wirtschaft wächst laut dem Institut für Wirtschaftsforschung in diesem Jahr wahrscheinlich weniger stark als erwartet. Deutschland gehört demnach zum Schlusslicht im weltweiten Vergleich.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-konjunkturprognose-deutschland-bleibt-sorgenkind-beim-wirtschaftswachstum-a-4285cb19-5aed-4d6d-b499-b1b41f14babc",
      "image_title": "Deutschland bleibt »Sorgenkind« beim Wirtschaftswachstum - Jens Büttner / dpa"
    },
    {
      "title": "Teure Lebensmittel Verbraucher wählen »Tuc Bake Rolls« zur »Mogelpackung des Jahres«",
      "teaser": "Brotchips des Herstellers Mondelez werden seit vergangenem Jahr unter einer anderen Marke produziert, seitdem sind sie mehr als doppelt so teuer. Über diese versteckte Preiserhöhung haben sich Verbraucher besonders häufig geärgert.",
      "url": "https://www.spiegel.de/wirtschaft/service/mogelpackung-des-jahres-verbraucher-waehlen-tuc-bake-rolls-zum-gewinner-a-a1f012b3-4a79-4a32-acb1-d6cb9d5d1860",
      "image_title": "Verbraucher wählen »Tuc Bake Rolls« zur »Mogelpackung des Jahres« - Verbraucherzentrale Hamburg"
    },
    {
      "title": "Transport und Logistik Investoren haben 2023 weltweit 16 große Häfen und Terminals übernommen",
      "teaser": "Seit Jahren boomt das Investoreninteresse an Handelshäfen und Terminals. Auch im vergangenen Jahr wechselten einer Untersuchung zufolge einige den Besitzer. Ein Experte warnt: »Der Weg nach Europa könnte an Bedeutung verlieren.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schifffahrt-investoren-haben-2023-weltweit-16-grosse-haefen-und-terminals-uebernommen-a-8cce5102-eec0-4673-a2a4-d0f0cd33f634",
      "image_title": "Investoren haben 2023 weltweit 16 große Häfen und Terminals übernommen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Mutmaßlicher Millionenbetrug Fünf Personen bei Parkinson-Vereinigung der Untreue verdächtigt",
      "teaser": "Ein Schattenkonto, Bargeldabhebungen in Millionenhöhe, Vetternwirtschaft: Die Vorwürfe gegen die Deutsche Parkinson Vereinigung wiegen schwer. Inzwischen wird gegen mehrere Personen wegen Untreue oder Beihilfe ermittelt.",
      "url": "https://www.spiegel.de/wirtschaft/parkinson-vereinigung-fuenf-personen-im-mutmasslichen-millionenbetrug-der-untreue-verdaechtigt-a-5c147e9f-1906-41e2-96b4-e3d7d2e635c7",
      "image_title": "Fünf Personen bei Parkinson-Vereinigung der Untreue verdächtigt - Oliver Berg / dpa"
    },
    {
      "title": "Wärmepumpe, Stromtarife, Solar Ärmere Haushalte sind bei der Energiewende benachteiligt",
      "teaser": "Intelligente Lösungen, die Energiekosten zu senken, gibt es viele. Doch Menschen mit niedrigen Einkommen fehlt oft der Zugang, zeigt eine Studie. Demnach ist ein Umdenken in der staatlichen Förderung nötig. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpe-stromtarife-solar-aermere-haushalte-sind-bei-der-energiewende-benachteiligt-a-7c370218-f5ea-436c-bf99-41a8fcb0f22b",
      "image_title": "Ärmere Haushalte sind bei der Energiewende benachteiligt - DPA",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Problem mit Boeing 737 Max 9 United Airlines rechnet mit deutlichem Verlust",
      "teaser": "Wegen eines gefährlichen Zwischenfalls bei einem Alaska-Airlines-Flug müssen Boeing-Maschinen vom Typ 737 Max 9 am Boden bleiben. Für die Fluggesellschaft United Airlines hat das für das laufende Quartal spürbare Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/united-airlines-rechnet-mit-deutlichem-verlust-problem-mit-boeing-737-max-9-a-8602831b-aef5-41c1-92ba-34ca20517023",
      "image_title": "United Airlines rechnet mit deutlichem Verlust - Loren Elliott / REUTERS"
    },
    {
      "title": "Milliardeninvestition Weg für Bau von Batteriefabrik in Schleswig-Holstein ist frei",
      "teaser": "Es ist eines der größten Industrieprojekte in Schleswig-Holstein seit Jahrzehnten: Der schwedische Northvolt-Konzern will im Land ab 2026 Batteriezellen für E-Autos bauen. Dem haben nun beide Standortgemeinden zugestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/schleswig-holstein-weg-fuer-bau-von-northvolt-batteriefabrik-ist-frei-a-f4e27f4f-2210-4bbf-8ea1-9dfd0e552264",
      "image_title": "Weg für Bau von Batteriefabrik in Schleswig-Holstein ist frei - Frank Molter / dpa"
    },
    {
      "title": "100 Millionen Kondome und 80.000 Liter Gleitgel Kondomhersteller Ritex erzielte 2023 Rekordumsatz",
      "teaser": "20 Prozent Zuwachs: Der Bielefelder Hersteller Ritex konnte seinen Umsatz im vergangenen Jahr auf 14,5 Millionen Euro steigern – die stärksten Zahlen seit Firmengründung vor 76 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/ritex-kondomhersteller-erzielte-2023-rekordumsatz-a-e97a3b2a-d6d1-4095-b238-09e4e873cc31",
      "image_title": "Kondomhersteller Ritex erzielte 2023 Rekordumsatz - Oliver Berg/ dpa"
    },
    {
      "title": "Jobs der Zukunft Wer macht die Arbeit, wenn keiner mehr da ist?",
      "teaser": "Unternehmen ächzen unter Personalmangel, dabei fängt der gerade erst an: Die Boomer gehen, zu wenig Junge kommen nach. Innovative Projekte zeigen, wie wir künftig mit weniger Beschäftigten arbeiten und womöglich sogar besser leben können. Von Cornelia Schmergal, Benjamin Bidder, Simon Hage und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-deutschland-wer-macht-die-arbeit-wenn-keiner-mehr-da-ist-a-2e5c9248-46ae-4ccf-9ed6-014394111377",
      "image_title": "Wer macht die Arbeit, wenn keiner mehr da ist?",
      "author": "Cornelia Schmergal, Benjamin Bidder, Simon Hage und Florian Diekmann"
    },
    {
      "title": "Aus nach 15 Jahren Verlagsmanager Daniel Funke verlässt Burda",
      "teaser": "Daniel Funke ist bislang Leiter des Burda-Hauptstadtbüros. Nun verlässt er den Verlag zum 1. Februar. Der Ehemann von CDU-Politiker Jens Spahn habe »Lust auf neue Aufgaben«, heißt es zur Begründung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/burda-manager-daniel-funke-verlaesst-verlag-a-85c26e00-2129-45ac-8ca7-70c7a4e9e622",
      "image_title": "Verlagsmanager Daniel Funke verlässt Burda - Isa Foltin / MADELEINE / Getty Images"
    },
    {
      "title": "Vorwürfe der Sexualisierung H&M zieht Werbung mit Mädchen in Schuluniformen zurück",
      "teaser": "»Mach, dass sie sich umdrehen«: Mit diesem Slogan hat H&M in Australien für Kinderkleidung geworben. Nach massiver Kritik entfernte der Konzern die Anzeige nun aus dem Netz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-m-zieht-werbung-mit-maedchen-in-schuluniformen-zurueck-a-0cc4e952-522b-43d8-8521-aafec9ac2aff",
      "image_title": "H&M zieht Werbung mit Mädchen in Schuluniformen zurück - Alexander Bogatyrev / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Millionenbetrug bei Kupferhersteller Konzernspitze von Aurubis soll gehen",
      "teaser": "Betrüger haben Europas größten Kupferkonzern Aurubis über Jahre hinweg ausgenommen. Das hat nun personelle Konsequenzen für den Vorstand.",
      "url": "https://www.spiegel.de/wirtschaft/aurubis-millionenbetrug-bei-kupferkonzern-spitze-soll-gehen-a-8bb10163-3fc9-4f5a-b7e6-3778d2d06fea",
      "image_title": "Konzernspitze von Aurubis soll gehen - Marcus Brandt / dpa"
    },
    {
      "title": "Streit über höheren Freibetrag SPD-Fraktionschef Mützenich für völlig neues Kindergeld",
      "teaser": "Finanzminister Christian Lindner will bei der Steuer den Kinderfreibetrag erhöhen – nicht aber das Kindergeld. SPD-Fraktionschef Rolf Mützenich möchte den Konflikt nun mit einem neuen System lösen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kindergeld-und-freibetrag-spd-fraktionschef-rolf-muetzenich-fuer-voellig-neues-konzept-a-64dadb1b-9a04-436f-9130-d6bd09264665",
      "image_title": "SPD-Fraktionschef Mützenich für völlig neues Kindergeld - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gewerkschaftsumfrage EZB-Belegschaft unzufrieden mit Christine Lagarde",
      "teaser": "Eine Umfrage der Notenbank-Gewerkschaft IPSO hat EZB-Präsidentin Lagarde ein schlechtes Zeugnis ausgestellt. Eine Zentralbanksprecherin kritisierte das Meinungsbild.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christine-lagarde-ezb-belegschaft-laut-ipso-umfrage-unzufrieden-mit-ezb-praesidentin-a-d113ebd5-14f0-431b-b3db-6ba70ea6a53d",
      "image_title": "EZB-Belegschaft unzufrieden mit Christine Lagarde - Hannibal Hanschke / EPA"
    }
  ]
}