{
  "timestamp": "2024-02-21T15:01:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsweise Malmendier zur Krise »Es wird auf allen Ebenen der Gesellschaft zu wenig gearbeitet«",
      "teaser": "Die deutsche Wirtschaft schwächelt, die Stimmung ist düster. Die Ökonomin Ulrike Malmendier forscht in den USA – und sieht Grund zum Optimismus in ihrer Heimat. Wenn zentrale Probleme angegangen werden. Ein Interview von Simon Book, Berkeley",
      "url": "https://www.spiegel.de/wirtschaft/ulrike-malmendier-zur-krise-der-wirtschaft-es-wird-auf-allen-ebenen-der-gesellschaft-zu-wenig-gearbeitet-a-d5a9585f-66bc-47b0-a66e-0de4bfedacfb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8873303f-1947-498c-8768-e5236067a137_w872_r1.778_fpx39.33_fpy52.98.jpg",
      "image_title": "»Es wird auf allen Ebenen der Gesellschaft zu wenig gearbeitet« - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Jahreswirtschaftsbericht Die Bundesregierung traut Deutschland nur noch 0,2 Prozent Wachstum zu",
      "teaser": "Um die wirtschaftlichen Aussichten in Deutschland ist es deutlich schlechter bestellt als bisher angenommen. Die Regierung rechnet nur noch mit einem Mini-Wachstum. »So können wir nicht weitermachen«, sagt Wirtschaftsminister Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-die-bundesregierung-traut-deutschland-wohl-nur-noch-0-2-prozent-wachstum-zu-a-e2e16585-b77d-4db6-b815-23300dce3916",
      "image_title": "Die Bundesregierung traut Deutschland nur noch 0,2 Prozent Wachstum zu - Daniel Reinhardt / dpa"
    },
    {
      "title": "Radikale Umbau-Agenda So gefährlich wäre ein Trump-Sieg für Deutschlands Wirtschaft",
      "teaser": "Eine willenlose Notenbank, ein Handelsstreit mit China, Zölle auf Importe aus Europa? Wenn Donald Trump die Wahl gewinnt, wird er die US-Wirtschaft radikal umbauen. Für Deutschland ist das ein Albtraumszenario.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-so-gefaehrlich-waere-ein-wahlsieg-fuer-deutschlands-wirtschaft-a-60128c5d-f6ca-4e07-8706-eb97ab61d6e0",
      "image_title": "So gefährlich wäre ein Trump-Sieg für Deutschlands Wirtschaft - Matthew Hatcher / AFP"
    },
    {
      "title": "Für Gastronomie und Flughäfen Arbeitsagentur will 25.000 Hilfskräfte aus dem Ausland holen",
      "teaser": "Flughäfen, Hotels und Restaurants suchen dringend Personal. Jetzt will die Bundesagentur für Arbeit Abhilfe schaffen. Sie nutzt dafür das neue Gesetz zur Fachkräfteeinwanderung. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-will-25-000-hilfskraefte-aus-dem-ausland-holen-a-a9fa4b77-d273-48f9-b4ea-84f6964c6ca0",
      "image_title": "Arbeitsagentur will 25.000 Hilfskräfte aus dem Ausland holen - Monika Skolimowska / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Umstrittener Sportdeal mit Saudi-Arabien Deshalb wurden die Topmanager von McKinsey und BCG vor den US-Senat zitiert",
      "teaser": "Im Konflikt um eine Megafusion im Golfgeschäft sind US-Unternehmensberatungen zwischen die Fronten geraten. Wie weit, wollte der US-Senat wissen, dürfen sich Konzerne mit autokratischen Regimen einlassen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/mckinsey-und-bcg-in-saudi-arabien-warum-die-topmanager-vor-den-us-senat-zitiert-wurden-a-e6d789f1-0b2f-44e9-b7a3-455cdf3e3046",
      "image_title": "Deshalb wurden die Topmanager von McKinsey und BCG vor den US-Senat zitiert - Al Drago / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ampelkoalition in der EU Europa ist die Lösung – Deutschland das Problem Eine Kolumne von Michael Sauga",
      "teaser": "Das Chaos um das Lieferkettengesetz offenbart ein grundsätzliches Problem. Die Mechanismen der Berliner Europapolitik funktionieren nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-in-der-eu-europa-ist-die-loesung-deutschland-das-problem-a-e044ae8f-badd-48c5-990b-e86d7f3be492",
      "image_title": "Europa ist die Lösung – Deutschland das Problem - Tobias Schwarz / AFP"
    },
    {
      "title": "»Schlicht nicht umsetzbar« Wirtschaft dringt auf lascheres EU-Lieferkettengesetz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-lieferkettengesetz-wirtschaft-dringt-auf-nachbesserungen-a-5ec85c32-617e-4758-877e-85ce82d4d7db",
      "image_title": "Wirtschaft dringt auf lascheres EU-Lieferkettengesetz - Joerg Boethling / imago images/Joerg Boethling"
    },
    {
      "title": "Konjunkturerwartung für 2024 DIHK warnt vor größter Wirtschaftskrise seit mehr als zwei Jahrzehnten",
      "teaser": "Die Bundesregierung rechnet für dieses Jahr noch mit einem Miniwachstum – die Industrie- und Handelskammer mit einem erneuten Rückgang. Ein Trend bei befragten Unternehmen ist besonders alarmierend.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-dihk-warnt-vor-groesster-wirtschaftskrise-seit-mehr-als-20-jahren-a-1b3b9c33-442c-4b58-b19e-e607254b7a3d",
      "image_title": "DIHK warnt vor größter Wirtschaftskrise seit mehr als zwei Jahrzehnten - Jens Büttner / dpa"
    },
    {
      "title": "Jahreswirtschaftsbericht Habeck sieht deutsche Wirtschaft in »schwerem Fahrwasser«",
      "teaser": "Deutschlands Wirtschaft steckt in der Krise. Auf der Präsentation des Jahreswirtschaftsberichts forderte Habeck einen »Reformbooster«. Finanzminister Lindner warb derweil erneut für das umstrittene Wachstumschancengesetz.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-deutsche-wirtschaft-aus-schwerem-fahrwasser-steuern-a-83bd265e-9d43-49eb-affe-d74e5abe6f34",
      "image_title": "Habeck sieht deutsche Wirtschaft in »schwerem Fahrwasser« - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Politische Auseinandersetzungen Es muss nicht schlecht sein, wenn es kracht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Es ist nicht immer gleich die Demokratie in Gefahr, wenn sich das politische Klima aufheizt und die Debatten schärfer werden. Das hat auch gute Effekte.",
      "url": "https://www.spiegel.de/wirtschaft/politische-auseinandersetzung-es-muss-nicht-schlecht-sein-wenn-es-hitzig-wird-a-2b91ed7c-b465-43d1-bb44-676043507071",
      "image_title": "Es muss nicht schlecht sein, wenn es kracht - Peter Kneffel / dpa"
    },
    {
      "title": "»Meilenstein« in der Logistik Erster voll automatisierter Drohnen-Lieferservice Deutschlands aufgenommen",
      "teaser": "In Lüdenscheid ist der bundesweit erste kommerzielle Linienflugbetrieb einer Transportdrohne gestartet. Bis zu 80 Pakete könnten auf diesem Wege täglich ausgeliefert werden. Doch das soll erst der Anfang sein.",
      "url": "https://www.spiegel.de/wirtschaft/nrw-erster-voll-automatisierter-drohnen-lieferservice-deutschlands-aufgenommen-a-5d3d15c7-27e2-4257-99d8-b433ee289feb",
      "image_title": "Erster voll automatisierter Drohnen-Lieferservice Deutschlands aufgenommen - Christoph Reichwein / dpa"
    },
    {
      "title": "TikTok-Hype um Sephora Wenn Zehnjährige sich Kosmetik für 900 Dollar wünschen",
      "teaser": "Duftwasser für Neugeborene, Anti-Aging-Cremes für Schülerinnen: Die US-Kosmetikbranche hat Kinder als Zielgruppe entdeckt. Eltern sind entsetzt, Jugendliche begeistert. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-hype-um-sephora-bei-teens-anti-aging-cremes-fuer-kinder-a-d90cffda-ed96-45fd-85e4-7528b1e385b5",
      "image_title": "Wenn Zehnjährige sich Kosmetik für 900 Dollar wünschen - Amy Sussman / Haus Labs By Lady Gaga / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Streit über Aufsichtsratsmandat Wirtschaftsweise Grimm »erstaunt« über Kritik ihrer Kollegen",
      "teaser": "Im Sachverständigenrat sollen führende Ökonominnen und Ökonomen die Regierung bei der Wirtschaftspolitik beraten. Doch nun droht ein interner Streit das angesehene Gremium zu zerreißen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-grimm-erstaunt-ueber-kritik-ihrer-kollegen-a-43061bd4-8ae5-4795-9c9a-0224ec659a3d",
      "image_title": "Wirtschaftsweise Grimm »erstaunt« über Kritik ihrer Kollegen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neues Gebäudeenergiegesetz Vermieter müssen noch Monate auf Heizungsförderung warten",
      "teaser": "Seit Januar gelten die neuen Heizungsregeln. Für den Gerätetausch sind üppige Fördersätze von bis zu 70 Prozent vorgesehen. Doch offenbar kommt es zu Verzögerungen beim Start des Förderprogramms. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsfoerderung-vermieter-muessen-noch-monate-warten-a-58738d52-d489-439c-9444-de8435b0927c",
      "image_title": "Vermieter müssen noch Monate auf Heizungsförderung warten - Ingrid Balabanova / Zoonar / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Kampf gegen Armut Argentinien erhöht Mindestlohn um 30 Prozent",
      "teaser": "Verhandlungen mit Verbänden und Gewerkschaften sind gescheitert, nun hat die argentinische Regierung eine signifikante Anhebung des Mindestlohns angeordnet. 57 Prozent der Bevölkerung leben derzeit unter der Armutsschwelle.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-mileis-regierung-erhoeht-mindestlohns-um-30-prozent-a-c611f38d-3661-4a0b-bc34-5a04fcbe2f04",
      "image_title": "Argentinien erhöht Mindestlohn um 30 Prozent - Europa Press / ABACAPRESS / IMAGO"
    },
    {
      "title": "Nach angeordneter Staatsverwaltung Danone verkauft russische Tochterfirma",
      "teaser": "Im vergangenen Juli wurde die russische Firmentochter unter Staatsverwaltung gestellt, nun plant Danone offenbar den Verkauf seiner Russlandgeschäfte. Der Käufer hat Verbindungen nach Tschetschenien.",
      "url": "https://www.spiegel.de/wirtschaft/danone-verkauft-russische-tochterfirma-a-e268388c-1e8e-4669-8908-c0b203c968d5",
      "image_title": "Danone verkauft russische Tochterfirma - Kristina Kormilitsyna / SNA / IMAGO"
    },
    {
      "title": "Kapazitäten nahezu ausgebucht Wie Shein und Temu die Luftfracht kapern",
      "teaser": "Die Billigriesen Shein und Temu haben die Märkte in den USA und in Europa erobert, jetzt gieren sie nach weltweiten Transportkapazitäten. Selbst Apple wirkt dagegen bescheiden.",
      "url": "https://www.spiegel.de/wirtschaft/shein-und-temu-so-kapern-die-billigriesen-die-luftfracht-a-a1f8d723-3b41-4ffb-b6ea-ab1587e717ad",
      "image_title": "Wie Shein und Temu die Luftfracht kapern - Chen Lin / REUTERS"
    },
    {
      "title": "Strategische Partnerschaft Russland und Venezuela intensivieren wirtschaftliche Zusammenarbeit",
      "teaser": "Im Angesicht drohender westlicher Sanktionen haben Moskau und Caracas die Vertiefung ihrer wirtschaftlichen Partnerschaft vereinbart. Es geht um die Ölförderung und die »friedliche Nutzung der Kernenergie«.",
      "url": "https://www.spiegel.de/wirtschaft/russland-und-venezuela-intensivieren-wirtschaftliche-zusammenarbeit-a-e3d2e8b0-d87c-4f6b-8a74-111d0713136a",
      "image_title": "Russland und Venezuela intensivieren wirtschaftliche Zusammenarbeit - Gabriela Oraa / AFP"
    },
    {
      "title": "Handelsdaten zeigen Vor allem zentralasiatische Länder und die Türkei beliefern Russland mit Sanktionswaren",
      "teaser": "Die Sanktionen des Westens haben Russland weniger geschadet als erhofft. Das liegt auch an den Ländern, die die Situation zum eigenen Vorteil nutzen – dazu gehört auch die Türkei.",
      "url": "https://www.spiegel.de/wirtschaft/russland-vor-allem-zentralasiatische-laender-und-die-tuerkei-beliefern-das-land-mit-sanktionswaren-a-0372da3a-2794-4a3d-a3ac-058827275902",
      "image_title": "Vor allem zentralasiatische Länder und die Türkei beliefern Russland mit Sanktionswaren - Erdem Sahin / EPA"
    },
    {
      "title": "Wegen Metallfremdkörpern Unternehmen ruft bundesweit Kekse zurück",
      "teaser": "Der niederländische Keksbäcker Banketbakkerij Merba B.V. hat nach dem Fund von Metallfremdkörpern in einzelnen Packungen einen großen Rückruf gestartet. Betroffen sind eine ganze Reihe von Marken.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-netto-rewe-penny-kaufland-niederlaendisches-unternehmen-ruft-bundesweit-kekse-zurueck-a-70e4dbf3-dd20-4b9a-b382-5025f8158959",
      "image_title": "Unternehmen ruft bundesweit Kekse zurück - Lidl / obs"
    },
    {
      "title": "Teure Energie, Inflation, Handelskonflikte Ukrainekrieg kostete Deutschland bislang mehr als 200 Milliarden Euro",
      "teaser": "Der Überfall Russlands auf die Ukraine ist an der deutschen Wirtschaft nicht spurlos vorübergegangen. Experten schätzen den Schaden auf mehr als 200 Milliarden Euro, mindestens.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-kostete-deutschland-bislang-mehr-als-200-milliarden-euro-a-84aaa384-66e7-4758-9492-2538b5b5c16f",
      "image_title": "Ukrainekrieg kostete Deutschland bislang mehr als 200 Milliarden Euro - Marcus Brandt / dpa"
    },
    {
      "title": "Neue Kreation Starbucks bietet in China Kaffee mit Schweinefleischaroma an",
      "teaser": "»Einmal Chai Latte mit Bacon, bitte« – kommt Ihnen das schwer über die Lippen? Ähnliche Bestellungen sind in China tatsächlich möglich. Dort verkauft Starbucks jetzt Getränke mit ganz besonderem Aroma.",
      "url": "https://www.spiegel.de/wirtschaft/china-starbucks-bietet-kaffee-mit-schweinefleisch-geschmack-an-a-32a49b91-0398-48fc-a349-f161f62e9d02",
      "image_title": "Starbucks bietet in China Kaffee mit Schweinefleischaroma an - Starbucks"
    },
    {
      "title": "Große Mehrheit Bürger lehnen Tesla-Erweiterung in Grünheide ab",
      "teaser": "Rückschlag für Tesla in Brandenburg: Bei einer Befragung in Grünheide bei Berlin haben sich die Bürger mehrheitlich gegen die Erweiterungspläne für die dortige Fabrik des Autobauers ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-in-gruenheide-buerger-lehnen-fabrik-erweiterung-ab-a-050d0fa5-1f64-4993-b0a3-7a7d14f280ad",
      "image_title": "Bürger lehnen Tesla-Erweiterung in Grünheide ab - Patrick Pleul / dpa"
    },
    {
      "title": "Vermittlungsausschuss zum Wachstumschancengesetz Ver.di fordert Bundesländer zur Ablehnung der Maßnahmen auf",
      "teaser": "Der Bundestag hat dem Wachstumschancengesetz bereits zugestimmt, der Bundesrat hatte Einwände. Für den Vermittlungsausschuss hat Ver.di eine klare Empfehlung. Steuervergünstigungen für Unternehmen seien »ein Irrweg«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wachstumschancengesetz-ver-di-fordert-bundeslaender-zur-ablehnung-auf-a-5ecf44e0-54bc-442f-a9cf-c0b72d942c72",
      "image_title": "Ver.di fordert Bundesländer zur Ablehnung der Maßnahmen auf - Fabian Sommer / dpa"
    },
    {
      "title": "Immobilienkrise China senkt Schlüsselzins für Hypotheken – Wirkung an Märkten verpufft",
      "teaser": "Um den angeschlagenen Immobiliensektor zu stützen, hat China den Schlüsselzins für Hypotheken überraschend stark gesenkt. Anlegern geht der Schritt aber nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilienkrise-china-senkt-schluesselzins-fuer-hypotheken-wirkung-an-maerkten-verpufft-a-18877fa4-1262-439e-80d9-71a15c3c26e4",
      "image_title": "China senkt Schlüsselzins für Hypotheken – Wirkung an Märkten verpufft - Andy Wong / dpa"
    },
    {
      "title": "Wohnungsbauziel voraussichtlich verfehlt Immobilienexperten warnen: Mehr als 600.000 Wohnungen fehlen",
      "teaser": "Angesichts der eingebrochenen Genehmigungszahlen werden nur 150.000 neue Wohnungen pro Jahr erwartet. Der Präsident des Zentralen Immobilien Ausschusses (ZIA), Andreas Mattner, spricht von einem »regelrechten Sirenenalarm«.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-experten-warnen-mehr-als-600-000-wohnungen-fehlen-a-3c6b62b0-c8ff-4868-9c94-d00ccbe0bfe6",
      "image_title": "Immobilienexperten warnen: Mehr als 600.000 Wohnungen fehlen - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Tarifkonflikt bei Lufthansa Das bedeuten die Flugausfälle für Passagiere",
      "teaser": "Die Gewerkschaft Ver.di bestreikt ein zweites Mal bundesweit den Flugverkehr der Lufthansa. Hunderte Flüge fallen deshalb aus. Das hat wieder Folgen für Fluggäste.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-bei-lufthansa-das-bedeuten-die-flugausfaelle-fuer-passagiere-a-2987a256-1999-458b-8088-9a21666806c4",
      "image_title": "Das bedeuten die Flugausfälle für Passagiere - Boris Roessler / dpa"
    },
    {
      "title": "Aus dem SPIEGEL-Archiv Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist",
      "teaser": "Fehler im Sozialsystem sorgen dafür, dass Bürger von Mehrarbeit oft nicht profitieren. Der Ökonom Andreas Peichl hat ausgerechnet, wie groß das Problem ist – und sagt, warum es seit 40 Jahren von keiner Regierung gelöst wurde. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-und-wohngeld-warum-sich-mehr-arbeiten-oft-nicht-lohnt-und-wer-daran-schuld-ist-a-02593adf-44df-4b1c-9655-345d7fdc56d2",
      "image_title": "Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist - Britta Pedersen / dpa"
    }
  ]
}