{
  "timestamp": "2024-06-08T01:50:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Ampelpolitik Börsenchef Weimer hält Wutrede – zur Freude der AfD",
      "teaser": "»Wir sind zum Ramschladen geworden«: Im April wetterte Theodor Weimer gegen Vizekanzler Habeck und die deutsche Wirtschaftspolitik. Die Rede verbreitet sich nun in sozialen Medien – und erfreut auch rechte Kreise.",
      "url": "https://www.spiegel.de/wirtschaft/theodor-weimer-boersenchef-haelt-wutrede-zur-freude-der-afd-a-458835b4-306c-472c-bc9b-cc699be449ac",
      "image_title": "Börsenchef Weimer hält Wutrede – zur Freude der AfD - DPA"
    },
    {
      "title": "Elektrowende VW plant Großspeicher für Strom in Norddeutschland",
      "teaser": "Die E-Mobilität schwächelt, doch bei VW denkt man schon weiter: Ausgediente E-Auto-Batterien sollen künftig in »Power Centern« Ökostrom für Flauten speichern. Die erste Anlage soll 2025 in Norddeutschland ans Netz gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-plant-grossspeicher-fuer-strom-in-norddeutschland-a-d09dbbda-3e07-4bf0-84e3-e824b95a43b3",
      "image_title": "VW plant Großspeicher für Strom in Norddeutschland - Julian Stratenschulte / dpa"
    },
    {
      "title": "Reiseanbieter-Pleite FTI storniert alle Pauschalreisen bis 5. Juli",
      "teaser": "Der strauchelnde Reisekonzern FTI hat für die kommenden vier Wochen alle Reisen abgesagt. Mittlerweile beantragte auch das Tochterunternehmen BigXtra Touristik Insolvenz. Für Kunden gibt es zumindest finanziell Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-storniert-alle-pauschalreisen-bis-5-juli-a-aaf62bbf-1f85-4e6f-a1d9-5374699d3305",
      "image_title": "FTI storniert alle Pauschalreisen bis 5. Juli - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Forum in Sankt Petersburg Russland rüstet sich für jahrzehntelange Kriegswirtschaft",
      "teaser": "Auf dem Wirtschaftsforum in Sankt Petersburg inszeniert sich Russland trotzig als ökonomische Macht. Tatsächlich profitiert das Land vom Krieg – und auch für die Zukunft setzt Kremlchef Putin auf Rüstungsproduktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-ruestet-sich-fuer-jahrzehntelange-kriegswirtschaft-a-fcc5e70f-bb84-4bc3-a4ea-e9da41337bb4",
      "image_title": "Russland rüstet sich für jahrzehntelange Kriegswirtschaft - Vyacheslav Viktorov / dpa"
    },
    {
      "title": "Hochwasser in Süddeutschland Versicherer rechnen mit Schäden von rund zwei Milliarden Euro",
      "teaser": "Auf die Versicherungen kommen nach dem Hochwasser in Süddeutschland hohe Kosten zu. Sie versprechen schnelle Hilfe – und zeigen sich im Streit über eine mögliche Pflichtpolice gegen Elementarschäden gesprächsbereit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hochwasser-in-sueddeutschland-versicherer-rechnen-mit-schaeden-von-zwei-milliarden-euro-a-62fe5502-b69e-4271-b084-e780904039b2",
      "image_title": "Versicherer rechnen mit Schäden von rund zwei Milliarden Euro - Marijan Murat / dpa"
    },
    {
      "title": "Vizekanzler Habeck will Lieferkettengesetz aussetzen",
      "teaser": "Bundeswirtschaftsminister Robert Habeck schlägt eine Aussetzung des deutschen Lieferkettengesetzes vor – bis die europäische Regelung greift. So hatten es zuvor Wirtschaftsverbände verlangt. Die SPD sieht den Plan kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-will-lieferkettengesetz-aussetzen-a-d3f8cc4f-8ecd-4765-8e52-2ca790ced550",
      "image_title": "Habeck will Lieferkettengesetz aussetzen - Jochen Eckel / picture alliance"
    },
    {
      "title": "Angeschlagene Warenhauskette Sechs weitere Galeria-Filialen bleiben erhalten",
      "teaser": "Das Ende des Insolvenzverfahrens für die Kaufhauskette Galeria schürt Hoffnung für ein paar vom Aus bedrohte Filialen. Laut Verwalter Stefan Denkhaus können nun mehr Filialen weitermachen. Eine Karte zeigt, welche Standorte erhalten bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/karstadt-kaufhof-sechs-weitere-galeria-filialen-bleiben-erhalten-a-e4457793-e90b-4496-a83d-69ca911a700f",
      "image_title": "Sechs weitere Galeria-Filialen bleiben erhalten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "»Frage der Souveränität« Ungarischer Staat übernimmt Mehrheit an Flughafen Budapest",
      "teaser": "Viktor Orbán will die ungarische Wirtschaft stärker kontrollieren – und setzt ausländische Unternehmen unter Druck. Nun hat seine Regierung auch den Großteil an der Betreibergesellschaft des Budapester Flughafens verstaatlicht.",
      "url": "https://www.spiegel.de/wirtschaft/viktor-orban-in-ungarn-staat-uebernimmt-mehrheit-an-flughafen-budapest-a-e6d7198c-fc0f-485a-8d4e-bd796f8da0c8",
      "image_title": "Ungarischer Staat übernimmt Mehrheit an Flughafen Budapest - Marc Vorwerk / picture alliance / SULUPRESS"
    },
    {
      "title": "Geplante Veganvariante Newtella",
      "teaser": "Nutella soll es bald auch vegan geben. Es wäre nicht der erste Versuch, einer emotional besetzten Marke einen modernen Anstrich zu verpassen. Der Blick in die Geschichte zeigt: Das kann auch schiefgehen. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nutella-coca-cola-sarotti-co-welche-marken-mit-veraenderung-experimentierten-a-fed427eb-cbcd-416e-8237-6191ca23002a",
      "image_title": "Newtella - Hendrik Schmidt / picture alliance / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Energieversorgung Gegner des LNG-Terminals auf Rügen scheitern mit Eilanträgen",
      "teaser": "Das umstrittene LNG-Terminal an der Ostküste Rügens kann vorerst den regulären Betrieb aufnehmen. Die Eilanträge von Kommunen, Anwohnern und Umweltaktivisten gegen die Umladestation sind laut dem Bundesverwaltungsgericht unzulässig.",
      "url": "https://www.spiegel.de/wirtschaft/gegner-des-lng-terminals-auf-ruegen-scheitern-mit-eilantraegen-a-d934efce-1659-40b5-9cd0-9b37e5207b6b",
      "image_title": "Gegner des LNG-Terminals auf Rügen scheitern mit Eilanträgen - Stefan Sauer / dpa"
    },
    {
      "title": "Hapag-Lloyd-Chef über klimafreundliche Schiffsantriebe »Atomreaktoren haben gewisses Potenzial«",
      "teaser": "Rolf Habben Jansen führt eine der größten Containerreedereien der Welt. Der Hapag-Lloyd-Chef spricht über Alternativen zu Diesel und Schweröl und sagt, warum er künftig weniger Fracht im Hamburger Hafen umschlagen will. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-chef-ueber-klimafreundliche-schiffsantriebe-und-das-potenzial-von-atomreaktoren-a-8055bdd8-2322-49c5-bca2-da7b5583dbe3",
      "image_title": "»Atomreaktoren haben gewisses Potenzial« - Bodo Marks / picture alliance / dpa"
    },
    {
      "title": "Erster Arbeitskampf der Firmengeschichte Samsung-Angestellte in Südkorea nehmen kollektiv Urlaub",
      "teaser": "Nach ergebnislosen Lohnverhandlungen haben Samsung-Mitarbeiter erstmals in der Firmengeschichte die Arbeit niedergelegt. Der Konzern reagiert gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/samsung-angestellte-in-suedkorea-nehmen-kollektiv-urlaub-a-711d3b82-c2a5-419a-ae8d-7f4da8219b8a",
      "image_title": "Samsung-Angestellte in Südkorea nehmen kollektiv Urlaub - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Überschwemmungen in Bayern Vielen Bauern bleibt nur noch Umpflügen",
      "teaser": "Während die Helfer in den Städten und Gemeinden in Süddeutschland Schlamm und Unrat von den Straßen kehren, steht auf den Feldern noch Wasser. Die Ernte vieler Bauern ist vernichtet.",
      "url": "https://www.spiegel.de/wirtschaft/ueberschwemmte-felder-in-bayern-bauern-bangen-um-ihre-ernte-a-cae49e0d-0a0b-4f43-aee5-a0d1534a9529",
      "image_title": "Vielen Bauern bleibt nur noch Umpflügen - Felix Hörhager / dpa"
    },
    {
      "title": "Unwetter in Süddeutschland Ampelkoalitionäre streiten über Pflichtversicherung für Hochwasserschäden",
      "teaser": "Die Flutschäden in Süddeutschland haben die Pflichtversicherung für Gebäude auf der politischen Tagesordnung wieder nach oben gerückt. Doch die Vorstellungen dazu liegen immer noch weit auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/ampelkoalitionaere-streiten-ueber-pflichtversicherung-fuer-hochwasserschaeden-a-216992c3-5d9b-4d96-a537-0c43238daa66",
      "image_title": "Ampelkoalitionäre streiten über Pflichtversicherung für Hochwasserschäden - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Stockende Energiewende Warum vier Windräder die Zukunft Bayerns mitentscheiden",
      "teaser": "Für Bayerns Industrie ist die Energiewende überlebenswichtig. Am Widerstand gegen einen geplanten Windpark nahe Altötting zeigen sich die Fehler der Staatsregierung. Die könnten auch für den Rest der Republik zum Problem werden. Von Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/windpark-altoetting-wie-schwer-es-ist-in-bayern-windraeder-zu-bauen-a-f73290cb-437b-4ec9-bdcb-299a864f0720",
      "image_title": "Warum vier Windräder die Zukunft Bayerns mitentscheiden - Armin Weigel / picture alliance / dpa",
      "author": "Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Diskussion um Elementarschadenpolice »Solidarisch wäre es, wenn alle eine Versicherung hätten«",
      "teaser": "FDP-Justizminister Buschmann findet eine Pflichtversicherung gegen Hochwasser bevormundend und teuer. Versicherungsanalyst Carsten Zielke sieht das anders: In der Klimakrise könne die deutsche Wirtschaft nur so überleben. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/elementarschadenversicherung-solidarisch-waere-es-wenn-alle-eine-versicherung-haetten-a-172477da-e798-4bb5-9626-440cb33a7fc6",
      "image_title": "»Solidarisch wäre es, wenn alle eine Versicherung hätten« - Armin Weigel / dpa"
    },
    {
      "title": "Medikamentenversorgung Apothekensterben beschleunigt sich",
      "teaser": "Vor allem in Städten sinkt die Zahl Apotheken rapide. Verbände schlagen Alarm. Sie wollen mehr Geld – und bloß keine Reform von Bundesgesundheitsminister Karl Lauterbach.",
      "url": "https://www.spiegel.de/wirtschaft/service/medizin-apothekensterben-beschleunigt-sich-a-4b6d4dca-27d6-47d0-8a24-df1f7acbe4c4",
      "image_title": "Apothekensterben beschleunigt sich - Robert Michael / dpa"
    },
    {
      "title": "Entlastung für Familien Lindner will Kinderfreibetrag rückwirkend anheben",
      "teaser": "Laut Plänen des Bundesfinanzministeriums könnte die geplante Anhebung des Kinderfreibetrags auch für dieses Jahr rückwirkend gelten. Davon würden vor allen Dingen Familien mit höheren Einkommen profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-finanzminister-lindner-will-kinderfreibetrag-rueckwirkend-anheben-a-4eb46905-a55c-4aa7-a6d5-4701e2a50078",
      "image_title": "Lindner will Kinderfreibetrag rückwirkend anheben - Sebastian Kahnert/ picture alliance/dpa"
    },
    {
      "title": "Erneuerbare Energien Bundestag beschließt »Genehmigungs-Turbo« für Windräder",
      "teaser": "Bis neue Windräder gebaut werden können, dauert es oft lange. Die Ampel will das mit einem neuen Gesetz ändern – doch von den schnelleren Genehmigungen werden auch noch ganz andere Anlagen profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-genehmigungs-turbo-fuer-windraeder-a-e972c64b-2def-43dd-9c84-1885264e74ac",
      "image_title": "Bundestag beschließt »Genehmigungs-Turbo« für Windräder - Bernd Wüstneck / dpa"
    },
    {
      "title": "Fußball-EM Verbraucherzentralen warnen vor gefälschten Fanartikeln",
      "teaser": "Die offiziellen Fanartikel der Fußball-EM kosten horrende Summen. Verbraucherschützer erklären, warum Fans trotzdem vorsichtig sein sollten bei vermeintlich günstigeren Alternativen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fussball-em-verbraucherzentralen-warnen-vor-gefaelschten-fanartikeln-a-5f47d2ec-850b-4239-833c-f3766a90dd76",
      "image_title": "Verbraucherzentralen warnen vor gefälschten Fanartikeln - ActionPictures / IMAGO"
    }
  ]
}