{
  "timestamp": "2024-09-16T23:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückkehr ins Büro Amazon macht Schluss mit Homeoffice",
      "teaser": "Ab Januar heißt es für Amazon-Angestellte wieder: Ab ins Büro, fünf Tage die Woche. Weitere Unternehmen haben ähnliche Pläne – und stoßen auf Widerstand in der Belegschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-macht-schluss-mit-homeoffice-a-6bad439c-203f-4a85-b289-72c2710c2de6",
      "image_title": "Amazon macht Schluss mit Homeoffice - Elaine Thompson / dpa"
    },
    {
      "title": "Krise bei US-Konzern Intel verschiebt Bau von Chipfabrik in Magdeburg",
      "teaser": "Die geplante Intel-Chipfabrik in Magdeburg wird vorerst nicht gebaut. Der US-Konzern will das Projekt für etwa zwei Jahre pausieren. In der Bundesregierung sorgt die Nachricht für neuen Streit ums Geld.",
      "url": "https://www.spiegel.de/wirtschaft/intel-verschiebt-bau-von-chipfabrik-in-magdeburg-a-5cf8a645-6b57-47a7-a8fe-c315a175d521",
      "image_title": "Intel verschiebt Bau von Chipfabrik in Magdeburg - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Konzern zieht Kostenbremse Boeing leitet Sparkurs ein",
      "teaser": "Nach einer Pannenserie steckt der Konzern in der Krise. Angesichts eines Streiks kündigt Boeing nun deutliche Sparmaßnahmen an. Doch auch eine Einigung mit der Gewerkschaft könnte den Flugzeugbauer teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-konzern-drueckt-kostenbremse-angesichts-von-gewerkschaftsstreik-a-67e6d6bb-3f5e-4dc2-bef7-5e6226dad9c1",
      "image_title": "Boeing leitet Sparkurs ein - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Sozialversicherungsbeiträge von Gutverdienern Diese Erhöhung kann nur der Anfang sein Ein Kommentar von David Böcking",
      "teaser": "Gutverdiener sollen künftig auf einen größeren Teil ihres Einkommens Beiträge zur Renten-, Pflege- und Krankenversicherung zahlen. Zur Rettung der Sozialversicherungssysteme braucht es aber radikalere Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialversicherungssysteme-gutverdiener-sollen-mehr-beitraege-zahlen-aber-reicht-das-aus-a-4c278542-159d-4b81-b2c4-47d926fc9be3",
      "image_title": "Diese Erhöhung kann nur der Anfang sein - Maskot / Getty Images"
    },
    {
      "title": "Einstieg der Unicredit Hat der Bund die Commerzbank-Anteile aus Versehen verkauft?",
      "teaser": "Der spektakuläre Einstieg der Unicredit bei der Commerzbank lässt Kritik an der Rolle der Bundesfinanzagentur lauter werden. Offenbar hat der Investor von einem Bieterverfahren profitiert, das nicht so recht passt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-wie-unicredit-von-jpmorgan-zur-auktion-eingeladen-wurde-und-der-bund-nichts-wusste-a-48bfea4b-d0a7-44d7-a195-6b6058dee2ef",
      "image_title": "Hat der Bund die Commerzbank-Anteile aus Versehen verkauft? - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Auf Rekordhoch Goldpreis steigt weiter – Türkei kauft am meisten ein",
      "teaser": "Höher, immer höher: An der Börse in London kostete eine Feinunze Gold zeitweise rund 2590 US-Dollar. Besonders gefragt ist das Edelmetall bei der türkischen Notenbank.",
      "url": "https://www.spiegel.de/wirtschaft/gold-preis-tuerkische-notenbank-weltweit-groesser-kaeufer-a-df81acc5-4714-4d81-ad3b-78ad80910acd",
      "image_title": "Goldpreis steigt weiter – Türkei kauft am meisten ein - Oliver Helbig / Getty Images"
    },
    {
      "title": "Banken Commerzbank-Chef Knof steht Fusion mit Unicredit skeptisch gegenüber",
      "teaser": "Die italienische Großbank Unicredit hat kürzlich ein Aktienpaket der Commerzbank erworben. Den Avancen für eine Fusion begegnet Commerzbank-Chef Knof allerdings vorerst reserviert.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-chef-knof-steht-fusion-mit-unicredit-skeptisch-gegenueber-a-a2430bb4-dbc0-4918-af47-72c31e41c811",
      "image_title": "Commerzbank-Chef Knof steht Fusion mit Unicredit skeptisch gegenüber - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Dubioser Emissionsrechtehandel Umweltbundesamt will Dutzende fragwürdige Klimaprojekte mit China stoppen",
      "teaser": "Deutsche Ölkonzerne sollen Klimazertifikate aus dubiosen Projekten in China erhalten haben. Das Umweltbundesamt hat das fragwürdige System bereits seit Längerem im Blick, nun wird wohl in etlichen Fällen die Reißleine gezogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/emissionshandel-umweltbundesamt-stoppt-45-fragwuerdige-klimaprojekte-mit-china-a-9a0a24a2-26cb-4bfa-be6f-f903196806f5",
      "image_title": "Umweltbundesamt will Dutzende fragwürdige Klimaprojekte mit China stoppen - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Verlage Springer und US-Finanzinvestor KKR vor Einigung über Aufspaltung",
      "teaser": "Der Springer-Verlag steht vor einem gravierenden Umbruch. Bereits in dieser Woche könnte sich entscheiden, ob es zur Aufspaltung des Medien- und des Kleinanzeigengeschäfts kommt.",
      "url": "https://www.spiegel.de/wirtschaft/springer-und-us-finanzinvestor-kkr-vor-einigung-ueber-aufspaltung-a-f07dd4c3-d953-41e2-8b80-0e363d1a0190",
      "image_title": "Springer und US-Finanzinvestor KKR vor Einigung über Aufspaltung - imago/Lars Reimann"
    },
    {
      "title": "Volkswagen in der Krise Analysten sehen Milliardenkosten für Kapazitätsabbau bei VW",
      "teaser": "Die geringe Auslastung seiner Fabriken kostet Volkswagen eine Menge Geld. Der Abbau der Kapazitäten aber auch. Experten gehen von einem Betrag von bis zu vier Milliarden Euro aus.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-analysten-schaetzen-kosten-fuer-kapazitaetsabbau-auf-bis-zu-4-milliarden-a-e6250b51-0c65-4b6a-97e5-5ae888f54d8a",
      "image_title": "Analysten sehen Milliardenkosten für Kapazitätsabbau bei VW - Daniel Kalker / picture alliance"
    },
    {
      "title": "Rettungsaktion Ministerpräsident Weil will Meyer Werft schnell wieder loswerden",
      "teaser": "Mit der Beteiligung an der kriselnden Meyer Werft gehen der Bund und das Land Niedersachsen ein Milliardenrisiko ein. Ministerpräsident Stephan Weil hofft aber, dass die Rettungsaktion schnell endet.",
      "url": "https://www.spiegel.de/wirtschaft/stephan-weil-will-meyer-werft-schnell-wieder-loswerden-a-5b3643c0-aaaa-44c3-92ba-bf1d4bcdaa57",
      "image_title": "Ministerpräsident Weil will Meyer Werft schnell wieder loswerden - Markus Hibbeler / picture alliance / dpa"
    },
    {
      "title": "Auch mit einem Minus Warum es manchmal besser ist, eine Immobilie zu verkaufen Eine Kolumne von Nikolaus Braun",
      "teaser": "Stellen Sie sich vor, Sie haben ein Haus gekauft, saniert und ausgebaut, doch es entpuppt sich als Verlustgeschäft. Genau so ging es Gudrun und Karl. Bis sie sich endlich trauten, einen Schlussstrich zu ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-warum-es-manchmal-besser-ist-zu-verkaufen-auch-mit-einem-minus-kolumne-a-71f3947a-cd40-44ed-a19b-3350ce2b7962",
      "image_title": "Warum es manchmal besser ist, eine Immobilie zu verkaufen - Craig Hastings / Getty Images"
    },
    {
      "title": "Beitragsbemessungsgrenze Sozialabgaben für Gutverdiener steigen 2025 stark an",
      "teaser": "Arbeitnehmer bezahlen Sozialabgaben nur für einen Teil ihres Gehalts, bis zur sogenannten Beitragsbemessungsgrenze. Der Wert steigt mit der Entwicklung der Gehälter – im kommenden Jahr also kräftig.",
      "url": "https://www.spiegel.de/wirtschaft/sozialabgaben-fuer-gutverdiener-steigen-2025-stark-an-a-daa8a610-82f8-460c-a7ff-6b4f7124d41e",
      "image_title": "Sozialabgaben für Gutverdiener steigen 2025 stark an - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Verkauf von Schenker Die Deutsche Bahn macht einen großen Fehler Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Bahn verkauft ihre Logistiktochter Schenker. Doch ohne Reformen droht langfristig ein großer Schaden. Der Bund sollte den Deal in dieser Form nicht durchwinken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkauf-von-schenker-die-deutsche-bahn-macht-einen-grossen-fehler-leitartikel-a-1a133dc1-4473-4474-8e09-c0e0799d6bdb",
      "image_title": "Die Deutsche Bahn macht einen großen Fehler - Smith / IMAGO"
    },
    {
      "title": "Mögliche Veränderung bei Heizkosten Wird dieser Winter günstiger?",
      "teaser": "Der russische Angriff auf die Ukraine hat die Energiepreise in die Höhe getrieben. Jetzt sind die Preise für Öl und Gas gefallen, im Vergleich zur vorherigen Heizperiode könnten Verbraucher entlastet werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-oel-und-gas-guenstiger-als-in-der-vorigen-heizperiode-a-185b315f-e8fd-4866-9ce7-8dfded5b3735",
      "image_title": "Wird dieser Winter günstiger? - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Vor der Fed-Zinssenkung Macht die US-Notenbank einen historischen Fehler? Eine Kolumne von Henrik Müller",
      "teaser": "Die Federal Reserve hat lange gezögert, die Zinsen zu senken. Verständlicherweise: Die Inflation schwelt weiter. Und die Angriffe durch Donald Trump werden heftiger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fed-zinssenkung-in-den-usa-macht-die-us-notenbank-einen-historischen-fehler-a-be59c756-cdac-48da-88ac-f921da0aa086",
      "image_title": "Macht die US-Notenbank einen historischen Fehler? - Joe Sohm / Newscom World / IMAGO"
    },
    {
      "title": "Daten von Beratungsstellen Krankheit und Sucht erstmals häufigster Überschuldungsgrund",
      "teaser": "Der Job ist weg, der Abstieg beginnt: Jahrelang galt der Verlust des monatlichen Einkommens als häufigste Ursache von Überschuldung. Das hat sich in Deutschland geändert.",
      "url": "https://www.spiegel.de/wirtschaft/schulden-krankheit-und-sucht-erstmals-haeufigster-grund-a-d10014b8-9d62-43d2-bc61-783495807f7c",
      "image_title": "Krankheit und Sucht erstmals häufigster Überschuldungsgrund - HalfPoint Images / IMAGO"
    },
    {
      "title": "Internes Papier EU-Autoindustrie plädiert für Verschiebung von strengeren Abgasregeln",
      "teaser": "In der europäischen Autobranche kursiert ein Lobbypapier, das wegen der CO₂-Grenzwerte ein Schreckensszenario entwirft: Die Vorgaben könnten Millionen Jobs kosten. Kritiker nennen den Vorstoß absurd.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-befuerchtet-millionen-jobverluste-wegen-strengerer-klimaregeln-in-der-eu-a-deae41d4-8bee-4e3c-bbd5-26abb66ccaf5",
      "image_title": "EU-Autoindustrie plädiert für Verschiebung von strengeren Abgasregeln - Jörg Sarbach / dpa"
    },
    {
      "title": "Neue Kredite oder Anschlussfinanzierung Wie die niedrigeren Zinsen Immobilieneigentümern helfen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Kreditnehmer freuen sich, Geldanleger ärgern sich: So lässt sich die jüngste Zinssenkung der EZB zusammenfassen. Hausinhaber oder solche, die es werden wollen, können jetzt schnell Tausende Euro sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wie-die-niedrigeren-zinsen-der-ezb-eigentuemern-jetzt-helfen-koennen-a-093484bb-57b2-454b-9695-8c4d9dd4e983",
      "image_title": "Wie die niedrigeren Zinsen Immobilieneigentümern helfen - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Systemgastronomie Gewerkschaft NGG ruft zu Streiks bei McDonald’s, Burger King und Starbucks auf",
      "teaser": "»Massiver Nachholbedarf bei den Löhnen«: Mitarbeiter aus der Systemgastronomie legen ab kommender Woche ihre Arbeit nieder. Ihre Forderung: »echte Entlastung und deutlich mehr Geld«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/systemgastronomie-mitarbeiter-von-mcdonalds-und-co-fordern-mehr-geld-und-gehen-in-den-streik-a-1ee4efcd-eba0-4020-92d9-59b3043fc050",
      "image_title": "Gewerkschaft NGG ruft zu Streiks bei McDonald’s, Burger King und Starbucks auf - Hannelore Foerster / Getty Images"
    }
  ]
}