{
  "timestamp": "2024-11-07T06:10:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzmärkte nach US-Wahl Welche Aktien von Trumps Sieg profitieren – und welche verlieren",
      "teaser": "Der US-Aktienmarkt hat euphorisch auf den Wahlsieg von Donald Trump reagiert. Die Kurse von Banken, Stahlindustrie und Trump-nahen Unternehmen stiegen. Ganz anders in Europa, wo die Sorge vor Strafzöllen ein Minus auslöste.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktien-nach-us-wahl-welche-wertpapiere-von-trumps-sieg-profitieren-und-welche-verlieren-a-53ff69f3-380c-44ff-bac7-d16b9aff27ca",
      "image_title": "Welche Aktien von Trumps Sieg profitieren – und welche verlieren - Andrew Kelly / REUTERS"
    },
    {
      "title": "US-Präsidentschaftswahl So reagiert die deutsche Wirtschaft auf Trumps Sieg",
      "teaser": "Donald Trump wird wieder ins Weiße Haus einziehen: Deutsche Wirtschaftsvertreter bewerten das kritisch, ein Experte spricht sogar vom »ökonomisch schwierigsten Moment in der Geschichte der Bundesrepublik«.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-so-reagiert-die-deutsche-wirtschaft-auf-den-sieg-von-donald-trump-a-776993b0-de14-4345-a74a-2d7de2d7093f",
      "image_title": "So reagiert die deutsche Wirtschaft auf Trumps Sieg - Al Drago / Bloomberg / Getty Images"
    },
    {
      "title": "OECD-Expertin über Wirtschaftsreformen »Arbeit wird in Deutschland überdurchschnittlich belastet«",
      "teaser": "Mit seinem umstrittenen Papier zur Wirtschaftswende setzt Finanzminister Lindner die Koalitionspartner unter Druck. OECD-Expertin Isabell Koske erklärt, wo Deutschland jetzt investieren sollte und wo nicht mehr. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oecd-expertin-zur-wirtschaftswende-was-das-land-jetzt-wirklich-braucht-a-57bb69ef-dc1f-4296-ae42-f0c8689b3b62",
      "image_title": "»Arbeit wird in Deutschland überdurchschnittlich belastet« - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Kleiner als behauptet An Lindners Haushaltsloch muss die Ampel nicht scheitern",
      "teaser": "Christian Lindner beklagt eine große Finanzierungslücke im Haushaltsentwurf der Regierung. Doch der Finanzminister übertreibt. Seine eigenen Zahlen zeigen, dass zumindest auf dem Papier gar nicht so viel Geld fehlt. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-haushaltsloch-im-regierungsentwurf-eine-uebertreibung-a-c90df0ad-6b1b-4b14-b2db-78555d235139",
      "image_title": "An Lindners Haushaltsloch muss die Ampel nicht scheitern - Chris Emil Janßen / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "»Gebäudetyp E« Neues Gesetz soll Bauen einfacher und günstiger machen",
      "teaser": "In Deutschland fehlt bezahlbarer Wohnraum. Das liegt auch daran, dass Bauen so teuer ist. Künftig sollen Bauherren auf bestimmte Standards verzichten dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/neues-gebaeudetyp-e-gesetz-damit-soll-bauen-einfacher-und-guenstiger-werden-a-a4db8955-7155-4e52-a96c-0da0c1b62652",
      "image_title": "Neues Gesetz soll Bauen einfacher und günstiger machen - B. Leitner / McPHOTO / blickwinkel / IMAGO"
    },
    {
      "title": "Sozialbericht Reichste zehn Prozent besitzen mehr als die Hälfte des Vermögens in Deutschland",
      "teaser": "Das Vermögen in Deutschland ist gestiegen, aber es ist ungleich verteilt. Vor allem in Ostdeutschland sind die Unterschiede gravierend.",
      "url": "https://www.spiegel.de/wirtschaft/sozialbericht-reichste-zehn-prozent-der-deutschen-besitzen-56-prozent-des-vermoegens-a-05b34075-5570-4a6e-bc7f-bef64ed626f3",
      "image_title": "Reichste zehn Prozent besitzen mehr als die Hälfte des Vermögens in Deutschland - Daniel Schäfer / picture alliance / dpa"
    },
    {
      "title": "Fleisch- und Wurstkonzern Tönnies benennt sich um zur »Premium Food Group«",
      "teaser": "Die Schlachterei Tönnies steht im Verdacht, ohne Kennzeichnung Brei aus Schlachtabfällen in seine Wurst zu mischen. Jetzt soll die gleichnamige Unternehmensgruppe einen neuen Namen bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/toennies-schlachtkonzern-benennt-sich-um-zur-premium-food-group-a-6efcf513-d240-4a92-99de-94e9004519da",
      "image_title": "Tönnies benennt sich um zur »Premium Food Group« - Inderlied / Kirchner-Media / picture alliance"
    },
    {
      "title": "Preisschock in Deutschland Strom im Großhandel so teuer wie seit der Energiekrise nicht mehr",
      "teaser": "Teures Erdgas und die zuletzt mäßige Leistung von Windrädern sorgen für deutlich höhere Strompreise an der Börse, an diesem Mittwoch ist dies besonders spürbar. Doch es gibt Lösungen, um solche Preisexzesse abzumildern. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-strom-im-grosshandel-erreicht-hoechsten-preis-seit-der-energiekrise-a-6b3dac26-fb9c-4a6f-8894-c35e509af93f",
      "image_title": "Strom im Großhandel so teuer wie seit der Energiekrise nicht mehr - Matthias Balk / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Trumps Wahlsieg Tesla-Aktie gewinnt deutlich, iranischer Rial fällt auf historisches Tief",
      "teaser": "An den Börsen werden bereits Gewinner und Verlierer des Wahlsiegs von Donald Trump gekürt. Der Tesla-Konzern von Trump-Freund Elon Musk profitiert, das Regime in Teheran hat ein Währungsproblem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktie-gewinnt-angesichts-von-wahrscheinlichem-trump-sieg-deutlich-a-88b76931-0482-47c2-808d-5a83b7005e07",
      "image_title": "Tesla-Aktie gewinnt deutlich, iranischer Rial fällt auf historisches Tief - Carlos Barria / REUTERS"
    },
    {
      "title": "Bevorstehendes Weihnachtsgeschäft Händler rechnen mit weniger Umsatz als erwartet",
      "teaser": "Ausgerechnet zum Start des wichtigen Weihnachtsgeschäfts korrigiert der Handelsverband seine Prognose für 2024 deutlich nach unten. Er begründet das auch mit psychologischen Effekten.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsgeschaeft-haendler-rechnen-mit-weniger-umsatz-als-erwartet-a-412b99b6-405a-482b-8779-c14d52c35691",
      "image_title": "Händler rechnen mit weniger Umsatz als erwartet - Christoph Soeder / dpa"
    },
    {
      "title": "Konjunktur Industrieaufträge steigen, Ökonomen fürchten kurze Dauer wegen Trump",
      "teaser": "Es ist eine Entwicklung, »die endlich einmal Hoffnung macht«: Deutsche Industrieunternehmen konnten zuletzt deutlich mehr Aufträge verbuchen. Doch Ökonomen fürchten, dass es damit unter einem US-Präsidenten Trump schnell wieder vorbei ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-auftraege-steigen-oekonomen-fuerchten-kurze-dauer-wegen-trump-a-2419d3d1-8fc8-4565-b41d-17c491712e61",
      "image_title": "Industrieaufträge steigen, Ökonomen fürchten kurze Dauer wegen Trump - Jochen Tack / IMAGO"
    },
    {
      "title": "Probleme mit Bremsen und Chinageschäft Gewinn von BMW bricht um fast 84 Prozent ein",
      "teaser": "Nach VW, Audi und Mercedes-Benz klagt auch BMW über schwache Zahlen. Ein Auslieferungsstopp macht sich bemerkbar, der Vertrieb in China läuft nicht wie geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-gewinn-bricht-um-fast-84-prozent-ein-a-5967019f-f3ff-4d07-b18c-6ed69d63f86e",
      "image_title": "Gewinn von BMW bricht um fast 84 Prozent ein - Christof Stache / AFP"
    },
    {
      "title": "Energiekrise Heizkosten sind 2023 um mehr als 30 Prozent gestiegen",
      "teaser": "Der Gaspreisdeckel soll die Bürger wegen der stark gestiegenen Energiekosten infolge des Ukrainekriegs entlasten. Im vergangenen Jahr sind die Preise laut einer Studie dennoch enorm gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/heizkosten-sind-2023-um-mehr-als-30-prozent-gestiegen-a-09e19fb7-e1ba-4b3b-bd14-19e29e9c2e50",
      "image_title": "Heizkosten sind 2023 um mehr als 30 Prozent gestiegen - Thomas Banneyer / dpa"
    },
    {
      "title": "Marktreaktionen auf US-Wahl Trump-Aktie legt zu, Peso stürzt ab",
      "teaser": "Ein Sieg von Donald Trump würde seinem Medienunternehmen nützen. Die Aktien von Trumps Media & Technology Group sind schon jetzt stark im Plus. Für den mexikanischen Peso geht es hingegen bergab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktien-von-donald-trumps-medien-unternehmen-legen-stark-zu-peso-stuerzt-ab-a-fd3479ef-79f6-48b4-a62e-78943f603f60",
      "image_title": "Trump-Aktie legt zu, Peso stürzt ab - Frank Franklin II / AP"
    },
    {
      "title": "Spekulationen über Trump-Sieg Bitcoin erreicht Rekordhoch",
      "teaser": "So teuer war die Kryptowährung noch nie: In der Wahlnacht ist der Bitcoin-Kurs auf mehr als 75.000 Dollar gestiegen. Der Grund: Händler halten einen Sieg von Donald Trump für wahrscheinlich.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-bitcoin-erreicht-rekordhoch-wegen-spekulationen-um-sieg-von-donald-trump-a-55bcae62-0115-49ba-89fa-29a492b24480",
      "image_title": "Bitcoin erreicht Rekordhoch - Lam Yik / Bloomberg / Getty Images"
    },
    {
      "title": "Papiere zur Wirtschaftswende Macht Lindner den Lambsdorff? Einen großen Unterschied gibt es zu 1982",
      "teaser": "Mit einer wirtschaftspolitischen Reformagenda will Christian Lindner Deutschland umpflügen – oder die Koalition sprengen. Ähnliche Aktionen gab es in der bundesdeutschen Geschichte öfter. Nicht immer waren sie erfolgreich. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ampelkoalition-ist-christian-lindner-der-neue-lambsdorff-oder-doch-nur-ein-herzog-a-95ea639d-d994-47dc-a891-5477e8a11079",
      "image_title": "Macht Lindner den Lambsdorff? Einen großen Unterschied gibt es zu 1982 - Jens Krick / Flashpic / picture alliance",
      "author": "Markus Dettmer"
    },
    {
      "title": "Christoph Gröner und die Insolvenz Der märchenhafte Aufstieg von Deutschlands schillerndstem Baulöwen. Und sein jäher Absturz",
      "teaser": "Luxusvillen in Südfrankreich, 41 Porsches in der Garage: Der Immobilienunternehmer Christoph Gröner lebte auf großem Fuß. Nun hat seine Firma Insolvenz angemeldet. Bricht das gesamte Imperium zusammen? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christoph-groener-insolvenz-der-groener-gruppe-ende-eines-bauimperiums-a-fa3ca649-24a1-4de6-b80b-70a4f050e0c8",
      "image_title": "Der märchenhafte Aufstieg von Deutschlands schillerndstem Baulöwen. Und sein jäher Absturz - Mike Schmidt / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Autobranche in der Krise Gewinneinbruch bei Audi, Stellenabbau bei Schaeffler",
      "teaser": "Schlechte Nachrichten aus der Industrie: Bei Audi ist der Gewinn deutlich eingebrochen, der Autozulieferer Schaeffler will Tausende Stellen streichen. Der Branchenverband VDA warnt, der Auftragsmangel sei zunehmend ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobranche-gewinneinbruch-bei-audi-stellenabbau-bei-schaeffler-a-37f37774-7a8c-4b59-8ffa-5169d4301a62",
      "image_title": "Gewinneinbruch bei Audi, Stellenabbau bei Schaeffler - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "In Paris und Amsterdam Büros von Netflix wegen Verdachts auf Steuerbetrug durchsucht",
      "teaser": "Es besteht der Verdacht auf Schwarzarbeit und Steuerbetrug: Ermittler haben Razzien beim Streamingdienst Netflix durchgeführt. Ziel waren Büros in Paris sowie der europäische Hauptsitz des Konzerns in Amsterdam.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-bueros-des-streaminganbieters-wegen-verdachts-auf-steuerbetrug-durchsucht-a-e31a6892-789f-47f4-8a73-3622ed46f057",
      "image_title": "Büros von Netflix wegen Verdachts auf Steuerbetrug durchsucht - Rinze Vegelien / Netflix"
    },
    {
      "title": "Plus vier Prozent Tesla-Beschäftigte in Grünheide bekommen mehr Geld",
      "teaser": "Gewerkschafter kritisieren die hohe Arbeitsbelastung und einen fehlenden Tarifvertrag bei Tesla in Grünheide. Nun zahlt der E-Auto-Hersteller seinen Beschäftigten dort mehr Geld und rühmt sich seiner Flexibilität.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-beschaeftigte-in-gruenheide-bekommen-mehr-geld-a-6a1374eb-a6f3-44e4-93ee-a835c93e7610",
      "image_title": "Tesla-Beschäftigte in Grünheide bekommen mehr Geld - Patrick Pleul / dpa"
    }
  ]
}