{
  "timestamp": "2024-09-05T23:01:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktien eingefroren Russisches Gericht blockiert Verkauf von Raiffeisen-Tochter",
      "teaser": "Seit Ausbruch des Ukrainekriegs plant die Raiffeisen Bank, aus dem Russland-Geschäft auszusteigen. Ein Gericht hat das Vorhaben nun untersagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-gericht-blockiert-verkauf-von-raffeisen-tochter-a-8b0071a4-1a53-4f6b-bcbc-8859844b392b",
      "image_title": "Russisches Gericht blockiert Verkauf von Raiffeisen-Tochter - Maxim Shipenkov / EPA"
    },
    {
      "title": "Betreiber vor Insolvenz Kosten für Abriss von AKW Hamm-Uentrop soll der Bund übernehmen",
      "teaser": "Über den Rückbau des Pannenmeilers in Hamm-Uentrop, der nur sechs Jahre lief, ist Streit entbrannt. Der Kraftwerksbetreiber steht vor der Pleite, es könnte um Kosten von einer Milliarde Euro gehen.",
      "url": "https://www.spiegel.de/wirtschaft/mona-neubaur-kosten-fuer-abriss-vom-akw-hamm-uentrop-soll-der-bund-uebernehmen-a-8104855c-8b6e-48a5-b0c3-0a05ec8a96ba",
      "image_title": "Kosten für Abriss von AKW Hamm-Uentrop soll der Bund übernehmen - Hans Blossey / IMAGO"
    },
    {
      "title": "Ärger über Agrardialog Streit zwischen EU und deutschen Bauern",
      "teaser": "Infolge der Bauernproteste sollten Agrarverbände, Lebensmittelhandel und Wissenschaft die Zukunft der europäischen Landwirtschaft neu verhandeln. Deren Empfehlungen hat Bauernpräsident Rukwied nun scharf kritisiert – und erntet seinerseits Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/eu-agrardialog-peter-strohschneider-kontert-kritik-von-bauernpraesident-joachim-rukwied-a-c0fad757-e0e1-4164-819f-2d0cded5aaa4",
      "image_title": "Streit zwischen EU und deutschen Bauern - Olivier Hoslet / EPA"
    },
    {
      "title": "Verwaltungskosten, Beraterverträge, Ressourcen Bundeseigene Autobahngesellschaft kündigt Sparprogramm an",
      "teaser": "Der Entwurf des Bundeshaushalts zeigt umgehend Wirkung. Aus einem Rundschreiben an die Mitarbeiter der Autobahngesellschaft geht hervor, dass künftig spürbar gespart werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/bundeseigene-autobahngesellschaft-kuendigt-sparprogramm-an-a-efd8dc91-fdea-4383-acf4-59cd569b23bb",
      "image_title": "Bundeseigene Autobahngesellschaft kündigt Sparprogramm an - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Nach harscher Kritik an Bahn-Chef Lutz »An vielen Stellen war ich auch Teil des Problems«",
      "teaser": "Er muss Stellen bei der Bahn abbauen – und zugleich soll der Konzern pünktlicher und verlässlicher werden. In einer internen Fragestunde wurde es für Bahn-Chef Richard Lutz ungemütlich. Dabei zeigte er sich ungewohnt selbstkritisch. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-chef-richard-lutz-an-vielen-stellen-war-ich-auch-teil-des-problems-a-baa3a5d4-5f70-4e02-98b0-4ec1d8ae027e",
      "image_title": "»An vielen Stellen war ich auch Teil des Problems« - Andreas Arnold / picture alliance / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Übernahme von Vion-Standorten Schweinefleisch-König Tönnies wird größter Rinderschlachter",
      "teaser": "Deutschlands größter Schweineschlachter Tönnies kauft dem Rinder-Rivalen Vion mehrere Standorte ab, ein Paukenschlag in der kriselnden Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/clemens-toennies-die-nummer-1-bei-schweinefleisch-strebt-bei-rindfleisch-an-die-spitze-a-9874f44a-4d59-4162-b3f4-7231ca404b03",
      "image_title": "Schweinefleisch-König Tönnies wird größter Rinderschlachter - Tönnies / DPA"
    },
    {
      "title": "Spekulation über Rückzug bei Truth Social Ausverkauf im Trump-Imperium",
      "teaser": "Steigt Donald Trump aus seiner eigenen Medienfirma aus? Die Aktie der Plattform Truth Social schmiert ab, auch »MAGA«-Fanartikel werden verramscht. Ein Experte unkt: »Die Ratten verlassen das sinkende Schiff.« Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trump-media-schlaegt-donald-trump-bald-anteile-seiner-medienfirma-los-a-0e09624c-27ec-48ff-b94e-bbfd0844ee69",
      "image_title": "Ausverkauf im Trump-Imperium - Morry Gash / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Chairman von chinesischem Modekonzern Wie will Shein mit Billigmode sein Klimaversprechen halten, Herr Tang?",
      "teaser": "Mit günstiger Kleidung aus China hat Shein den Modemarkt erobert. Doch über das Unternehmen ist kaum etwas bekannt. Nun gibt der Shein-Vorsitzende Donald Tang Einblicke. Ein Interview von Christoph Giesen und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-chairman-donald-tang-wir-wollen-nicht-dass-die-menschen-zu-viel-konsumieren-a-a18e5a67-fa38-4be0-8b75-fe327898c6c8",
      "image_title": "Wie will Shein mit Billigmode sein Klimaversprechen halten, Herr Tang? - Hermann Bredehorst / DER SPIEGEL"
    },
    {
      "title": "Schadensersatz für die Gläubiger Ehemalige Wirecard-Vorstände sollen 140 Millionen Euro plus Zinsen zahlen",
      "teaser": "Der Wirecard-Insolvenzverwalter hat mit seiner Klage gegen Ex-Vorstände der Skandalfirma Erfolg. Ein Gericht verdonnerte sie zu einer neunstelligen Zahlung. Dennoch dürfte der Streit weitergehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-wirecard-vorstaende-zu-140-millionen-euro-schadensersatz-verurteilt-a-69b65854-7f1e-46c2-aa98-94c83c7e6f03",
      "image_title": "Ehemalige Wirecard-Vorstände sollen 140 Millionen Euro plus Zinsen zahlen - Peter Kneffel / dpa"
    },
    {
      "title": "Kampf gegen die Rezession Die letzte Chance der Ampel Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Deutschland rutscht tiefer in die Rezession. Gegen die Krise braucht es entschlossene Reformen. Die Bundesregierung kann dabei nur gewinnen.",
      "url": "https://www.spiegel.de/wirtschaft/kampf-gegen-die-rezession-die-letzte-chance-der-ampel-kommentar-a-d90bc115-030e-4a8e-85c0-0b6360049336",
      "image_title": "Die letzte Chance der Ampel - [M] Bernd Feil / M.i.S / picture alliance"
    },
    {
      "title": "McFit gegen FitX Das Wettrüsten auf Deutschlands Mucki-Markt",
      "teaser": "Pionier McFit und Discountrivale FitX dominieren die deutsche Gym-Szene. Nun ändern die McFit-Chefs ihre Strategie radikal: Sie stecken in die Studios einen dreistelligen Millionenbetrag. Ist bald Schluss mit billig? Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcfit-und-fitx-wettruesten-der-fitnessschwergewichte-a-7bd6af0a-74a6-41dc-9d2e-c12f8776c2b4",
      "image_title": "Das Wettrüsten auf Deutschlands Mucki-Markt - FitX; RSG Group",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Dank Großaufträgen Deutsche Industrie überrascht mit zweitem Auftragsplus in Folge",
      "teaser": "Der Start ins zweite Halbjahr ist der Industrie in Deutschland gelungen. Die Bestellungen ziehen an. Allerdings halten vor allem Großaufträge das Geschäft aufrecht.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-industrie-ueberrascht-mit-zweitem-auftragsplus-in-folge-a-07518c04-68bc-4257-b576-8f12f0f54f42",
      "image_title": "Deutsche Industrie überrascht mit zweitem Auftragsplus in Folge - Martin Schutt / dpa"
    },
    {
      "title": "Steigende Schulden China will 45 Milliarden Euro in Afrika investieren",
      "teaser": "Die Regierung in Peking setzt auf eine engere Zusammenarbeit mit Afrika. Milliarden sollen teils über Kredite in die Wirtschaft fließen. Die Uno befürchtet für den Kontinent eine Verschärfung der Schuldenkrise.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-45-milliarden-euro-in-afrika-investieren-a-1ce879be-7973-473f-bc03-649eb1221858",
      "image_title": "China will 45 Milliarden Euro in Afrika investieren - Greg Baker / AFP"
    },
    {
      "title": "Umfrage Beschäftigte mögen statt Teilzeit lieber mehr flexible Arbeitszeit",
      "teaser": "Die Chance auf Teilzeit hat für Arbeitnehmer einen sehr hohen Stellenwert, zeigt eine Studie der Bertelsmann Stiftung. Wichtiger sei jedoch Flexibilität im Job. Das gilt besonders für Eltern.",
      "url": "https://www.spiegel.de/wirtschaft/beschaeftigte-moegen-statt-teilzeit-lieber-mehr-flexible-arbeitszeit-a-ff363f59-2b5b-42cf-8baa-9896d7bad191",
      "image_title": "Beschäftigte mögen statt Teilzeit lieber mehr flexible Arbeitszeit - Christoph Soeder / DPA"
    },
    {
      "title": "Schlechte Zahlen Deutsche Autobauer verkaufen im Inland weniger Autos als vor Corona",
      "teaser": "Der Autoverband VDA ist alarmiert: Im Heimatmarkt leiden deutsche Autohersteller unter einer massiven Absatzschwäche. Eine Ifo-Expertin sieht trotzdem noch Chancen für die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-autobauer-verkaufen-im-inland-weniger-autos-als-vor-corona-a-9ac9e154-8fca-4619-9dfb-b3db741d2be2",
      "image_title": "Deutsche Autobauer verkaufen im Inland weniger Autos als vor Corona - Hendrik Schmidt / dpa"
    },
    {
      "title": "Abgelaufene Frist für 2023 Das können Sie jetzt tun, wenn Sie den Steuertermin verpasst haben",
      "teaser": "Ihre Kollegin erwähnt, dass sie am Wochenende »auf den letzten Drücker« die Steuer gemacht hat? Wenn Sie nun panisch aufschrecken, weil Sie die Frist verpasst haben: Tief durchatmen, das kriegen Sie noch hin. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-fuer-2023-termin-verpasst-das-koennen-sie-jetzt-tun-a-44892519-6aa1-4575-a75c-92709d01a834",
      "image_title": "Das können Sie jetzt tun, wenn Sie den Steuertermin verpasst haben - Christin Klose / dpa-tmn / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Hamburger Hafen Bürgerschaft winkt umstrittenen MSC/HHLA-Deal durch",
      "teaser": "Der Deal ist hochumstritten, doch nun gibt es grünes Licht aus der Hamburger Bürgerschaft: Die weltgrößte Reederei MSC darf fast die Hälfte des Hafens in der Hansestadt kaufen, wenn die EU-Kommission zustimmt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-buergerschaft-winkt-umstrittenen-msc-hhla-deal-durch-a-d6a35d60-ba66-4698-ab29-40e3452f1c79",
      "image_title": "Bürgerschaft winkt umstrittenen MSC/HHLA-Deal durch - Daniel Reinhardt / dpa"
    },
    {
      "title": "Abschaffung der Zollfreigrenze SPD-Fraktion erhöht Druck auf Temu und Shein",
      "teaser": "Chinesische Onlinehändler profitieren von lückenhaften Zollkontrollen für Pakete aus dem europäischen Ausland. Die SPD-Fraktion setzt sich nach SPIEGEL-Informationen nun für eine schärfere Regulierung ein",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-shein-spd-fraktion-fordert-abschaffung-der-zollfreigrenze-a-c7775773-5ff4-43a9-afc0-9d9d39ed0426",
      "image_title": "SPD-Fraktion erhöht Druck auf Temu und Shein - Chen Lin / REUTERS"
    },
    {
      "title": "Reform des Baugesetzes Bund erleichtert Nachverdichtung von Wohnvierteln",
      "teaser": "Das Bundeskabinett hat im Kampf gegen die Wohnungsnot zahlreiche Änderungen im Baurecht verabschiedet. Doch die Kritik an seinem Gesetzentwurf ist groß.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnen-regierung-erleichtert-nachverdichtung-a-f0b9ab01-3e37-4808-b66c-960baf8b755e",
      "image_title": "Bund erleichtert Nachverdichtung von Wohnvierteln - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "VW-Belegschaft gegen Sparpläne »Es sorgt sich jeder um seinen Job«",
      "teaser": "Betriebsversammlungen, begleitet von der Wut und den Protesten der Mitarbeiter: Die Krise von VW verschärft sich. Die Betriebsratschefin will Standortschließungen verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-betriebsversammlungen-bei-vw-mitarbeiter-protestieren-gegen-sparplaene-a-b176bc04-83a3-460f-81a1-8a9f7be1180e"
    }
  ]
}