{
  "timestamp": "2024-06-29T05:00:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Präsidentschaftsdebatte Trump-Media-Aktien steigen nach Bidens schwachem Auftritt",
      "teaser": "Joe Bidens schwache Vorstellung bei der Präsidentschaftsdebatte bewegt die Börsen. Aktien von Trumps Medienfirma TMTG steigen deutlich, ebenso Papiere von Gefängnisbetreibern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/joe-biden-vs-donald-trump-trump-media-aktien-steigen-nach-bidens-schwachem-auftritt-a-dfb289bc-82ab-4885-ab08-dab70b4debe0",
      "image_title": "Trump-Media-Aktien steigen nach Bidens schwachem Auftritt - Olivier Douliery / AFP"
    },
    {
      "title": "Haupturlaubszeit Eurowings wendet Flughafenstreik auf Mallorca ab",
      "teaser": "Mallorca-Urlauber können aufatmen: Die Fluggesellschaft Eurowings hat Streiks ihres Bodenpersonals am Flughafen von Palma verhindert. Die Abfertigung Hunderter Flüge war gefährdet gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/service/mallorca-eurowings-wendet-flughafen-streik-ab-a-1e48bd0a-7252-4b2c-831d-241c5d99b9d7",
      "image_title": "Eurowings wendet Flughafenstreik auf Mallorca ab - Clara Margais / dpa"
    },
    {
      "title": "Hohe Verschuldung, marodes Schienennetz Milliardenverkauf von DB Schenker soll Not der Bahn lindern",
      "teaser": "Mehr als zehn Milliarden Euro soll der Verkauf der Bahn-Logistiktochter Schenker einbringen. Damit will der Konzern seine Finanzen und sein Schienennetz sanieren. Wer den Zuschlag erhalten soll, ist umstritten. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/db-schenker-milliardenverkauf-der-logistiktochter-soll-not-der-bahn-lindern-a-10c4ee74-a720-445d-9bc0-972bdc06c9c9",
      "image_title": "Milliardenverkauf von DB Schenker soll Not der Bahn lindern - Jens Büttner / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Umstrittener Investor Haftbefehl gegen Lars Windhorst aufgehoben",
      "teaser": "Nach Vorwürfen gegen den Investor Lars Windhorst sagt dieser nun doch vor Gericht aus und verspricht Kooperationsbereitschaft. Der Haftbefehl gegen ihn wird deshalb ganz aufgehoben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haftbefehl-gegen-lars-windhorst-aufgehoben-a-6a1b9240-9581-42a1-a57c-3f5a9b8645ed",
      "image_title": "Haftbefehl gegen Lars Windhorst aufgehoben - Frank Molter / dpa"
    },
    {
      "title": "Handelskonflikt mit China Der Widerstand gegen die Autozölle wächst – auch in Deutschland",
      "teaser": "Volkswagen und BMW werden von Europas Strafzöllen gegen chinesische E-Autos härter getroffen als chinesische Konzerne. EU-Politiker sehen heimische Hersteller benachteiligt und verlangen Nachbesserungen. Von Alexander Demling und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-europas-strafzoelle-treffen-deutsche-autobauer-haerter-als-chinesische-konzerne-a-0fe2ed2a-cfeb-4db9-ab43-42e8898079ba",
      "image_title": "Der Widerstand gegen die Autozölle wächst – auch in Deutschland - Lars Penning / dpa",
      "author": "Alexander Demling und Michael Sauga"
    },
    {
      "title": "Immobilienpreise runter, Löhne rauf Das Eigenheim wird wieder erschwinglicher",
      "teaser": "Mehr als ein Viertel des monatlichen Haushaltseinkommens sollten Immobilienkäufer für die Finanzierung nicht ausgeben, raten Experten. Nach den jüngsten Lohnrunden und den Preisrückgängen ist das vielerorts wieder möglich.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienpreise-runter-loehne-rauf-das-eigenheim-wird-wieder-erschwinglicher-a-27085afd-237d-48d6-bf42-67d596b97ee7",
      "image_title": "Das Eigenheim wird wieder erschwinglicher - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    },
    {
      "title": "Wettlauf der Wirtschaftsmächte China steigt in Rekordzeit zum Patent-Weltmeister auf",
      "teaser": "Die Volksrepublik hat sich in kürzester Zeit zum Hightech-Standort entwickelt, fast jede zweite internationale Patentanmeldung stammt von dort. Europa und die USA verlieren an Bedeutung. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/china-ueberholt-europa-und-die-usa-bei-patent-anmeldungen-und-wird-zum-hightech-standort-a-9219fdbe-9c58-41d0-be71-864eb8ec9b69",
      "image_title": "China steigt in Rekordzeit zum Patent-Weltmeister auf - Yang Dong / VCG / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Energiewende Studie zeigt eklatante Ungleichheiten bei Stromnetzgebühren",
      "teaser": "Verbraucher finanzieren den Ausbau und Erhalt der Stromnetze über Gebühren mit. Eine Analyse zeigt, wie ungleich die Last verteilt ist. Haushalte auf dem Land zahlen teils doppelt so viel wie in den Städten.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-studie-zeigt-eklatante-ungleichheiten-bei-stromnetzgebuehren-a-ee78079c-b96d-4e6d-b6b7-2f3008c412f5",
      "image_title": "Studie zeigt eklatante Ungleichheiten bei Stromnetzgebühren - Christoph Schmidt/ dpa"
    },
    {
      "title": "Bundestagsbeschluss Neues Gesetz regelt Bezahlung von Betriebsräten",
      "teaser": "An den üppigen Gehältern für ehemalige Betriebsräte von Volkswagen hatte sich die Frage entzündet, welche Bezahlung für die Arbeitnehmervertreter wohl angemessen ist. Jetzt hat der Bundestag entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsrecht-neues-gesetz-regelt-bezahlung-von-betriebsraeten-a-7bb5fd03-ff2a-435e-aded-5cb8b6cd3e4c",
      "image_title": "Neues Gesetz regelt Bezahlung von Betriebsräten - Hannes P Albert / dpa"
    },
    {
      "title": "Spekulationen über Geldsorgen Wie schlecht geht es Boeing wirklich?",
      "teaser": "Der taumelnde Luftfahrtgigant Boeing will einen Zulieferer übernehmen, um seine Qualitätsprobleme in den Griff zu bekommen. Doch ein Detail der Transaktion lässt Experten an der Finanzkraft des Konzerns zweifeln. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-wie-schlecht-geht-es-dem-flugzeugbauer-wirklich-a-7e78e217-26e2-431d-9c24-313f4e607db0",
      "image_title": "Wie schlecht geht es Boeing wirklich? - Ted S. Warren / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Energiewende Städte halten Wärmepläne in den nächsten zwei Jahren für machbar",
      "teaser": "Wenn die Energiewende ein Erfolg werden soll, benötigen Hausbesitzer und Unternehmen Klarheit über die Rahmenbedingungen. Städtetag-Hauptgeschäftsführer Dedy verspricht, dass die Pläne rechtzeitig vorliegen.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-staedte-halten-waermeplaene-in-den-naechsten-zwei-jahren-fuer-machbar-a-967c4287-e613-421b-92df-619020b47ed4",
      "image_title": "Städte halten Wärmepläne in den nächsten zwei Jahren für machbar - Robert Poorten / IMAGO"
    },
    {
      "title": "Markt für Sportartikel Nike erwartet auch im neuen Geschäftsjahr einen Umsatzrückgang",
      "teaser": "Trotz Fußball-EM und Olympischer Spiele sieht der amerikanische Sportartikel-Riese Nike nur wenige Möglichkeiten, im kommenden Jahr weiter zu wachsen. Die Anleger nahmen die Prognose ungnädig auf.",
      "url": "https://www.spiegel.de/wirtschaft/markt-fuer-sportartikel-nike-erwartet-auch-im-neuen-geschaeftsjahr-einen-umsatzrueckgang-a-dc342ef5-8986-46b7-bf7f-449d23b5a3b5",
      "image_title": "Nike erwartet auch im neuen Geschäftsjahr einen Umsatzrückgang - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Marke »Feine Welt« Rewe-Salami wegen Verdachts auf Salmonellen zurückgerufen",
      "teaser": "Weil sie möglicherweise mit Salmonellen kontaminiert ist, wird eine italienische Salami von Rewe zurückgerufen. Von dem Verzehr der Wurst wird dringend abgeraten.",
      "url": "https://www.spiegel.de/wirtschaft/service/rewe-rueckruf-von-salami-der-marke-feine-welt-aufgrund-von-salmonellen-a-76287370-8faa-4f99-95d2-707570711a87",
      "image_title": "Rewe-Salami wegen Verdachts auf Salmonellen zurückgerufen - TIZIANA FABI/ AFP"
    },
    {
      "title": "Verurteilter TV-Koch Staatsanwaltschaft bestätigt neue Ermittlungen gegen Alfons Schuhbeck",
      "teaser": "Alfons Schuhbeck sitzt wegen Steuerhinterziehung in Millionenhöhe im Gefängnis. Nun kommen weitere Vorwürfe ans Licht: Der Gastronom steht unter anderem im Verdacht, im Zusammenhang mit Coronahilfen betrogen zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-staatsanwaltschaft-ermittelt-weiter-gegen-koch-a-780bc4ef-d003-4982-99c2-4989f8db31b4",
      "image_title": "Staatsanwaltschaft bestätigt neue Ermittlungen gegen Alfons Schuhbeck - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "ADAC-Auswertung Tanken kostet abseits der Autobahn bis zu 54 Cent weniger",
      "teaser": "Auf der Autobahn, der Sprit geht zur Neige. Soll man teuer an der Raststätte tanken oder lohnt sich der Umweg ins Umland? Auch wenn die Preisdifferenz zuletzt schrumpfte: Die Antwort ist eindeutig.",
      "url": "https://www.spiegel.de/wirtschaft/adac-tanken-kostet-abseits-der-autobahn-bis-zu-54-cent-weniger-a-10f6cf0c-7347-4cb3-a0e0-b716dc4799c6",
      "image_title": "Tanken kostet abseits der Autobahn bis zu 54 Cent weniger - Bernd Wüstneck / dpa"
    },
    {
      "title": "BGH-Prozess um Tipico-Lizenz Bekommen Verlierer von Sportwetten Geld zurück?",
      "teaser": "Lange hatte Tipico, Anbieter von Sportwetten, keine deutsche Lizenz. Muss er deshalb Spielern ihr verlorenes Geld zurückzahlen? Der Bundesgerichtshof lässt in dieser Frage eine Tendenz erkennen.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-prozess-gegen-tipico-bekommen-verlierer-von-sportwetten-geld-zurueck-a-26e371bc-3e23-4ec6-9ef8-3d4af0637768",
      "image_title": "Bekommen Verlierer von Sportwetten Geld zurück? - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Großrazzia bei René Benko Porsche, Pistolen, Jagdtrophäen",
      "teaser": "Fahnder spüren den Verwicklungen von Immobilienjongleur René Benko bei der Signa-Pleite nach. Nun mündete dies in eine Razzia in dessen Villa. Der Verdacht: Benko soll Vermögen an »noch festzustellenden Orten« verborgen haben. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-oesterreichs-staatsanwaelte-erheben-heftige-vorwuerfe-a-e6915c00-f802-4c9e-8b30-11f653a71635",
      "image_title": "Porsche, Pistolen, Jagdtrophäen - Johannes Arlt / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Wirtschaftsbosse kuschen vor Trump Schleimer in den Chefetagen",
      "teaser": "Vorstandschefs und Milliardäre huldigen plötzlich wieder dem Ex-Präsidenten, den sie einst haben fallen lassen. Sie hoffen, dass Trump im Weißen Haus ihre sehnlichsten Wünsche erfüllt – und fürchten seine Rache. Von Tim Bartz und Ines Zöttl, Frankfurt am Main und Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-us-manager-schmeicheln-dem-ex-praesidenten-hoffnung-auf-steuersenkungen-a-d403e178-e085-4e8f-b5a5-fc8f87bf7761",
      "image_title": "Schleimer in den Chefetagen - Jeffrey Phelps / dpa",
      "author": "Tim Bartz und Ines Zöttl, Frankfurt am Main und Washington"
    },
    {
      "title": "Tarifabschluss Zusätzlicher freier Tag für Gewerkschaftsmitglieder in der Chemiebranche",
      "teaser": "Die Gewerkschaft IG BCE hat für Hunderttausende Beschäftigte in der Chemieindustrie fast sieben Prozent mehr Lohn erstritten. Einen freien Tag extra bekommen nur Gewerkschaftsmitglieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chemie-branche-zusaetzlicher-freier-tag-fuer-gewerkschaftsmitglieder-a-12b88452-7f8d-40c0-9447-7ecd0faee3c8",
      "image_title": "Zusätzlicher freier Tag für Gewerkschaftsmitglieder in der Chemiebranche - Uwe Anspach / dpa"
    },
    {
      "title": "Bauerntag in Cottbus Wo Özdemir den Landwirten entgegenkommen will – und wo nicht",
      "teaser": "Bürokratie, Entlastungen, Wölfe auf Weidetierjagd: Beim Deutschen Bauerntag hat Landwirtschaftsminister Cem Özdemir kaum ein Reizthema ausgelassen. Die Reaktionen waren entsprechend. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauerntag-in-cottbus-wo-cem-oezdemir-den-landwirten-entgegenkommen-will-und-wo-nicht-a-27e9b584-cbee-45fa-8055-b32ead23af5a",
      "image_title": "Wo Özdemir den Landwirten entgegenkommen will – und wo nicht - Patrick Pleul / dpa",
      "author": "Maria Marquart"
    }
  ]
}