{
  "timestamp": "2024-03-27T12:10:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eingestürzte Brücke Amerikas verwundbare Infrastruktur und die Lehren aus Baltimore",
      "teaser": "Der Brückenkollaps von Baltimore hat den wichtigen Hafen der Metropolregion lahmgelegt. Das trifft Unternehmen und Pendler. Erst kürzlich bewiesen die Amerikaner, wie schnell sie solche Probleme fixen können. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/baltimore-und-der-brueckeneinsturz-wie-verwundbar-ist-amerikas-infrastruktur-a-9da7242e-6ad1-4dad-bb9a-a9519df94178",
      "image_title": "Amerikas verwundbare Infrastruktur und die Lehren aus Baltimore - Kent Nishimura / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Leistungen für Kinder Weniger Frauen und Männer bezogen 2023 Elterngeld",
      "teaser": "Im vergangenen Jahr wurde weniger Menschen Elterngeld ausgezahlt. Eine vergleichsweise neuere Leistung wurde dafür mehr nachgefragt als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-weniger-frauen-und-maenner-bezogen-die-leistung-im-vergangenen-jahr-a-111415b2-4531-40ff-a03d-8a4a7f41f006",
      "image_title": "Weniger Frauen und Männer bezogen 2023 Elterngeld - Christoph Soeder / dpa"
    },
    {
      "title": "2,45 Billionen Euro Staatsschulden in Deutschland sind gestiegen",
      "teaser": "Die Krisen der vergangenen Jahre haben dem Staat viel abverlangt. Im zurückliegenden Jahr kletterte der Stand der öffentlichen Schulden auf 2,45 Billionen Euro. Auf einer der Ebenen gab es einen Rückgang.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/staatsschulden-in-deutschland-steigen-2023-auf-2-45-billionen-euro-a-338a06af-9c40-487d-979e-2229871e07fb",
      "image_title": "Staatsschulden in Deutschland sind gestiegen - Esma Cakir / dpa"
    },
    {
      "title": "Frühjahrsgutachten Nur Miniwachstum – Institute senken Konjunkturprognose für Deutschland",
      "teaser": "Führende Forschungsinstitute haben ihre Erwartungen für die deutsche Wirtschaft deutlich gesenkt. Sie rechnen in diesem Jahr nur noch mit einem Wachstum von 0,1 Prozent. Für das kommende Jahr sind sie optimistischer.",
      "url": "https://www.spiegel.de/wirtschaft/nur-miniwachstum-institute-senken-konjunkturprognose-fuer-deutschland-a-bde74416-adf8-4d91-a18c-e8c7fdab4e4c",
      "image_title": "Nur Miniwachstum – Institute senken Konjunkturprognose für Deutschland - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Tarifeinigung mit GDL Verkehrsminister Wissing rechnet mit höheren Ticketpreisen bei der Bahn",
      "teaser": "Auf Bahnkunden könnten höhere Ticketpreise zukommen, sagt Bundesverkehrsminister Volker Wissing. Als Grund nennt er die ausverhandelten Lohnsteigerungen zwischen Bahn und GDL.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-volker-wissing-rechnet-nach-einigung-mit-gdl-mit-hoeheren-ticketpreisen-a-bc0612d6-b387-409c-89b6-6952d381be21",
      "image_title": "Verkehrsminister Wissing rechnet mit höheren Ticketpreisen bei der Bahn - Oliver Berg / dpa"
    },
    {
      "title": "Staatssekretärin Franziska Brantner Die Frau hinter Habeck",
      "teaser": "Im Auftrag des Bundeswirtschaftsministers reist Staatssekretärin Franziska Brantner um die Welt, um Rohstoffe für deutsche Unternehmen zu sichern. Sie soll die Abhängigkeit der Industrie von China reduzieren. Und stößt auf unerwartete Widerstände. Aus Brasilia und Buenos Aires berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/franziska-brantner-die-frau-hinter-robert-habeck-a-078a49ef-0ee9-41ba-bfe4-529063ca75a6",
      "image_title": "Die Frau hinter Habeck - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftsstudie Forscher sehen großes Potenzial beim Rohstoffrecycling",
      "teaser": "Kupfer, Aluminium, Eisen, Nickel und andere Rohstoffe sind kritisch für die Entwicklung der heimischen Wirtschaft. Mehr Recycling würde die Versorgung besser absichern.",
      "url": "https://www.spiegel.de/wirtschaft/rohstoffrecycling-forscher-sehen-grosses-potenzial-a-5a85c651-6200-4a99-900e-ed7349090888",
      "image_title": "Forscher sehen großes Potenzial beim Rohstoffrecycling - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Forderung von Verkehrsbündnis Lokführerjob soll als »Engpassberuf« eingestuft werden",
      "teaser": "Die Gewerkschaft GDL hat für Lokführer deutlich bessere Tarifkonditionen ausgehandelt. Ein Verkehrsbündnis warnt dennoch vor einem Mangel an ausgebildeten Leuten und nimmt die Bundesagentur für Arbeit in die Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/lokfuehrer-mangel-buendnis-will-einstufung-als-engpassberuf-a-0c9466e1-43c8-4030-bfd1-a0d5ca953a58",
      "image_title": "Lokführerjob soll als »Engpassberuf« eingestuft werden - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Ende der Mehrwertsteuersenkung Ab April dürfte der Gaspreis deutlich steigen",
      "teaser": "Verbraucher müssen sich ab April auf deutlich höhere Gaspreise einstellen. Denn der ermäßigte Mehrwertsteuersatz läuft aus. Versorger könnten das aber teils kompensieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-experten-sagen-ab-april-anstieg-wegen-mehrwertsteuersenkung-voraus-a-390b05da-5efe-4ff0-8b6f-376e446a04db",
      "image_title": "Ab April dürfte der Gaspreis deutlich steigen - Malte Christians / dpa"
    },
    {
      "title": "Brückeneinsturz in Baltimore Verkehrsminister warnt vor Lieferproblemen für »gesamte US-Wirtschaft«",
      "teaser": "Der Hafen von Baltimore ist eine Lebensader der US-Wirtschaft – und die eingestürzte Brücke von zentraler Bedeutung. Verkehrsminister Pete Buttigieg geht daher von erheblichen Auswirkungen aus.",
      "url": "https://www.spiegel.de/wirtschaft/baltimore-verkehrsminister-warnt-vor-lieferproblemen-fuer-gesamte-us-wirtschaft-a-48b21bfa-0fb7-4bdb-968f-936010136a1a",
      "image_title": "Verkehrsminister warnt vor Lieferproblemen für »gesamte US-Wirtschaft« - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Knappe Kassen Behörde stoppt vorerst Förderauszahlungen für Energieberatungen",
      "teaser": "Wegen der angespannten Haushaltslage bremst das Finanzministerium bei der Verwendung von Mitteln aus dem Klimafonds. Nach SPIEGEL-Informationen trifft das nun Förderprogramme für Energieberatungen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/energieberatung-behoerde-stoppt-vorerst-foerderauszahlungen-a-195a1323-c5ad-4aec-a1b3-bccaa62a7849",
      "image_title": "Behörde stoppt vorerst Förderauszahlungen für Energieberatungen - Sebastian Dorn / Westend61 / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Umweltregeln der EU Bauern entladen in Brüssel ihre Wut – und Mist",
      "teaser": "Brennende Reifen und ausgekippter Pferdedung: Landwirte haben ihrem Zorn über die EU-Agrarpolitik freien Lauf gelassen. Die Proteste nahmen laut Polizei zeitweise »äußerst gefährliche« Züge an.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-in-bruessel-landwirte-lassen-ihrem-zorn-ueber-die-eu-agrarpolitik-freien-lauf-a-46e336cb-89be-47db-a1a6-4cffadb04512",
      "image_title": "Bauern entladen in Brüssel ihre Wut – und Mist - Philip Reynaers / Photo News / IMAGO"
    },
    {
      "title": "Tarifstreit zwischen Bahn und Lokführern Weselsky lacht zuletzt",
      "teaser": "Kurz vor der Rente erkämpft GDL-Chef Claus Weselsky einen großen Sieg: Mit der Durchsetzung der 35-Stunden-Woche sieht seine Gewerkschaft die Bahn »in ihrem Grundsatz geknackt«. Ihr Chef teilt auch auf den letzten Metern noch aus. Von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-chef-claus-weselsky-lacht-im-streit-mit-der-deutschen-bahn-zuletzt-a-af36eb4a-b87a-4fcf-a6b2-c58de0864d80",
      "image_title": "Weselsky lacht zuletzt - Carsten Koall / dpa",
      "author": "David Böcking und Serafin Reiber"
    },
    {
      "title": "Ehemalige Gazprom-Tochter Verstaatlichter Gaskonzern Sefe will Netzbetreiber Wiga übernehmen",
      "teaser": "Der bisherige Mehrheitseigentümer Wintershall Dea verkauft seine Anteile an Wiga – für einen ungenannten Betrag. Für die Übernahme durch den Bund musste zuvor eine Ausnahme von der EU-Kommission genehmigt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ehemalige-gazprom-tochter-verstaatlichter-gaskonzern-sefe-will-netzbetreiber-wiga-uebernehmen-a-36ed9ae4-5967-4664-85a3-97f8ec101ef5",
      "image_title": "Verstaatlichter Gaskonzern Sefe will Netzbetreiber Wiga übernehmen - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "Truth-Social-Börsengang Trumps Medienfirma legt erfolgreiches Börsendebüt hin",
      "teaser": "Über diesen Börsenstart wird der ehemalige US-Präsident jubeln: Die Trump-Media-Aktie steigt mit einem Wert von 9,08 Milliarden Dollar ein. Wofür Donald Trump den Gewinn verwendet, weiß er auch schon.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-trump-media-aktie-mit-fulminantem-boersendebuet-milliardenwert-erreicht-a-09aab3e2-ab41-46de-8365-13bec2911219",
      "image_title": "Trumps Medienfirma legt erfolgreiches Börsendebüt hin - Chris Delmas / AFP"
    },
    {
      "title": "Mögliche Gewinne bei EU-Wahl Die Rechtspopulisten sind ein Scheinriese – und trotzdem gefährlich Eine Kolumne von Michael Sauga",
      "teaser": "Europas Rechtspopulisten könnten bei den EU-Wahlen stark zulegen. Dabei ist die Bewegung zerstritten, in Italien scheinen sich die Radikalen zudem in Moderate verwandelt zu haben. Alles also halb so wild?",
      "url": "https://www.spiegel.de/wirtschaft/rechtspopulisten-vor-der-europawahl-zerstritten-aber-gefaehrlich-a-cc72a6f4-be26-4914-bb3d-736eed4b414f",
      "image_title": "Die Rechtspopulisten sind ein Scheinriese – und trotzdem gefährlich - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "Nach mehreren Verstößen Verbraucherzentrale mahnt chinesische Shopping-App Temu ab",
      "teaser": "Manipulative Designs und irreführende Rabatthöhen: Bei der Billigplattform Temu wurden diverse Verstöße gegen die Gesetze zum Verbraucherschutz festgestellt. Dem Unternehmen droht nun eine Klage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-verbraucherzentrale-mahnt-chinesische-shopping-app-wegen-verstoessen-ab-a-81c7a68c-2641-4b71-9daa-634c3bc1c1de",
      "image_title": "Verbraucherzentrale mahnt chinesische Shopping-App Temu ab - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Neue Daten In Deutschland lebt jedes fünfte Kind in Armut",
      "teaser": "Immer mehr Menschen in Deutschland gelten laut einer Studie als einkommensarm. Etwa die Hälfte der Betroffenen sind Rentner oder Erwerbstätige. Dabei offenbaren sich große regionale Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kinderarmut-jedes-fuenfte-kind-in-deutschland-leidet-unter-armut-a-d17ca4ca-48e8-4ec1-83d3-d4770d5a09a7",
      "image_title": "In Deutschland lebt jedes fünfte Kind in Armut - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Umbau beim Mobilfunkanbieter Vodafone Deutschland streicht 2000 Stellen",
      "teaser": "In den kommenden zwei Jahren will Vodafone rund 400 Millionen Euro einsparen und baut dabei 13 Prozent der Belegschaft ab. Kosten sollen nicht nur im personellen Bereich reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vodafone-deutschland-streicht-2000-stellen-a-b72ed52b-d3ef-4b87-bcca-a5c019392e0e",
      "image_title": "Vodafone Deutschland streicht 2000 Stellen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wichtige Hamburger Verkehrsader Entscheidung über Zukunft der Köhlbrandbrücke vertagt",
      "teaser": "Sie ist Wahrzeichen Hamburgs, ein wichtiger Teil der Infrastruktur der Hansestadt – und marode. Der Senat wollte diese Woche über den Ersatz der Brücke entscheiden. Ein Zwist zwischen SPD und Grünen hat das nun verhindert.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-verkehrsader-zukunft-der-maroden-koehlbrandbruecke-bleibt-ungewiss-a-9b884437-ea8b-45e9-8a9c-3e79f2fb97c0",
      "image_title": "Entscheidung über Zukunft der Köhlbrandbrücke vertagt - Christian Charisius / dpa"
    }
  ]
}