{
  "timestamp": "2024-08-21T20:00:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lufthansa-Tochter Discover Fluggewerkschaften stimmen für Streiks",
      "teaser": "Piloten und Flugbegleiter von Discover Airlines sprechen sich mit klaren Mehrheiten für einen Arbeitskampf aus – trotz bestehender Tarifverträge mit Ver.di. Damit sind Ausstände ab sofort möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-tochter-discover-fluggewerkschaften-stimmen-fuer-streiks-a-d4617d1f-cbd2-48f2-a972-75dc174dec60",
      "image_title": "Fluggewerkschaften stimmen für Streiks - Lando Hass / dpa"
    },
    {
      "title": "Zu hohe Verluste Ford bricht Planung für Elektro-SUV ab",
      "teaser": "Schwächelnde Nachfrage, Konkurrenz aus China: Der US-Autohersteller Ford will weniger Geld in seine Elektrosparte stecken, um darin profitabel zu werden. Ein elektrisches SUV soll es deshalb vorerst nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-mobilitaet-ford-stoppt-entwicklung-seines-elektro-suvs-aufgrund-von-verlusten-a-e2d5f35a-112a-4c85-8a70-ce4ac68b799d",
      "image_title": "Ford bricht Planung für Elektro-SUV ab - Peter Nicholls / REUTERS"
    },
    {
      "title": "Verwässerte Verordnung Warum die Ampel bei Asbest im Haus lieber nicht zu genau hinschaut",
      "teaser": "Ob für Heim- oder Handwerker: Asbest ist eine Gefahr. Doch die Regierungskoalition verhindert strengere Vorschriften, aus Sorge um den Erfolg ihrer Wärmewende. Von David Böcking und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/asbest-warum-die-ampel-regierung-lieber-nicht-zu-genau-hinschaut-a-e65ee951-c2b5-4b43-b24c-4f1464419d67",
      "image_title": "Warum die Ampel bei Asbest im Haus lieber nicht zu genau hinschaut - Markus Ulmer / picture alliance",
      "author": "David Böcking und Alexander Preker"
    },
    {
      "title": "Zwischen 1940 und 1945 Viel mehr Zwangsarbeiter bei Bahlsen als bisher bekannt",
      "teaser": "Die Zahl der Zwangsarbeiterinnen und Zwangsarbeiter bei Bahlsen war in der NS-Zeit rund viermal so hoch wie bisher bekannt. Das zeigt eine Studie, die die Vergangenheit des Unternehmens aufarbeitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahlsen-viel-mehr-zwangsarbeiter-als-bisher-bekannt-a-83cd7516-6177-4312-9ae3-02832690a75c",
      "image_title": "Viel mehr Zwangsarbeiter bei Bahlsen als bisher bekannt - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Engpässe bei Abnehmspritze Ozempic bis Ende September nicht lieferbar",
      "teaser": "Das Medikament Ozempic wird in Deutschland knapp. Hersteller Novo Nordisk rechnet auf Wochen mit Lieferengpässen. Gerade Diabetiker haben das Nachsehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ozempic-abnehmspritze-bis-ende-september-nicht-lieferbar-a-98b9387c-918b-4e8e-8193-9df2b4fd7e68",
      "image_title": "Ozempic bis Ende September nicht lieferbar - Ricardo Rubio / Europa Press / Getty Images"
    },
    {
      "title": "Red Rock Island Mysteriöser Käufer schnappt sich einzige Privatinsel in der Bucht von San Francisco",
      "teaser": "Kein Wasser, kein Strom und nur per Boot oder Hubschrauber erreichbar: Der garstige Felsen in der Bucht von San Francisco hat einen neuen Besitzer. Der musste wohl viel weniger zahlen als angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/red-rock-island-mysterioeser-kaeufer-schnappt-sich-einzige-privatinsel-in-der-bucht-von-san-francisco-a-e17c0e93-a4a3-4f10-b97c-42d44f1503b2",
      "image_title": "Mysteriöser Käufer schnappt sich einzige Privatinsel in der Bucht von San Francisco - Jam Press / IMAGO"
    },
    {
      "title": "Kosten der Fahrerlaubnis 4500 Euro für einen Führerschein sind zu viel Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Härtere Prüfungen, steigende Kosten: Die Führerscheinprüfung wird immer komplexer. Fast jeder Zweite fällt durch. Dabei wird das Autofahren doch einfacher – oder?",
      "url": "https://www.spiegel.de/wirtschaft/service/fuehrerschein-warum-die-kosten-fuer-die-fahrerlaubnis-immer-weiter-steigen-a-baf880f0-ebcb-4a7e-8e67-663bf78b0b6c",
      "image_title": "4500 Euro für einen Führerschein sind zu viel - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Sechs Gigawatt Sonnenstrom Australien plant größten Solarpark der Welt",
      "teaser": "Australien ist als Exporteur klimaschädlicher Kohle bekannt, jetzt setzt die Regierung auf mehr Ökostrom. Im Norden des Landes soll das weltweit größte Solarkraftwerk entstehen. Auch Singapur könnte profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/australien-plant-groessten-solarpark-der-welt-sechs-gigawatt-sonnenstrom-a-2005ecd0-dd93-45bd-8ab6-ac7b917136a4",
      "image_title": "Australien plant größten Solarpark der Welt - Verve Energy / REUTERS"
    },
    {
      "title": "Kritik vom DIHK Bedingungen für Gründer in Deutschland haben sich erneut verschlechtert",
      "teaser": "Der Deutsche Industrie und Handelskammertag hat seine jährliche Studie zu den Rahmenbedingungen für Unternehmensgründer vorgelegt. Sie belegt eine alarmierende Entwicklung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen-bedingungen-fuer-gruender-in-deutschland-verschlechtert-kritik-vom-dihk-a-9edd547f-3930-425e-8d1b-a957dde9ba0d",
      "image_title": "Bedingungen für Gründer in Deutschland haben sich erneut verschlechtert - Bildgehege / IMAGO"
    },
    {
      "title": "Ernährung Foodwatch findet erneut zu viel Zucker in Kindergetränken",
      "teaser": "Für eine ausgewogene Ernährung kommt es auch auf Getränke an. Doch Limos und Säfte für Kinder seien oft zu stark gesüßt, kritisieren Verbraucherschützer – und machen Druck für eine umstrittene Maßnahme.",
      "url": "https://www.spiegel.de/wirtschaft/foodwatch-findet-erneut-zu-viel-zucker-in-kindergetraenken-a-bf661b81-8e56-42ba-8cc4-3996dccb95db",
      "image_title": "Foodwatch findet erneut zu viel Zucker in Kindergetränken - Steven Robinson Pictures / Getty Images"
    },
    {
      "title": "Energiewende Stadtwerke sehen Fernwärme- und Kraftwerksziele gefährdet",
      "teaser": "Städte und Gemeinden müssen ihre Pläne für den Ausbau der Fernwärme-Infrastruktur zügig vorantreiben, damit Hausbesitzer wissen, was auf sie zukommt. Aus Sicht der Stadtwerke steht dafür aber zu wenig Geld bereit.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-stadtwerke-sehen-fernwaerme-und-kraftwerksziele-gefaehrdet-a-ee89ceca-9e17-47d1-be8f-104047f5b828",
      "image_title": "Stadtwerke sehen Fernwärme- und Kraftwerksziele gefährdet - Thomas Banneyer / dpa"
    },
    {
      "title": "Umfangreiche Wertberichtigungen Kredite für Musks Twitter-Kauf gelten als Hochrisikoanlage",
      "teaser": "Den Kauf von Twitter hat Elon Musk unter anderem mit Krediten in Höhe von 13 Milliarden Dollar gestemmt. Einige der beteiligten Banken bereuen ihren Einstieg in das finanzielle Abenteuer bereits.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-kredite-fuer-twitter-kauf-gelten-als-hochrisikoanlage-a-5392b136-d27d-4941-a125-bfb4fa63808f",
      "image_title": "Kredite für Musks Twitter-Kauf gelten als Hochrisikoanlage - Bloomberg / Getty Images"
    },
    {
      "title": "Wirtschaftsprogramm der US-Präsidentschaftskandidatin Kamala Harris probt den Klassenkampf light",
      "teaser": "Sie muss die Mittelschicht erreichen, um Präsidentin zu werden. Doch in der Wirtschaftspolitik wird Kamala Harris weniger zugetraut als Donald Trump. Ökonomen raten ihr zu einer riskanten Strategie. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kamala-harris-probt-mit-ihrer-wirtschaftspolitik-den-klassenkampf-light-a-fa2fefbf-e895-4671-9b23-1ef3776f7292",
      "image_title": "Kamala Harris probt den Klassenkampf light - Jonathan Drake / REUTERS",
      "author": "Simon Book"
    },
    {
      "title": "SPIEGEL Shortcut Wo stecken die Kryptoqueen und ihre Milliarden?",
      "teaser": "Ruja Ignatova ergaunerte mit ihrer Fakewährung »OneCoin« ein Vermögen. Als der Betrug aufflog, tauchte sie unter. Die Spuren ihres Geldes führen ein SPIEGEL-Team nun nach Dubai. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/ruja-ignatova-wo-stecken-die-kryptoqueen-und-ihre-milliarden-a-38e01904-756b-4b81-b0bc-c67a966a9895"
    },
    {
      "title": "Gehalt, Aufgaben, Qualifikationen So könnte Donald Trump nach seinem Super-Musk, äh -Minister suchen",
      "teaser": "Falls Donald Trump wieder Präsident wird, will er Tesla-Chef Elon Musk in sein Kabinett holen. Eine ausgezeichnete Idee – wir haben da schon eine passgenaue Stellenausschreibung. Eine Annonce von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-so-koennte-er-nach-seinem-super-musk-aeh-minister-suchen-a-85703c7f-df62-4202-b9e1-c09d4063df73",
      "image_title": "So könnte Donald Trump nach seinem Super-Musk, äh -Minister suchen - [M] DER SPIEGEL; Fotos: Richard Bord / WireImage / Getty Images, Eibner / IMAGO"
    },
    {
      "title": "Wegen erhöhter Luftverkehrsteuer Ryanair droht mit weiteren Flugstreichungen",
      "teaser": "Fliegen ist in Deutschland vergleichsweise teuer. Das liegt auch daran, dass die Bundesregierung die Ticketsteuer angehoben hat. Ryanair verlangt nun deren Rücknahme.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ticketsteuer-ryanair-droht-mit-weiteren-flugstreichungen-in-deutschland-a-dfa98198-eef1-4c68-aecc-dff2f9827e6b",
      "image_title": "Ryanair droht mit weiteren Flugstreichungen - Pau Barrena / AFP"
    },
    {
      "title": "Allergischer Schock nach Restaurantbesuch Disney lenkt nach Todesfall ein und stellt sich Prozess",
      "teaser": "Nach dem Tod einer Besucherin in einem Disney-Park wollte der Konzern eine Klage des Witwers auf kuriose Weise abschütteln. Nun ist das Unternehmen doch bereit, den Fall vor Gericht zu verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-todesfall-in-freizeitpark-konzern-lenkt-nach-todesfall-ein-und-stellt-sich-prozess-a-f44dabaa-cfec-4f2a-b1c8-734e401a16eb",
      "image_title": "Disney lenkt nach Todesfall ein und stellt sich Prozess - All mauritius images / Eric James / mauritius images / Alamy"
    },
    {
      "title": "SPIEGEL Shortcut Wo stecken die Kryptoqueen und ihre Milliarden?",
      "teaser": "Ruja Ignatova ergaunerte mit ihrer Fakewährung OneCoin ein Vermögen. Als der Betrug aufflog, tauchte sie unter. Die Spuren ihres Geldes führen ein SPIEGEL-Team nun nach Dubai. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/kryptoqueen-ruja-ignatova-so-verschwendete-sie-das-anlegergeld-von-onecoin-podcast-a-5aea7189-9e02-49a5-8d0d-a1065cbd860c",
      "image_title": "Wo stecken die Kryptoqueen und ihre Milliarden? - [M] DER SPIEGEL; Fotos: Cylonphoto / Getty Images; Ole Martin Wold; Paul Hampartsoumian / Shutterstock"
    },
    {
      "title": "Für Firmen mit Umsatz ab 25.000 Euro Steuergewerkschaft fordert gesetzliche Pflicht zu bargeldlosem Bezahlen",
      "teaser": "Bar bezahlt man häufig beim Metzger, Friseur oder im Restaurant: Die Steuergewerkschaft schätzt, dass hier jährlich 16 Milliarden Euro an Steuern hinterzogen werden. Und fordert, dass der Staat dagegen vorgeht.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-steuergewerkschaft-fordert-gesetzliche-pflicht-fuer-bargeldloses-bezahlen-a-f9ce949c-0ea5-4054-ad3b-8de8c011b51a",
      "image_title": "Steuergewerkschaft fordert gesetzliche Pflicht zu bargeldlosem Bezahlen - Karl-Josef Hildenbrand/dpa"
    },
    {
      "title": "Chipproduktion in Dresden EU-Kommission genehmigt Milliardensubvention für TSMC-Fabrik",
      "teaser": "Am Tag des Spatenstichs der neuen TSMC-Fabrik hat die EU die Milliardensubvention für das Werk in Dresden gebilligt und weitere Hilfen für die Branche in Aussicht gestellt. Kanzler Scholz verteidigt den Kurs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tsmc-in-dresden-eu-kommission-genehmigt-milliardensubvention-fuer-fabrik-a-44cc5646-2dc3-4c6b-8f80-c914df9363c0",
      "image_title": "EU-Kommission genehmigt Milliardensubvention für TSMC-Fabrik - Axel Schmidt / REUTERS"
    }
  ]
}