{
  "timestamp": "2024-12-02T23:01:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europas Sicherheit Kriegsbereit in 100 Jahren",
      "teaser": "Deutschland und Europa wollen sich aus eigener Kraft verteidigen können. Doch die Rüstungsindustrie ist zu teuer und zu langsam. Noch langsamer ist die Politik. Von Matthias Gebauer, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/europas-sicherheit-die-deutsche-ruestungsindustrie-ist-zu-teuer-und-zu-langsam-a-d133376c-6121-497c-b22f-77bc32c89ddf",
      "image_title": "Kriegsbereit in 100 Jahren - Axel Heimken / AFP",
      "author": "Matthias Gebauer, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Überraschender Abgang Intel-Chef Pat Gelsinger verlässt strauchelnden Konzern",
      "teaser": "Mitten in turbulenten Zeiten braucht Intel einen neuen Chef: Der bisherige Amtsinhaber Pat Gelsinger hat das Unternehmen überraschend verlassen. Zumindest eine Interimslösung gibt es bereits.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-chef-pat-gelsinger-verlaesst-strauchelnden-halbleiterkonzern-a-14f2c38c-de1c-4981-8728-f58de0fb91d4",
      "image_title": "Intel-Chef Pat Gelsinger verlässt strauchelnden Konzern - Kira Hofmann / photothek / picture alliance"
    },
    {
      "title": "Warnstreiks an fast allen Standorten Tausende VW-Beschäftigte legen die Arbeit nieder",
      "teaser": "Tausende Angestellte bei Volkswagen sind dem Streikaufruf der IG Metall für fast alle VW-Standorte in Deutschland gefolgt. Die Gewerkschaft droht mit weiterer Eskalation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-tausende-vw-beschaeftigte-legen-arbeit-nieder-a-9c01c546-a523-4e44-b258-d9b69c4e11eb",
      "image_title": "Tausende VW-Beschäftigte legen die Arbeit nieder - Julian Stratenschulte / dpa"
    },
    {
      "title": "Neuer Rekord im Aktienindex Dax springt über 19.800 Punkte",
      "teaser": "Der deutsche Leitindex Dax hat ein neues Rekordhoch erreicht. Trotz mauer Konjunktur und Kriegen sind die Anlegerinnen und Anleger optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/aktien-dax-knackt-19-800-punkte-marke-a-cf8ec609-6674-4c73-bb4e-c263ba3f67fd",
      "image_title": "Dax springt über 19.800 Punkte - Boris Roessler / dpa"
    },
    {
      "title": "Kriselnder Autobauer VW-Betriebsratschefin Cavallo verlangt Sparbeitrag der Aktionäre",
      "teaser": "Seit diesem Vormittag streiken VW-Beschäftigte in Deutschland. Betriebsrätin Cavallo fordert, dass die Milliardärsfamilien Porsche und Piëch ihren Beitrag in der Krise leisten sollen – und kritisiert den Vorstand heftig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-betriebsratschefin-cavallo-verlangt-sparbeitrag-der-aktionaere-a-32db46f4-e31d-4428-baed-56a1080b1f6f",
      "image_title": "VW-Betriebsratschefin Cavallo verlangt Sparbeitrag der Aktionäre - Ronny Hartmann / AFP"
    },
    {
      "title": "Rente nach 67 Wir werden länger arbeiten müssen – und das ist eine gute Nachricht",
      "teaser": "Das Renteneintrittsalter ist der Endgegner der Wahlkämpfer. Selbst CDU-Kandidat Friedrich Merz rückt von der Forderung seiner Partei ab, es weiter zu erhöhen. Dabei führt kein Weg daran vorbei. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-nach-67-wir-werden-laenger-arbeiten-muessen-und-das-ist-eine-gute-nachricht-a-58acd4b2-ff1f-4b32-aa0d-81fcd8704a6c",
      "image_title": "Wir werden länger arbeiten müssen – und das ist eine gute Nachricht - Westend61 / Getty Images"
    },
    {
      "title": "Chemiebranche Kunststoffhersteller Covestro steht vor Übernahme durch Ölkonzern Adnoc",
      "teaser": "Das deutsche Unternehmen Covestro geht wahrscheinlich an den Staatskonzern Adnoc aus den Emiraten. Adnoc hat fast 70 Prozent der Anteile von Covestro angeboten bekommen. Nun müssen noch die Behörden zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kunststoffhersteller-covestro-steht-vor-uebernahme-durch-oelkonzern-adnoc-a-b4a7c91c-4d56-4171-b22c-c7f5f0968be8",
      "image_title": "Kunststoffhersteller Covestro steht vor Übernahme durch Ölkonzern Adnoc - Jochen Tack / picture alliance"
    },
    {
      "title": "Kupfer, Zink, Kobalt Norwegen stoppt Start von umstrittenem Tiefseebergbau",
      "teaser": "Es war schon beschlossene Sache, nun die Wende: Norwegen will vorerst doch nicht auf dem Meeresgrund nach Rohstoffen suchen. Der Grund liegt in der Innenpolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegen-stoppt-start-von-umstrittenem-tiefseebergbau-a-872c3e55-200b-4222-bfe7-7b126625790a",
      "image_title": "Norwegen stoppt Start von umstrittenem Tiefseebergbau - Manuel Romano / NurPhoto / picture alliance"
    },
    {
      "title": "Weihnachtsbriefe Was sich Kinder wirklich wünschen",
      "teaser": "Mit dem Flugzeug fliegen – oder einfach Zeit mit der Familie verbringen? Hunderte Mädchen und Jungen haben Wunschbriefe an Weihnachtsmann und Christkind geschrieben. Schon Kitakinder hätten gern ein Handy.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weihnachtsbriefe-an-die-deutsche-post-was-sich-kinder-2024-wuenschen-a-17cd7c48-ef00-4082-a0de-1d65b537fdbe",
      "image_title": "Was sich Kinder wirklich wünschen - Sina Schuldt / dpa"
    },
    {
      "title": "Fast alle deutschen Werke betroffen VW-Beschäftigte streiken ab dem Vormittag",
      "teaser": "Die IG Metall will mit Warnstreiks bei VW ein Zeichen setzen. Ab 9.30 Uhr sind die ersten Beschäftigten dazu aufgerufen, ihre Arbeit niederzulegen. Für neun von zehn deutschen Standorten sind Streiks geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-beschaeftigte-streiken-ab-9-30-uhr-neun-von-zehn-standorten-betroffen-a-e82fa75d-67bf-4903-a6d9-01d59d7b9524",
      "image_title": "VW-Beschäftigte streiken ab dem Vormittag - Sina Schuldt / dpa"
    },
    {
      "title": "Carlos Tavares Chef der Opel-Mutter Stellantis zurückgetreten",
      "teaser": "Eigentlich sollte der Vertrag von Carlos Tavares erst im Jahr 2026 auslaufen. Doch jetzt hat er seinen Posten an der Spitze des Autokonzerns Stellantis mit sofortiger Wirkung abgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carlos-tavares-chef-der-opel-mutter-stellantis-zurueckgetreten-a-3b2b38ce-1bb5-4ae2-a01e-021e7ddd6bf9",
      "image_title": "Chef der Opel-Mutter Stellantis zurückgetreten - Benoit Tessier / REUTERS"
    },
    {
      "title": "Krise spitzt sich zu Frankreichs populistische Politik und finanzielles Risiko gefährden Europa Eine Kolumne von Henrik Müller",
      "teaser": "Frankreich schiebt 3,2 Billionen Euro an Schulden vor sich her. Gestiegene Zinsen und eine aus den Fugen geratene Politmaschinerie gefährden die finanzielle Stabilität. Und jetzt könnte noch die Regierung stürzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-gefaehrliche-spirale-aus-schulden-und-steigenden-zinsen-droht-a-765babaf-e397-4446-8de3-bc72aa3fdfdc",
      "image_title": "Frankreichs populistische Politik und finanzielles Risiko gefährden Europa - Julien de Rosa / AFP"
    },
    {
      "title": "Autobauer in der Krise IG Metall ruft für Montag zu flächendeckenden Warnstreiks bei VW auf",
      "teaser": "Betroffen seien »alle Werke«: Nach dem Auslaufen der Friedenspflicht will die IG Metall bei VW mit Warnstreiks ein Zeichen setzen. Wie lange die Auseinandersetzung dauere, habe der Konzern in der Hand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-ig-metall-ruft-fuer-montag-zu-flaechendeckenden-warnstreiks-a-f7d39217-a7b5-419b-87be-11b64f5f6b9b",
      "image_title": "IG Metall ruft für Montag zu flächendeckenden Warnstreiks bei VW auf - Rust / IMAGO"
    },
    {
      "title": "IW-Studie zur Kaufkraft Wo sich die Menschen in Deutschland am meisten leisten können",
      "teaser": "In einigen Regionen Deutschlands können sich Menschen deutlich mehr leisten als in anderen. Ausschlaggebend sind nicht nur die Einkommen, sondern auch die Kosten vor Ort. Das sorgt für Überraschungen im Ranking.",
      "url": "https://www.spiegel.de/wirtschaft/kaufkraft-studie-wo-sich-die-menschen-in-deutschland-am-meisten-leisten-koennen-a-e540f114-e2e2-4215-a410-b08f98e5cc59",
      "image_title": "Wo sich die Menschen in Deutschland am meisten leisten können - FooTToo / iStockphoto / Getty Images"
    },
    {
      "title": "Friedenspflicht vorbei Bei VW drohen Warnstreiks »in allen Werken«",
      "teaser": "In der Nacht lief die Friedenspflicht aus: Nun stehen bei Volkswagen Streiks an. Laut IG Metall werde an allen Standorten bald zeitweise die Arbeit ruhen. Das könne der Konzern »nicht übersehen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/friedenspflicht-bei-vw-vorbei-warnstreiks-drohen-in-allen-werken-a-699fe951-e270-45ef-a3b8-0a644ddf1519",
      "image_title": "Bei VW drohen Warnstreiks »in allen Werken« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Heizkosten senken So kommen Sie warm und günstig durch den Winter Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Egal, ob Sie mit Gas, Öl, Pellets oder Wärmepumpe heizen: In den nächsten Monaten können Sie wahrscheinlich viel Geld sparen. Hier sind die wichtigsten Tipps.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-so-kommen-sie-warm-und-guenstig-durch-den-winter-a-d32c376f-62d0-48ef-a277-762412bad846",
      "image_title": "So kommen Sie warm und günstig durch den Winter - Maria Maar / Westend61 / picture alliance"
    },
    {
      "title": "Markenexperte über umstrittenen Werbespot Warum macht Jaguar plötzlich auf woke?",
      "teaser": "Kein Auto, keine Raubkatze, dafür sehr bunt: Der neue Werbespot von Jaguar bricht mit allen Traditionen. Markenexperte Mathias Illgen erklärt, warum das nicht unbedingt ein Fehler sein muss. Ein Interview von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/jaguar-warum-macht-der-autobauer-ploetzlich-auf-woke-markenexperte-ueber-umstrittenen-werbespot-a-21689dc2-9e79-4d50-901f-95354b9fe4c0",
      "image_title": "Warum macht Jaguar plötzlich auf woke? - Jaguar / YouTube"
    },
    {
      "title": "Trick im Einzelhandel Traurige Bananen werden häufiger gekauft als glückliche",
      "teaser": "Bananen, die einzeln im Korb liegen, haben es im Supermarkt oft schwer. Eine Studie hat nun ergeben: Die Verkaufschancen der Single-Früchte steigen, wenn man beim Kunden auf die Tränendrüse drückt. Das hilft auch den Bananen.",
      "url": "https://www.spiegel.de/wirtschaft/supermarkt-trick-traurige-bananen-werden-mehr-gekauft-als-glueckliche-a-c69c4d80-4361-4af3-b9ce-806b405074be",
      "image_title": "Traurige Bananen werden häufiger gekauft als glückliche - Robin Utrecht / picture alliance"
    },
    {
      "title": "Mannheims Energiepolitik Neue Gasheizung eingebaut? Hier ist sie bald wertlos",
      "teaser": "Mannheim will als erste deutsche Großstadt bis 2035 sein Gasnetz stilllegen. Hunderte Bürger haben gerade noch neue Gasheizungen einbauen lassen. Nun wächst der Zorn. Von Henning Jauernig, Jan Lutz und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimapolitik-mannheim-plant-stilllegung-des-gasnetzes-hunderte-buerger-mit-neuen-gasheizungen-in-der-klemme-a-bd46095b-d3c3-47a1-9900-f45347a803d9",
      "image_title": "Neue Gasheizung eingebaut? Hier ist sie bald wertlos - [M] DER SPIEGEL; Fotos: Katharina Werle / DER SPIEGEL",
      "author": "Henning Jauernig, Jan Lutz und Benedikt Müller-Arnold"
    },
    {
      "title": "»Rabenschwarzes Quartal« Gewinn deutscher Autobauer bricht um die Hälfte ein",
      "teaser": "Die Nachfrage ist schwach, der wichtige Markt in China kriselt: Für die deutschen Autobauer sind es karge Zeiten, zeigt eine Analyse. Trotzdem drohen Marktbeobachtern zufolge ohne Investitionen »brutale Jahre«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gewinn-deutscher-autobauer-bricht-um-haelfte-ein-a-6acdbb29-d9c0-4f0e-b3d7-4e5f33fadccc",
      "image_title": "Gewinn deutscher Autobauer bricht um die Hälfte ein - Moritz Frankenberg / picture alliance / dpa"
    }
  ]
}