{
  "timestamp": "2024-12-07T16:07:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kosten bis Service Worauf Sie beim Wechsel der Krankenkasse achten müssen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Beiträge für Krankenkassen steigen. Die Kostenunterschiede zwischen günstigen und preiswerten Kassen werden noch größer. Sie sollten daher besonders genau hinschauen. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkasse-wechseln-worauf-sie-dabei-achten-muessen-a-4748f273-272d-4b82-88f0-5543a39e87f3",
      "image_title": "Worauf Sie beim Wechsel der Krankenkasse achten müssen - MITO / IMAGO"
    },
    {
      "title": "Freihandelsabkommen mit Mercosur-Staaten Europas Faustpfand gegen Trumps Zölle Ein Kommentar von Gerald Traufetter, Rio de Janeiro",
      "teaser": "Die EU hat sich mit den Mercosur-Staaten auf ein Handelsabkommen geeinigt, zwar erst nach 25 Jahren Verhandlung, aber zum perfekten Zeitpunkt. Manche Widerstände müssen noch ausgeräumt werden. Eine Aufgabe für den künftigen Kanzler.",
      "url": "https://www.spiegel.de/wirtschaft/service/mercosur-das-freihandelsabkommen-ist-europas-faustpfand-gegen-die-zoelle-von-donald-trump-a-aef4202b-d021-43cc-b0af-be778abd99f3",
      "image_title": "Europas Faustpfand gegen Trumps Zölle - Eitan Abramovich / AFP"
    },
    {
      "title": "Für Normalverdiener-Familien Heil will Zuschüsse für Putzhilfen oder Babysitter einführen",
      "teaser": "Familien mit unteren und mittleren Einkommen können sich Alltagshelfer oft nicht leisten. Oder beschäftigen sie schwarz. Das will Arbeitsminister Heil ändern – was eigentlich die Ampelkoalition schon tun wollte.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-will-familien-zuschuesse-fuer-putzhilfen-und-babysitter-geben-a-4870b872-2947-4636-a2a2-a3387c73e6c6",
      "image_title": "Heil will Zuschüsse für Putzhilfen oder Babysitter einführen - Kay Nietfeld / dpa"
    },
    {
      "title": "Kurzvideoplattform Berufungsgericht weist TikTok-Klage gegen US-Verbot ab",
      "teaser": "TikTok hat eine juristische Niederlage im Kampf gegen ein US-Gesetz erlitten, das seinen chinesischen Mutterkonzern zum Verkauf des Dienstes verpflichtet. Der Supreme Court ist jetzt die letzte Chance für das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/tiktok-berufungsgericht-weist-klage-gegen-us-verbot-ab-a-9fed1a47-0bc8-42aa-80c7-a12181b04714",
      "image_title": "Berufungsgericht weist TikTok-Klage gegen US-Verbot ab - AFP"
    },
    {
      "title": "Umstrittenes Regelwerk Handwerk und Gemeinden warnen vor Rücknahme des Heizungsgesetzes",
      "teaser": "Im Wahlkampf fordern Union und FDP die Rückabwicklung des Gebäudeenergiegesetzes. Der Zentralverband des Deutschen Handwerks hält dagegen: Radikale Schritte und öffentliche Ankündigungen würden zu Verunsicherung führen.",
      "url": "https://www.spiegel.de/wirtschaft/heizungsgesetz-handwerk-und-gemeinden-warnen-union-und-fdp-vor-ruecknahme-a-680770d0-f2b8-468e-a302-4834f95211f5",
      "image_title": "Handwerk und Gemeinden warnen vor Rücknahme des Heizungsgesetzes - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Harvard-Forscher über »Cheapflation« No-Name-Produkte sind besonders teuer geworden – vor allem in Deutschland",
      "teaser": "Die Lebensmittelpreise steigen. Davon sind in Deutschland besonders stark betroffen: Billigprodukte und Eigenmarken. Harvard-Forscher Alberto F. Cavallo warnt deshalb vor einer Ungleichheit zulasten von Geringverdienern. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/cheapflation-no-name-produkte-sind-besonders-teuer-geworden-vor-allem-in-deutschland-a-fb3ec19f-c780-47e4-b3eb-1f7d1fc61841",
      "image_title": "No-Name-Produkte sind besonders teuer geworden – vor allem in Deutschland - Augst / Eibner-Pressefoto / picture alliance",
      "author": "Alexander Preker"
    },
    {
      "title": "Mutmaßlicher Finanzbetrug Wie eine Modemanagerin der Volksbank Düsseldorf eine Razzia bescherte",
      "teaser": "100 Millionen Euro fehlen der Volksbank Düsseldorf Neuss. Verdächtigt wird eine Französin aus der Fashion-Industrie. Sie soll das Geld veruntreut und in der Türkei in Sicherheit gebracht haben.",
      "url": "https://www.spiegel.de/wirtschaft/volksbank-duesseldorf-wie-kiabi-finanzchefin-aurelie-bard-fuer-eine-razzia-sorgte-a-daaaa2af-22a4-4c6d-8221-c1bfb930ea0d",
      "image_title": "Wie eine Modemanagerin der Volksbank Düsseldorf eine Razzia bescherte - HauteDesignbyAB / Bestimage"
    },
    {
      "title": "Älteste Sonntagszeitung der Welt Guardian-Verlag verkauft »Observer«",
      "teaser": "Die traditionsreiche britische Zeitung »Observer« wechselt den Besitzer. Der Guardian-Verlag und das Onlineportal »Tortoise Media« haben eine entsprechende Einigung erzielt. Die Redakteure zeigen sich wenig begeistert.",
      "url": "https://www.spiegel.de/wirtschaft/guardian-verlag-verkauft-observer-die-aelteste-sonntagszeitung-der-welt-a-9d4ef68a-c6cb-4ad2-83c2-0e5afafb7a47",
      "image_title": "Guardian-Verlag verkauft »Observer« - Vuk Valcic / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Abmahnung von Verbraucherschützern Hersteller von Biomüsli stoppt irreführende Gesundheitswerbung",
      "teaser": "Die Verbraucherschutzorganisation Foodwatch kämpft gegen Lebensmittelfirmen, die Produkte voller Zucker als gesund anpreisen. Mehrere Abmahnungen hatten jetzt Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/zucker-hersteller-von-biomuesli-stoppt-irrefuehrende-gesundheitswerbung-a-92241883-bee8-409d-904f-fff438bd9460",
      "image_title": "Hersteller von Biomüsli stoppt irreführende Gesundheitswerbung - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Boeckler-Studie Löhne haben Kaufkraftverlust zur Hälfte aufgeholt",
      "teaser": "Im laufenden Jahr sind die Gehälter vieler Tarifbeschäftigter kräftig gestiegen. Den Verlust durch die Teuerung der vergangenen Jahre haben sie aber nur zum Teil aufgeholt.",
      "url": "https://www.spiegel.de/wirtschaft/loehne-haben-kaufkraftverlust-zur-haelfte-aufgeholt-a-0c08a217-5ab1-46ac-a438-74ef89507a71",
      "image_title": "Löhne haben Kaufkraftverlust zur Hälfte aufgeholt - Christian Charisius / dpa"
    },
    {
      "title": "Einigung erzielt EU und Mercosur ebnen Weg für riesige Freihandelszone",
      "teaser": "Zwischen Europa und Südamerika sollen Zölle abgebaut und Geschäfte angekurbelt werden. Firmen hoffen auf neue Märkte und steigende Umsätze. Es gibt aber auch Einwände. Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-und-eu-ebnen-weg-fuer-riesige-freihandelszone-a-7e1f9c83-99d5-4a53-9cc8-87552ef4f93f",
      "image_title": "EU und Mercosur ebnen Weg für riesige Freihandelszone - AFP"
    },
    {
      "title": "VW in der Krise Asterix erobert Wolfsburg",
      "teaser": "Wer sich zuerst bewegt, hat verloren, so ging es lange bei VW. Nun muss sich der einstige Vorzeigekonzern in Rekordzeit verändern. Schafft VW den Wandel, wäre das ein Aufbruchssignal für den Standort Deutschland. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-krise-der-streit-um-die-zukunft-droht-den-deutschen-vorzeigebetrieb-zu-zerlegen-a-960ee862-8a75-43d5-b977-63ebbc37e88e",
      "image_title": "Asterix erobert Wolfsburg - Julian Stratenschulte / AFP"
    },
    {
      "title": "Umsatz über den Erwartungen Hewlett Packard liefert neuen Quartalsrekord",
      "teaser": "Der amerikanische Serverspezialist Hewlett Packard hat im vergangenen Quartal viel zu tun gehabt. Das führte zu neuen Rekorden beim Umsatz und Gewinn. Die Anleger hoffen jetzt auf mehr.",
      "url": "https://www.spiegel.de/wirtschaft/us-serveranbieter-hewlett-packard-liefert-neuen-quartalsrekord-a-fd8439ba-e4e7-4111-8a76-c4d763a80c9b",
      "image_title": "Hewlett Packard liefert neuen Quartalsrekord - Elise Amendola/ AP"
    },
    {
      "title": "Greenpeace-Studie Reichensteuer würde 200 Milliarden Euro fürs Klima bringen",
      "teaser": "Greenpeace hat die »Klimaschulden« der Konsumgesellschaft errechnet und fordert eine »Milliardärssteuer«, um die grüne Transformation zu finanzieren. Hinzukommen soll ein Zuschlag für besonders renitente Umweltsünder. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/reichensteuer-wuerde-200-milliarden-euro-fuers-klima-bringen-a-dbd87333-4664-4fe5-9082-03b00e5d203c",
      "image_title": "Reichensteuer würde 200 Milliarden Euro fürs Klima bringen - Mandoga Media / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "737-Max-Katastrophen Gericht lehnt Einigung zwischen Boeing und US-Regierung ab",
      "teaser": "Neuer Rückschlag für Boeing: Ein Deal mit dem Justizministerium zu den beiden Abstürzen von 737-Max-Maschinen mit Hunderten Toten ist geplatzt. Wie es nun weitergeht, ist unklar.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-gericht-lehnt-nach-737-max-katastrophen-einigung-mit-regierung-ab-a-7f92d411-c055-44b1-b1db-87aae1cc14fb",
      "image_title": "Gericht lehnt Einigung zwischen Boeing und US-Regierung ab - Matt Mills McKnight / REUTERS"
    },
    {
      "title": "Neue Finanzierungsrunde Elon Musk sammelt Milliarden für seine KI-Firma ein",
      "teaser": "Donald Trumps künftiger Regierungsberater Elon Musk verstärkt seine Anstrengungen in der KI. Eine neue Finanzierungsrunde zur Erweiterung eines Supercomputers brachte Milliarden Dollar ein.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-sammelt-mit-neuer-finanzierungsrunde-milliarden-fuer-seine-ki-firma-ein-a-8cd43ce7-8b00-495c-a81c-ab39e09f14b2",
      "image_title": "Elon Musk sammelt Milliarden für seine KI-Firma ein - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Neue Fraunhofer-Untersuchung Deutschlands teure Wasserstoffträume",
      "teaser": "Bundesregierung und Industrie setzen auf grünen Wasserstoff. Doch eine neue Studie zeigt: In Deutschland dürfte er so kostspielig werden wie in kaum einem anderen Land. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-wasserstoff-wird-in-deutschland-laut-studie-so-teuer-wie-kaum-anderswo-a-0c8512e3-8dc4-4d97-9f5b-1bc981663e5e",
      "image_title": "Deutschlands teure Wasserstoffträume - Rolf Vennenbernd / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "IW-Umfrage Viele Unternehmen geben politische Zurückhaltung wegen AfD auf",
      "teaser": "Die Stärke der AfD bereitet auch vielen Wirtschaftsunternehmen Sorgen. Laut einer Umfrage sind immer mehr Firmen bereit, Stellung zu beziehen. Allerdings überlassen etliche die öffentlichen Äußerungen lieber ihren Verbandsvertretern.",
      "url": "https://www.spiegel.de/wirtschaft/iw-umfrage-viele-unternehmen-geben-politische-zurueckhaltung-wegen-afd-auf-a-f2977e3b-fdc2-448c-b00e-c4b2d4edff97",
      "image_title": "Viele Unternehmen geben politische Zurückhaltung wegen AfD auf - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Neuer Rekord im Aktienindex Der Dax steigt und steigt und steigt",
      "teaser": "Der Dax ist weiter im Rallye-Modus. Der deutsche Leitindex setzt seine Rekordjagd fort und steigt in Richtung 20.400 Punkten. Ein Papier sticht besonders hervor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-jagt-die-rekorde-der-boersen-index-steigt-und-steigt-und-steigt-a-b0ff270a-6b12-4dff-a7a2-4823127dddbe",
      "image_title": "Der Dax steigt und steigt und steigt - Staff / REUTERS"
    },
    {
      "title": "Ökonom über Trumps Wirtschaftspolitik »Ein starker Dollar gibt ihm ungeheure politische Macht«",
      "teaser": "Donald Trump droht der Welt mit Strafzöllen, doch der Ökonom Edgar Walk rät gerade den Europäern, cool darauf zu reagieren. Denn die brachiale Politik des künftigen US-Präsidenten könnte ihm am Ende wenig nützen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-waehrung-ein-starker-dollar-gibt-ihm-ungeheure-politische-macht-a-19022662-1bae-43f9-ab87-d9a0bdb25e2e",
      "image_title": "»Ein starker Dollar gibt ihm ungeheure politische Macht« - Brandon Bell / Getty Images"
    }
  ]
}