{
  "timestamp": "2024-10-01T06:10:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Blockierte Flächen in der Stadt Paris verteuert Parken für schwere Autos – dreimal mehr für SUV",
      "teaser": "Wer mit einem SUV nach Paris fährt, muss dort nun deutlich höhere Parkgebühren berappen als mit einem kleineren Auto. Auch auf der Stadtautobahn treibt die Bürgermeisterin die Verkehrswende voran.",
      "url": "https://www.spiegel.de/wirtschaft/service/paris-verteuert-parken-fuer-schwere-autos-dreimal-mehr-fuer-suv-a-2e80b24d-c81a-4544-8c9b-d8e05c6069df",
      "image_title": "Paris verteuert Parken für schwere Autos – dreimal mehr für SUV - Benoit Tessier / REUTERS"
    },
    {
      "title": "Globaler Arbeitsmarkt Der grüne Jobboom nützt vor allem China",
      "teaser": "Die Zahl der weltweiten Arbeitsplätze im Bereich der erneuerbaren Energien hat ein neues Rekordhoch erreicht. Doch der Jobboom konzentriert sich auf wenige Länder – und benachteiligt Frauen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erneuerbare-energien-der-gruene-job-boom-nuetzt-vor-allem-china-a-bfdbe01e-3e67-450d-bdce-41de64a9dd70",
      "image_title": "Der grüne Jobboom nützt vor allem China - REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Experte über Geldanlage »Kein Mensch braucht mehr als fünf ETFs«",
      "teaser": "Er gilt in Deutschland als Vorreiter für die Geldanlage mit kostengünstigen Indexfonds. Hier verrät Experte Gerd Kommer, wie Anleger mit Aktien ein Vermögen aufbauen können – und welche Fehler sie vermeiden sollten. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-kein-mensch-braucht-mehr-als-fuenf-experte-ueber-geldanlage-a-ec701b42-e995-46ff-ae1c-3376fe33b481",
      "image_title": "»Kein Mensch braucht mehr als fünf ETFs« - We Are / Getty Images"
    },
    {
      "title": "SPIEGEL GELD So bauen Sie ein kleines Vermögen auf",
      "teaser": "Sie wollen ein bisschen Geld zurücklegen? Hier erfahren Sie, wie es richtig geht, und wir rechnen gemeinsam aus, wie viel dabei rauskommt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-so-bauen-sie-ein-kleines-vermoegen-auf-a-9596be84-c01d-47c8-a600-2785e608f32c",
      "image_title": "So bauen Sie ein kleines Vermögen auf - Mia Takahara / plainpicture",
      "author": "Michael Brächer"
    },
    {
      "title": "Strafzölle in den USA Trumps brachiale Wunderwaffe",
      "teaser": "Der republikanische Spitzenkandidat droht heimischen Unternehmen und dem Rest der Welt mit Strafzöllen. Damit will er alle wirtschaftlichen und politischen Probleme lösen. Doch kann er das überhaupt? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/strafzoelle-in-den-usa-donald-trump-und-seine-vermeintliche-wunderwaffe-a-24e15baf-b7e5-43f2-80ba-1f91cc151fea",
      "image_title": "Trumps brachiale Wunderwaffe - Justin Merriman / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Bei Anhörung im EU-Parlament EZB-Präsidentin Christine Lagarde deutet weitere Zinssenkung an",
      "teaser": "Senkt die Europäische Zentralbank die Leitzinsen bald noch einmal? Mit Blick auf die jüngsten Inflationsdaten hat Präsidentin Christine Lagarde deutliche Hinweise gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-praesidentin-christine-lagarde-deutet-weitere-zinssenkung-an-a-0eeeb9f6-6e45-4caf-9a40-db5627ea815b",
      "image_title": "EZB-Präsidentin Christine Lagarde deutet weitere Zinssenkung an - Olivier Matthys / EPA"
    },
    {
      "title": "Neuer Bericht Laut Rechnungshof – nationale EU-Agrarpolitik zu nachlässig beim Umweltschutz",
      "teaser": "Ein Bericht des Europäischen Rechnungshofs legt Schwächen in den Agrarplänen der EU-Mitgliedstaaten offen. Die EU-Umwelt- und Klimaschutzziele würden nicht ehrgeizig genug verfolgt.",
      "url": "https://www.spiegel.de/wirtschaft/rechnungshof-bericht-nationale-eu-agrarpolitik-zu-nachlaessig-beim-umweltschutz-a-00eb1e7e-5e42-4dd6-974d-2a5415bece31",
      "image_title": "Laut Rechnungshof – nationale EU-Agrarpolitik zu nachlässig beim Umweltschutz - Sina Schuldt / dpa"
    },
    {
      "title": "Ehemaliger Warburg-Chef Banker Olearius zeigt frühere Cum-ex-Jägerin Brorhilker an",
      "teaser": "Im Skandal um Cum-ex-Aktiengeschäfte wurde Christian Olearius besonders schwerer Steuerbetrug vorgeworfen, das Verfahren wurde wegen Verhandlungsunfähigkeit eingestellt. Nun hat der Banker seinerseits Anzeige erstattet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cum-ex-skandal-banker-christian-olearius-zeigt-ex-staatsanwaeltin-anne-brorhilker-an-a-d3148e7f-6453-4651-8f98-d4972f9252cd",
      "image_title": "Banker Olearius zeigt frühere Cum-ex-Jägerin Brorhilker an - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Kaum noch Neuzulassungen Taxigeschäft bricht ein, Mercedes verkauft 71 Prozent weniger Fahrzeuge",
      "teaser": "Jahrelang dominierte Mercedes den Taximarkt – das ändert sich gerade drastisch. Die Sorge im Konzern hält sich allerdings in Grenzen, ein Manager sagt: »Taxis passen einfach nicht zu unserem Luxusanspruch.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-taxi-geschaeft-bricht-ein-71-prozent-weniger-fahrzeuge-verkauft-a-21f4c2ec-ce6a-4636-91cd-d2147d8ff51d",
      "image_title": "Taxigeschäft bricht ein, Mercedes verkauft 71 Prozent weniger Fahrzeuge - Marius Schwarz / IMAGO"
    },
    {
      "title": "Bafög, Winterreifen, Führerscheinprüfung Das ändert sich im Oktober",
      "teaser": "Neuer Monat, neue Regeln: von strengeren Gesetzen für Autoreifen bis zur Installation von Balkonkraftwerken. Der Oktober bringt nicht nur die Zeitumstellung mit sich, sondern auch zahlreiche Neuerungen. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/bafoeg-winterreifen-und-fuehrerscheinpruefung-das-aendert-sich-im-oktober-a-1e48a4ba-0f05-404a-b554-3a9f3e7bcea5",
      "image_title": "Das ändert sich im Oktober - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Vorläufige Zahlen des Statistischen Bundesamts Inflation im September voraussichtlich bei 1,6 Prozent",
      "teaser": "Die Preise steigen weniger schnell: Die Inflationsrate sinkt nach ersten Schätzungen auf den niedrigsten Stand seit rund dreieinhalb Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-im-september-voraussichtlich-bei-1-6-prozent-niedrigster-stand-seit-jahren-a-e467f806-9359-4f09-b623-8467173728c1",
      "image_title": "Inflation im September voraussichtlich bei 1,6 Prozent - Michael Kuenne / Sipa USA / picture alliance"
    },
    {
      "title": "»Skyranger 30« Rheinmetall soll Dänemark Flugabwehrsysteme liefern",
      "teaser": "Neuer Großauftrag für Rheinmetall: Dänemark hat bei dem deutschen Rüstungskonzern neue Flugabwehrsysteme bestellt. Auch die Bundeswehr setzt auf die Waffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-soll-daenemark-flugabwehrsystem-skyranger-30-liefern-a-01197a2e-3dcb-4a11-b764-5ff3ae833333",
      "image_title": "Rheinmetall soll Dänemark Flugabwehrsysteme liefern - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Datenanalyse So steht es um die Gasversorgung im kommenden Winter",
      "teaser": "Reichen die Erdgasimporte, damit wir gut durch die kalten Monate kommen? Sind die Speicher voll genug? Und wie teuer wird das Heizen? Antworten auf die wichtigsten Fragen in der SPIEGEL-Datenanalyse. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-so-steht-es-um-die-versorgung-im-kommenden-winter-a-ecc69abd-acba-45ff-90ee-220ab80c6cff",
      "image_title": "So steht es um die Gasversorgung im kommenden Winter - Daniel Kubirski / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "In der Krise Gläubiger geben Agrarkonzern Baywa mehr Zeit und Geld",
      "teaser": "Der bayerische Agrarhändler Baywa hat sich zunächst etwas Luft verschafft. Kreditzusagen in Höhe von 500 Millionen Euro sichern die Finanzierung bis zum Jahresende. Das goutieren auch die Anleger.",
      "url": "https://www.spiegel.de/wirtschaft/baywa-glaeubiger-geben-kriselndem-agrarkonzern-mehr-zeit-und-geld-a-dad54fa7-e9bc-43b7-b5ab-4d96ae368e4a",
      "image_title": "Gläubiger geben Agrarkonzern Baywa mehr Zeit und Geld - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Geburtsort der fossilen Energie Großbritannien schließt heute sein letztes Kohlekraftwerk",
      "teaser": "Mehr als 140 Jahre lang produzierte Großbritannien Strom mithilfe von Kohle. Doch die Zeiten sind nun vorbei. Das Land will eine Supermacht für saubere Energie werden.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-grossbritannien-schliesst-das-letzte-kohlekraftwerk-a-fcc9fe1b-0705-4097-923e-57bbd2b0e8df",
      "image_title": "Großbritannien schließt heute sein letztes Kohlekraftwerk - Rui Vieira / AP"
    },
    {
      "title": "Geringe Nachfrage Opel-Mutter Stellantis veröffentlicht Gewinnwarnung",
      "teaser": "Auch an dem französisch-italienischen Automulti Stellantis geht die Krise nicht spurlos vorüber. Vor allem in den USA verkaufte der Konzern weniger Autos als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/stellantis-opel-mutterkonzern-veroeffentlicht-gewinnwarnung-verkaufszahlen-unter-erwartung-a-c97b6efd-590e-4069-a3e6-ebeb31d86f94",
      "image_title": "Opel-Mutter Stellantis veröffentlicht Gewinnwarnung - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Durch neues Gesetz Zahl der Wohngeldempfänger stieg 2023 um rund 80 Prozent",
      "teaser": "Die hohen Mieten sind ein soziales Dauerthema. Mit dem Wohngeld-Plus-Gesetz hat die Ampelkoalition versucht gegenzusteuern. Offenbar mit einigem Erfolg, wie Daten des Statistischen Bundesamts zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/wohngeld-zahl-der-empfaenger-steigt-durch-neues-gesetz-um-80-prozent-a-cec7af42-0a38-48f8-a57e-89a303283eff",
      "image_title": "Zahl der Wohngeldempfänger stieg 2023 um rund 80 Prozent - Jochen Tack / IMAGO"
    },
    {
      "title": "Chronischer Geldmangel Bauindustrie beklagt Verschleppung von Brückensanierungen",
      "teaser": "Die maroden Autobahnbrücken werden zu einem immer drängenderen Problem. Doch die Arbeiten schreiten kaum voran. Die Bauindustrie fürchtet, dass die Zahl der Sanierungsprojekte sogar wieder abnehmen wird.",
      "url": "https://www.spiegel.de/wirtschaft/autobahnbruecken-marode-bauindustrie-beklagt-verschleppung-von-sanierungen-a-2791adc1-719b-4f1c-9f74-48abe33b7fff",
      "image_title": "Bauindustrie beklagt Verschleppung von Brückensanierungen - Jochen Tack / IMAGO"
    },
    {
      "title": "34 Jahre Deutsche Einheit Der Osten bekommt zu viel Aufmerksamkeit Eine Kolumne von Henrik Müller",
      "teaser": "In der öffentlichen Wahrnehmung sind die östlichen Bundesländer Deutschlands Problemzonen – übergroß und grell ausgeleuchtet. Es ist Zeit für eine Normalisierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/34-jahre-deutsche-einheit-der-osten-bekommt-zu-viel-aufmerksamkeit-kolumne-a-2e6dfff4-8688-4996-93bf-142d7b67bfcb",
      "image_title": "Der Osten bekommt zu viel Aufmerksamkeit - Jens Büttner / dpa"
    },
    {
      "title": "Logistiktochter der Bahn Gewerkschaft will Verkauf von Schenker im letzten Moment stoppen",
      "teaser": "Der Bahn-Aufsichtsrat entscheidet am Mittwoch über den Verkauf von Containerriese Schenker an Wettbewerber DSV. Die Gewerkschaft EVG hofft auf eine Chance, den 14-Milliarden-Deal mit den Dänen noch zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-evg-will-verkauf-von-schenker-stoppen-a-aaa7ee7e-83fd-45e6-a88e-5221069b7130",
      "image_title": "Gewerkschaft will Verkauf von Schenker im letzten Moment stoppen - Christian Charisius / dpa"
    }
  ]
}