{
  "timestamp": "2024-10-21T20:08:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Automobilkonzern Großbritannien verhängt Millionenbußgeld gegen Volkswagen",
      "teaser": "Bei Zahlungsproblemen mussten sie ihr Auto zurückgeben: Die britische Finanztochter von VW ist jahrelang hart gegen säumige Kunden vorgegangen. Jetzt zahlt der Autokonzern ein hohes Bußgeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-verhaengt-millionen-bussgeld-gegen-volkswagen-a-344a2b40-da74-4e2c-92c0-c82e78d9f185",
      "image_title": "Großbritannien verhängt Millionenbußgeld gegen Volkswagen - Farm Images / Universal Images Group / Getty Images"
    },
    {
      "title": "IAB warnt Bei 14 Euro Mindestlohn rechnet jeder fünfte Betrieb mit Abbau von Arbeitsplätzen",
      "teaser": "Arbeitsminister Hubertus Heil macht sich für einen Mindestlohn in Höhe von 14 Euro stark. Nach Überzeugung von Arbeitsmarktexperten erweist er den Geringverdienern damit einen schlechten Dienst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mindestlohn-iab-warnt-vor-job-abbau-bei-14-euro-mindestlohn-a-6a1ba462-4d1a-4420-92b3-e2b5cd858ee7",
      "image_title": "Bei 14 Euro Mindestlohn rechnet jeder fünfte Betrieb mit Abbau von Arbeitsplätzen - Hannes P Albert / dpa"
    },
    {
      "title": "Ökosubventionen Habecks Pleitenserie bietet die Chance für einen Neustart Der SPIEGEL-Leitartikel von Alexander Demling",
      "teaser": "Gleich mehrere hoch subventionierte Prestigeprojekte des grünen Wirtschaftsministers wackeln. Robert Habeck sollte die Blamage aber nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-pleitenserie-und-die-chance-auf-einen-neustart-a-18077fd4-8ce4-480d-956d-8aa28ae466e3",
      "image_title": "Habecks Pleitenserie bietet die Chance für einen Neustart - Ina Fassbender / AFP"
    },
    {
      "title": "Neuaufstellung Boeing lotet Verkauf von Firmenteilen aus",
      "teaser": "Beim Luft- und Raumfahrtunternehmen Boeing bleibt kein Stein auf dem anderen. Nach einer Serie von Krisen beginnt das Management nachzuschauen, wo im Haus noch Geld verdient wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-lotet-verkauf-von-firmenteilen-aus-a-d8255930-d49e-47be-9ce0-db4fb00a3ba7",
      "image_title": "Boeing lotet Verkauf von Firmenteilen aus - Lindsey Wasson / AP"
    },
    {
      "title": "Heizungspolitik im Vergleich Was Deutschland bei Wärmepumpen noch falsch macht",
      "teaser": "Sie könnten die Lösung sein, um Deutschland klimafreundlicher zu machen – doch Wärmepumpen haben es laut einer Vergleichsstudie schwer. Das liegt auch daran, dass die Strompreise hierzulande zu hoch sind. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heizungspolitik-im-vergleich-was-deutschland-bei-waermepumpen-noch-falsch-macht-a-45e4f5ae-c98b-4390-983b-724681d0c57e",
      "image_title": "Was Deutschland bei Wärmepumpen noch falsch macht - Moritz Frankenberg / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Dauerthema für Wohnungssuchende Tausende Euro Abschlag für Sperrmüll – ist das erlaubt?",
      "teaser": "Die Wohnung überzeugt bei der Besichtigung auf ganzer Linie. Nur leider fordert der Vormieter für die Einbauküche eine hohe Ablöse. Was zulässig ist und was nicht.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungssuche-tausende-euro-abschlag-fuer-sperrmuell-geht-das-a-149ed71d-d6f8-4f5b-bef5-16a314cfff5d",
      "image_title": "Tausende Euro Abschlag für Sperrmüll – ist das erlaubt? - Kateryna Kukota / Getty Images"
    },
    {
      "title": "Wohnen Städtetag fordert Reform der Mietpreisbremse",
      "teaser": "FDP-Justizminister Buschmann will die bestehende Mietpreisbremse bis Ende 2028 verlängern. Der Städtetag hält das für einen Fehler, die entscheidenden Schlupflöcher blieben offen.",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-staedtetag-bemaengelt-schlupfloecher-und-fordert-reform-a-080b6686-12b4-4d06-8a5b-a0777b0c9c07",
      "image_title": "Städtetag fordert Reform der Mietpreisbremse - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Im roten Bereich Gefangen in World Wide Debt Eine Kolumne von Henrik Müller",
      "teaser": "Neue Zahlen zeigen, dass die weltweite Staatsverschuldung neue Rekordwerte erreicht. Gegensteuern wird schwierig. Es gibt nur einen prominenten Sonderfall: Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/staatsverschuldung-erreicht-neue-rekordwerte-gefangen-in-world-wide-debt-a-1cb91c1a-ca4a-4f10-820f-6bbbad7580bb",
      "image_title": "Gefangen in World Wide Debt - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Trump-Kumpel Elon Musk Staatsfeind Nummer zwei",
      "teaser": "Elon Musk gehören mächtige Firmen, Raketen, Satelliten, das Netzwerk X. Nun nimmt er gemeinsam mit Donald Trump sein größtes Projekt ins Visier: die Zersetzung der liberalen Demokratie. Von Markus Becker, Simon Book, Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-staatsfeind-nummer-zwei-a-19071f99-5099-4e2a-aa87-c7a17ab9c046",
      "image_title": "Staatsfeind Nummer zwei - [M] DER SPIEGEL; Fotos: Brandon Bell / Getty Images; Mike Segar / REUTERS",
      "author": "Markus Becker, Simon Book, Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "Grundsatzeinigung erzielt Neues Boeing-Angebot könnte Streik von 33.000 Mitarbeitern beenden",
      "teaser": "Boeing bietet im Tarifstreit eine Lohnerhöhung von 35 Prozent und eine Einmalzahlung von 7.000 Dollar. Laut Gewerkschaft sei das Angebot es »wert, in Betracht gezogen zu werden«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streik-bei-boeing-flugzeughersteller-bietet-35-prozent-mehr-lohn-a-09fb66be-84c3-424c-9841-bde82b4567b5",
      "image_title": "Neues Boeing-Angebot könnte Streik von 33.000 Mitarbeitern beenden - Jason Redmond / AFP"
    },
    {
      "title": "Trade-Republic-Chef über Geldanlage »Die allermeisten Sparer sind mit zwei oder drei ETFs gut bedient«",
      "teaser": "Die App Trade Republic lockt vor allem die junge Generation an die Börse. Hier erzählt der Gründer Christian Hecker, wie er selbst investiert – und warum es zuletzt Beschwerden der Kunden gab. Ein Interview von Udo Trichtl und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trade-republic-wie-der-gruender-christian-hecker-selbst-investiert-und-warum-es-beschwerden-gab-a-6c8a6fe6-9154-4a25-bd7a-8c085fe86c47",
      "image_title": "»Die allermeisten Sparer sind mit zwei oder drei ETFs gut bedient« - Liesa Johannssen / Trade Republic"
    },
    {
      "title": "Sechs Tipps Was die sinkenden Zinsen für Ihre Geldanlage bedeuten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Europäische Zentralbank hat die Leitzinsen erneut gesenkt – und das wirkt sich stark auf unseren Alltag aus. Hier sind Tipps für Ihre Finanzgeschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/service/leitzinsen-gesenkt-was-die-sinkenden-zinsen-fuer-ihre-geldanlage-bedeuten-a-bc19423f-5394-4f01-90ab-a008e67f29d6",
      "image_title": "Was die sinkenden Zinsen für Ihre Geldanlage bedeuten - Matias Basualdo / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Medikamenten-Engpass Wie Apotheker die Lieferprobleme für sich nutzen",
      "teaser": "Apotheker klagen: Es fehlt an Kochsalzlösung und überhaupt, Deutschland ist zu abhängig von internationalen Lieferketten. Was wirklich dahintersteckt. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/medikamenten-engpaesse-wie-apotheker-die-lieferprobleme-fuer-sich-nutzen-a-5fe3e071-5199-48e5-9a05-9985fcb86579",
      "image_title": "Wie Apotheker die Lieferprobleme für sich nutzen - Juanma Cuevas / imageBROKER / picture alliance"
    },
    {
      "title": "1,833 Billionen Dollar USA melden drittgrößtes Haushaltsdefizit in der Geschichte des Landes",
      "teaser": "Nur in den Covidjahren mit den vielen Hilfsprogrammen war das Haushaltsdefizit der USA größer als jetzt. Dickster Posten in der Schlussrechnung von Finanzministerin Yellen: der Schuldendienst.",
      "url": "https://www.spiegel.de/wirtschaft/usa-melden-drittgroesstes-haushaltsdefizit-in-der-geschichte-des-landes-1-833-billionen-dollar-a-d80486c1-5934-4ba4-a860-c750dff94864",
      "image_title": "USA melden drittgrößtes Haushaltsdefizit in der Geschichte des Landes - Allison Joyce / AFP"
    },
    {
      "title": "Helma Sick über die Tücken moderner Partnerschaft »Wenn ihnen die Frau über den Kopf wächst, fangen Männer das Kritisieren an«",
      "teaser": "Helma Sick hat Tausende Frauen in Gelddingen beraten. Hier erzählt die Finanzexpertin, was in vielen Beziehungen falsch läuft. Und was in ihrer Ehe geschah, als sie finanziell erfolgreich wurde. Ein SPIEGEL-Gespräch von Maria Marquart und Alexander Preker, München",
      "url": "https://www.spiegel.de/wirtschaft/helma-sick-finanzberaterin-ueber-finanziellen-erfolg-fuer-frauen-und-die-reaktion-der-maenner-a-0649f620-70bd-432d-b7bb-7c94bcea60a4",
      "image_title": "»Wenn ihnen die Frau über den Kopf wächst, fangen Männer das Kritisieren an« - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Reform der Netzgebühren Verbraucher in Ökostromgebieten sparen bald bis zu 200 Euro pro Jahr",
      "teaser": "Ab 2025 werden die Stromnetzgebühren anders verteilt. In Nord- und Ostdeutschland dürfen sich Verbraucherinnen und Verbraucher auf Entlastungen freuen. In West- und Süddeutschland werden die Kosten wohl steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreise-verbraucher-in-oekostromgebieten-sparen-bald-bis-zu-200-euro-pro-jahr-a-ac64988d-36dd-4738-b3a5-4b56cce413c0",
      "image_title": "Verbraucher in Ökostromgebieten sparen bald bis zu 200 Euro pro Jahr - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Einsatz der Kraftwerkslobby Kasse machen mit der Flaute",
      "teaser": "Woher kommt künftig der Strom, wenn kein Wind weht und die Sonne nicht scheint? Die Regierung will für viele Milliarden ein Back-up schaffen. Unternehmen wie RWE lobbyieren kräftig. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kapazitaetsmarkt-rwe-und-co-wollen-mit-back-up-fuer-wind-und-solar-kasse-machen-a-db7fadba-63af-4636-ac29-b27c50d04a25",
      "image_title": "Kasse machen mit der Flaute - Annegret Hilse / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kredite für Großanleger Chinas Zentralbank fördert Aktienkäufe mit rund 100 Milliarden Euro",
      "teaser": "Die chinesische Zentralbank stützt den heimischen Aktienmarkt mit zwei Förderprogrammen. Großanleger können sich bei ihr günstig Geld beschaffen, um damit Aktien zu kaufen. Die Kurse in Asien steigen merklich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-zentralbank-foerdert-aktienkaeufe-mit-rund-100-milliarden-euro-a-ed4c9bca-217f-4f31-a940-fcf203903f17",
      "image_title": "Chinas Zentralbank fördert Aktienkäufe mit rund 100 Milliarden Euro - Bertha Wang / EPA"
    },
    {
      "title": "Ola Källenius Mercedes-Chef kritisiert hohen Krankenstand im Konzern",
      "teaser": "Autoboss Ola Källenius ärgert sich, dass seine deutschen Mitarbeiter zu häufig ausfallen. In seinen Werken im europäischen Ausland fehlten die Arbeiter nur halb so oft. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-chef-ola-kaellenius-kritisiert-hohen-krankenstand-im-konzern-a-7d3937a3-1d1c-4d1b-a08b-9d8c2a428103",
      "image_title": "Mercedes-Chef kritisiert hohen Krankenstand im Konzern - Bernd Weißbrod / dpa / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "Kritische Rohstoffe Briten wollen riesiges Lithiumvorkommen erschließen",
      "teaser": "Großbritanniens Bergbau erlebt ein Comeback – auch weil die Regierung unabhängiger von China werden will. Ausgerechnet in der Touristenhochburg Cornwall soll bald in großem Stil Lithium gefördert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cornwall-grossbritannien-will-riesiges-lithium-vorkommen-erschliessen-a-221cea98-dc72-47ed-84fa-a8c5054ceddd",
      "image_title": "Briten wollen riesiges Lithiumvorkommen erschließen - Ian Kingsnorth / Cornish Lithium / PA Media / dpa"
    }
  ]
}