{
  "timestamp": "2024-04-17T23:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boeing-Krise vorm US-Kongress »Mir wurde gesagt, dass ich die Schnauze halten soll«",
      "teaser": "Bei einer Anhörung in Washington wirft Whistleblower Sam Salehpour Boeing vor, seine Warnungen jahrelang ignoriert und ihn zum Schweigen gebracht zu haben. Auch die US-Regierung gerät zunehmend unter Druck. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/boeing-whistleblower-sam-salehpour-mir-wurde-gesagt-dass-ich-die-schnauze-halten-soll-a-445022bb-ade0-41b6-9f75-155dd99300f6",
      "image_title": "»Mir wurde gesagt, dass ich die Schnauze halten soll« - Drew Angerer / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Angeschlagene Wirtschaft Munich-Re-Chef verlangt tiefgreifende Reformen von der Politik",
      "teaser": "Unzufriedene Stimme aus der Wirtschaft: Der Vorstandschef des Rückversicherers Munich Re, Joachim Wenning, fordert von der Politik »Mut zu unpopulären Entscheidungen« – und will, dass die Menschen mehr arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/munich-re-chef-joachim-wenning-fordert-von-politik-tiefgreifende-reformen-a-89789bf0-7d51-4b87-90ed-5543eb0fc569",
      "image_title": "Munich-Re-Chef verlangt tiefgreifende Reformen von der Politik - Lino Mirgeler / dpa"
    },
    {
      "title": "Trotz Stellenabbau bei Tesla Elon Musk soll seinen Milliardenbonus doch noch bekommen",
      "teaser": "56 Milliarden Dollar wollte Tesla seinem Chef als Aktienpaket zahlen, doch ein Gericht hielt die gewaltige Summe für unbegründet und nicht fair. Jetzt nimmt der Verwaltungsrat einen neuen Anlauf.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-verwaltungsrat-will-elon-musk-milliarden-bonus-trotz-gerichtsurteils-zahlen-a-bf133fa4-5d90-4ec1-9e22-9814871702b2",
      "image_title": "Elon Musk soll seinen Milliardenbonus doch noch bekommen - Political-Moments / IMAGO"
    },
    {
      "title": "Konflikt mit Israel Wo Sanktionen Iran noch treffen könnten – und warum Joe Biden diese scheut",
      "teaser": "Irans Regime rüstet auf – und unterstützt trotz Sanktionen Milizen im gesamten Nahen Osten. Das Geld stammt auch aus Öl-Verkäufen, die von den USA leicht unterbunden werden könnten, erklärt der Ökonom Mahdi Ghodsi. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/konflikt-mit-israel-wo-sanktionen-iran-treffen-koennten-und-warum-joe-biden-diese-scheut-a-dc2d5d7a-5d29-4bf3-8a43-5d8234b85496",
      "image_title": "Wo Sanktionen Iran noch treffen könnten – und warum Joe Biden diese scheut - Vahid Salemi / AP"
    },
    {
      "title": "Name des Drogenbarons »Escobar« kann in der EU nicht als Marke geschützt werden",
      "teaser": "Beim Europäischen Markenamt lassen Firmen ihre guten Namen schützen. Das wollte die Escobar Gesellschaft auch. Doch daraus wird vorerst nichts: Das EU-Gericht hält »Pablo Escobar« für keinen guten Namen.",
      "url": "https://www.spiegel.de/wirtschaft/pablo-escobar-name-von-drogenbaron-kann-nicht-als-marke-in-eu-geschuetzt-werden-a-b4829e56-201c-4e95-94a5-e506f20346a2",
      "image_title": "»Escobar« kann in der EU nicht als Marke geschützt werden - Daniel Romero / dpa"
    },
    {
      "title": "Pannenserie bei Flugzeugbauer Was bei Boeing zuletzt alles schiefgelaufen ist",
      "teaser": "Ein Loch im Flieger, herabfallende Teile, Flammen aus dem Triebwerk: Die Qualitätskontrollen bei US-Hersteller Boeing sollen im Mittelpunkt einer Anhörung im US-Senat stehen. Der Überblick über die jüngsten Zwischenfälle.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-was-bei-dem-us-flugzeugbauer-zuletzt-schon-alles-schiefgelaufen-ist-a-c7111f34-7755-44fa-ae33-121290b82a5c",
      "image_title": "Was bei Boeing zuletzt alles schiefgelaufen ist - Arne Dedert / dpa"
    },
    {
      "title": "Moderne Erziehung Nutzt es den Kindern, wenn Eltern mehr Zeit für sie haben? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vor allem moderne Väter wollen weniger arbeiten und mehr zu Hause sein. Bisherige Erfahrungen zeigen, dass mehr Betreuung nicht unbedingt glücklicher macht.",
      "url": "https://www.spiegel.de/wirtschaft/erziehung-hat-die-verstaerkte-praesenz-von-vaetern-einen-positiven-einfluss-auf-ihre-kinder-a-97f7adb3-ac0f-4d7a-871a-b2af99fafbda",
      "image_title": "Nutzt es den Kindern, wenn Eltern mehr Zeit für sie haben? - Anastasiia Nelen / Westend61 / IMAGO"
    },
    {
      "title": "Auszahlung beim Einkauf Bargeld aus dem Supermarkt wird immer beliebter",
      "teaser": "Die Banken in Deutschland betreiben immer weniger Geldautomaten. Wer Bares benötigt, holt es daher oft an der Supermarktkasse. Diese praktische Möglichkeit könnte bald komplizierter werden, warnen Experten.",
      "url": "https://www.spiegel.de/wirtschaft/bargeld-auszahlung-beim-einkauf-im-supermarkt-wird-immer-beliebter-a-22ba3087-38c6-4749-bc82-5ef627666eab",
      "image_title": "Bargeld aus dem Supermarkt wird immer beliebter - Benjamin Nolte / dpa"
    },
    {
      "title": "Newcomer BlueBrixx auf dem Spielzeugmarkt Steinchen des Anstoßes",
      "teaser": "Lego-Konkurrent BlueBrixx hat in Deutschland mehr als 30 Filialen und will expandieren. Wären da nicht die Rechtsstreitigkeiten mit dem Marktführer. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/bluebrixx-wie-der-lego-konkurrent-mit-noppensteinen-um-erwachsene-wirbt-a-59d14ad2-8684-4064-a785-33a4f4a49cc2",
      "image_title": "Steinchen des Anstoßes - Jens Gyarmaty / DER SPIEGEL",
      "author": "David Böcking"
    },
    {
      "title": "DIW-Auswertung In Deutschland wird so viel gearbeitet wie noch nie",
      "teaser": "Finanzminister Christian Lindner beklagt die Arbeitseinstellung der Deutschen – dabei haben die 2023 einen Rekord bei den Arbeitsstunden hingelegt. Mit Hilfe der Politik ginge noch mehr, zeigt eine Studie.",
      "url": "https://www.spiegel.de/wirtschaft/in-deutschland-wird-so-viel-gearbeitet-wie-noch-nie-diw-auswertung-a-01fb269f-3ed5-4e67-88ec-ecfe5bfb049f",
      "image_title": "In Deutschland wird so viel gearbeitet wie noch nie - Kai Kitschenberg / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Moderate Preisanstiege Inflation in der Eurozone fällt auf 2,4 Prozent",
      "teaser": "Die Zeit drastischer Preisanstiege für Lebensmittel oder Energie scheint vorbei, die Teuerungsrate schwächt sich weiter ab. Erreicht sie bald den Zielwert der EZB?",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-eurozone-faellt-auf-2-4-prozent-moderate-preisanstiege-a-6015a26a-7ff8-4e94-bdfc-c8dd9ce02554",
      "image_title": "Inflation in der Eurozone fällt auf 2,4 Prozent - Axel Heimken/ dpa"
    },
    {
      "title": "Konflikte im Nahen Osten Europäischer Gaspreis steigt auf höchsten Stand seit Jahresbeginn",
      "teaser": "Plus 20 Prozent binnen einer Woche: Der Gaspreis an der Börse in Amsterdam steigt rasant. Dabei hatte sich die Lage lange entspannt – bis zum Angriff Irans auf Israel.",
      "url": "https://www.spiegel.de/wirtschaft/europaeischer-gaspreis-steigt-auf-hoechsten-stand-seit-jahresbeginn-a-d332ba7b-7c3e-4f92-894e-ab6b0d4b254c",
      "image_title": "Europäischer Gaspreis steigt auf höchsten Stand seit Jahresbeginn - Jens Büttner / dpa"
    },
    {
      "title": "Warnung vor Gefahr für 787 Dreamliner Boeing-Ingenieur erhebt schwere Vorwürfe gegen Flugzeughersteller",
      "teaser": "Der US-Konzern Boeing sollte sämtliche 787 Dreamliner aus dem Verkehr ziehen, fordert ein Ingenieur des Herstellers und warnt vor Lücken im Rumpf des Flugzeugs. Er spricht von Drohungen gegen ihn.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-ingenieur-des-herstellers-erhebt-schwere-vorwuerfe-gegen-flugzeughersteller-a-d3940820-dc5f-4858-a1df-599a205e757c",
      "image_title": "Boeing-Ingenieur erhebt schwere Vorwürfe gegen Flugzeughersteller - Randall Hill / REUTERS"
    },
    {
      "title": "Doch nicht »Alfa Romeo Milano« Alfa Romeo benennt E-Auto offenbar nach politischem Druck um",
      "teaser": "In Mailand wurde Alfa Romeo gegründet. Nun sollte das erste E-Auto der Marke nach der norditalienischen Metropole benannt werden. Kurz vor Verkaufsstart gab der Konzern aber einen neuen Namen bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/alfa-romeo-junior-stellantis-marke-benennt-e-auto-offenbar-nach-politischem-druck-um-a-7b80f16a-03fe-423e-b3c4-cf3e79a0c49e",
      "image_title": "Alfa Romeo benennt E-Auto offenbar nach politischem Druck um - Daniele Mascolo / REUTERS"
    },
    {
      "title": "50 Jahre nach dem Milchpulver-Skandal Experten finden viel Zucker in Nestlés Babynahrung",
      "teaser": "In Europa vermarktet der größte Lebensmittelhersteller der Welt sein Milchpulver oft ohne Zuckerzusatz. In Entwicklungs- und Schwellenländern sieht das ganz anders aus, zeigt nun eine neue Untersuchung. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/nestle-experten-finden-hohe-zuckerwerte-in-babynahrung-a-9fcf128b-9572-4ee5-89f1-72077df19b5c",
      "image_title": "Experten finden viel Zucker in Nestlés Babynahrung - ITAR-TASS / IMAGO",
      "author": "Simon Book"
    },
    {
      "title": "Kreditbetrugsverdacht Neue Ermittlungen gegen Signa-Gründer Benko in Österreich",
      "teaser": "Österreichische Behörden ermitteln gegen René Benko wegen möglichen Kreditbetrugs. Der Signa-Gründer soll sich Geld geliehen haben, obwohl seine Firmengruppe bereits insolvent gewesen sei. Benkos Anwalt weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-verdacht-des-kreditbetrugs-neue-ermittlungen-gegen-signa-gruender-in-oesterreich-a-ca0d63a2-93b0-4402-ac4d-7f358a4c168d",
      "image_title": "Neue Ermittlungen gegen Signa-Gründer Benko in Österreich - Helmut Fohringer / dpa"
    },
    {
      "title": "Frankreichs Präsident im Umfragetief Der Holzweg des Monsieur Macron Eine Kolumne von Michael Sauga",
      "teaser": "Bei den anstehenden Wahlen zum EU-Parlament droht dem französischen Präsidenten ein Debakel. Das hat er sich selbst zuzuschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-emmanuel-macron-und-die-europawahl-ein-debakel-zeichnet-sich-ab-a-c30524dd-8de0-4e6e-b9bb-92a41200c709",
      "image_title": "Der Holzweg des Monsieur Macron - Ludovic Marin / AFP"
    },
    {
      "title": "Immobilienexperte über die größten Fehler bei der Suche »Beim Hauskauf überschätzen die Leute ihre Fähigkeiten gravierend«",
      "teaser": "Die gesunkenen Kaufpreise locken Schnäppchenjäger an den Immobilienmarkt. Experte Peter Burk warnt vor Panikkäufen und sagt, warum es oft besser ist, Mieter zu bleiben. Ein Interview von Henning Jauernig und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-die-haarstraeubenden-fallstricke-in-bauvertraegen-ein-experte-berichtet-a-ce525f78-3c9d-439a-bde9-a41b1448b677",
      "image_title": "»Beim Hauskauf überschätzen die Leute ihre Fähigkeiten gravierend« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Stromnetz ausgelastet Erstes Stadtwerk stoppt Anschluss neuer Häuser und Wärmepumpen",
      "teaser": "Stromalarm in Oranienburg: In der brandenburgischen Stadt ist das Netz so ausgelastet, dass Neubauten nicht mehr angeschlossen werden können. Drohen solche Engpässe auch anderswo? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/oranienburg-stromnetz-ausgelastet-erstes-stadtwerk-stoppt-anschluss-von-neukunden-a-579aed22-60e8-42df-8e01-53d94256bf44",
      "image_title": "Erstes Stadtwerk stoppt Anschluss neuer Häuser und Wärmepumpen - Fabian Sommer / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Umstrittene Umbaupläne Superdry auf Super-Sparkurs – Aktienkurs der britischen Modemarke bricht ein",
      "teaser": "Das Geschäft von Superdry schwächelt. Firmenchef Dunkerton will nun mit einem Rückzug von der Börse Geld sparen – und verschreckt seine Aktionäre. Auch für die Schuhmarke Dr. Martens geht es bergab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/superdry-umstrittene-umbauplaene-aktienkurs-der-britischen-modemarke-bricht-ein-a-2246f53a-f386-48a8-ab1f-a8462d0f2633",
      "image_title": "Superdry auf Super-Sparkurs – Aktienkurs der britischen Modemarke bricht ein - SOPA Images / LightRocket / Getty Images"
    }
  ]
}