{
  "timestamp": "2024-02-05T19:01:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehrere Stunden am Vormittag Darum mussten alle Filialen von Postbank und Deutscher Bank schließen",
      "teaser": "Die Postbank ist für Elektronikprobleme berüchtigt, diesmal lag der Fehler wohl bei einem Dienstleister: Alle Filialen blieben am Montagvormittag geschlossen – und die vom Mutterkonzern Deutsche Bank auch.",
      "url": "https://www.spiegel.de/wirtschaft/darum-mussten-alle-filialen-von-postbank-und-deutscher-bank-schliessen-a-027e2e91-d49f-4266-abb6-4086bbd1fe45",
      "image_title": "Darum mussten alle Filialen von Postbank und Deutscher Bank schließen - Markus Böhm / DER SPIEGEL"
    },
    {
      "title": "Haushaltsgerätehersteller Miele streicht wohl weltweit 2000 Stellen",
      "teaser": "Im vergangenen Jahr stieg der Umsatz von Miele stärker als je zuvor in der 125-jährigen Geschichte des Konzerns. Dennoch sollen einem Medienbericht zufolge nun viele Stellen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/miele-streicht-wohl-weltweit-2000-stellen-a-d3055ef1-c805-49a0-9f42-8b58f5fed9d3",
      "image_title": "Miele streicht wohl weltweit 2000 Stellen - Ina Fassbender / picture alliance / dpa"
    },
    {
      "title": "Steuerdebatte Lindners Plan zur Soli-Abschaffung für Firmen trifft auf Widerstand in der Ampel",
      "teaser": "Gerade erst gab es Misstöne zwischen Finanzminister Lindner und Wirtschaftsminister Habeck beim Thema Unternehmensteuer. Nun erntet der Vorschlag des Finanzministers, den Solidaritätszuschlag für Firmen abzuschaffen, Kritik von SPD und Grünen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindners-plan-zur-soli-abschaffung-trifft-auf-gegenwind-in-der-ampelkoalition-a-40bfc3d8-d5a8-4367-bad3-a7d2506d4342",
      "image_title": "Lindners Plan zur Soli-Abschaffung für Firmen trifft auf Widerstand in der Ampel - Ann-Marie Utz / dpa"
    },
    {
      "title": "Umbau für die Energiewende Das bringt die Kraftwerksstrategie",
      "teaser": "Der Umbau des deutschen Kraftwerksparks soll die Energieversorgung klimafreundlicher machen – ohne dass die Versorgungssicherheit leidet oder die Strompreise steigen. Wie stehen die Chancen, dass das gelingt? Eine Analyse von Isabell Hülsen, Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-das-bringt-die-kraftwerkstrategie-der-regierung-a-07523837-156a-4e62-b6ec-c793af0fe2db",
      "image_title": "Das bringt die Kraftwerksstrategie - Daniel Schoenen / imagebroker / IMAGO"
    },
    {
      "title": "Reaktionen auf die neue Kraftwerksstrategie »Gordischer Knoten durchschlagen«",
      "teaser": "Den Ampelparteien fiel die Einigung schwer, nun steht ein Plan, wie die deutsche Energieversorgung in Zukunft aussehen soll. Netzbetreiber sind vorsichtig optimistisch, die CDU vermisst Konkretes.",
      "url": "https://www.spiegel.de/wirtschaft/kraftwerksstrategie-das-sind-die-ersten-reaktionen-a-1d710736-91ae-4d37-923e-40e040546165",
      "image_title": "»Gordischer Knoten durchschlagen« - Armin Weigel/ dpa"
    },
    {
      "title": "Arbeitskampf bei Bahn und Co. Wie das Streikrecht eingeschränkt werden könnte",
      "teaser": "Nehmen Gewerkschaften das Land in Geiselhaft? Die Ausstände bei der Bahn oder an Flughäfen haben eine Debatte ausgelöst, ob die Macht der Streikenden eingedämmt werden sollte. Möglichkeiten dazu gibt es. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streiks-bei-bahn-und-co-wie-das-recht-zum-arbeitskampf-eingeschraenkt-werden-koennte-a-2553670a-2f04-4b69-a27c-8f096a8a5979",
      "image_title": "Wie das Streikrecht eingeschränkt werden könnte - Rainer Keuenhof / Manngold / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Zweiter Anlauf Rüstungskonzern KNDS verhilft Getriebehersteller Renk an die Börse",
      "teaser": "Vor Monaten scheiterte der Panzergetriebe-Hersteller Renk beim Gang an die Börse. Nun verhilft Großkunde KNDS der Firma aufs Parkett. Mit viel Eigeninteresse.",
      "url": "https://www.spiegel.de/wirtschaft/ruestungskonzern-knds-verhilft-getriebehersteller-renk-an-die-boerse-a-8ed057be-323e-45b3-ba6d-7f54a1107a8c",
      "image_title": "Rüstungskonzern KNDS verhilft Getriebehersteller Renk an die Börse - Christof Stache / AFP"
    },
    {
      "title": "Deutsche Airports 2023 Zahl der Flugreisenden steigt um fast 20 Prozent",
      "teaser": "Viele gehen in Deutschland offenbar gern in die Luft: Flugreisen sind im vergangenen Jahr wieder deutlich populärer geworden. Nur die Zahl der Inlandsflüge verharrt auf niedrigem Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-flughaefen-zahl-der-flugreisenden-steigt-um-fast-20-prozent-in-2023-a-389e8118-43e9-46fa-a3f4-7e50ba9b9bf2",
      "image_title": "Zahl der Flugreisenden steigt um fast 20 Prozent - Federico Gambarini/ DPA"
    },
    {
      "title": "Kraftwerksstrategie Regierung will Stromversorgung in zwei Schritten umbauen",
      "teaser": "Nach monatelangen Verhandlungen hat sich die Bundesregierung auf einen Plan zum Umbau des deutschen Kraftwerkparks geeinigt. Die Lösung soll nun ein zweistufiges Vorgehen bringen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kraftwerkstrategie-regierung-will-stromversorgung-in-zwei-schritten-umbauen-a-fa528a18-388e-4404-b136-db6085edc639",
      "image_title": "Regierung will Stromversorgung in zwei Schritten umbauen - Matthias Oesterle / ZUMA Press Wire / picture alliance / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Angebliche Bilanzfälschung und Aktienkursmanipulation Samsung-Chef in Betrugsprozess freigesprochen",
      "teaser": "Ankläger forderten fünf Jahre Haft für Samsung-Chef Jay Y. Lee. Bei einer Fusion habe er Aktionärsrechte missachtet. Ein Gericht hat den Manager nun entlastet.",
      "url": "https://www.spiegel.de/wirtschaft/samsung-chef-jay-y-lee-in-betrugsprozess-freigesprochen-a-81de8279-eb61-4dce-99e1-3231d88369a4",
      "image_title": "Samsung-Chef in Betrugsprozess freigesprochen - Soo-Hyeon Kim / REUTERS"
    },
    {
      "title": "Rückschlag zum Jahresende Exporte aus Deutschland sinken 2023 unerwartet stark",
      "teaser": "Das Jahresende hat der deutschen Wirtschaft die Bilanz verhagelt. Unternehmen exportierten 2023 weit weniger, vor allem nach China und in die EU. Besonders schlecht lief der Dezember – nicht gut für den Ausblick.",
      "url": "https://www.spiegel.de/wirtschaft/exporte-aus-deutschland-sinken-2023-unerwartet-stark-a-4483322d-7523-410f-8486-91520514cd83",
      "image_title": "Exporte aus Deutschland sinken 2023 unerwartet stark - Mohssen Assanimoghaddam / DPA"
    },
    {
      "title": "US-Konzern in der Krise Falsch gebohrte Löcher – schon wieder Probleme bei Boeing 737 Max",
      "teaser": "Die Auslieferung von 50 Passagiermaschinen des Typs 737 Max wird sich verzögern. Boeing berichtet von zwei falsch gebohrten Löchern in Flugzeugrümpfen. Entdeckt hat das Problem allerdings nicht der Hersteller selbst.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-737-max-schon-wieder-probleme-aufgetreten-falsch-gebohrte-loecher-a-e1951632-ff4a-48cf-a44f-ca8f1992cf75",
      "image_title": "Falsch gebohrte Löcher – schon wieder Probleme bei Boeing 737 Max - Lindsey Wasson / REUTERS"
    },
    {
      "title": "Tarifverhandlungen Ver.di ruft Lufthansa-Bodenpersonal zu ganztägigem Warnstreik am Mittwoch auf",
      "teaser": "Die Gewerkschaft Ver.di lässt erneut die Muskeln spielen, dieses Mal bei der Lufthansa. Mitte der Woche soll ein Streik des Bodenpersonals den Flugverkehr der Airline in mehreren Großstädten blockieren.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-ver-di-ruft-bodenpersonal-zu-ganztaegigem-warnstreik-am-mittwoch-auf-a-84e3fd18-59d4-4f2f-80ca-029b878d92e3",
      "image_title": "Ver.di ruft Lufthansa-Bodenpersonal zu ganztägigem Warnstreik am Mittwoch auf - Fabian Sommer / dpa"
    },
    {
      "title": "E-Rezept, Bürokratie, mickrige Vergütungen Die Leiden der Apotheker",
      "teaser": "Apotheker gelten als Großverdiener des Gesundheitssystems. Doch vor allem kleine Apotheken fernab der Metropolen kommen oft kaum über die Runden. Und jetzt ärgert sie auch noch das E-Rezept. Ein Besuch in Ostwestfalen. Aus Bünde berichtet Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitssystem-e-rezept-und-buerokratie-die-leiden-der-apotheker-a-2f77f18f-dc96-4c36-b13b-430266ae4990",
      "image_title": "Die Leiden der Apotheker - Martin U. Müller / DER SPIEGEL"
    },
    {
      "title": "Vorstoß zur Unternehmenssteuer Entlastung von Firmen – Lindner und Habeck geben sich gesprächsbereit",
      "teaser": "Ein Sondervermögen für die Wirtschaft? Mit dem Vorstoß hatte Wirtschaftsminister Habeck bei Finanzminister Lindner für Irritationen gesorgt. Inzwischen geben sich beide Seiten versöhnlicher. Doch die Frage nach dem Geld bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmenssteuer-lindner-und-habeck-geben-sich-gespraechsbereit-a-9be4b31b-a057-4dab-b48e-4ebff6c8a0d7",
      "image_title": "Entlastung von Firmen – Lindner und Habeck geben sich gesprächsbereit - Britta Pedersen / dpa"
    },
    {
      "title": "Strukturwandel Eine schrecklich nette Krise Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland stecke in einer »Rezession«, heißt es. Wenn es so einfach wäre, ließe sich die Wirtschaft leicht wieder flottbekommen. Leider haben wir es mit ein paar gravierenderen Problemen zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strukturwandel-eine-schrecklich-nette-krise-kolumne-a-cdd59738-6039-46a7-b9ff-af1bc22b801c",
      "image_title": "Eine schrecklich nette Krise - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Streik bei Discover Airlines Etliche Flüge von Lufthansa-Tochter bis einschließlich Montagabend gestrichen",
      "teaser": "Discover Airlines ist der Ferienflieger der Lufthansa. Wegen eines Pilotenstreiks am Sonntag und Montag sind Passagiere von Ausfällen und Verzögerungen betroffen – besonders auf der Langstrecke.",
      "url": "https://www.spiegel.de/wirtschaft/streik-bei-discover-airlines-etliche-fluege-von-lufthansa-tochter-gestrichen-a-69d8d05e-e9e2-4438-8c3b-2c6323f23a47",
      "image_title": "Etliche Flüge von Lufthansa-Tochter bis einschließlich Montagabend gestrichen - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Eingebrochener Aktienmarkt Chinesische Kleinanleger laden Frust bei der US-Botschaft ab",
      "teaser": "Chinas Aktienmarkt steckt in einer Krise. Ein Social-Media-Account der US-Botschaft in Peking wird zum Kummerkasten für Kleinanleger. Sie versammeln sich unter einem Post zum Schutz frei lebender Giraffen.",
      "url": "https://www.spiegel.de/wirtschaft/china-frustrierte-aktienanleger-nutzen-social-media-post-der-us-botschaft-als-kummerkasten-a-d4806fcd-5179-43c9-96af-1ac540865648",
      "image_title": "Chinesische Kleinanleger laden Frust bei der US-Botschaft ab - Vernon Yuen / picture alliance / NurPhoto"
    },
    {
      "title": "Der Galeria-Chef und sein Insolvenzverwalter »Wenn wir ohne Mieten rechnen, sind alle 92 Filialen profitabel«",
      "teaser": "Galeria-Chef Olivier van den Bossche und Insolvenzverwalter Stefan Denkhaus hoffen auf einen neuen Investor für die gebeutelte Kaufhauskette. Vom bisherigen Eigentümer René Benko wollen sie nichts mehr wissen. Ein Interview von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-ceo-van-den-bossche-und-insolvenzverwalter-denkhaus-wir-trennen-uns-von-fuehrungskraeften-a-14d0830f-1f6d-4284-8bc3-c15e70315a5f",
      "image_title": "»Wenn wir ohne Mieten rechnen, sind alle 92 Filialen profitabel« - Soeren Stache / dpa"
    },
    {
      "title": "Kritik an Bahncard-Regeln Verbraucherschutz klagt gegen die Deutsche Bahn",
      "teaser": "Darf die Probe-Bahncard automatisch in eine normale übergehen? Verbraucherschützer sehen im Vorgehen der Deutschen Bahn einen Gesetzesverstoß – und geben Rat für Karteninhaber.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-verbraucherschutz-klagt-gegen-automatische-verlaengerung-der-bahncard-a-73b574ea-39ba-4c45-817c-ce16f1d9c14a",
      "image_title": "Verbraucherschutz klagt gegen die Deutsche Bahn - Martin Schutt / picture alliance / dpa"
    }
  ]
}