{
  "timestamp": "2024-06-11T08:01:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Brückeneinsturz Schiffsroute zum Hafen in Baltimore ist wieder frei",
      "teaser": "Mehr als zwei Monate nach dem verheerenden Brückeneinsturz durch eine Schiffskollision ist der Hafen in Baltimore wieder für Frachter zugänglich. Doch bis eine neue Brücke steht, dürften Jahre vergehen.",
      "url": "https://www.spiegel.de/wirtschaft/baltimore-schifffahrtsroute-zum-hafen-nach-brueckeneinsturz-wieder-frei-a-3ef46a1e-567e-47dd-b86c-3f7b1c572209",
      "image_title": "Schiffsroute zum Hafen in Baltimore ist wieder frei - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Vorstandsvorsitzender des Chemiekonzerns Evonik »Wo Abstiegsangst vorherrscht, kann die AfD punkten«",
      "teaser": "Evonik-Chef Christian Kullmann bezeichnet den AfD-Erfolg bei der Europawahl als schockierend. Nicht nur für die Demokratie, sondern weil »nationalistisches Getöse« auch Wirtschaft, Wachstum und Wohlstand schade. Ein Interview von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/europawahl-2024-evonik-chef-christian-kullmann-sieht-abstiegsangst-als-naehrboden-fuer-afd-wahlerfolg-a-5769bc01-1b99-4df4-ba22-bcd7e636d007",
      "image_title": "»Wo Abstiegsangst vorherrscht, kann die AfD punkten« - Christoph Schmidt / dpa"
    },
    {
      "title": "Auswertung des ADAC Spareffekt durch spätes Tanken verringert sich",
      "teaser": "Je nach Tageszeit kann Tanken teurer oder günstiger sein, die Zeitfenster werden aber kleiner. Autofahrer können mit ein paar Grundsatztipps sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/adac-zu-guenstigem-tanken-preisschwankungen-bei-spritpreisen-werden-kleiner-a-672be20a-6ec0-4a39-a3e3-27745da12f21",
      "image_title": "Spareffekt durch spätes Tanken verringert sich - IMAGO/Manngold"
    },
    {
      "title": "Bericht über Widerstand von FDP-Abgeordneten Verabschiedung von Rentenpaket II könnte sich deutlich verzögern",
      "teaser": "Mehrere FDP-Abgeordnete wollen laut »Bild«-Zeitung dem Rentenpaket II nicht zustimmen, sofern höhere Beiträge fällig werden. Ein FDP-Politiker nannte die Reform einen »Tritt in die Kniekehlen aller jungen arbeitenden Menschen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-koennte-sich-wegen-widerstand-von-fdp-abgeordneten-verzoegern-a-57273c91-84f8-4884-858b-b29ac582cb5b",
      "image_title": "Verabschiedung von Rentenpaket II könnte sich deutlich verzögern - Patrick Pleul / dpa"
    },
    {
      "title": "Reform des Postgesetzes Wie die Ampel die Arbeitsbedingungen von Paketzustellern verbessern will",
      "teaser": "Nach 26 Jahren modernisiert die Ampel das Postgesetz. Damit sollen die Arbeitsbedingungen der Paketzusteller verbessert werden. Die Post bekommt mehr Zeit für die Briefzustellung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/postgesetz-wie-die-ampel-die-arbeitsbedingungen-von-paketzustellern-verbessern-will-a-2d164437-ae1d-4d70-8bdf-5797d6467f98",
      "image_title": "Wie die Ampel die Arbeitsbedingungen von Paketzustellern verbessern will - Oliver Berg/ dpa"
    },
    {
      "title": "Pleite des Reiseunternehmens Überwiegende Zahl FTI-Reisender konnte Urlaub fortsetzen",
      "teaser": "Für die meisten Urlauber ging die Pleite des Reiseveranstalters FTI glimpflich aus: Sie konnten ihre Reise fortsetzen. In einigen Fällen kam es jedoch zu unschönen Szenen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ueberwiegende-zahl-fti-reisender-konnte-urlaub-fortsetzen-a-ebc8f0f8-3eb4-4e48-ab07-cbe32966b4b4",
      "image_title": "Überwiegende Zahl FTI-Reisender konnte Urlaub fortsetzen - Roberto Pfeil / dpa"
    },
    {
      "title": "Nach Entscheidung der Europäischen Zentralbank Bundesbankchef dämpft Erwartung an sinkende Zinsen",
      "teaser": "Erstmals seit Jahren hat die EZB die Leitzinsen gesenkt. Folgen nun weitere Schritte? Bundesbankchef Joachim Nagel sieht Vorsicht geboten.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-zinssenkung-bundesbank-chef-daempft-erwartung-an-sinkende-zinsen-a-6e00d52c-b7ec-432d-99e4-395052b00fa5",
      "image_title": "Bundesbankchef dämpft Erwartung an sinkende Zinsen - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Preissturz am Solarmarkt Strom aus dem Zaun – wie das jetzt funktionieren kann",
      "teaser": "Solarmodule, die Sonnenlicht in elektrische Energie verwandeln, sind so günstig geworden, dass sie als Baustoff dienen. Bekommt die Energiewende einen Schub? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/solarenergie-strom-aus-dem-zaun-neue-moeglichkeiten-dank-guenstiger-solarmodule-a-1b3f4f36-1f4e-46f9-8f27-c28c70e4b1e3",
      "image_title": "Strom aus dem Zaun – wie das jetzt funktionieren kann - Frank Schinski / DER SPIEGEL",
      "author": "Stefan Schultz"
    },
    {
      "title": "KPMG-Umfrage Firmen planen trotz Krieges Investitionen in der Ukraine",
      "teaser": "Ab Dienstag treffen sich in Berlin rund 2000 Teilnehmer, um über den Wiederaufbau der Ukraine zu beraten. Einer Umfrage zufolge stehen viele Firmen bereits in den Startlöchern.",
      "url": "https://www.spiegel.de/wirtschaft/investitionen-in-der-ukraine-umfrage-zeigt-grosses-interesse-von-firmen-trotz-krieg-a-3193115d-87c8-4bcf-a8af-c5d85e118367",
      "image_title": "Firmen planen trotz Krieges Investitionen in der Ukraine - dpa"
    },
    {
      "title": "Verunsicherung bremst Nachfrage Wärmepumpenhersteller fordern Klarheit für Verbraucher",
      "teaser": "Die Wärmepumpe soll eine Schlüsselrolle spielen bei der »Wärmewende« – doch der Markt kommt nicht in Schwung. Im Gegenteil: Der Absatz ist eingebrochen. In der Branche wächst die Ungeduld.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-hersteller-fordern-klarheit-fuer-verbraucher-a-e0d44663-ffdc-4bb1-9e1d-cd39919d29a5",
      "image_title": "Wärmepumpenhersteller fordern Klarheit für Verbraucher - Bernd Weißbrod / dpa"
    },
    {
      "title": "Schwächelnde Nachfrage Miele baut in Deutschland 1300 Arbeitsplätze ab",
      "teaser": "Der Hausgerätehersteller Miele steckt in einer schwierigen Phase: In Coronazeiten boomte das Geschäft, inzwischen ist die Nachfrage eingebrochen. Jetzt soll Personal abgebaut werden.",
      "url": "https://www.spiegel.de/wirtschaft/miele-baut-in-deutschland-1300-arbeitsplaetze-ab-grund-sei-schwaechelnde-nachfrage-a-ca4debdb-0670-4c67-9269-f095439fd7d7",
      "image_title": "Miele baut in Deutschland 1300 Arbeitsplätze ab - Friso Gentsch / dpa"
    },
    {
      "title": "Marktl in Oberbayern Bürger stimmen für Windpark Altötting",
      "teaser": "In einer Bürgerbefragung haben rund 60 Prozent der Marktler Wähler für den Bau eines neuen Windparks gestimmt. 27 Windräder sollen im Altöttinger Forst entstehen. Hubert Aiwanger bedankte sich bei den Wählern.",
      "url": "https://www.spiegel.de/wirtschaft/windpark-altoetting-mehrheit-der-buerger-in-marktl-stimmt-fuer-bau-von-27-windraedern-a-2d849a91-b8d3-4f4c-9ee3-2037cfb22268",
      "image_title": "Bürger stimmen für Windpark Altötting - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "G7-Gipfel und Ukraine-Verhandlungen Zwei Supermächte und drei Fragezeichen Eine Kolumne von Henrik Müller",
      "teaser": "Die internationale Lage wird immer unsicherer. Die alte, westlich geprägte Ordnung zerfällt und hinterlässt ein Vakuum. Wer füllt die Lücke?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/g7-gipfel-und-ukraine-verhandlungen-zwei-supermaechte-und-drei-fragezeichen-kolumne-a-3dafb641-1d14-4223-9544-d008549550a0",
      "image_title": "Zwei Supermächte und drei Fragezeichen - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Keine Plastikkarte mehr Die Bahncards 25 und 50 gibt es nur noch digital",
      "teaser": "Wer sich eine Bahncard 25 oder 50 kauft, erhält diese ab Sonntag nur in digitaler Form – die Bahn schafft die Plastikkarten ab. Verbraucherschützer kritisieren das Vorhaben.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahncard-25-und-50-ab-dem-9-juni-es-nur-noch-digital-a-139030fa-c034-4182-a638-f2b22e163477",
      "image_title": "Die Bahncards 25 und 50 gibt es nur noch digital - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Weimers Attacke auf die Ampel A schiere Katastrophe Ein Kommentar von Tim Bartz",
      "teaser": "Ein furioser Rant des Deutsche-Börse-Chefs Theodor Weimer gegen die Ampelregierung macht viral die Runde. Sein Angriff ist oberflächlich und unterkomplex – und passt damit perfekt in die Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-boerse-chef-theodor-weimer-attackiert-die-ampel-koalition-a-schiere-katastrophe-a-08109fec-0ae6-4d07-abb2-a6af619f3c10",
      "image_title": "A schiere Katastrophe - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Tarifeinigung Sattes Lohnplus für Beschäftigte in ostdeutscher Textilbranche",
      "teaser": "Nach mehreren Warnstreiks gelingt in der ostdeutschen Textilindustrie ein Tarifabschluss. Beschäftigte bekommen zehn Prozent mehr Lohn – und weitere Vergünstigungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sattes-lohnplus-fuer-beschaeftigte-in-ostdeutscher-textilbranche-a-43b0e65d-24f5-4d58-8b2c-ab97dd321234",
      "image_title": "Sattes Lohnplus für Beschäftigte in ostdeutscher Textilbranche - Hendrik Schmidt / dpa"
    },
    {
      "title": "Hochwasserschutz So können Sie Ihre Immobilie gegen Flutschäden versichern Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Das nächste Hochwasser kommt bestimmt. Und ob es eine bundesweite Pflichtversicherung dagegen geben wird, ist noch offen. Sie sollten aber vorsorgen. So geht’s.",
      "url": "https://www.spiegel.de/wirtschaft/service/hochwasserschutz-so-koennen-sie-ihre-immobilie-gegen-flutschaeden-versichern-a-a8cd4215-df61-46e8-8a06-0ecf179c2b42",
      "image_title": "So können Sie Ihre Immobilie gegen Flutschäden versichern - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftsminister Aiwanger »Wenn wir in 20 Jahren eine bessere Energiequelle haben sollten, bauen wir die Windräder wieder ab«",
      "teaser": "Die stockende Energiewende schwächt Bayern als Industriestandort. Doch Wirtschaftsminister Hubert Aiwanger sieht vor allem Fehler der Bundesregierung. Bayerische Windkraftkritiker will er ausbremsen. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/hubert-aiwanger-wenn-wir-in-20-jahren-eine-bessere-energiequelle-haben-sollten-bauen-wir-die-windraeder-wieder-ab-a-f5041b72-af9a-455a-af6d-92132912e203",
      "image_title": "»Wenn wir in 20 Jahren eine bessere Energiequelle haben sollten, bauen wir die Windräder wieder ab« - Nordphoto / Hafner / picture alliance"
    },
    {
      "title": "Frank Stronach Vergewaltigungsvorwürfe gegen Ex-Magna-Chef",
      "teaser": "Der österreichisch-kanadische Milliardär Frank Stronach ist wegen des Verdachts auf sexuelle Übergriffe vorübergehend festgenommen worden. Der Gründer des Autozulieferers Magna streitet die Vorwürfe ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-magna-chef-frank-stronach-wegen-vergewaltigungsvorwuerfen-festgenommen-a-a09f4963-9500-4fb1-ac56-d69492617c02",
      "image_title": "Vergewaltigungsvorwürfe gegen Ex-Magna-Chef - Georg Hochmuth / APA / picturedesk.com / picture alliance"
    },
    {
      "title": "Kontrollen an Flughäfen Warum an deutschen Airports CT-Scanner fehlen",
      "teaser": "Moderne Kontrollgeräte an Flughäfen könnten helfen, die Wartezeit an der Sicherheitsschleuse erheblich zu verkürzen. Noch gibt es viel zu wenige davon. An diesen Airports merkt man’s. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/flughafenkontrollen-ct-scanner-sollen-wartezeiten-verkuerzen-doch-der-ausbau-lahmt-a-950b9441-0ad7-40f3-8da2-723d81bff424",
      "image_title": "Warum an deutschen Airports CT-Scanner fehlen - Angelika Warmuth / dpa / picture alliance",
      "author": "Martin U. Müller"
    }
  ]
}