{
  "timestamp": "2024-05-22T21:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdbeerunternehmer Glantz »14 Euro für ein Kilo macht der Verbraucher nicht mehr mit. Feierabend!«",
      "teaser": "Die SPD will den Mindestlohn erhöhen, doch Landwirt Enno Glantz sieht dadurch die heimische Erdbeerproduktion bedroht. Er verlangt eine Sonderregel für Erntehelfer und erzählt, warum er keine Deutschen mehr für den Job findet. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mindestlohn-erdbeer-unternehmer-enno-glantz-nennt-15-euro-existenzbedrohend-a-71c153c1-fad4-47c3-b137-4e0d5b3fa093",
      "image_title": "»14 Euro für ein Kilo macht der Verbraucher nicht mehr mit. Feierabend!« - Jens Büttner / dpa"
    },
    {
      "title": "Krise bei Flugzeughersteller Ist es noch sicher, in eine Boeing zu steigen?",
      "teaser": "Zwei Abstürze, ein Loch im Rumpf, Flammen im Triebwerk: Zuletzt haben sich schwere Unfälle mit Boeing-Maschinen gehäuft. Im Talk spricht SPIEGEL-Redakteur Gerald Traufetter über die gefährliche Fehlerkultur des Konzerns. Von Ilyass Alaoui, Lara Schulschenk und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/boeing-ist-es-noch-sicher-in-einflugzeug-von-boeing-zu-steigen-a-48a5527a-b07a-49e6-9546-e9e6fae945a7",
      "author": "Ilyass Alaoui, Lara Schulschenk und Gerald Traufetter"
    },
    {
      "title": "Gefallener Star-Investor Benko sagt aus – und bleibt Antworten schuldig",
      "teaser": "Bei seinem Auftritt vor dem Untersuchungsausschuss sagt Signa-Gründer René Benko vor allem, dass er nichts sagt. Denn neben dem Parlament interessieren sich auch Staatsanwälte für seine Geschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-gruender-rene-benko-aussage-vor-untersuchungsausschuss-bleibt-vage-a-a9ff134f-d1e7-4450-839e-f29eddc40a94",
      "image_title": "Benko sagt aus – und bleibt Antworten schuldig - Christian Bruna / Getty Images"
    },
    {
      "title": "Eskalation im Handelsstreit China droht mit Zöllen für westliche Verbrennerfahrzeuge",
      "teaser": "US-Präsident Joe Biden hat bereits hohe Schutzzölle auf importierte chinesische E-Autos eingeführt, Europa könnte bald nachziehen. Peking könnte BMW und Co. im Gegenzug an einem empfindlichen Punkt treffen.",
      "url": "https://www.spiegel.de/wirtschaft/china-droht-mit-zoellen-fuer-westliche-verbrenner-fahrzeuge-eskalation-im-handelsstreit-a-a59f001d-604a-4a83-b4d0-445102296209",
      "image_title": "China droht mit Zöllen für westliche Verbrennerfahrzeuge - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Neue Handelsblöcke Wie das Ende der Globalisierung die deutschen Unternehmen schwächt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Zerfall der Weltwirtschaft in einzelne Blöcke hat tiefgreifende Wirkungen. Diesmal wird es auch den Mittelstand treffen.",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaft-im-wandel-wie-neue-handelsbloecke-deutsche-unternehmen-veraendern-a-8a36347c-11c8-4638-9f3d-7e423d6692a0",
      "image_title": "Wie das Ende der Globalisierung die deutschen Unternehmen schwächt - Peter Schickert / IMAGO"
    },
    {
      "title": "Oaktree Capital Management US-Investor übernimmt Macht bei Inter Mailand",
      "teaser": "Sportlich läuft es für Inter Mailand, der Verein ist italienischer Fußballmeister. Hinter den Kulissen aber geht es turbulent zu. Der Besitzer aus China hat Schulden nicht beglichen, nun übernehmen Geldgeber aus den USA das Ruder.",
      "url": "https://www.spiegel.de/wirtschaft/inter-mailand-us-investmentgesellschaft-uebernimmt-italienischen-meister-a-e763cf85-f58e-4810-95a0-c58ab5c49cae",
      "image_title": "US-Investor übernimmt Macht bei Inter Mailand - Alessandro Garofalo / REUTERS"
    },
    {
      "title": "Kontrolle von Firmen Steuerprüfungen bescheren Staat 13 Milliarden Euro Mehreinnahmen",
      "teaser": "Sogenannte Betriebsprüfungen bescheren dem Fiskus Jahr für Jahr beträchtliche Mehreinnahmen. Dennoch rücken die Prüfer immer seltener bei Konzernen und Firmen an. Woran liegt das?",
      "url": "https://www.spiegel.de/wirtschaft/steuern-betriebspruefungen-bescheren-staat-13-milliarden-euro-mehreinnahmen-a-5edb9b72-1d97-4205-9367-a7a023dfd80d",
      "image_title": "Steuerprüfungen bescheren Staat 13 Milliarden Euro Mehreinnahmen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wegen EU-Sanktionen Russischer Oligarch will 15,8 Milliarden Dollar Schadensersatz",
      "teaser": "Die EU hat Michail Fridman nach Beginn des Ukrainekriegs mit Sanktionen belegt. Nun fordert der Oligarch dafür offenbar Schadensersatz – und stützt sich auf ein Dokument aus der Gorbatschow-Ära.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-oligarch-michail-fridman-fordert-15-8-milliarden-dollar-schadenersatz-a-04808c36-461a-4951-828f-9bcfe530d7ca",
      "image_title": "Russischer Oligarch will 15,8 Milliarden Dollar Schadensersatz - Pavel Golovkin / picture alliance / dpa / AP"
    },
    {
      "title": "Mangelhafte Kontrollsysteme Citigroup muss Millionenstrafe für irrtümlichen Aktienverkauf zahlen",
      "teaser": "Wegen eines Tippfehlers verkaufte ein Händler der Großbank Citigroup versehentlich Aktien im Wert von 444 Milliarden Dollar – und löste Chaos an der Börse aus. Nun hat die britische Finanzaufsicht eine Millionenstrafe gegen die Bank verhängt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/citigroup-muss-millionenstrafe-fuer-irrtuemlichen-aktienverkauf-zahlen-a-091952d0-06b0-4e09-aa7c-00eb240dbef1",
      "image_title": "Citigroup muss Millionenstrafe für irrtümlichen Aktienverkauf zahlen - Mario Tama / Getty Images"
    },
    {
      "title": "Vor Europawahl Siemens und Mercedes warnen vor der AfD",
      "teaser": "Die Wirtschaft fürchte die Abschiebefantasien der AfD oder ein Ausscheren Deutschlands aus der EU-Integration. Angesichts des möglichen Rechtsrucks bei den Europawahlen melden sich nun Konzernchefs direkt zu Wort: »Wir müssen jetzt aufstehen.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-europawahl-siemens-und-mercedes-warnen-vor-der-afd-a-a2f8ebfa-d45f-4641-b768-9202fed36cc9",
      "image_title": "Siemens und Mercedes warnen vor der AfD - [M] DER SPIEGEL; Bernd Weißbrod / picture alliance / dpa, Michael Matthey / dpa"
    },
    {
      "title": "Mangel an bezahlbarem Wohnraum Zahl der Sozialwohnungen schrumpft weiter",
      "teaser": "Die Linkspartei wirft der Ampel ein »Fiasko« vor: Die Zahl der Sozialwohnungen ist in Deutschland weiter zurückgegangen. Die Bundesregierung ist weit davon entfernt, ihre selbst gesteckten Ziele zu erreichen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-zahl-der-sozialwohnungen-schrumpft-weiter-a-6610ac01-a924-4f85-9656-83026a3910ca",
      "image_title": "Zahl der Sozialwohnungen schrumpft weiter - BildFunkMV / IMAGO"
    },
    {
      "title": "Lücken bei Verteidigungsfähigkeit »Die deutsche Haushaltspolitik ist ein Sicherheitsrisiko für Europa«",
      "teaser": "Deutschland muss seine Verteidigungsausgaben schleunigst auf drei Prozent des Bruttoinlandsprodukts erhöhen, mahnt Moritz Schularick, Chef des Instituts für Weltwirtschaft. Der FDP wirft er vor, die eigene Partei über das Land zu stellen.",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-die-deutsche-haushaltspolitik-ist-ein-sicherheitsrisiko-fuer-europa-a-4b602567-7055-4d16-8416-234e8fc1aea1",
      "image_title": "»Die deutsche Haushaltspolitik ist ein Sicherheitsrisiko für Europa« - Kay Nietfeld / dpa"
    },
    {
      "title": "TikTok-Trend Was ist dran am Hype um den Putzschwamm Scrub Daddy?",
      "teaser": "Ein Schwamm in Form eines Smileys dringt auf TikTok und in die Küchen der Welt vor. Der Erfinder ist vom Autowäscher zum Millionär geworden. Und behauptet, sein Produkt sei besser als andere. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/putzschwamm-scrub-daddy-was-ist-dran-am-hype-auf-tiktok-und-in-sozialen-medien-a-6317e3f5-ccbd-470f-8411-392d5f46d662",
      "image_title": "Was ist dran am Hype um den Putzschwamm Scrub Daddy? - [M] Undine Meinke / DER SPIEGEL; Fotos: John Ziomek / USA TODAY Network / IMAGO; Scrub Daddy",
      "author": "Katharina Koerth"
    },
    {
      "title": "Ärger wegen Formular aus Habeck-Ministerium Die Furcht vor Anlage 6.4a",
      "teaser": "Wirtschaftsminister Habeck will mit viel Geld Innovationen im Mittelstand fördern. Doch nun verdirbt ein neues Formular den Unternehmen die Lust auf Anträge. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/zim-wie-die-neue-anlage-6-4a-habecks-innovationsfoerderung-ausbremst-a-89a2ee2b-1449-4edc-a745-57e7813d9018",
      "image_title": "Die Furcht vor Anlage 6.4a - Jens Krick / Flashpic / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Haftung bei Flugreisen Verletzt bei Turbulenzen? Diese Rechte haben Fluggäste",
      "teaser": "Nach heftigen Turbulenzen werden mehr als 70 Passagiere eines Singapore-Airlines-Flugs im Krankenhaus behandelt. Ihnen steht Schadensersatz zu. Aber selbst für identische Verletzungen kann dieser sehr unterschiedlich ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/service/singapore-airlines-verletzt-bei-turbulenzen-diese-rechte-haben-fluggaeste-a-594a4466-bd4e-4d79-a0a7-cd5b121e5edf",
      "image_title": "Verletzt bei Turbulenzen? Diese Rechte haben Fluggäste - Roslan Rahman / AFP"
    },
    {
      "title": "Signa-Gründer René Benko soll vor Untersuchungsausschuss aussagen",
      "teaser": "Seit der Signa-Pleite hat sich René Benko nicht öffentlich geäußert. Jetzt hat das österreichische Parlament ihn in einen Untersuchungsausschuss zitiert. Benkos Anwalt verrät seine Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-gruender-der-signa-holding-soll-vor-untersuchungsausschuss-in-oesterreich-aussagen-a-f5a0a6ef-8d3a-45d1-a2a5-75620b881415",
      "image_title": "René Benko soll vor Untersuchungsausschuss aussagen - Johann Groder / AFP"
    },
    {
      "title": "Erfolgreiches Geschäftsjahr Einkommen von Landwirten steigen – doch der Bauernverband warnt",
      "teaser": "Auch die Folgen des Ukrainekriegs haben für hohe Gewinne bei den Bauern gesorgt. Cem Özdemir sieht die Branche jedoch wie auf einer »Achterbahnfahrt« und will mehr Verlässlichkeit schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-einkommen-von-bauern-steigen-doch-der-verband-warnt-a-63e9cef9-e6b1-456f-825c-b50284d2adf1",
      "image_title": "Einkommen von Landwirten steigen – doch der Bauernverband warnt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Arbeitsmarkt Experten prophezeien gute Jobchancen für Ukrainer",
      "teaser": "Zwei neue Studien ziehen prinzipiell ein positives Fazit zur Integration ukrainischer Geflüchteter in den Arbeitsmarkt. Im Vergleich zu anderen Ländern sind die Beschäftigungsquoten in Deutschland aber eher niedrig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukrainer-haben-laut-experten-gute-chancen-auf-dem-arbeitsmarkt-a-752b5e52-c709-4cc5-8b81-820901f1da5c",
      "image_title": "Experten prophezeien gute Jobchancen für Ukrainer - Annette Riedl / dpa"
    },
    {
      "title": "Pizzen und Nudeln Nestlé kündigt spezielle Essen für Nutzer von Abnehmspritzen an",
      "teaser": "Weil sie den Appetit zügeln, bedrohen Abnehmspritzen das Geschäft von Lebensmittelkonzernen. Nestlé macht aus der Not eine Tugend und bringt nun Produkte heraus, welche die Spritzendiät sinnvoll ergänzen sollen.",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritzen-nestle-kuendigt-spezielle-essen-fuer-nutzer-von-glp-1-medikamenten-an-a-2e0f7cf7-bb98-4557-89ad-a9fb21e281a0",
      "image_title": "Nestlé kündigt spezielle Essen für Nutzer von Abnehmspritzen an - Lise Aserud / NTB / IMAGO"
    },
    {
      "title": "Abgehängter Kontinent Warum Europa nur noch Mittelmaß ist",
      "teaser": "Die USA und China laufen Europa immer mehr den Rang ab. EU-Kommissionschefin von der Leyen plant nun einen Strategiewechsel: weniger Grün, mehr Wirtschaft. Ist der Kontinent bereit zu radikalen Reformen?",
      "url": "https://www.spiegel.de/wirtschaft/europa-braucht-der-kontinent-radikale-reformen-fuer-mehr-wettbewerbsfaehigkeit-a-54b1538b-66c4-410c-af6d-d400eb3a7229",
      "image_title": "Warum Europa nur noch Mittelmaß ist - Kay Nietfeld / dpa"
    }
  ]
}