{
  "timestamp": "2024-11-19T18:10:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pleiten in der Modeindustrie Bald könnte es wieder Spaß machen, Klamotten zu kaufen",
      "teaser": "Esprit, Escada, Gerry Weber: Eine Insolvenzwelle verändert die Branche. Wer die Krise überlebt, setzt auf mehr Qualität und buhlt um eine bislang übersehene Kundschaft. Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/mode-wie-die-insolvenzwelle-die-branche-veraendert-a-e460a371-5c88-478d-88b1-f9691d9a00cf",
      "image_title": "Bald könnte es wieder Spaß machen, Klamotten zu kaufen - Clemens Bilan / EPA",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "Urteil des BGH Unzulässige Kontogebühren können noch Jahre später zurückgefordert werden",
      "teaser": "Die Sparkasse hatte ohne Zustimmung eines Kunden Gebühren für die Kontoführung einbehalten. Der Bundesgerichtshof hat das nun für rechtswidrig erklärt, mit Auswirkungen für Kontoinhaber in ganz Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-sparkasse-muss-zu-unrecht-abgeforderte-kontogebuehren-zurueckzahlen-urteil-staerkt-bankkunden-a-fad7911b-2e3c-4e1a-99f2-3d752eadfa93",
      "image_title": "Unzulässige Kontogebühren können noch Jahre später zurückgefordert werden - Jochen Tack / picture alliance"
    },
    {
      "title": "Studie zum deutschen Immobilienmarkt Institut für Weltwirtschaft beziffert Vorteil von energetischer Sanierung",
      "teaser": "Mieter und Käufer sind offenbar bereit, für eine energiesanierte Immobilie deutlich mehr Geld zu zahlen. Eine neue Studie zeigt: Für Eigentümer lohnt sich das.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-institut-fuer-weltwirtschaft-zeigt-energetische-sanierung-lohnt-sich-fuer-eigentuemer-a-466b566e-1f68-41cf-8990-c71ab41d4b76",
      "image_title": "Institut für Weltwirtschaft beziffert Vorteil von energetischer Sanierung - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Bundesweiter Schuldenatlas Wer besonders leicht in die Minusfalle tappt",
      "teaser": "Junge Menschen, Alleinerziehende – und Bremer: Die Auskunftei Creditreform hat ermittelt, wen Überschuldung überdurchschnittlich oft trifft. Hauptgrund ist nicht mehr Arbeitslosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/service/schulden-atlas-wer-besonders-leicht-in-die-schuldenfalle-tappt-a-33fddbeb-8818-43c6-b8cf-d84a6a3b076b",
      "image_title": "Wer besonders leicht in die Minusfalle tappt - DEEPOL / plainpicture"
    },
    {
      "title": "Russischer Lieferstopp Wie das Ampel-Aus Österreichs Gaspreise hochtreiben könnte",
      "teaser": "Russland liefert dem österreichischen Energieriesen OMV kein Gas mehr. Auf Ersatzlieferungen durch Deutschland fällt eine teure Umlage an. Die Ampel wollte sie abschaffen – doch nun hängt das Gesetz im Bundestag fest. Von Benedikt Müller-Arnold, Timo Schober und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-ampel-aus-macht-oesterreichs-versorgung-teurer-a-d39a1c26-4618-4015-a407-75fc3b5a1e96",
      "image_title": "Wie das Ampel-Aus Österreichs Gaspreise hochtreiben könnte - Harald Schneider / APA / dpa",
      "author": "Benedikt Müller-Arnold, Timo Schober und Stefan Schultz"
    },
    {
      "title": "Klimaschutzmaßnahme Dänemark besteuert furzende Kühe und Schweine",
      "teaser": "Dänemark ist einer der größten Schweinefleischexporteure. Doch der Methanausstoß der Nutztiere schadet dem Klima. Nun wollen die Skandinavier als weltweit erstes Land die Flatulenzen besteuern.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-daenemark-besteuert-furzende-kuehe-und-schweine-a-62ca627e-2a47-4632-821a-e1a7395f5c0c",
      "image_title": "Dänemark besteuert furzende Kühe und Schweine - 7000 / iStockphoto / Getty Images"
    },
    {
      "title": "Trend hält an Fernseher werden erneut billiger",
      "teaser": "Die Verbraucherpreise steigen, doch die Kosten für TV-Geräte sinken seit Jahren. Trotz Tablets, Smartphones und Computern haben noch immer mehr als 96 Prozent der Haushalte einen Fernseher.",
      "url": "https://www.spiegel.de/wirtschaft/service/fernseher-werden-immer-billiger-a-820f0e19-7c9c-4360-9c26-250c1b0afb45",
      "image_title": "Fernseher werden erneut billiger - Laura Ludwig / picture alliance / dpa tmn"
    },
    {
      "title": "Schwache Stahlsparte Milliardenverlust für Thyssenkrupp",
      "teaser": "Der Essener Industriekonzern Thyssenkrupp muss erneut einen hohen Verlust hinnehmen. Trotzdem hält das Unternehmen an stabilen Dividendenzahlungen fest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-meldet-erneut-milliardenverlust-a-aa924096-9eec-42e2-b1e0-28828c467d79",
      "image_title": "Milliardenverlust für Thyssenkrupp - Christopher Neundorf / EPA"
    },
    {
      "title": "Expansion in Innenstädten Decathlon will mehr als 60 neue Filialen in Deutschland eröffnen",
      "teaser": "Trotz der schlechten Wirtschaftslage will der französische Sportartikelhersteller Decathlon in Deutschland deutlich expandieren. Dabei soll der Leerstand in Innenstädten helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/decathlon-will-mehr-als-60-neue-filialen-in-deutschen-innenstaedten-eroeffnen-a-050950ff-a383-4960-9ad4-1778138179ac",
      "image_title": "Decathlon will mehr als 60 neue Filialen in Deutschland eröffnen - Michael Bahlo / dpa"
    },
    {
      "title": "SPIEGEL GELD Festgeld, Aktien, ETFs – testen Sie, welche Anlagestrategie zu Ihnen passt",
      "teaser": "Wollen Sie ins Risiko gehen oder lieber auf Nummer sicher? Hier finden Sie heraus, welche Geldanlage die richtige für Sie ist. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-aktien-etfs-was-am-besten-zu-ihnen-passt-a-f343c706-fe77-4667-91e7-de5ef5c0c519",
      "image_title": "Festgeld, Aktien, ETFs – testen Sie, welche Anlagestrategie zu Ihnen passt - Audshule / Stocksy",
      "author": "Udo Trichtl"
    },
    {
      "title": "Falsche Anlage, wenig Förderung, hohe Fixkosten Die fünf peinlichsten Finanzfehler der Deutschen – und wie Sie sie vermeiden",
      "teaser": "Sie zahlen Steuern auf Zinsen? Sie bunkern Ihr Erspartes am falschen Ort? Und Sie lassen Geld liegen, weil Sie ein Formular nicht kennen? Dann haben wir ein paar Vorschläge für Sie. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/etf-fixkosten-kontowechsel-die-fuenf-peinlichsten-finanzfehler-und-wie-sie-sie-vermeiden-a-8b736a86-270d-44f4-9308-ed9184e22216",
      "image_title": "Die fünf peinlichsten Finanzfehler der Deutschen – und wie Sie sie vermeiden - Bonninstudio / Stocksy",
      "author": "Jens Radü"
    },
    {
      "title": "Kriselnder Flugzeugbauer Boeing entlässt in den USA Tausende Mitarbeiter",
      "teaser": "Gravierende Qualitätsmängel machen Boeing zu schaffen – nun verteilt der US-Flugzeugkonzern im großen Stil Kündigungen. Eine weitere Entlassungsrunde soll vor Weihnachten folgen.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-entlaesst-in-den-usa-tausende-mitarbeiter-weitere-entlassungsrunde-noch-vor-weihnachten-a-198565f5-25af-4742-8922-75f6f7ab6049",
      "image_title": "Boeing entlässt in den USA Tausende Mitarbeiter - Randall Hill / REUTERS"
    },
    {
      "title": "Erklärung beim Gipfel in Rio G20-Staaten wollen wirksame Besteuerung von Superreichen durchsetzen",
      "teaser": "Bei den Themen Ukraine- und Gazakrieg lieferte der G20-Gipfel Erwartbares: Man wolle »konstruktive Initiativen unterstützen«. Unerwartet aber war eine Einigung der Staats- und Regierungschefs bei der Bekämpfung von Steuervermeidung.",
      "url": "https://www.spiegel.de/wirtschaft/g20-gipfel-in-rio-staaten-wollen-wirksame-besteuerung-von-superreichen-durchsetzen-a-ff1e7b7a-d36c-44e0-9f92-b3a2af8a8a59",
      "image_title": "G20-Staaten wollen wirksame Besteuerung von Superreichen durchsetzen - Kay Nietfeld / dpa"
    },
    {
      "title": "Künftiger US-Energieminister Chris Wright Der Öl-Evangelist in Trumps Kabinett",
      "teaser": "Der Erfolg des Frackings in Amerika hat den Unternehmer Chris Wright zum reichen Mann gemacht. Als Energieminister wird er die Rolle des obersten Lobbyisten der Öl- und Gasbranche übernehmen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/donald-trump-will-chris-wright-als-energieminister-der-evangelist-der-oelindustrie-a-267137a7-4420-4f4e-aa08-edef213a228c",
      "image_title": "Der Öl-Evangelist in Trumps Kabinett - Lucas Jackson / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Razzien in ganz Deutschland Kriminelle sollen Millionen Liter Schmieröl als Diesel verkauft haben",
      "teaser": "Es geht um 37 Millionen Liter Schmieröl, Falschgeld und filmreife Aktionen: Mit unversteuertem Kraftstoff aus Osteuropa könnte dem deutschen Staat ein Steuerschaden in Millionenhöhe entstanden sein.",
      "url": "https://www.spiegel.de/wirtschaft/zollfahnder-decken-millionenbetrug-mit-schmieroel-auf-a-e4c26a5f-9262-4739-9533-71e96f11e66a",
      "image_title": "Kriminelle sollen Millionen Liter Schmieröl als Diesel verkauft haben - Silas Stein / dpa"
    },
    {
      "title": "Geplante US-Zölle Bundesbankpräsident Nagel befürchtet Wendepunkt für den Welthandel",
      "teaser": "Donald Trump hat hohe Zölle auf Importe aus Europa und China angekündigt. Nach Einschätzung von Bundesbankpräsident Joachim Nagel erhöht das den Inflationsdruck.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-joachim-nagel-befuerchtet-wendepunkt-fuer-den-welthandel-a-8faebfb6-86f5-472d-9bfa-115a1f9112bf",
      "image_title": "Bundesbankpräsident Nagel befürchtet Wendepunkt für den Welthandel - Andy Wong / AP Photo / picture alliance"
    },
    {
      "title": "Risikoroute Rotes Meer Huthis drohen deutschen Reedereien per E-Mail",
      "teaser": "Der Verband Deutscher Reeder und mehrere Unternehmen haben Drohmails erhalten – offensichtlich von Unterstützern der jemenitischen Huthis. Die Einschüchterung zeigt Wirkung.",
      "url": "https://www.spiegel.de/wirtschaft/huthi-rebellen-drohen-deutschen-reedereien-per-e-mail-a-aae0b2cd-fbe7-4fe2-9298-7d3ef2dd6ad0",
      "image_title": "Huthis drohen deutschen Reedereien per E-Mail - AFP"
    },
    {
      "title": "»Trendwende erst 2025« Zahl der Baugenehmigungen für Wohnungen geht erneut zurück",
      "teaser": "Im Wohnungsbau ist keine Trendwende erkennbar. Trotz der Wohnungsnot in Ballungsgebieten werden kaum neue Bauten beantragt. Die politischen Zielvorgaben sind in weiter Ferne.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-baugenehmigungen-fuer-wohnungen-geht-erneut-zurueck-a-25d7718b-b225-4795-82a4-c652bab0c8b2",
      "image_title": "Zahl der Baugenehmigungen für Wohnungen geht erneut zurück - Marcus Brandt / dpa"
    },
    {
      "title": "Fachkräftemangel Start-ups fordern einfachere Visaverfahren für Ausländer",
      "teaser": "Viele Jungunternehmen suchen außerhalb Deutschlands nach Arbeitskräften. Noch seien die Hürden für deren Einstellung zu hoch, kritisiert der Startup-Verband. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-start-ups-plaedieren-fuer-einfachere-visaverfahren-a-88138766-6382-410e-b60c-bfc2c152e3ef",
      "image_title": "Start-ups fordern einfachere Visaverfahren für Ausländer - Maskot Bildbyrå / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Pflegeversicherung Längere Pflegezeiten werden die Kosten treiben",
      "teaser": "Das Geld für die Pflege älterer Menschen wird knapp, doch mit dem Ampel-Aus dürfte auch die geplante Reform der Finanzierung scheitern. Dabei wäre sie dringender denn je.",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-laengere-pflegezeiten-werden-die-kosten-treiben-a-20be6591-8f19-4d7b-940c-a9892a01a905",
      "image_title": "Längere Pflegezeiten werden die Kosten treiben - Marijan Murat / dpa"
    }
  ]
}