{
  "timestamp": "2024-07-10T10:01:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Probleme im VW-Konzern Audi erwägt Aus für Werk in Brüssel – rund 3000 Beschäftigte betroffen",
      "teaser": "Volkswagen leidet unter milliardenschweren Belastungen und senkt die Prognose für das laufende Jahr. Besonders düster sieht es bei der Konzerntochter Audi aus: Die Produktion des Elektro-Q8-Modells ist in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-erwaegt-aus-fuer-werk-in-bruessel-rund-3000-beschaeftigte-betroffen-a-d3bc4eb0-fd0c-4e17-8558-9e6bc8732d27",
      "image_title": "Audi erwägt Aus für Werk in Brüssel – rund 3000 Beschäftigte betroffen - Dirk Waem / picture alliance / dpa / BELGA"
    },
    {
      "title": "Auswertung des Ersatzkassen-Verbands Zuzahlungen für Pflege im Heim steigen weiter",
      "teaser": "Wer im Pflegeheim lebt, muss dafür immer mehr selbst bezahlen. Die monatlichen Eigenanteile sind innerhalb eines Jahres auf durchschnittlich 2871 Euro geklettert. Die Kostenbremsen wirken kaum.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-im-heim-eigenanteil-steigt-weiter-auf-2871-euro-pro-monat-a-27b86cb8-5fa6-4f72-b037-d0e196698ac4",
      "image_title": "Zuzahlungen für Pflege im Heim steigen weiter - Marijan Murat / dpa"
    },
    {
      "title": "»Reformen unumgänglich« Bundesbankchef verlangt Anpassung des Rentenalters an die Lebenserwartung",
      "teaser": "Auch wenn es »politisch unpopulär« ist: Die Menschen in Deutschland werden laut dem Präsidenten der Bundesbank im Alter länger arbeiten müssen. Sonst drohe der Gesellschaft ein Verlust an Wohlstand.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesbank-joachim-nagel-verlangt-anpassung-des-rentenalters-an-die-lebenserwartung-a-400156b2-ed68-4de2-8cee-6d5e30a83f6a",
      "image_title": "Bundesbankchef verlangt Anpassung des Rentenalters an die Lebenserwartung - Martin Wagner / IMAGO"
    },
    {
      "title": "Bau und Modernisierung von Gaskraftwerken Ampel plant neue Stromumlage für Verbraucher",
      "teaser": "Auf Stromkunden kommt ein neuer Aufschlag zu: Die Bundesregierung arbeitet an einer zusätzlichen Abgabe. Sie soll den Umbau der Energieversorgung mitfinanzieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/ampel-plant-neue-stromumlage-fuer-verbraucher-a-ccc23e1b-04d3-4e25-aefb-bc873361c329",
      "image_title": "Ampel plant neue Stromumlage für Verbraucher - Oliver Berg / dpa"
    },
    {
      "title": "Vermögensverteilung in Deutschland Superreiche werden noch superreicher",
      "teaser": "Wer hat, dem wird gegeben: Deutsche mit mehr als 100 Millionen US-Dollar verzeichneten 2023 laut einer BCG-Untersuchung mit Abstand das größte Plus bei ihren Vermögen. Das dürfte die »überdurchschnittlich« hohe Ungleichheit verstärken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vermoegensverteilung-in-deutschland-superreiche-werden-noch-superreicher-a-5bdf3b82-55ef-4976-a3e3-c6b97da97c91",
      "image_title": "Superreiche werden noch superreicher - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Klage des Ex-Partners Gaz Russisches Gericht verurteilt Volkswagen zu 177 Millionen Euro Schadensersatz",
      "teaser": "VW soll laut einem russischen Gericht seinem früheren Geschäftspartner Gaz viel Geld bezahlen. Der deutsche Autohersteller hatte sich nach Beginn des Ukrainekriegs aus der Fabrik in Nischni Nowgorod zurückgezogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-russisches-gericht-verurteilt-volkswagen-zu-177-millionen-euro-schadensersatz-an-ex-partner-gaz-a-4a613d80-9e02-4ed6-a99b-a8e22e83c7a6",
      "image_title": "Russisches Gericht verurteilt Volkswagen zu 177 Millionen Euro Schadensersatz - Serguei Fomine / Russian Look / IMAGO"
    },
    {
      "title": "Häfen ohne Kutter »Wenn sich nichts ändert, gibt es in zehn Jahren keine Fischer mehr an der deutschen Ostseeküste«",
      "teaser": "In Mecklenburg-Vorpommern gibt es von einst 1400 Küstenfischern heute noch 160 – und selbst die können von Hering und Dorsch nicht mehr leben. Neue Ideen sollen helfen, den Berufsstand zu retten. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mecklenburg-vorpommern-nur-noch-160-kuestenfischer-wie-kann-der-beruf-gerettet-werden-a-8d3891b8-0a07-4a69-a823-310dfe00954f",
      "image_title": "»Wenn sich nichts ändert, gibt es in zehn Jahren keine Fischer mehr an der deutschen Ostseeküste« - Philipp Schmidt / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Neuer Sachstandsbericht Wirecard-Insolvenzverwalter sichert 651 Millionen Euro",
      "teaser": "Der Insolvenzverwalter des 2020 kollabierten ehemaligen Dax-Konzerns Wirecard hat mittlerweile Hunderte Millionen Euro gesichert. Die Schadenssumme decken sie nicht.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-insolvenzverwalter-sichert-651-millionen-euro-a-19d7c3cb-7cc2-4d17-813a-12206a945374",
      "image_title": "Wirecard-Insolvenzverwalter sichert 651 Millionen Euro - Christoph Stache / AFP"
    },
    {
      "title": "Energiewende Weniger Heizungen verkauft – Absatz von Wärmepumpen halbiert",
      "teaser": "Der Markt für neue Heizungen kommt weiterhin nicht in Schwung. Die Nachfrage insbesondere nach Wärmepumpen sinkt. Den Grund sieht die Branche in der Politik der Ampelregierung.",
      "url": "https://www.spiegel.de/wirtschaft/weniger-heizungen-verkauft-absatz-von-waermepumpen-halbiert-a-8c6e8030-be1c-4366-b976-9798133b49f3",
      "image_title": "Weniger Heizungen verkauft – Absatz von Wärmepumpen halbiert - Fabian Sommer / dpa"
    },
    {
      "title": "370.000 Dollar Stundensatz Klägeranwälte gegen Tesla verlangen sieben Milliarden Dollar Honorar",
      "teaser": "Ein Aktionär störte sich an der Vergütung von 56 Milliarden Dollar von Elon Musk – und erhob erfolgreich Klage. Die beauftragten Anwälte wollen nun allerdings selbst eine gewaltige Summe von dem Autokonzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-klaegeranwaelte-verlangen-sieben-milliarden-dollar-honorar-370-000-dollar-stundensatz-a-f0b86ddf-2988-47fa-b917-c027689bcebb",
      "image_title": "Klägeranwälte gegen Tesla verlangen sieben Milliarden Dollar Honorar - Susan Walsh / AP"
    },
    {
      "title": "BGH-Urteil zu Sparkassen Auf welche Zinsen Prämiensparer nun hoffen dürfen",
      "teaser": "Sparkassen versprachen jahrelang Zinsen plus eine Prämie, doch die Vertragsklauseln waren einseitig. Nun steht Hunderttausenden Kunden nachträglich Geld zu. Zur Frage, wie viel, hat nun der Bundesgerichtshof geurteilt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bgh-urteil-zu-sparkassen-auf-welche-zinsen-praemiensparer-nun-hoffen-duerfen-a-80e9586c-928e-4a7e-8fd2-7a4ec05e8561",
      "image_title": "Auf welche Zinsen Prämiensparer nun hoffen dürfen - Achim Duwentäster / teamwork / IMAGO"
    },
    {
      "title": "Bessere Abschreibungsmöglichkeiten auf Dienstwagen Källenius lobt Habeck für »Can do«-Mentalität",
      "teaser": "Für die Elektroautoförderung fehlte das Geld, bei Dienstwagen soll es aber Entlastungen geben. Wirtschaftsminister Habeck rechnet mit einem »Nachfrage-Push«, der Mercedes-Chef freut sich auf neue Aufträge.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ola-kaellenius-lobt-robert-habeck-fuer-can-do-mentalitaet-a-24572b68-0b6a-4f8f-92d4-b81e7952c950",
      "image_title": "Källenius lobt Habeck für »Can do«-Mentalität - Sarah Silbiger / Getty Images"
    },
    {
      "title": "65.000 Kaffeebecher vermisst Elon Musk hat nicht mehr alle Tassen im Schrank",
      "teaser": "Tassla-Gate bei Tesla: In der Fabrik des US-Autokonzerns bei Berlin sollen in großem Stil Kaffeetassen abhandengekommen sein. Rein statistisch hat laut Werksleiter jeder Beschäftigte fünf mitgehen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-65-000-kaffeebecher-in-gruenheide-vermisst-elon-musk-hat-nicht-mehr-alle-tassen-im-schrank-a-cd57dfbf-4483-4fbb-9557-2d602fc49e62",
      "image_title": "Elon Musk hat nicht mehr alle Tassen im Schrank - Westend61 / Getty Images"
    },
    {
      "title": "Prominente drängen zum Rückzug Jetzt muss Biden um seine Spendendollars bangen",
      "teaser": "Joe Biden kämpft mit aller Kraft um seine Kandidatur. Doch nicht nur in der Partei, auch unter den Großspendern werden die Rufe nach einem Verzicht lauter. Die ersten Geldgeber fordern einen Boykott. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-wichtige-grossspender-fordern-ihn-zum-rueckzug-auf-a-8624f8cb-e32c-4d28-81e7-28ee3682ca8c",
      "image_title": "Jetzt muss Biden um seine Spendendollars bangen - Andrew Harnik / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Nur noch moderater Preisrückgang Eigenheim-Interessenten machen sich wieder vermehrt auf die Suche",
      "teaser": "Der Rückgang der Preise für Häuser und Wohnungen scheint allmählich gestoppt, das Zinsniveau lässt die Finanzierung möglich erscheinen: Die Zahl von Kaufinteressenten, die sich auf dem Markt umschauen, wächst.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-deutschland-eigenheim-interessenten-machen-sich-vermehrt-auf-die-suche-a-0b393581-76ec-4f28-b7f2-1481db9e5197",
      "image_title": "Eigenheim-Interessenten machen sich wieder vermehrt auf die Suche - A. Tamboly / Westend61 / picture alliance"
    },
    {
      "title": "Abgabenlast in Deutschland Bürger arbeiten laut Lobbyorganisation erst ab 11. Juli für sich selbst",
      "teaser": "Einmal im Jahr berechnet der Bund der Steuerzahler den Anteil des frei verfügbaren Einkommens – der Rest fließt an Steuerkassen und Sozialversicherungen. Immerhin: Diesmal haben die Interessenvertreter auch eine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/buerger-arbeiten-laut-steuerzahlerbund-erst-ab-11-juli-fuer-sich-selbst-a-997dfd02-1e59-4921-96df-6a63cae07758",
      "image_title": "Bürger arbeiten laut Lobbyorganisation erst ab 11. Juli für sich selbst - Guido Mieth / Getty Images"
    },
    {
      "title": "Deutsche Marke Volocopter Flugtaxis dürfen während Olympia auf Plattform in der Seine landen",
      "teaser": "Geht es nach der französischen Regierung, darf Volocopter seine elektrischen Flugtaxis während der Olympischen Spiele in Paris vorführen. Allerdings könnte das noch der Stadtrat vereiteln.",
      "url": "https://www.spiegel.de/wirtschaft/volocopter-flugtaxis-duerfen-waehrend-olympia-auf-plattform-in-der-seine-landen-a-f8c85e27-1ce8-46b1-8558-1458642c40c6",
      "image_title": "Flugtaxis dürfen während Olympia auf Plattform in der Seine landen - Julien de Rosa / AFP"
    },
    {
      "title": "Neue Tarifrunde IG Metall verlangt sieben Prozent mehr Geld",
      "teaser": "Die IG Metall fordert in der anstehenden Tarifrunde für rund 3,9 Millionen Beschäftigte in der Metall- und Elektroindustrie deutlich höhere Gehälter. Der Gesamtmetall-Präsident kritisiert den Vorstoß scharf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ig-metall-verlangt-sieben-prozent-mehr-geld-a-8d5c45af-8412-4ea4-9de3-01bbacd272c5",
      "image_title": "IG Metall verlangt sieben Prozent mehr Geld - Andreas Arnold / dpa"
    },
    {
      "title": "Personalmangel Heil zweifelt an niedrigeren Steuern für ausländische Fachkräfte",
      "teaser": "Wie lockt man Arbeitskräfte ins Land? Die Ampelkoalition hat Steuererleichterungen vorgeschlagen, doch SPD-Arbeitsminister Heil hält davon wenig: Das sei nicht ausschlaggebend für Einwanderer.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-zweifelt-an-niedrigeren-steuern-fuer-auslaendische-fachkraefte-a-052684f4-455d-45d0-b964-da7dbeaee75d",
      "image_title": "Heil zweifelt an niedrigeren Steuern für ausländische Fachkräfte - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Nato-Treffen in Washington Putin – der Gefangene Pekings Eine Kolumne von Michael Sauga",
      "teaser": "Russlands Kriegswirtschaft blüht, weil China die Rechnung zahlt. Kann die Volksrepublik den Ukrainekrieg beenden?",
      "url": "https://www.spiegel.de/wirtschaft/nato-treffen-in-den-usa-wladimir-putin-der-gefangene-chinas-kolumne-a-d36f3ebc-0377-4ee8-8fdb-8be3bc6da5ce",
      "image_title": "Putin – der Gefangene Pekings - Alexander Ryumin / Sputnik / IMAGO"
    }
  ]
}