{
  "timestamp": "2024-03-04T23:01:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsstreit nach Übernahme Ehemalige Twitter-Führungskräfte verklagen Musk auf Abfindung",
      "teaser": "Es geht um 128 Millionen US-Dollar: Vier frühere Twitter-Manager um Ex-Chef Parag Agrawal haben eine Klage gegen Elon Musk eingereicht. Sie fordern eine Abfindung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-ehemalige-twitter-fuehrungskraefte-klagen-auf-abfindung-a-22b15a3f-2b81-4857-b23a-729b210181bd",
      "image_title": "Ehemalige Twitter-Führungskräfte verklagen Musk auf Abfindung - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Reaktionen auf erneuten Lokführerstreik CSU wirft der GDL »Missbrauch des Streikrechts« vor",
      "teaser": "Die Streikankündigung der GDL sorgt vielerorts für Unverständnis. Die CSU kritisiert die Gewerkschaft, der Fahrgastverband Pro Bahn erhebt schwere Vorwürfe gegen beide Tarifparteien und sieht die Bundesregierung in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streik-der-gdl-csu-wirft-lokfuehrergewerkschaft-missbrauch-des-streikrechts-vor-a-85d65dff-535b-407e-991b-ef36ef0159fe",
      "image_title": "CSU wirft der GDL »Missbrauch des Streikrechts« vor - Julian Stratenschulte / dpa"
    },
    {
      "title": "Analyse der Weltbank Kein Land bietet Frauen gleiche Chancen – nicht einmal die wohlhabendsten Volkswirtschaften",
      "teaser": "Weltweit genießen Frauen nicht einmal zwei Drittel der Rechte von Männern, wie eine Analyse der Weltbank zeigt. Dabei könnte ihre Gleichberechtigung die Wirtschaft in kurzer Zeit erheblich ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/analyse-der-weltbank-kein-land-bietet-frauen-gleiche-chancen-nicht-einmal-die-wohlhabendsten-volkswirtschaften-a-de6847e1-384b-4a41-aa86-e480a9147faf",
      "image_title": "Kein Land bietet Frauen gleiche Chancen – nicht einmal die wohlhabendsten Volkswirtschaften - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neues Gesetzespaket Das hat die Regierung mit der Rente vor",
      "teaser": "Das neue Rentenpaket der Bundesregierung soll das Sicherungsniveau der Altersbezüge bis 2039 festschreiben und einen Kapitalstock einführen. Für Beitragszahler wird es deutlich teurer. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-neues-gesetzespaket-das-hat-die-regierung-vor-a-e15ada23-e714-43ed-9de8-dafd84ec7049",
      "image_title": "Das hat die Regierung mit der Rente vor - Filip Singer / EPA",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Rund 300 Milliarden Euro Ukraine fordert Verbündete zu Übertragung beschlagnahmter russischer Vermögenswerte auf",
      "teaser": "Im Kampf gegen Russland benötigt Kiew dringend finanzielle und militärische Hilfen, doch die Unterstützung droht ins Stocken zu geraten. Ministerpräsident Schmyhal drängt auf ein schnelles Handeln, bevor es zu spät sei.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-fordert-verbuendete-zu-uebertragung-beschlagnahmter-russischer-vermoegenswerte-auf-a-0fd7004b-f9a8-448c-9ba8-3e1706cd245d",
      "image_title": "Ukraine fordert Verbündete zu Übertragung beschlagnahmter russischer Vermögenswerte auf - Bahmut Pavlo / Ukrinform / ABACAPRESS / IMAGO"
    },
    {
      "title": "Reaktion auf Bauernproteste Tusk fordert EU zu Sanktionen für Agrarprodukte aus Russland und Belarus auf",
      "teaser": "Die europaweiten Proteste der Landwirte reißen nicht ab, besonders in Polen ist der Unmut gegen die Agrarpolitik der EU groß. Premier Tusk drängt auf gemeinsame Sanktionen gegen Russland – ein baltisches Land macht es bereits vor.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-in-polen-donald-tusk-fordert-eu-zu-sanktionen-gegen-russland-und-belarus-auf-a-d24b5dee-62b4-448f-a300-92b6d002c565",
      "image_title": "Tusk fordert EU zu Sanktionen für Agrarprodukte aus Russland und Belarus auf - Mindaugas Kulbis / AP"
    },
    {
      "title": "Arbeitskampf bei der Bahn Lokführer wollen erneut streiken",
      "teaser": "Die Gewerkschaft GDL ruft erneut zum Streik auf, ab Mittwoch 18 Uhr im Güterverkehr und ab Donnerstag 2 Uhr im Personenverkehr. Der Ausstand soll zunächst 35 Stunden dauern, danach soll es weitere Streiks ohne Ankündigung geben.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-weiterer-streik-der-gdl-lokfuehrer-im-personenverkehr-ab-donnerstag-a-f76b881e-cea6-4ee8-a9a1-d2f1b3405a83",
      "image_title": "Lokführer wollen erneut streiken - Hannibal Hanschke / EPA"
    },
    {
      "title": "Prognose des IW-Köln Trump-Wahl könnte deutsche Wirtschaft 1,2 Prozent Wachstum kosten",
      "teaser": "Die Welt würde unsicherer werden, sollte Donald Trump wieder zum US-Präsidenten gewählt werden. Die Wahl könnte aber auch einen Tiefschlag für die deutsche Wirtschaft bedeuten.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-seine-wiederwahl-koennte-deutsche-wirtschaft-1-2-prozent-wachstum-kosten-a-551f70a6-3257-4047-9b0b-1e173f339aea",
      "image_title": "Trump-Wahl könnte deutsche Wirtschaft 1,2 Prozent Wachstum kosten - Aude Guerrucci / REUTERS"
    },
    {
      "title": "Donnerstag und Freitag Ver.di ruft erneut zu Warnstreik bei Lufthansa auf",
      "teaser": "Ver.di hat die Lufthansa-Beschäftigten erneut zum Streik aufgerufen. Das Bodenpersonal soll am Donnerstag und Freitag die Arbeit niederlegen. Davon könnten auch Passagiere betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-ver-di-ruft-zu-erneutem-warnstreik-am-donnerstag-und-freitag-auf-a-04faab50-3e42-4b11-9e6d-78ef65fe2729",
      "image_title": "Ver.di ruft erneut zu Warnstreik bei Lufthansa auf - Bodo Marks / dpa"
    },
    {
      "title": "Sozialstaat Seit Einführung des Bürgergelds weniger Wechsel von Arbeit in staatliche Sicherung",
      "teaser": "Bei jeder sich bietenden Gelegenheit kritisieren Oppositionspolitiker das Bürgergeld als Beleg für einen ausufernden Sozialstaat. Erste Statistiken zeigen jedoch, dass die Wirkung für den Arbeitsmarkt eher positiv ist.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-foerdert-wunsch-nach-arbeit-zeigen-statistiken-a-ea507ae8-6c86-4981-90fa-3a2580932bf2",
      "image_title": "Seit Einführung des Bürgergelds weniger Wechsel von Arbeit in staatliche Sicherung - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Chemieindustrie Evonik kündigt Abbau von rund 2000 Stellen an",
      "teaser": "Der Essener Chemiekonzern Evonik bereitet sich auf eine lange Durststrecke vor. Den Gewinneinbruch im vergangenen Geschäftsjahr deutet Konzernchef Kullmann als Vorboten eines grundsätzlichen Wandels.",
      "url": "https://www.spiegel.de/wirtschaft/evonik-chemiekonzern-kuendigt-abbau-von-rund-2000-stellen-an-a-ce50cdae-bf21-4311-bc30-8755c2ed70ea",
      "image_title": "Evonik kündigt Abbau von rund 2000 Stellen an - Nico Kurth / dpa"
    },
    {
      "title": "Boom trotz Sanktionen Das steckt hinter Putins Wirtschaftswunder",
      "teaser": "Von wegen Crash! Russland floriert. Löhne und Gehälter wachsen kräftig, das kurbelt den Konsum an und hat einen Ansturm auf Immobilien ausgelöst. Ist es Putin wirklich gelungen, seine Wirtschaft unverwundbar zu machen? Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-das-steckt-hinter-putins-raetselhaftem-wirtschaftswunder-a-c3d76bea-39b5-41c1-9fd2-ba1189e1d86e",
      "image_title": "Das steckt hinter Putins Wirtschaftswunder - Alexander Kazakov / AFP",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Fachkräftemangel Wirtschaftsweise Grimm fordert Einschränkungen bei Rente mit 63",
      "teaser": "Gemessen an der Zahl der Anträge ist die Rente mit 63 ein Erfolg. Die Kosten sind allerdings gigantisch und die Folgen für den Arbeitsmarkt schwerwiegend. Ökonomin Grimm fordert deshalb Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-wirtschaftsweise-veronika-grimm-fordert-einschraenkungen-bei-rente-mit-63-a-72ab851c-bee2-4005-b8d8-8fad43bdf94c",
      "image_title": "Wirtschaftsweise Grimm fordert Einschränkungen bei Rente mit 63 - Hannes P Albert / dpa"
    },
    {
      "title": "Folgen der Inflation Unsere quälende Lohnlücke Eine Kolumne von Henrik Müller",
      "teaser": "Beschäftigte in Deutschland haben real immer noch weniger in der Tasche als vor der Coronakrise. Ein kräftiger Produktivitätsschub würde helfen. Leider sind wir davon weit entfernt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/folgen-der-inflation-unsere-quaelende-lohnluecke-kolumne-a-94c0dec4-aa35-4c81-8aad-6ecb4d842d78",
      "image_title": "Unsere quälende Lohnlücke - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Verzug beim Immobilienbau Was tun, wenn die Eigentumswohnung nicht pünktlich fertig wird?",
      "teaser": "Es ist ein Horrorszenario für Immobilienkäufer: Die lang ersehnte Wohnung wird nicht fertig – oder noch schlimmer: Der Bauträger geht pleite. Ein Experte erklärt, was Ihnen in solchen Fällen zusteht. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/eigentumswohnung-welche-rechte-habe-ich-wenn-sie-nicht-rechtzeitig-fertig-wird-a-3b810a2a-d609-49a1-85eb-a6d6dd831a3e",
      "image_title": "Was tun, wenn die Eigentumswohnung nicht pünktlich fertig wird? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Firma Ardo Rewe-Tiefkühlspinat wegen Verdacht auf Metallspäne zurückgerufen",
      "teaser": "Weil er möglicherweise Metallspäne enthält, hat die Firma Ardo einen Tiefkühlspinat von Rewe zurückgerufen. Eine Gesundheitsgefährdung ließe sich nicht ausschließen.",
      "url": "https://www.spiegel.de/wirtschaft/service/rewe-tiefkuehlspinat-der-firma-ardo-wegen-verdacht-auf-metallspaene-zurueckgerufen-a-7ec37043-bac9-4dcc-96ec-6adeff9dc292",
      "image_title": "Rewe-Tiefkühlspinat wegen Verdacht auf Metallspäne zurückgerufen - Kai Schwabe / Westend61 / IMAGO"
    },
    {
      "title": "Influencer »Tanner Leatherstein« Der Aufschneider",
      "teaser": "Millionen Menschen schauen zu, wenn Volkan Yilmaz Luxushandtaschen von Herstellern wie Chanel, Louis Vuitton und Yves Saint Laurent zerstört. Mit seinen Social-Media-Videos erklärt er, was die Lederware wirklich wert ist. Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/influencer-tanner-leatherstein-warum-volkan-yilmaz-luxushandtaschen-zerstoert-a-fcaf4b4c-ab48-430d-8bbb-f4d4d448ddf0",
      "image_title": "Der Aufschneider - Allison V. Smith / DER SPIEGEL",
      "author": "Thilo Neumann"
    },
    {
      "title": "Skandalbank in Schmalkalden »Es ist alles weg«",
      "teaser": "Die Aufräumarbeiten bei der gescheiterten »Effenberg-Bank« fördern Erstaunliches zutage: Die kleine Thüringer Volksbank hatte offenbar in Bordelle in Oberhausen investiert – und in einen stattlichen Fuhrpark an Landmaschinen. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/effenberg-bank-skandal-es-ist-alles-weg-a-de3dbdf8-cc62-4140-a41e-71abc0863fb7",
      "image_title": "»Es ist alles weg« - Jacob Schröter / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Tipps für die Altersvorsorge So sparen Boomer Steuern in der Rente Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob durch Riester- oder Betriebsrente: Der Eintritt in den Ruhestand kann steuerlich teuer werden. Es gibt aber Kniffe, mit denen sich die Last drücken lässt.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-so-sparen-boomer-steuern-in-der-rente-a-03e22461-1498-482b-9487-7b07cadc9eaa",
      "image_title": "So sparen Boomer Steuern in der Rente - master1305 / Getty Images"
    },
    {
      "title": "Bis 2000 Euro Wagenknecht fordert Abschaffung der Besteuerung niedriger Renten",
      "teaser": "Die Sozialabgaben für Pensionäre steigen schrittweise, besonders Neurentner müssen hohe Beträge zahlen. Sahra Wagenknecht appelliert, Betroffene mit geringer Altersvorsorge zu entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/wagenknecht-fordert-abschaffung-der-besteuerung-niedriger-renten-a-05384beb-7440-4ba5-b6b9-2b9cea92155c",
      "image_title": "Wagenknecht fordert Abschaffung der Besteuerung niedriger Renten - Chris Emil Janssen / IMAGO"
    }
  ]
}