{
  "timestamp": "2024-03-07T11:01:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immobilienkrise Zahl der Büroneubauten geht deutlich zurück",
      "teaser": "Die Krise am Bau betrifft längst nicht nur Wohnungen und Einfamilienhäuser. Noch stärker leidet der Sektor der Gewerbeimmobilien, wie aktuelle Zahlen des Statistischen Bundesamts zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienkrise-zahl-der-buero-neubauten-geht-deutlich-zurueck-a-158684e0-0285-47cd-92f6-9edb69147646",
      "image_title": "Zahl der Büroneubauten geht deutlich zurück - Roland Holschneider / dpa"
    },
    {
      "title": "Mär vom Prekariat Warum der Ausbau des Sozialstaats gegen die AfD nicht hilft Ein Gastbeitrag von Knut Bergmann und Matthias Diermeier",
      "teaser": "Die AfD gilt vielen als Partei der Abgehängten und Arbeitslosen – doch das ist ein Irrtum. In vielen Punkten stehen ihre Anhänger denen der FDP am nächsten. Wer sie zurückgewinnen will, sollte das bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-warum-der-ausbau-des-sozialstaats-gegen-die-populisten-nicht-hilft-meinung-a-721c9ade-1c45-4721-8f7c-00ec839f2ebf",
      "image_title": "Warum der Ausbau des Sozialstaats gegen die AfD nicht hilft - Jens Büttner / dpa"
    },
    {
      "title": "Haushalt 2025 Lindner will knausrig bleiben",
      "teaser": "Es geht schon wieder los: Kaum ist der Bundeshaushalt für das laufende Jahr nach zähem Ringen beschlossen, beginnt in diesen Tagen das Feilschen um das Budget für 2025.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-christian-lindner-setzt-auf-knappe-budgets-fuer-2025-a-d206e9ec-b93b-4d7d-be80-3e672f239a96",
      "image_title": "Lindner will knausrig bleiben - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Passagiere aus Oslo oder Budapest, statt aus Bremen oder Leipzig Warum sich die Lufthansa langsam aus Deutschland verabschiedet",
      "teaser": "Streiks und Wirtschaftsflaute? Lufthansa-Boss Spohr kann nicht klagen, seine Fluglinie macht satte Gewinne. Und setzt vor allem auf Kunden aus dem Ausland. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-sich-die-lufthansa-langsam-aus-deutschland-verabschiedet-a-266caf71-8a33-4af1-90a0-b2dca69aa2c5",
      "image_title": "Warum sich die Lufthansa langsam aus Deutschland verabschiedet - Hannes Albert / EPA"
    },
    {
      "title": "Aufklärung zu verlorenem Rumpfteil Untersuchungsbehörde kritisiert Hinhaltetaktik von Boeing",
      "teaser": "Kurz nach dem Start im Steigflug klafft plötzlich ein Loch in der Boeing 737 Max 9: Wie es zu der schockierenden Panne des Fliegers kommen konnte, ist immer noch nicht aufgeklärt. Der Streit darüber nimmt groteske Züge an.",
      "url": "https://www.spiegel.de/wirtschaft/untersuchungsbehoerde-kritisiert-hinhalte-taktik-von-boeing-a-fbd1f555-cea8-4080-a54a-8201d1ba6973",
      "image_title": "Untersuchungsbehörde kritisiert Hinhaltetaktik von Boeing - Ntsb / EPA"
    },
    {
      "title": "Anschlag auf Strommast Autoexperte hält Teslas Schadensschätzung für übertrieben",
      "teaser": "Auf einen hohen dreistelligen Millionenbetrag hatte Tesla-Werksleiter Thierig den Schaden durch den Stromausfall für Tesla beziffert. Auto-Ökonom Ferdinand Dudenhöffer hat Zweifel.",
      "url": "https://www.spiegel.de/wirtschaft/autoexperte-haelt-teslas-schadensschaetzung-fuer-uebertrieben-a-d69637be-aabf-4cf2-a093-8109fffaf2f6",
      "image_title": "Autoexperte hält Teslas Schadensschätzung für übertrieben - Patrick Pleul / dpa"
    },
    {
      "title": "Dynamische Preise bei Fast-Food-Kette Wendy’s Darf ein Hamburger in Stoßzeiten mehr kosten?",
      "teaser": "Die Pläne der Fast-Food-Kette Wendy’s für dynamische Preise erzürnen Kunden in den USA. Das Unternehmen lenkte wieder ein, doch das Konzept dürfte sich vielerorts durchsetzen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/service/wendys-plaene-der-fast-food-kette-fuer-dynamische-preise-regen-kunden-auf-a-ce04e5f4-80e3-4cd8-93f4-c0e8052a0932",
      "image_title": "Darf ein Hamburger in Stoßzeiten mehr kosten? - Gene J. Puskar / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Reisechaos in Deutschland Streiks an Flughäfen und bei der Bahn – wo heute gar nichts geht",
      "teaser": "Wer heute mit dem Flugzeug reisen will, hat eher schlechte Aussichten. Streiks bei Lufthansa und Sicherheitspersonal laufen seit der Nacht. Auf der Schiene sieht es nicht viel besser aus. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/streiks-an-flughaefen-und-bei-der-bahn-wo-heute-gar-nichts-geht-a-590bb8e4-ef8b-40d3-8ba7-cfbaf7db07d0",
      "image_title": "Streiks an Flughäfen und bei der Bahn – wo heute gar nichts geht - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Beschlagnahmtes Luxusspielzeug Unterhalt kostet Millionen – USA wollen Oligarchenjacht verkaufen",
      "teaser": "US-Behörden hatten die »Amadea« 2022 einkassiert – weil der russische Besitzer auf einer Sanktionsliste steht. Doch die Aufbewahrung der Superjacht ist extrem teuer. Nun wird ein Käufer gesucht.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-unterhalt-kostet-millionen-usa-wollen-oligarchenjacht-verkaufen-a-8f1697e6-393f-4bed-9b57-ed60f57e3d8c",
      "image_title": "Unterhalt kostet Millionen – USA wollen Oligarchenjacht verkaufen - MARCO GARCIA / REUTERS"
    },
    {
      "title": "Nach Brandanschlag Tesla-Werk in Grünheide wohl bis Ende kommender Woche ohne Strom",
      "teaser": "Ein Brand an einem Hochspannungsmast – und die Produktion von Teslas Fabrik in Brandenburg steht still. Bis sie wieder aufgenommen werden kann, dauert es laut Unternehmen länger als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-werk-in-gruenheide-wohl-bis-ende-kommender-woche-ohne-strom-a-f6eccd42-cd59-4407-8307-368916796fb4",
      "image_title": "Tesla-Werk in Grünheide wohl bis Ende kommender Woche ohne Strom - Lutz Deckwerth / dpa"
    },
    {
      "title": "Aufschwung trotz Krieg »Viele Ukrainer sind wieder bereit, in Immobilien zu investieren«",
      "teaser": "In der Ukraine brummt das Geschäft mit Immobilien. Vor allem Binnenvertriebene und Militärangehörige investieren, trotz der ungewissen Zukunft. Der Staat unterstützt Kaufwillige mit Förderprogrammen. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-boom-in-der-ukraine-aufschwung-trotz-krieg-a-98bee60c-a4f6-4ae5-bd84-2d1a21a4b20d",
      "image_title": "»Viele Ukrainer sind wieder bereit, in Immobilien zu investieren« - Gleb Garanich / REUTERS"
    },
    {
      "title": "Prestigeprojekt des ChatGPT-Miterfinders Spanien bremst den Worldcoin aus",
      "teaser": "Tech-Gründer Sam Altman will mithilfe von Augeniris-Scans eine digitale Weltwährung schaffen. Spaniens oberste Datenschutzbehörde stemmt sich nun entschieden dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/worldcoin-spanien-bremst-sam-altman-aus-a-b06619fa-57b8-4eb3-b962-9834e5886261",
      "image_title": "Spanien bremst den Worldcoin aus - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Bahnstreik Weselsky sorgt mit falscher Darstellung über Tarifrunde für Unverständnis",
      "teaser": "Die GDL will am Donnerstag erneut den Personenverkehr der Bahn bestreiken. Ihr Chef Claus Weselsky hat zuletzt einen »Denkfehler« eingeräumt und verschärft damit die Kritik am Auftreten seiner Lokführergewerkschaft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/claus-weselsky-sorgt-mit-falscher-darstellung-ueber-tarifrunde-fuer-unverstaendnis-a-02554d51-8853-4cdc-b8f7-671e81515004",
      "image_title": "Weselsky sorgt mit falscher Darstellung über Tarifrunde für Unverständnis - Hannibal Hanschke / EPA"
    },
    {
      "title": "Industrie, Konsum, Lieferausfälle So teuer ist der Bahnstreik für Deutschland",
      "teaser": "Die Lokführergewerkschaft GDL will die Bahn in die Knie zwingen – und trifft damit große Teile der deutschen Wirtschaft. Die Schäden sind riesig. Nun bedroht auch noch ein unplanbarer Wellenstreik die Produktion. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-so-teuer-ist-der-streik-fuer-deutschland-a-93384d27-d667-42c0-8183-de37cd1a70a3",
      "image_title": "So teuer ist der Bahnstreik für Deutschland - Christoph Schmidt / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Bundesgerichtshof Gäste haben Anspruch auf Rückerstattung bei coronabedingter Hotelsperrung",
      "teaser": "Eine Frau konnte während der Pandemie wegen des Beherbergungsverbots nicht in einem Hotel übernachten. Jetzt hat sich der Bundesgerichtshof mit dem Fall beschäftigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/coronapandemie-gaeste-haben-anspruch-auf-rueckerstattung-von-hotelkosten-a-cb093d1d-6add-4051-9608-5b1da942845f",
      "image_title": "Gäste haben Anspruch auf Rückerstattung bei coronabedingter Hotelsperrung - RALPH ORLOWSKI/ REUTERS"
    },
    {
      "title": "Rezessionsängste Top-Ökonomen halten deutsche Wirtschaft für »wie gelähmt«",
      "teaser": "Deutschlands Wirtschaft wird laut Prognose zweier führender Forschungsinstitute das gesamte Jahr über kaum wachsen. Ein Ökonom sagt: Schuld an all dem ist auch die Ampel.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/top-oekonomen-halten-deutsche-wirtschaft-fuer-wie-gelaehmt-a-ab6f9799-8eea-4004-87c1-232e58255cd8",
      "image_title": "Top-Ökonomen halten deutsche Wirtschaft für »wie gelähmt« - Axel Heimken / dpa"
    },
    {
      "title": "Umstrittenes Palmöl-Siegel Foodwatch verklagt Edeka",
      "teaser": "Eine Margarine und ein Pflanzenfett der Edeka-Hausmarke Gut & Günstig tragen laut Foodwatch zu Unrecht das Nachhaltigkeitssiegel RSPO. Die Verbraucherorganisation klagt nun dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/palmoel-foodwatch-verklagt-edeka-wegen-irrefuehrung-mit-oekosiegel-a-2c109247-2ddb-48ee-ab54-00dd91b6f0c1",
      "image_title": "Foodwatch verklagt Edeka - Patrick Seeger / dpa"
    },
    {
      "title": "Nächster Ausstand droht Flugbegleiter stimmen für Streiks bei Lufthansa",
      "teaser": "Bei der Lufthansa könnte bald eine weitere Berufsgruppe in den Ausstand treten: In einer Urabstimmung haben Flugbegleiterinnen mit einer deutlichen Mehrheit für Streiks gestimmt. Noch zeigt sich die Gewerkschaft aber gesprächsbereit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-flugbegleiter-stimmen-in-urabstimmung-fuer-streiks-a-e94e27b2-00a9-4bda-9dc8-0504d87e339d",
      "image_title": "Flugbegleiter stimmen für Streiks bei Lufthansa - Michael Probst / AP"
    },
    {
      "title": "Mutmaßlicher Anschlag in Grünheide Tesla rechnet mit Hunderten Millionen Euro Schaden durch Produktionsstopp",
      "teaser": "Der Brand an einem Strommast hat die Tesla-Fabrik in Grünheide lahmgelegt. Der Werksleiter hat sich jetzt zu den Ausfallkosten geäußert. Auch die Handelskette Edeka ist von dem Stromausfall betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-schaetzt-schaden-nach-mutmasslichem-anschlag-auf-hunderte-millionen-euro-a-459d5137-52b6-4e51-a85c-17e67bbb4dc9",
      "image_title": "Tesla rechnet mit Hunderten Millionen Euro Schaden durch Produktionsstopp - REUTERS"
    },
    {
      "title": "Deutsche Post Briefgeschäft schrumpft deutlich",
      "teaser": "Die Digitalisierung der Kommunikation macht sich bei der Post immer stärker bemerkbar. Das dürfte Befürwortern für eine Novelle des Post-Gesetzes Auftrieb geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-briefgeschaeft-schrumpft-deutlich-a-402d7866-db31-458f-bedb-f6ab8fbfc209",
      "image_title": "Briefgeschäft schrumpft deutlich - Felix Heyder/ picture-alliance/ dpa"
    }
  ]
}