{
  "timestamp": "2024-02-27T17:01:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Asklepios-Gründer Klinikmilliardär Bernard große Broermann ist tot",
      "teaser": "Der Gründer des Krankenhausträgers Asklepios ist im Alter von 80 Jahren gestorben. Er zählte zu den hundert reichsten Deutschen. Seine Unternehmensgruppe soll in Familienbesitz bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klinikmilliardaer-bernard-grosse-broermann-ist-tot-a-0b615bef-acca-4fb1-a6ff-9ef4777eb876",
      "image_title": "Klinikmilliardär Bernard große Broermann ist tot - Eventpress / IMAGO"
    },
    {
      "title": "Weniger Warenumschlag Hamburger Hafen erzielt schlechtestes Ergebnis seit fast 15 Jahren",
      "teaser": "Immer weniger Fracht geht über die Kaikanten des Hamburger Hafens. Nun ruhen die Hoffnungen auf einem Deal mit der Reederei MSC. Doch bei den Beschäftigten regt sich Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-hafen-erzielt-schlechtestes-ergebnis-seit-fast-15-jahren-a-863c8c5a-3c13-49a6-ae9d-757de41eb142",
      "image_title": "Hamburger Hafen erzielt schlechtestes Ergebnis seit fast 15 Jahren - Ulrich Perrey / dpa"
    },
    {
      "title": "Milliardendebakel bei Flugzeugbauer US-Luftfahrtbehörde sieht Schwächen beim Boeing-Qualitätsmanagement",
      "teaser": "Immer wieder bringen Fertigungsmängel den Flugzeugbauer Boeing in die Schlagzeilen. Nun kritisiert die amerikanische Luftfahrtaufsicht den Umgang der Belegschaft mit Fehlern. Und sie benennt ein grundsätzliches Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-us-luftfahrtbehoerde-sieht-schwaechen-in-qualitaetsmanagement-a-0790188b-5961-413f-a932-91c42bb2ac1e",
      "image_title": "US-Luftfahrtbehörde sieht Schwächen beim Boeing-Qualitätsmanagement - Lindsey Wasson / dpa / AP"
    },
    {
      "title": "Neue Präsenzpflicht Deutsche-Bank-Beschäftigte kritisieren strengere Homeoffice-Regeln",
      "teaser": "In der Deutschen Bank tobt ein Streit über die Rückkehr ins Büro. Im Intranet gibt es laut einem Medienbericht mehr als 1000 kritische Kommentare zu den Präsenzregeln, die Vorstandschef Christian Sewing verordnet hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/homeoffice-zahlreiche-deutsche-bank-beschaeftigte-protestieren-wohl-gegen-neue-praesenzpflicht-a-8a928e09-9b35-4027-96eb-172ee6e46e14",
      "image_title": "Deutsche-Bank-Beschäftigte kritisieren strengere Homeoffice-Regeln - Rainer Unkel / IMAGO"
    },
    {
      "title": "Wirtschaftsvertretungen im Zwielicht Warum der Chef einer Auslandshandelskammer bis zu 440.000 Euro im Jahr verdient",
      "teaser": "Auslandshandelskammern sollen Brücken für die deutsche Wirtschaft in die Welt bauen. Nun zeigen SPIEGEL-Recherchen, wie anfällig die Institutionen für Bereicherung und Günstlingswirtschaft sind. Von Sven Becker, Claus Hecking, Nicola Naber und Jörg Schindler",
      "url": "https://www.spiegel.de/wirtschaft/warum-der-chef-einer-auslandshandelskammer-bis-zu-440-000-euro-im-jahr-verdient-a-b32341ea-5229-4567-87eb-b588e76faa1e",
      "image_title": "Warum der Chef einer Auslandshandelskammer bis zu 440.000 Euro im Jahr verdient - Didier Grimberg / Hemis / laif",
      "author": "Sven Becker, Claus Hecking, Nicola Naber und Jörg Schindler"
    },
    {
      "title": "Illegale Steuertricks Cum-ex-Architekt Hanno Berger scheitert auch vor dem Bundesverfassungsgericht",
      "teaser": "Wegen seiner Rolle bei Cum-ex-Deals war Hanno Berger verurteilt worden, seine Beschwerde dagegen hat das Bundesverfassungsgericht jetzt abgelehnt. Der Steueranwalt muss sich wohl mit einer langen Freiheitsstrafe abfinden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cum-ex-steuerbetrug-hanno-berger-scheitert-auch-vor-dem-bundesverfassungsgericht-a-ede44613-e536-4707-8166-dac8c574ac8c",
      "image_title": "Cum-ex-Architekt Hanno Berger scheitert auch vor dem Bundesverfassungsgericht - Oliver Berg / dpa"
    },
    {
      "title": "Kreuzfahrt per Superjacht Hotelkette Accor plant schwimmenden Orientexpress",
      "teaser": "Der Hotelkonzern Accor will zahlungskräftige Kunden für Luxuskreuzfahrten auf Superjachten begeistern. Nun steht das französische Unternehmen offenbar vor einem 800-Millionen-Euro-Deal mit einer Staatsfirma aus Dubai.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hotelkette-accor-plant-schwimmenden-orientexpress-kreuzfahrt-per-superjacht-a-ce9243da-e75e-4554-96e3-1f75015b773c",
      "image_title": "Hotelkette Accor plant schwimmenden Orientexpress - Martin Darzacq / Orient Express Silenseas"
    },
    {
      "title": "Gigafabrik in Grünheide Tesla soll Abwasser-Grenzwerte erheblich verletzt haben",
      "teaser": "Der US-Autobauer Tesla soll bei seinem Werk in Brandenburg massiv gegen die zulässigen Grenzwerte für wassergefährdende Stoffe verstoßen haben. Dreht der Wasserverband der Fabrik nun den Hahn ab?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-soll-abwasser-grenzwerte-erheblich-verletzt-haben-a-f425a29a-0bef-4562-88c0-7e081405177e",
      "image_title": "Tesla soll Abwasser-Grenzwerte erheblich verletzt haben - Patrick Pleul / dpa"
    },
    {
      "title": "Demografischer Wandel in Italien Molkerei-Chef stellt nur Mitarbeiter über 60 ein",
      "teaser": "Die Bevölkerung in Italien wird immer älter, die Familien werden kleiner – für die Wirtschaft ist das ein großes Problem. Molkerei-Chef Roberto Brazzale setzt nun auf eine ganz bestimmte Gruppe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-demografischer-wandel-molkerei-chef-stellt-nur-mitarbeiter-ueber-60-ein-a-0a54ef97-a2a9-49d1-ab89-5d180b9cf7a8",
      "image_title": "Molkerei-Chef stellt nur Mitarbeiter über 60 ein - Robert Messer / dpa"
    },
    {
      "title": "GfK-Konsumforscher Deutsche Verbraucher halten ihr Geld weiter zusammen",
      "teaser": "Die Konsumlaune der Menschen in Deutschland bleibt auf niedrigem Niveau, die Verbraucher in Deutschland sind weiter vorsichtig. Und die Unternehmen wollen weniger Personal einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-verbraucher-in-deutschland-halten-ihr-geld-weiter-zusammen-a-dccc924d-0c92-424b-b466-c5fbe957d4f1",
      "image_title": "Deutsche Verbraucher halten ihr Geld weiter zusammen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Bei der KfW Förderanträge für Heizungstausch können von diesem Dienstag an gestellt werden",
      "teaser": "Laut neuem Heizungsgesetz müssen neue Anlagen zum Großteil mit erneuerbarer Energie betrieben werden. Die staatliche Förderung für diesen Umstieg kann jetzt beantragt werden, zumindest von Privatpersonen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heizungstausch-foerderantraege-koennen-nun-bei-der-kfw-gestellt-werden-a-b3aa67c5-6edb-466d-a2f6-c83c372de6cc",
      "image_title": "Förderanträge für Heizungstausch können von diesem Dienstag an gestellt werden - Robert Poorten / IMAGO"
    },
    {
      "title": "Umschiffung von Ölsanktionen USA gehen gegen marode russische Geisterflotte vor",
      "teaser": "Mit Sanktionen wollen die westlichen Länder den russischen Ölsektor treffen, doch viele Lieferungen dauern an und gefährden die Umwelt. Nun haben die USA weitere Schiffe ins Visier genommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-gehen-gegen-marode-russische-geisterflotte-vor-a-677534e5-0bba-4a39-8f39-0a0f9e54a75c",
      "image_title": "USA gehen gegen marode russische Geisterflotte vor - Will Rose / dpa"
    },
    {
      "title": "Umfrage zum Fleischkonsum Jeder Dritte würde deutlich mehr für Tierwohl zahlen",
      "teaser": "Die große Mehrheit der Europäer isst regelmäßig Fleisch. Laut einer Umfrage in acht Ländern sind die Unterschiede aber groß. Das gilt auch für die Bereitschaft, eine bessere Tierhaltung durch höhere Preise zu unterstützen. Von Leonie Urbanczyk",
      "url": "https://www.spiegel.de/wirtschaft/service/tierhaltung-jeder-dritte-wuerde-deutlich-mehr-fuer-tierwohl-zahlen-a-43586922-5a72-472b-a824-f9176b96298c",
      "image_title": "Jeder Dritte würde deutlich mehr für Tierwohl zahlen - Marijan Murat / dpa",
      "author": "Leonie Urbanczyk"
    },
    {
      "title": "Umstrittene Doppelrolle Siemens Energy beruft Wirtschaftsweise Grimm in den Aufsichtsrat",
      "teaser": "Die Wirtschaftsweise Veronika Grimm beaufsichtigt künftig den Energiekonzern Siemens Energy. An der Berufung konnte auch die deutliche Kritik ihrer Kollegen im Sachverständigenrat nichts ändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-beruft-wirtschaftsweise-veronika-grimm-in-den-aufsichtsrat-a-24b4cc57-afeb-45cc-84f7-06a9295a2a8e",
      "image_title": "Siemens Energy beruft Wirtschaftsweise Grimm in den Aufsichtsrat - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Weltweiter Sparkurs Schoko-Konzern Barry Callebaut will Fabrik in Norderstedt schließen",
      "teaser": "Nahezu jede fünfte Stelle soll im Zuge eines Sparprogramms beim Schokoladenhersteller Barry Callebaut wegfallen. Davon betroffen ist auch ein Werk in Schleswig-Holstein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schokoladen-konzern-barry-callebaut-will-fabrik-in-norderstedt-schliessen-a-8c40bb80-a346-4c90-8ed7-f06cb42d0022",
      "image_title": "Schoko-Konzern Barry Callebaut will Fabrik in Norderstedt schließen - Peter Deconinck / Belga / IMAGO"
    },
    {
      "title": "»Wellenstreik« im ÖPNV Wo Ver.di diese Woche Busse und Bahnen lahmlegt",
      "teaser": "Trier und das Saarland sind bereits betroffen – und auch in vielen weiteren Städten und Gemeinden wird die Gewerkschaft Ver.di in den kommenden Tagen den Nahverkehr bestreiken. Die Zeiten aber unterscheiden sich. Die Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/wo-der-ver-di-wellenstreik-busse-und-bahnen-lahmlegt-uebersicht-ueber-staedte-und-gemeinden-a-19659108-7cd2-4be7-b06f-45c71dc044e4",
      "image_title": "Wo Ver.di diese Woche Busse und Bahnen lahmlegt - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Firmengruppe von René Benko Gläubiger wollen Milliarden von Signa-Gesellschaften",
      "teaser": "Während das Firmenimperium von René Benko kollabiert, steigen die Forderungen von Betroffenen. Allein bei der Innenstadt-Tochter Signa Prime werden mehr als sechs Milliarden Euro geltend gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/firmengruppe-von-rene-benko-signa-glaeubiger-wollen-milliarden-von-gesellschaften-a-dd318982-900e-46c8-9367-166e73631798",
      "image_title": "Gläubiger wollen Milliarden von Signa-Gesellschaften - Helmut Fohringer / dpa"
    },
    {
      "title": "Britischer Banker und Mäzen Jacob Rothschild ist tot",
      "teaser": "Er gehörte zu einer der bekanntesten Bankerdynastien: Jacob Rothschild ist im Alter von 87 Jahren gestorben. Der britische Finanzier galt auch als bedeutender Kunstmäzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jacob-rothschild-ist-tot-britischer-banker-und-maezen-mit-87-jahren-gestorben-a-f9359372-d1bc-41a3-9afa-2489a9323bd3",
      "image_title": "Jacob Rothschild ist tot - ZUMA Press / IMAGO"
    },
    {
      "title": "Protest gegen Agrarpolitik Bauern attackieren Brüsseler Polizisten mit Gülle, Mist und Feuerwerk",
      "teaser": "Brennende Reifen, verspritzte Gülle, Feuerwerk gegen Polizisten: Landwirte haben in Brüssel mit teils gewaltsamen Aktionen gegen die Agrarpolitik der EU demonstriert. Die Polizei reagierte mit Straßensperren und Wasserwerfern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bruessel-bauern-protestieren-zum-teil-gewaltsam-gegen-eu-agrarpolitik-a-2af33d6a-c9ad-40bf-83dc-49395e8e67ba",
      "image_title": "Bauern attackieren Brüsseler Polizisten mit Gülle, Mist und Feuerwerk - Harry Nakos / dpa"
    },
    {
      "title": "Plan für Klimaneutralität Habeck will CO₂-Speicherung auf hoher See ermöglichen",
      "teaser": "Die Bundesregierung will die Speicherung von CO₂ tief unter dem Meeresgrund vor der deutschen Küste ermöglichen. Damit sollen klimaschädliche Branchen ihre Emissionsziele erreichen können. Die Technik ist umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-co-speicherung-auf-hoher-see-ermoeglichen-a-bb4c663b-c834-4cf1-9664-f0c2f7d2120a",
      "image_title": "Habeck will CO₂-Speicherung auf hoher See ermöglichen - FJ-MCAULEY / INEOS Energy / dpa"
    }
  ]
}