{
  "timestamp": "2024-01-07T23:01:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorfall in 5000 Meter Höhe Mängel, Zeitdruck, Profitgier – massive Kritik an Boeing",
      "teaser": "Ein türgroßes Kabinenteil einer Boeing ist während eines Fluges weggebrochen, Passagiere berichten von dramatischen Szenen. Gibt es einen Zusammenhang zwischen der Beinahe-Katastrophe und früheren, tödlichen Unglücken? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-boeing-steht-nach-vorfall-mit-737-max-9-in-der-kritik-a-df4eae2d-54e2-4e85-94a4-d6352cd0ced6",
      "image_title": "Mängel, Zeitdruck, Profitgier – massive Kritik an Boeing - Jason Redmond / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Abnehmspritzen Wer gewinnt und wer verliert im Schlankmacher-Monopoly?",
      "teaser": "Ernährung, Bekleidung, Fitness: Die Abnehmspritze ändert nicht nur unsere Lebensgewohnheiten, sondern auch das Geschäft ganzer Branchen. Während die einen profitieren, müssen andere um ihre Umsätze fürchten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abnehmspritzen-wer-gewinnt-und-wer-verliert-im-schlankmacher-monopoly-a-9c74b258-29c8-437b-b5c0-b4f22e78c2b4",
      "image_title": "Wer gewinnt und wer verliert im Schlankmacher-Monopoly? - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Arbeitskampf bei der Bahn Lokführer wollen ab Mittwoch streiken",
      "teaser": "Der »Weihnachtsfrieden« ist vorbei: Die Lokführergewerkschaft GDL hat einen neuen dreitägigen Streik angekündigt. Die Deutsche Bahn will dagegen gerichtlich vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gdl-lokfuehrer-wollen-ab-mittwoch-streiken-a-60096e39-c2ce-433e-afa6-96de2907de65",
      "image_title": "Lokführer wollen ab Mittwoch streiken - Julian Stratenschulte / dpa"
    },
    {
      "title": "Reich und high Elon Musk soll laut Medienbericht in größerem Stil Drogen nehmen",
      "teaser": "Der reichste Mann der Welt konsumiert offenbar Ketamin, Magic Mushrooms und Acid. Das berichtet das »Wall Street Journal« und beruft sich auf das »besorgte Umfeld« des Unternehmers.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-soll-in-groesserem-stil-drogen-nehmen-a-12fbeb39-7011-4d09-9401-4ba923baafb8",
      "image_title": "Elon Musk soll laut Medienbericht in größerem Stil Drogen nehmen - Noam Galai / AFP / Getty Images"
    },
    {
      "title": "Tarifstreit mit der Bahn GDL beendet »Weihnachtsfrieden« – neue Streiks drohen",
      "teaser": "Die GDL rief den »Weihnachtsfrieden« aus – und beendet ihn auch wieder. Für die Beamten hat GDL-Chef Weselsky offenbar eine Ausnahme versprochen.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-gdl-beendet-weihnachtsfrieden-neue-streiks-drohen-a-fe7ba434-ed04-44af-9aa5-675311f26b9e",
      "image_title": "GDL beendet »Weihnachtsfrieden« – neue Streiks drohen - Christoph Schmidt / dpa"
    },
    {
      "title": "Studie Bauzinsen in Einzelfällen wieder unter drei Prozent",
      "teaser": "An den Börsen setzen viele auf sinkende Leitzinsen. Das spiegelt sich auch bei den Bauzinsen wider – sie haben kräftig nachgegeben. Trotzdem sollten Bauherren jetzt schnell reagieren.",
      "url": "https://www.spiegel.de/wirtschaft/bauzinsen-laut-studie-in-einzelfaellen-wieder-unter-drei-prozent-a-77cabb9b-531a-457f-bc8d-14d8dd7f03da",
      "image_title": "Bauzinsen in Einzelfällen wieder unter drei Prozent - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Finanzierung und Förderung trotz Zinshoch Was gerade jetzt für die eigene Immobilie spricht",
      "teaser": "Ein Haus, jetzt? Klar, Kredite sind gerade teuer und Handwerker sowieso. Warum die Lage trotzdem so günstig ist wie lange nicht mehr und wie der Immobilientraum gelingen kann, Schritt für Schritt. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-was-gerade-jetzt-fuer-das-eigene-haus-spricht-a-56b18935-6c74-4009-8af5-39000b93445c",
      "image_title": "Was gerade jetzt für die eigene Immobilie spricht - Werner Dieterich / Westend61 / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Präsident des Bauernverbands Rukwied will keine Rechten bei Bauerndemos haben",
      "teaser": "Bauernverbandschef Joachim Rukwied ist nach den jüngsten Ereignissen besorgt um den Ruf der Bauern. Rechte und Demokratiefeinde würde er von Protesten nächste Woche am liebsten fernhalten.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-joachim-rukwied-will-keine-rechten-bei-demos-haben-a-fa0fbc37-26f9-49b3-8c34-6fe52a1aa1e9",
      "image_title": "Rukwied will keine Rechten bei Bauerndemos haben - Michele Danze/ dpa"
    },
    {
      "title": "Aktienmarkt 2024 »Viele Investoren könnten erst mal enttäuscht werden«",
      "teaser": "Die Chefvolkswirtin der KfW glaubt an ein Comeback der deutschen Wirtschaft – und warnt dennoch vor übertriebenen Erwartungen an die Börsenentwicklung. Womit müssen Anleger in diesem Superwahljahr rechnen? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-wirtschaft-2024-die-prognosen-der-kfw-chefvolkswirtin-fuer-konjunktur-und-aktienmarkt-a-bbed3921-3a46-472f-80d5-c381ebbcb39e",
      "image_title": "»Viele Investoren könnten erst mal enttäuscht werden« - Eva Revolver / DER SPIEGEL"
    },
    {
      "title": "Förderung bis zu 70 Prozent Wie Sie jetzt Ihre neue Heizung planen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Seit Januar gelten neue Förderregeln für den Heizungstausch. Bis zu 70 Prozent bezahlt der Staat. Für wen es sinnvoll ist, das Geld jetzt abzugreifen – und für wen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungstausch-wie-sie-jetzt-ihre-neue-heizung-planen-a-b8ea51da-5161-4fa5-9abb-705afe51911f",
      "image_title": "Wie Sie jetzt Ihre neue Heizung planen - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Noch schlechter als im Katastrophenjahr 2022 So unpünktlich war die Bahn 2023",
      "teaser": "Nur 65 Prozent der ICEs oder ICs kamen im vergangenen Jahr rechtzeitig an. Damit setzt sich der Negativtrend fort. Die SPIEGEL-Datenanalyse zeigt, in welchen Regionen die Deutsche Bahn ihre größten Probleme hat. Von Holger Dambeck und Chris Kurt",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-2023-noch-unpuenktlicher-als-im-katastrophenjahr-2022-a-87a65ea0-c735-4b72-8c2b-2bb9e414e954",
      "image_title": "So unpünktlich war die Bahn 2023 - [M] DER SPIEGEL; Fotos: Julian Stratenschulte / dpa; IMAGO / Arnulf Hettrich",
      "author": "Holger Dambeck und Chris Kurt"
    },
    {
      "title": "EnBW-Chef Andreas Schell über die Energiewende »Wir werden am Ende ein neues System haben, das günstigeren Strom liefert«",
      "teaser": "Deutschlands drittgrößter Energiekonzern EnBW will bis 2028 aus der Kohle aussteigen. Unternehmenschef Andreas Schell sagt, was er dazu braucht – und warum Elektroautos endlich billiger werden müssen. Ein Interview von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/enbw-chef-andreas-schell-ueber-energiewende-wir-brauchen-einen-plan-keine-planwirtschaft-a-9048d486-072c-42b3-8085-3be9259fb10a",
      "image_title": "»Wir werden am Ende ein neues System haben, das günstigeren Strom liefert« - Berthold Steinhilber / DER SPIEGEL"
    },
    {
      "title": "Diätspritzen-Forscherin Knudsen »Ich zähle gern nach, was der Wirkstoff meiner Firma finanziell einbringt«",
      "teaser": "Die dänische Forscherin Lotte Bjerre Knudsen gilt als Erfinderin der Diätspritzen, die Novo Nordisk zu Europas wertvollstem Unternehmen machten. Wie denkt sie über die Revolution, die die Mittel ausgelöst haben? Ein SPIEGEL-Gespräch von Martin U. Müller und Alexander Preker, Kopenhagen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-saxenda-und-ozempic-von-novo-nordisk-diese-frau-steckt-hinter-den-abnehmspritzen-a-9e320b34-549e-4d7e-9160-7b2ae6b9f8cb",
      "image_title": "»Ich zähle gern nach, was der Wirkstoff meiner Firma finanziell einbringt« - Jeppe Bøje Nielsen / DER SPIEGEL"
    },
    {
      "title": "Ausbau der Gigafactory Wie Tesla die Brandenburger für sich gewinnen will",
      "teaser": "Tesla will seine Gigafactory in Grünheide deutlich erweitern und stößt dabei auf Widerstand der Anwohner. Nun soll eine Charmeoffensive auf den Marktplätzen die Stimmung wenden – doch das gestaltet sich schwierig. Aus Hangelsberg berichtet Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/gruenheide-wie-tesla-die-brandenburger-fuer-sich-gewinnen-will-a-70cf1c80-b89b-4a34-87ca-5838d8bdd96a",
      "image_title": "Wie Tesla die Brandenburger für sich gewinnen will - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Methode zum Inflationsausgleich Lindner will Berechnung des Bürgergelds überprüfen lassen",
      "teaser": "In der Bürgergeld-Debatte wirbt der Finanzminister seit Langem dafür, dass sich Arbeit stets mehr lohnen müsse als der Verzicht auf einen Job. Nun hat Christian Lindner einen Vorschlag gemacht, der dabei helfen soll.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-berechnung-des-buergergelds-ueberpruefen-lassen-a-2f98a7c9-81b2-489b-9054-30e49c3b8c6c",
      "image_title": "Lindner will Berechnung des Bürgergelds überprüfen lassen - Kay Nietfeld / dpa"
    },
    {
      "title": "Deutschland 2024 Die wahre Krise steht uns erst noch bevor Eine Kolumne von Thomas Fricke",
      "teaser": "Viele in Europa fürchten, dass Donald Trump wieder Präsident wird. Dabei drohen die Deutschen am Ende des Jahres alt auszusehen – egal wie die US-Wahl ausgeht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-2024-wenn-die-wahre-krise-erst-noch-bevorsteht-kolumne-a-03b25bef-69c3-4975-9154-3cd9e3f4575f",
      "image_title": "Die wahre Krise steht uns erst noch bevor - Evan Vucci / dpa"
    },
    {
      "title": "Subventionsstreichungen in der Landwirtschaft Wie berechtigt ist die Wut der Bauern?",
      "teaser": "Deutschlands Landwirte sind in Rage, der Protest gegen die Bundesregierung eskaliert. Dabei würden die nun geplanten Subventionskürzungen wohl nur die wenigsten Betriebe wirklich in Not bringen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-blockade-in-schuettsiel-wie-berechtigt-ist-die-wut-der-bauern-a-836354dd-798a-46cf-8518-090a11870450",
      "image_title": "Wie berechtigt ist die Wut der Bauern? - Ulmer / IMAGO / ULMER Pressebildagentur",
      "author": "Alexander Preker"
    },
    {
      "title": "Kompromissangebot im Tarifstreit Deutsche Bahn bietet Lokführern offenbar flexiblere Arbeitszeitmodelle an",
      "teaser": "Die Deutsche Bahn gibt der GDL laut einem Medienbericht in Teilen nach: Sie will die Lokführer mit reduzierter Wochenarbeitszeit locken – eine Kernforderung der GDL. Frei wählbar »wie in einer Cafeteria«, so der Personalchef.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bietet-lokfuehrern-offenbar-flexiblere-arbeitszeitmodelle-an-a-7479fb9d-4cc9-45bd-a679-767001d1aae0",
      "image_title": "Deutsche Bahn bietet Lokführern offenbar flexiblere Arbeitszeitmodelle an - Andreas Arnold / dpa"
    },
    {
      "title": "Inventar der Signa Holding Toilette, Chaiselongue, Ledermülleimer – Benko-Mobiliar kommt unter den Hammer",
      "teaser": "Signa-Gründer René Benko war bekannt dafür, sich mit kostspieligem Design zu umgeben. Am Firmensitz der insolventen Signa Holding wird nun Ausstattung versteigert – vom Tisch bis zum Kugelschreiber. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-ausstattung-der-insolventen-signa-holding-wird-versteigert-a-36ab6088-215b-41f7-a697-ada27f23d55b",
      "image_title": "Toilette, Chaiselongue, Ledermülleimer – Benko-Mobiliar kommt unter den Hammer - AURENA",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Zum Tod des Konzerngründers Fielmann? Brille!",
      "teaser": "Er befreite Kassenpatienten von hässlichen Einheitsbrillen und brachte damit die Optikerzunft gegen sich auf: Günther Fielmann baute die bekannteste deutsche Brillenkette auf. Nun ist er im Alter von 84 Jahren gestorben. Ein Nachruf von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/guenther-fielmann-ist-tot-der-brillen-revolutionaer-nachruf-a-2906f191-afbf-464f-a508-1aecf0b838e4",
      "image_title": "Fielmann? Brille! - Malte Christians/ dpa"
    }
  ]
}