{
  "timestamp": "2024-05-07T06:08:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen gestiegener Saftpreise Granini ersetzt Orangensaft teils durch Zuckerwasser",
      "teaser": "Orangensaft hat sich massiv verteuert. Der Hersteller Eckes-Granini reagiert mit einem umstrittenen Manöver – und ersetzt Orangensaft durch Nektar mit weniger Fruchtgehalt. Verbraucherschützer üben Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/service/granini-verbraucherschuetzer-kritisieren-ersatz-von-orangensaft-durch-nektar-mit-weniger-fruchtgehalt-a-99c90446-f0d5-4cc2-8a64-2105fc90cc33",
      "image_title": "Granini ersetzt Orangensaft teils durch Zuckerwasser - Arno Burgi / dpa"
    },
    {
      "title": "Mittelstand in Männerhand Kaum Frauen an der Spitze deutscher Familienunternehmen",
      "teaser": "Nur knapp 13 Prozent der Führungskräfte bei großen mittelständischen Unternehmen sind weiblich, zeigt eine neue Studie. Bei namhaften Firmen wie Fressnapf oder der Schwarz-Gruppe gibt es keine einzige Frau im Vorstand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mittelstand-in-maennnerhand-frauenanteil-an-der-spitze-deutscher-familienunternehmen-bleibt-gering-a-5186677d-332c-4ee0-aebe-5d0c9a1e5731",
      "image_title": "Kaum Frauen an der Spitze deutscher Familienunternehmen - DPA"
    },
    {
      "title": "Metropolregionen im Vergleich Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland",
      "teaser": "Programmierer, Bauplaner, Elektrotechniker: Eine Studie zeigt, wo in den vergangenen Jahren besonders viele zukunftsträchtige Arbeits- und Ausbildungsplätze entstanden sind. Vor allem eine Region sticht heraus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/berufe-in-der-digitalisierung-das-sind-die-hotspote-fuer-zukunftsjobs-in-deutschland-a-41625725-cc12-4de2-94c4-da42a16d70f5",
      "image_title": "Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland - Schoening / imageBROKER / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "787 »Dreamliner« betroffen US-Flugaufsicht leitet neue Untersuchung bei Boeing ein",
      "teaser": "Neue Probleme für Boeing: Beim Bau einiger Maschinen des Langstreckenjets 787 »Dreamliner« wurde womöglich eine Verbindungsstelle als korrekt deklariert, die gar nicht überprüft worden war. Nun ermittelt die FAA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-us-flugaufsicht-leitet-neue-untersuchung-ein-787-dreamliner-betroffen-a-bb4201b7-2bc2-4e0b-85ab-1f7a9bb96d77",
      "image_title": "US-Flugaufsicht leitet neue Untersuchung bei Boeing ein - Logan Cyrus / AFP"
    },
    {
      "title": "Grundsicherung in der Kritik Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen?",
      "teaser": "Zu wenig Anreize, um eine Arbeit aufzunehmen – eine Studie belegt nun diese Kritik am Bürgergeld. Bis zu 30.000 Jobs im Jahr würden deshalb nicht angetreten. Dennoch wäre eine Rückkehr zu Hartz IV schädlich. Von Florian Diekmann und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/studie-zu-buergergeld-verleiten-die-neuen-regeln-dazu-sich-keinen-neuen-job-zu-suchen-a-911ad06c-1db7-4a53-9645-7e8ebc91cb8b",
      "image_title": "Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen? - Schöning / IMAGO",
      "author": "Florian Diekmann und Matthias Kaufmann"
    },
    {
      "title": "Prozess um Pleite des Finanzkonzerns Ex-Wirecard-Buchhalter ist laut Gutachten schuldfähig",
      "teaser": "Kann der frühere Buchhalter von Wirecard überhaupt belangt werden? Psychologen sehen keine Hinweise auf eine Störung. Damit drohen dem Mann bis zu 15 Jahre Freiheitsstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/stephan-von-erffa-ex-wirecard-buchhalter-laut-gutachten-schuldfaehig-a-80a6804c-d310-48e4-839f-6377bc29bce8",
      "image_title": "Ex-Wirecard-Buchhalter ist laut Gutachten schuldfähig - Liesa Johannssen-Koppitz / Bloomberg / Getty Images"
    },
    {
      "title": "Playmobil-Sonderedition zur EM Die DFB-Elf ist etwas steifer als sonst",
      "teaser": "Bei der Beinarbeit etwas eingeschränkt, aber das dürfte echte Fans nicht stören: Die deutsche Fußballnationalmannschaft gibt es jetzt vom kriselnden Spielzeughersteller Playmobil – aber nicht überall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fussball-em-die-deutsche-nationalmannschaft-als-playmobil-elf-a-e3b0a59d-3030-41f3-8cc5-427d3b8371bb",
      "image_title": "Die DFB-Elf ist etwas steifer als sonst - Playmobil / dpa"
    },
    {
      "title": "Streit um Erwin Müllers Erbe Der Drogeriekönig hat alles, nur keinen Erbprinzen",
      "teaser": "Mit der Adoption von drei Freunden wollte Erwin Müller einen Teil seines Erbes regeln. Doch nun hat das Trio den 91-jährigen Milliardär verklagt. Es will mehr Geld und nimmt dafür eine öffentliche Abrechnung in Kauf. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-der-drogeriekoenig-hat-alles-nur-keinen-erbprinzen-a-7a4566ad-bbf8-4c63-99ba-78472d7dfa00",
      "image_title": "Der Drogeriekönig hat alles, nur keinen Erbprinzen - G. Chlebarov / VISTAPRESS / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Konsumbarometer des Branchenverbands HDE Verbraucher in Deutschland optimistisch wie lange nicht",
      "teaser": "Eine Umfrage des Handelsverbandes Deutschland zeigt: Die Konsumstimmung der Menschen hellt sich auf und erreicht den besten Wert seit Ende 2021.",
      "url": "https://www.spiegel.de/wirtschaft/handelsverband-deutschland-umfrage-zeigt-aufsteigende-konsumstimmung-in-deutschland-a-484169cc-0e4d-49d2-9ac1-1a33f9dbe7fb",
      "image_title": "Verbraucher in Deutschland optimistisch wie lange nicht - Monika Skolimowska / dpa / picture alliance"
    },
    {
      "title": "Welthandel Reederei Maersk warnt vor reduzierten Frachtkapazitäten nach Angriffen im Roten Meer",
      "teaser": "Die Huthi-Rebellen greifen die wichtige Transportroute im Roten Meer an. Damit setzen sie dem Welthandel empfindlich zu. Die Reederei Maersk befürchtet einen Rückgang der Frachtkapazität um 15 bis 20 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/welthandel-reederei-maersk-warnt-vor-reduzierten-frachtkapazitaeten-nach-angriffen-im-roten-meer-a-c280bc3e-8dc2-4dbb-96f9-f966efc9da38",
      "image_title": "Reederei Maersk warnt vor reduzierten Frachtkapazitäten nach Angriffen im Roten Meer - Rene van Quekelberghe / REUTERS"
    },
    {
      "title": "Wettlauf der Handelspartner China hängt Europa und die USA im Globalen Süden ab",
      "teaser": "Der Westen buhlt um große Schwellenländer wie Mexiko oder Brasilien. Beim Handel mit dieser Staatengruppe aber fallen Europa und die USA zurück – ein Rückschlag im globalen Systemkonflikt. Auch Russland legt zu. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/china-haengt-europa-und-die-usa-im-globalen-sueden-ab-a-0ede2cb4-3a02-4b85-a174-01443b7ad8b2",
      "image_title": "China hängt Europa und die USA im Globalen Süden ab - Andre Malerba / Bloomberg / Getty Images",
      "author": "Michael Sauga"
    },
    {
      "title": "Angst vor Inflation Deutsche horten Goldbarren und Münzen",
      "teaser": "Die Coronapandemie hatte die Nachfrage nach Gold als sicherem Hafen in der Krise kräftig angekurbelt. Trotz der enorm gestiegenen Preise ist die Nachfrage auch danach kaum abgeebbt.",
      "url": "https://www.spiegel.de/wirtschaft/angst-vor-inflation-deutsche-horten-goldbarren-und-muenzen-a-16ac4887-9b81-45d5-ba64-eb6be414836f",
      "image_title": "Deutsche horten Goldbarren und Münzen - Sven Hoppe / dpa"
    },
    {
      "title": "Dumpingvorwurf Rossmann-Chef fordert drastisches Vorgehen gegen Billigplattform Temu",
      "teaser": "Verbraucherschützer begegnen Billig-Versandhändlern wie Temu oder Shein mit Argwohn. Konkurrenten wie der Drogeriefilialist Roßmann fordern von Berlin eine konsequente Anwendung der Gesetze.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-raoul-rossmann-fordert-drastisches-vorgehen-gegen-chinesische-billig-plattform-a-22d95359-8f64-48a4-aea2-e71a4562d6d9",
      "image_title": "Rossmann-Chef fordert drastisches Vorgehen gegen Billigplattform Temu - Anna Bila / 20 Minuten / IMAGO"
    },
    {
      "title": "Umfrage 57 Prozent der Deutschen halten Mindestlohn von 15 Euro für angemessen",
      "teaser": "Die Mahnungen von Ökonomen vor den wirtschaftlichen Folgen einer Überlastung der Unternehmen finden zurzeit wenig Gehör. Das wird auch an der Diskussion um den Mindestlohn deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-57-prozent-der-deutschen-fuer-15-euro-a-c44507cf-d0d1-41cb-bebd-85db0a79f95e",
      "image_title": "57 Prozent der Deutschen halten Mindestlohn von 15 Euro für angemessen - Armin Weigel / dpa"
    },
    {
      "title": "Debatte über Deindustrialisierung Welche Wende die Republik wirklich braucht Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Die Koalition plant ein neues Aufschwungprogramm. Soll es wirken, müssen alle Parteien über ihren Schatten springen.",
      "url": "https://www.spiegel.de/wirtschaft/deindustrialisierung-in-deutschland-welche-wende-die-republik-wirklich-braucht-a-a9d765fc-dce8-4f48-9227-490c2aac2eaa",
      "image_title": "Welche Wende die Republik wirklich braucht - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Ärger bei australischer Fluggesellschaft Tickets für gestrichene Flüge verkauft – Millionenstrafe für Qantas",
      "teaser": "Die Airline wusste, dass die Maschinen nicht starten würden – und brachte dennoch Tickets auf den Markt. Für die australische Qantas wird das nun teuer. Die Kundschaft soll entschädigt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fluggesellschaft-qantas-millionenstrafe-wegen-verkauf-von-tickets-fuer-gestrichene-fluege-a-13b9a4e7-e08e-4484-84f7-300016d863f7",
      "image_title": "Tickets für gestrichene Flüge verkauft – Millionenstrafe für Qantas - David Gray / REUTERS"
    },
    {
      "title": "Princeton-Historiker Harold James »Die Menschen werden durch KI dümmer«",
      "teaser": "Seit künstliche Intelligenz boomt, wird spekuliert, ob das für die Menschheit gut ist oder schlecht. Der Historiker Harold James sagt, welche Gefahren er sieht. Und welche Chancen. Ein SPIEGEL-Gespräch von Simon Book und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/princeton-historiker-warum-deutschland-bei-neuen-technologien-hinterherhinkt-a-7722e571-05e4-4429-abfb-73f913d55aa5",
      "image_title": "»Die Menschen werden durch KI dümmer« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Levi’s-Hype nach Beyoncé-Song Die Jeans-Fluencerin",
      "teaser": "Beyoncé ist einer der größten Popstars unserer Zeit. Mit »Cowboy Carter« hat sie es als erste schwarze Frau an die Spitze der Countrycharts geschafft. Überraschender Profiteur des Albums: Jeanshersteller Levi's. Von Ines Zöttl, Arlington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/beyonce-knowles-laesst-mit-ihrem-album-cowboy-carter-bei-levis-die-denim-verkaeufe-steigen-a-1cb86a61-e5cb-4877-9774-221e148ccc92",
      "image_title": "Die Jeans-Fluencerin - Blair Caldwell / Parkwood Entertainment / Sony Music",
      "author": "Ines Zöttl, Arlington"
    },
    {
      "title": "Reden über Migration Schluss mit der Illusionspolitik bei der Zuwanderung Eine Kolumne von Henrik Müller",
      "teaser": "Politiker tun immer noch so, als könnten sie den Zuzug steuern. Doch das ist wirklichkeitsfern. Wir sollten andere Prioritäten setzen – zum Wohle aller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/migration-schluss-mit-der-illusionspolitik-bei-der-zuwanderung-kolumne-a-95085338-a638-45ef-aef0-33eec8e00ad3",
      "image_title": "Schluss mit der Illusionspolitik bei der Zuwanderung - Hussein Malla / AP"
    },
    {
      "title": "Trotz Pflicht Arbeitszeit wird oft nicht erfasst – vor allem bei Pflegekräften",
      "teaser": "In Deutschland gilt eine Pflicht zur Zeiterfassung. Doch fast jeder fünfte Beschäftigte mit Berufsausbildung kann seine Arbeitsdauer nicht dokumentieren. Das trifft teils Beschäftigte, die es besonders nötig hätten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/zeiterfassung-arbeitszeit-wird-oft-nicht-erfasst-vor-allem-bei-pflegekraeften-a-77e7642a-6b3b-46ea-8dd6-2fb8d0b005f5",
      "image_title": "Arbeitszeit wird oft nicht erfasst – vor allem bei Pflegekräften - Sabine Brose / Frank Sorge / IMAGO",
      "author": "Matthias Kaufmann"
    }
  ]
}