{
  "timestamp": "2024-11-16T04:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reaktion auf Schadensersatz-Schiedspruch Gazprom stoppt Lieferungen nach Österreich",
      "teaser": "Ein Schiedsgericht hatte dem österreichischen Energieversorger OMV 230 Millionen Euro Entschädigung durch Gazprom zugesprochen. Nun reagiert der russische Konzern. Doch in Österreich ist man vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gazprom-stoppt-lieferungen-nach-oesterreich-a-926a53df-0faf-4bb1-a7e9-199b523d0172",
      "image_title": "Gazprom stoppt Lieferungen nach Österreich - Depositphotos / IMAGO"
    },
    {
      "title": "Ex-Kanzlerkandidat über den Tesla-Boss »Musk ist unkalkulierbar«",
      "teaser": "Einst spazierte Armin Laschet mit Elon Musk durch das E-Auto-Werk in Grünheide. Heute findet der Ex-CDU-Chef, der US-Milliardär sei »aggressiver und populistischer« geworden. Trotzdem hat er ein Herz für Tesla-Fahrer. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/armin-laschet-ueber-elon-musk-nicht-vom-tesla-fahren-abbringen-lassen-a-2b7fa058-7a15-41fa-aa00-32de3fc81b94",
      "image_title": "»Musk ist unkalkulierbar« - Patrick Pleul / EPA"
    },
    {
      "title": "Zu viel Einfluss der Politik? RBB legt Verfassungsbeschwerde gegen neuen Rundfunkstaatsvertrag ein",
      "teaser": "Ein neuer Rundfunkstaatsvertrag sollte für mehr Kontrolle beim ehemaligen Skandalsender RBB sorgen. Doch dem Sender geht die Einflussnahme der Politik zu weit – nun wehrt er sich juristisch. Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/rbb-legt-verfassungsbeschwerde-gegen-neuen-rundfunkstaatsvertrag-ein-a-30588399-358e-49fe-9b92-b39f3b64a9b4",
      "image_title": "RBB legt Verfassungsbeschwerde gegen neuen Rundfunkstaatsvertrag ein - Christian Ditsch / epd / IMAGO",
      "author": "Vicky Bargel"
    },
    {
      "title": "Größter Kunde abgesprungen Meyer Burger stoppt Handel mit eigenen Aktien",
      "teaser": "Der Solarmodulhersteller Meyer Burger hat womöglich seinen wichtigsten Kunden verloren. Das Unternehmen reagierte sofort – indem es die Aktien aus dem Handel nahm.",
      "url": "https://www.spiegel.de/wirtschaft/meyer-burger-stoppt-handel-mit-eigenen-aktien-a-2d624cf5-dc81-4a65-a48f-0a7d80fd0463",
      "image_title": "Meyer Burger stoppt Handel mit eigenen Aktien - Jens Schlueter / AFP"
    },
    {
      "title": "Streit mit Unilever Ben & Jerry’s verklagt Muttergesellschaft wegen Nahostkonflikt",
      "teaser": "Der Eishersteller Ben & Jerry’s macht sich im Gazakrieg für die Sache der Palästinenser stark. Dem Vorstand des Mutterkonzerns Unilever gefällt das gar nicht. Ein Richter soll jetzt entscheiden, wer recht hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unilever-ben-jerrys-verklagt-muttergesellschaft-wegen-gaza-krieg-a-35116508-11d8-4db6-b6dc-962d5f04efed",
      "image_title": "Ben & Jerry’s verklagt Muttergesellschaft wegen Nahostkonflikt - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Ifo-Auswertung Die Existenzangst deutscher Unternehmen wächst",
      "teaser": "Geringe Nachfrage, hohe Kosten und wachsender Wettbewerbsdruck haben viele Unternehmen an ihre Grenzen geführt. Mit besorgniserregenden Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-index-die-existenzangst-deutscher-unternehmen-waechst-a-6c4c55a8-5be1-4c50-a5f0-5c397ab36f2f",
      "image_title": "Die Existenzangst deutscher Unternehmen wächst - Karl-Heinz Sprembe / CHROMORANGE / IMAGO"
    },
    {
      "title": "Tarifeinigung Gebäudereiniger erhalten deutlich mehr Lohn",
      "teaser": "Nach monatelangen Verhandlungen haben sich IG BAU und Arbeitgeber auf eine Lohnerhöhung für Gebäudereiniger geeinigt. Obwohl das Lohnplus mehr als zehn Prozent beträgt, scheint die IG Bau nicht ganz zufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/gebaeudereiniger-erhalten-durch-tarifeinigung-ab-2025-deutlich-mehr-lohn-a-94f1c1ef-f95d-40bd-8398-b23a78a47cd0",
      "image_title": "Gebäudereiniger erhalten deutlich mehr Lohn - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Krankenkassen Techniker-Chef geht von drastischen Beitragserhöhungen aus",
      "teaser": "Im Oktober hatten Finanzexperten der gesetzlichen Krankenversicherungen eine deutliche Anhebung des Zusatzbeitrags vorgeschlagen. Inzwischen ist klar, dass die meisten Kassen der Empfehlung folgen werden.",
      "url": "https://www.spiegel.de/wirtschaft/techniker-krankenkasse-chef-geht-von-drastischen-beitragserhoehungen-aus-a-3045d086-bebf-4b0c-8692-ab3d225dc290",
      "image_title": "Techniker-Chef geht von drastischen Beitragserhöhungen aus - Jens Kalaene / dpa"
    },
    {
      "title": "Exklusive Nutzung von Chancay China eröffnet »seinen« Containerhafen in Peru",
      "teaser": "Peru hat einen neuen Hafen am Pazifik – mit einem Haken. China hat den Containerterminal in Chancay zum Großteil bezahlt und darf ihn exklusiv nutzen. Zur Eröffnung erschien: Präsident Xi Jinping.",
      "url": "https://www.spiegel.de/wirtschaft/peru-china-eroeffnet-seinen-megahafen-chancay-a-eb02b5e2-1ce4-4fe4-b4f2-30470cf981ea",
      "image_title": "China eröffnet »seinen« Containerhafen in Peru - Cris Bouroncle / AFP"
    },
    {
      "title": "Streit zweier Gasriesen Europas Gaspreise steigen auf Jahreshoch",
      "teaser": "Der österreichische Gasversorger OMV fürchtet einen Lieferstopp aus Russland. Grund dafür ist eine Schadensersatzforderung an den Gazprom-Konzern. An den europäischen Energiebörsen herrscht Unruhe.",
      "url": "https://www.spiegel.de/wirtschaft/omv-und-gazprom-im-streit-europas-gaspreise-steigen-auf-jahreshoch-a-b5b69b8e-6d09-46da-b209-38afa8193043",
      "image_title": "Europas Gaspreise steigen auf Jahreshoch - Weingartner-Foto / CHROMORANGE / picture alliance"
    },
    {
      "title": "Berlin, Hamburg und München Amazon stellt Lieferdienst »Fresh« in Deutschland ein",
      "teaser": "Lebensmittel-Lieferanten haben es in Deutschland mittlerweile schwer. Das hat auch Amazon zu spüren bekommen. Der Onlinehändler will sich nun auf einen kleineren Teil des Geschäfts konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-beendet-lieferdienst-fresh-in-berlin-hamburg-und-muenchen-a-3a06933a-9067-429a-b60b-c12bf8b719d3",
      "image_title": "Amazon stellt Lieferdienst »Fresh« in Deutschland ein - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Hoffnung für Demenzpatienten EU-Behörde gibt grünes Licht für neues Alzheimermedikament",
      "teaser": "Es wird mit schweren Nebenwirkungen in Verbindung gebracht, kann die Krankheit aber verlangsamen: Das Alzheimermedikament Leqembi darf nun doch in der EU zum Einsatz kommen. Aber nur bei einem begrenzten Personenkreis.",
      "url": "https://www.spiegel.de/wirtschaft/alzheimer-und-demenz-eu-behoerde-gibt-gruenes-licht-fuer-neues-medikament-leqembi-a-63036e7e-3da0-4611-b16e-f9808a759724",
      "image_title": "EU-Behörde gibt grünes Licht für neues Alzheimermedikament - Kota Kiriyama / picture alliance / AP"
    },
    {
      "title": "Minus 8,5 Prozent Gewinne der Dax-Unternehmen sinken deutlich",
      "teaser": "Viele große Unternehmen in Deutschland stehen unter Druck. Die Gewinne der Dax-Konzerne sind laut der Beratungsfirma EY zuletzt geschrumpft, in der Autoindustrie um ganze 45 Prozent. Andere Firmen legen aber zu.",
      "url": "https://www.spiegel.de/wirtschaft/dax-unternehmen-gewinne-sinken-deutlich-a-a76e3951-4a18-4354-bac5-e9dc0d6dd8fd",
      "image_title": "Gewinne der Dax-Unternehmen sinken deutlich - Darius Simka / regios24 / IMAGO"
    },
    {
      "title": "Vorteil beim Immobilienverkauf Ungerechte Steuerregel? EU-Kommission verklagt Deutschland",
      "teaser": "Beim Verkauf von Immobilien erhalten deutsche Unternehmen einen Steueraufschub – ausländische Firmen dagegen nur unter Umständen. Die EU-Kommission bittet seit Jahren um eine Änderung. Jetzt ist ihre Geduld am Ende.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienverkauf-eu-kommission-fordert-von-deutschland-gerechtere-steuerregelung-a-fc608337-aab7-472c-a48c-418ac2a50a6f",
      "image_title": "Ungerechte Steuerregel? EU-Kommission verklagt Deutschland - Daniel Schoenen / imageBROKER / picture alliance"
    },
    {
      "title": "Neues Alzheimermedikament Ein Schicksalstag für Demenzpatienten",
      "teaser": "Die EU-Arzneimittelbehörde entscheidet über die Zulassung eines neuen Alzheimermedikaments, das in den USA bereits erlaubt ist. Es könnte dabei helfen, die Früherkennung in Deutschland erheblich zu verbessern. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/alzheimer-medikament-lecanemab-warum-dieser-freitag-ein-schicksalstag-werden-koennte-a-78349a0c-c89c-4699-8b93-133af985457b",
      "image_title": "Ein Schicksalstag für Demenzpatienten - Jessie Casson / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Angeschlagener US-Chipkonzern Sachsen-Anhalt hält weiter zu Intel",
      "teaser": "Der kriselnde US-Chiphersteller Intel hat die Pläne für ein neues Werk in Magdeburg um mehrere Jahre zurückgestellt. In Sachsen-Anhalt beschwört man trotzdem eine enge Kooperation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sachsen-anhalt-haelt-weiter-zu-intel-a-0b7a72e9-d749-4c59-8a88-0bfba5ca42ad",
      "image_title": "Sachsen-Anhalt hält weiter zu Intel - Jochen Eckel / picture alliance"
    },
    {
      "title": "Brachiale Wirtschaftspolitik des künftigen US-Präsidenten Trump will die Fabriken zurückbringen – und macht dabei das Leben teurer",
      "teaser": "Massive Strafzölle sollen die Industrie zurück in die USA holen. Doch erste Reaktionen deuten darauf hin, dass dies kaum funktionieren wird – und am Ende die Verbraucher die Rechnung zahlen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-donald-trump-und-seine-strafzoelle-koennten-die-inflation-zurueckbringen-a-5f7a1f5e-3929-4014-822b-c2e0bb40d171",
      "image_title": "Trump will die Fabriken zurückbringen – und macht dabei das Leben teurer - Luke Sharrett / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Studie des Ifo-Instituts Bürokratie soll Deutschland 146 Milliarden Euro Wirtschaftsleistung kosten – pro Jahr",
      "teaser": "Wenn Deutschland seine Bürokratie abbaut, könnte das für deutlich mehr Wachstum sorgen als gedacht. Zu diesem Ergebnis kommt eine Ifo-Studie. Die Empfehlung des Instituts: Berlin müsse mehr Dänemark wagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-buerokratie-soll-deutschland-jaehrlich-146-milliarden-euro-wirtschaftsleistung-kosten-a-4a3e299b-6be7-45b2-92b0-104a5f4f9dab",
      "image_title": "Bürokratie soll Deutschland 146 Milliarden Euro Wirtschaftsleistung kosten – pro Jahr - Bernd Leitner / IMAGO"
    },
    {
      "title": "Streit in Brüssel EU-Parlament stimmt für Verschiebung von Waldschutzgesetz",
      "teaser": "Kaffee, Holz, Soja, Kakao: Ein EU-Gesetz soll künftig die Einfuhr von Waren verbieten, für deren Erzeugung Wälder abgeholzt werden. Doch auf Drängen der Konservativen muss es nun neu ausgehandelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/kaffee-holz-soja-kakao-eu-parlament-billigt-ein-jahr-aufschub-fuer-gesetz-gegen-abholzung-a-6f745b0e-19a1-4255-a80c-a65864ca93fa",
      "image_title": "EU-Parlament stimmt für Verschiebung von Waldschutzgesetz - Lynsey Addario / Getty Images"
    },
    {
      "title": "Kolibakterien-Infektionen in den USA Weitere Krankheitsfälle nach Verzehr von McDonald’s-Burgern",
      "teaser": "Mehr als Hundert McDonald’s-Gäste sind in den USA inzwischen an einer Kolibakterien-Infektion erkrankt. Eine Person starb. Die US-Behörden führen den Ausbruch derzeit auf eine Zutat im »Quarter Pounder« zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/mcdonalds-mehr-als-hundert-menschen-erkranken-nach-verzehr-von-burgern-a-992d7565-bafd-4261-87dd-9c43c2613f82",
      "image_title": "Weitere Krankheitsfälle nach Verzehr von McDonald’s-Burgern - birchphotographer via -imag / Depositphotos / IMAGO"
    }
  ]
}