{
  "timestamp": "2024-04-01T19:01:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unternehmen hinter Truth Social Trumps Medienfirma meldet für 2023 Millionenverlust",
      "teaser": "Mit dem Netzwerk Truth Social will Donald Trump Diensten wie X Konkurrenz machen, an der Börse hat die Firma dahinter jüngst Aufsehen erregt. Jetzt präsentierte sie neue, ernüchternde Geschäftszahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-seine-medienfirma-meldet-fuer-2023-einen-millionenverlust-a-fb9e3ea2-fe4a-4de6-89aa-53597b3b893b",
      "image_title": "Trumps Medienfirma meldet für 2023 Millionenverlust - Stefani Reynolds / AFP"
    },
    {
      "title": "Streit um Technologien USA verschärfen Regeln für Chipexporte, China reagiert verärgert",
      "teaser": "Es ist ein Ringen um Zukunftstechnologien: Mit bald noch strengeren Exportbeschränkungen wollen die USA China im Bereich künstliche Intelligenz ausbremsen. Chinas Handelsministerium kritisiert den Vorstoß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-verschaerfen-regeln-fuer-chipexporte-china-reagiert-veraergert-a-13926949-401b-4d7f-8b7e-f9241712d627",
      "image_title": "USA verschärfen Regeln für Chipexporte, China reagiert verärgert - Allison Joyce / EPA"
    },
    {
      "title": "Energiewende in Deutschland RWE und Leag schalten sieben Kohlekraftwerksblöcke endgültig ab",
      "teaser": "Es geht ums Rheinische Revier und um Brandenburg: Zu Ostern sind mehrere Kohlekraftwerksblöcke vom Netz gegangen. Bundeswirtschaftsminister Robert Habeck spricht von »nun überflüssigen« Anlagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energieversorgung-mehrere-kohlekraftwerke-gehen-vom-netz-versorgung-laut-habeck-sicher-a-2d4f53ae-eeaf-45af-a988-a5721b7b1afd",
      "image_title": "RWE und Leag schalten sieben Kohlekraftwerksblöcke endgültig ab - Hannes P Albert / dpa"
    },
    {
      "title": "Ökonomen-Schätzungen Inflationsrate im März auf niedrigstem Stand seit knapp drei Jahren",
      "teaser": "Die Preise steigen langsamer – und die Bremse könnte sogar noch stärker werden, zeigt eine Befragung von Wirtschaftsexperten. Vor allem günstiger werdende Energie trägt zum schwindenden Preisanstieg bei.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-inflationsrate-im-maerz-auf-niedrigstem-stand-seit-knapp-drei-jahren-a-9e130b1a-c400-4d8e-a14c-03f9a38e3988",
      "image_title": "Inflationsrate im März auf niedrigstem Stand seit knapp drei Jahren - TommL / Getty Images"
    },
    {
      "title": "Graslegalisierung und Geldanlage In Cannabis investieren? Sind Sie bekifft? Eine Kolumne von Nikolaus Braun",
      "teaser": "Marihuana ist jetzt teilweise legal – und selbst wer nicht persönlich zum Joint greift, möchte am zu erwartenden Boom gern mitverdienen. Doch das dürfte genauso schiefgehen wie jedes andere Mode-Investment.",
      "url": "https://www.spiegel.de/wirtschaft/service/cannabis-legalisierung-in-marihuana-investieren-sind-sie-bekifft-kolumne-a-c43957ed-bd68-4faf-a891-6a1641e7ca63",
      "image_title": "In Cannabis investieren? Sind Sie bekifft? - Christian Charisius / dpa"
    },
    {
      "title": "Nach Riedbahn-Sanierung Zur Weihnachtszeit sollen Fernzüge wieder pünktlich sein",
      "teaser": "Verfrühte Weihnachtsgeschenke? Verkehrsminister Volker Wissing jedenfalls geht davon aus, dass die Deutsche Bahn zum kommenden Fest pünktlicher unterwegs sein wird als aktuell.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-volker-wissing-rechnet-zur-weihnachtszeit-mit-puenktlicheren-fernzuegen-a-0ef6760d-d25a-4bad-a13f-594221a02eb6",
      "image_title": "Zur Weihnachtszeit sollen Fernzüge wieder pünktlich sein - Andreas Arnold / dpa"
    },
    {
      "title": "Kommunion und Konfirmation Wie Sie sinnvoll Aktienfonds verschenken",
      "teaser": "Im Frühjahr stehen Kommunions- und Konfirmationsfeiern an. Wer nach Geldgeschenken sucht, landet heute schnell beim ETF-Depot. Wie lässt sich so etwas für Kinder oder Jugendliche einrichten? Und worauf muss man achten? Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-depot-und-sparplan-fuer-kinder-und-jugendliche-a-493a3e5e-975c-4d93-b9a3-0f1daebe3860",
      "image_title": "Wie Sie sinnvoll Aktienfonds verschenken - Pond5 Images / IMAGO",
      "author": "Imke Reiher"
    },
    {
      "title": "Änderungen zum Monatswechsel Legal kiffen, besser bezahlt malern, unbeobachtet urlauben – das bringt der April",
      "teaser": "Vom Inkrafttreten des Cannabisgesetzes bis zu neuen Regeln für Kameras in Airbnb-Unterkünften: Der April bringt eine Reihe von Änderungen – der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/cannabis-elterngeld-und-airbnb-diese-regelungen-aendern-sich-im-april-a-3d85dd16-ba1e-488b-8e43-e7da1eb644c6",
      "image_title": "Legal kiffen, besser bezahlt malern, unbeobachtet urlauben – das bringt der April - Kay Nietfeld / dpa"
    },
    {
      "title": "Milde Temperaturen, gefallene Kosten Heizen wird deutlich günstiger",
      "teaser": "Für ein warmes Zuhause dürften deutsche Verbraucher im vergangenen Winter deutlich weniger ausgegeben haben als im Vorjahr. Weniger positiv fällt ein Zehnjahresvergleich aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/die-heizsaison-war-im-vergleich-zum-vorjahr-deutlich-guenstiger-a-448a16a8-5ee8-4e0f-9ee6-e2a3ca4afd7e",
      "image_title": "Heizen wird deutlich günstiger - Hendrik Schmidt / dpa"
    },
    {
      "title": "Armut in Deutschland Vielen fehlt Geld für einwöchigen Urlaub – besonders Alleinstehenden mit Kindern",
      "teaser": "Einfach mal ein paar Tage wegfahren und erholen? Gut einem Fünftel der Deutschen ist das laut neuen Zahlen nicht möglich. Bei Alleinstehenden mit Kindern liegt der Anteil sogar fast doppelt so hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/armut-vielen-deutschen-fehlt-geld-fuer-einen-einwoechigen-urlaub-a-f2f74fd5-09c9-4dc1-85fb-69e04fa8810a",
      "image_title": "Vielen fehlt Geld für einwöchigen Urlaub – besonders Alleinstehenden mit Kindern - stock&people / CHROMORANGE / IMAGO"
    },
    {
      "title": "Prekäre Sicherheitslage Wir. Müssen. Mehr. Tun. Eine Kolumne von Henrik Müller",
      "teaser": "Nur Deutschland ist finanzstark genug, um Russlands militärische Aggression zu kontern. Je weniger auf die USA Verlass ist, desto mehr stehen wir in der Verantwortung für Europas Sicherheit, ob es uns gefällt oder nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prekaere-sicherheitslage-wir-muessen-mehr-tun-kolumne-von-henrik-mueller-a-e1391bee-8340-4975-9c5d-fb0428e7e133",
      "image_title": "Wir. Müssen. Mehr. Tun. - Sean Gallup / Getty Images"
    },
    {
      "title": "Berufsunfähigkeit Wie Sie sich gegen Ihre persönliche Millionen-Euro-Katastrophe versichern Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Berufsunfähigkeitsversicherungen sind teuer – und oft gibt es Streit um die Auszahlung. Trotzdem sollten Sie, wenn möglich, eine Police abschließen. Denn sie schützt Sie vor einem der größten Lebensrisiken.",
      "url": "https://www.spiegel.de/wirtschaft/service/berufsunfaehigkeit-versicherung-gegen-die-grosse-katastrophe-a-0df1843e-8ece-4bfe-9439-cb15a71bd471",
      "image_title": "Wie Sie sich gegen Ihre persönliche Millionen-Euro-Katastrophe versichern - Fabian Sommer / dpa"
    },
    {
      "title": "Forscher über Reichtum »Die Gefahr, ein Vermögen zu verspielen, liegt bei über 70 Prozent«",
      "teaser": "Wie wird man reich und bleibt es? Thomas Druyen hat die Welt des Geldadels erforscht. Es sei heute viel leichter als früher, Reichtum aufzubauen, sagt er. Aber es sei auch leicht, ihn wieder zu verlieren. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/service/reichtum-wie-man-reich-wird-und-bleibt-forscher-gibt-einblicke-a-d86efc62-6094-4cb5-b057-28b1e8050997",
      "image_title": "»Die Gefahr, ein Vermögen zu verspielen, liegt bei über 70 Prozent« - Juan Silva / Getty Images"
    },
    {
      "title": "Bezahlen wird digital Der letzte Kampf ums Bargeld",
      "teaser": "Die Deutschen lieben Scheine und Münzen, doch im Geschäft werden sie dafür immer häufiger schräg angeguckt. Die Jungen zahlen per App, die EZB plant den digitalen Euro. Für manche ein Horrorszenario – für die AfD eine Steilvorlage. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/digitales-bezahlen-der-letzte-kampf-ums-bargeld-a-457b708d-ea83-4b7f-9246-7ebcfc7f8d7e",
      "image_title": "Der letzte Kampf ums Bargeld - LÊMRICH"
    },
    {
      "title": "Wochenlange Auszeit vom Job SAP will Väter nach Geburt eines Kindes doch nicht freistellen",
      "teaser": "Europas größter Softwarekonzern hatte angekündigt, junge Familien in der Belegschaft zu unterstützen. Nun sind die Pläne vom Tisch – angeblich auch wegen der Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-auszeit-nach-geburt-sap-will-partnerinnen-und-partnerinnen-nach-geburt-eines-kindes-doch-nicht-wochenlang-freistellen-a-5ba6eae1-a172-468a-808d-118c4228702b",
      "image_title": "SAP will Väter nach Geburt eines Kindes doch nicht freistellen - Schoening / picture alliance / imageBROKER"
    },
    {
      "title": "Glänzendes Smartphone-Geschäft Huawei verdient trotz Sanktionen deutlich mehr Geld",
      "teaser": "Der Druck aus den USA ist groß. Die Regierung hat umfangreiche Tech-Sanktionen gegen Huawei verhängt. Und doch konnte Chinas umstrittener Telekommunikationsriese seinen Gewinn im vergangenen Jahr mehr als verdoppeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/huawei-verdient-trotz-sanktionen-deutlich-mehr-geld-a-f2f8f5cd-5ef6-4bfd-9240-669456d87ca4",
      "image_title": "Huawei verdient trotz Sanktionen deutlich mehr Geld - Andy Wong / AP"
    },
    {
      "title": "Einigung im Tarifkonflikt Ärztinnen und Ärzte an Unikliniken bekommen zehn Prozent mehr Gehalt",
      "teaser": "Bessere Bezahlung bei geringerer Arbeitszeit: Nach mehreren Warnstreiks konnten Medizinerinnen und Mediziner mehrerer Universitätskrankenhäuser einige ihrer Tarifforderungen durchsetzen. Ganz zufrieden sind sie aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unikliniken-aerzte-bekommen-mehr-gehalt-trotz-geringerer-arbeitszeit-a-1b8b0285-e54e-4452-ad2d-18ae2b4e7ea6",
      "image_title": "Ärztinnen und Ärzte an Unikliniken bekommen zehn Prozent mehr Gehalt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Nach beigelegtem Tarifstreit Lufthansa-Bodenpersonal bekommt bis zu 18 Prozent mehr Gehalt",
      "teaser": "Lohnerhöhung und Inflationsausgleich: Die Lufthansa hat Details zum neuen Tarifvertrag veröffentlicht. Ver.di nennt das Ergebnis »historisch«, die Airline spricht von einer »großen wirtschaftlichen Herausforderung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-neue-tarifvereinbarung-bringt-12-5-prozent-mehr-gehalt-fuer-bodenpersonal-a-954e8ef1-34db-49e2-bce5-0ad47609951b",
      "image_title": "Lufthansa-Bodenpersonal bekommt bis zu 18 Prozent mehr Gehalt - Andreas Arnold / dpa"
    },
    {
      "title": "Vorwurf des Greenwashings Eurowings darf Flüge nicht mehr als »CO₂-neutral« bewerben",
      "teaser": "Für das Versprechen des CO₂-Emissionsausgleichs wurde die Lufthansa-Tochter verklagt – zu Recht, wie ein Gericht nun befand. Es hat die Werbung als »unlauter« und »irreführend« eingestuft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eurowings-darf-fluege-nicht-mehr-als-co-neutral-bewerben-a-c7e9015d-b50a-418b-bc17-3153f68b32e7",
      "image_title": "Eurowings darf Flüge nicht mehr als »CO₂-neutral« bewerben - Christof; Stache / AFP"
    },
    {
      "title": "Ex-Kryptounternehmer Sam Bankman-Fried zu 25 Jahren Haft verurteilt",
      "teaser": "In einem milliardenschweren Betrugsprozess ist der Gründer der kollabierten Kryptobörse FTX für schuldig befunden worden. Die Staatsanwaltschaft hatte zuvor eine weitaus höhere Haftstrafe für Bankman-Fried gefordert.",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-zu-25-jahren-haft-verurteilt-a-1845e8eb-0131-4254-819e-39d70bd4a0e2",
      "image_title": "Sam Bankman-Fried zu 25 Jahren Haft verurteilt - Guerin Charles / ABACAPRESS / IMAGO"
    }
  ]
}