{
  "timestamp": "2024-07-04T07:01:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rund 720.000 Betroffene Zahl der Senioren mit Grundsicherung erneut gestiegen",
      "teaser": "In Deutschland sind mehr Rentner auf Grundsicherung angewiesen. 719.330 Menschen waren im ersten Quartal betroffen und damit 35.000 mehr als ein Jahr zuvor. Die Erklärungen dafür gehen aber teils auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersarmut-zahl-der-senioren-mit-grundsicherung-erneut-gestiegen-a-2e757b91-0350-4ad4-848a-6141605cd808",
      "image_title": "Zahl der Senioren mit Grundsicherung erneut gestiegen - Martin Wagner / IMAGO"
    },
    {
      "title": "Plus von 52 Prozent Rekord bei neuen Balkonkraftwerken",
      "teaser": "Die eigene Stromproduktion wird immer beliebter. Im zweiten Quartal gingen mehr als 152.000 Balkonkraftwerke ans Netz – eine Steigerung von 52 Prozent. Die Solarbranche rechnet bereits mit dem nächsten »Booster«.",
      "url": "https://www.spiegel.de/wirtschaft/service/balkonkraftwerke-rekord-bei-neuen-anlagen-weitere-erleichterungen-geplant-a-4882eec5-6c02-4db2-9bae-5727809d2317",
      "image_title": "Rekord bei neuen Balkonkraftwerken - Stefan Sauer / dpa"
    },
    {
      "title": "Studie zur Handelspolitik 42 Prozent weniger chinesische E-Autos durch Strafzölle",
      "teaser": "Führende Wirtschaftsinstitute halten die geplanten Zölle auf chinesische Elektrofahrzeuge für wirksam. Für Käufer würden E-Mobile dadurch insgesamt kaum teurer. Die Industrie fürchtet jedoch Vergeltung. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/42-prozent-weniger-chinesische-e-autos-durch-strafzoelle-a-6bd80e83-980b-4d77-86a5-63b050709bcc",
      "image_title": "42 Prozent weniger chinesische E-Autos durch Strafzölle - Ng Han Guan / AP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Ringen um den Haushalt 2025 Lindner plant mit Neuverschuldung von knapp über 40 Milliarden Euro",
      "teaser": "Die erste Schlüsselgröße für den Haushalt 2025 zeichnet sich nach SPIEGEL-Informationen ab: Die Neuverschuldung steigt, trotzdem hält der Finanzminister die Schuldenbremse ein. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushalt-2025-christian-lindner-plant-mit-neuverschuldung-von-knapp-ueber-40-milliarden-euro-a-c0bc1eb6-0018-431e-a405-7a4e4a5052cb",
      "image_title": "Lindner plant mit Neuverschuldung von knapp über 40 Milliarden Euro - Michael Kappeler / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Falsche Abgaswerte General Motors muss 145-Millionen-Dollar-Strafe zahlen",
      "teaser": "Der US-Autobauer soll die Abgaswerte von rund 5,9 Millionen Fahrzeugen falsch angegeben haben. Deswegen bitten ihn die US-Behörden nun zur Kasse. Einen Unterschied zum VW-Abgasskandal gibt es allerdings.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/general-motors-muss-millionenstrafe-an-usa-zahlen-wegen-falscher-abgaswerte-a-ed8cf68f-d494-4ff5-9e29-53a949c6d024",
      "image_title": "General Motors muss 145-Millionen-Dollar-Strafe zahlen - Rebecca Cook / REUTERS"
    },
    {
      "title": "Vorruhestand Wohin mit Oma aus dem Eckbüro? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vom goldenen Handschlag kurz vorm Renteneintritt träumen in Deutschland viele. Auch die Jüngeren, die Unternehmen und die Betriebsräte wären die Silberlocken gern los. Sie werden sich umgewöhnen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/der-deutsche-traum-vom-vorruhestand-wie-lange-koennen-wir-ihn-uns-noch-leisten-a-924f4ba7-0382-4c9b-ae28-74998f34d0be",
      "image_title": "Wohin mit Oma aus dem Eckbüro? - Katharina Mikhrin / Getty Images / Westend61"
    },
    {
      "title": "Geplanter Milliardendeal Rheinmetall und Leonardo schließen Panzerbündnis",
      "teaser": "Deutschlands größter Rüstungskonzern Rheinmetall hat eine Zusammenarbeit mit dem italienischen Unternehmen Leonardo verkündet. Es geht um einen milliardenschweren Großauftrag aus Rom über potenziell Hunderte Panzer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-und-leonardo-schliessen-panzer-buendnis-a-5d03e4e3-cb74-4abb-a8a6-2ff50e2c4d69",
      "image_title": "Rheinmetall und Leonardo schließen Panzerbündnis - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Mutmaßliche Betrugsfälle Umweltministerin Lemke verkündet Stopp von Klimaprojekten in China",
      "teaser": "Deutsche Ölkonzerne sollen von betrügerischen Klimaprojekten in China profitiert haben. Die Aktivitäten wurden laut Umweltministerin Lemke zum 1. Juli eingestellt, doch die Union schäumt.",
      "url": "https://www.spiegel.de/wirtschaft/steffi-lemke-verkuendet-stopp-von-klimaprojekten-in-china-a-da1187cd-481f-4eef-a566-bb96ee6ed7b2",
      "image_title": "Umweltministerin Lemke verkündet Stopp von Klimaprojekten in China - picture alliance / dts-Agentur"
    },
    {
      "title": "»Atlantic Navigator II« brach EU-Sanktionen Kapitän von russischem Frachter muss 8000 Euro Strafe zahlen",
      "teaser": "Die mit Birkensperrholz und Uran aus Russland beladene »Atlantic Navigator II« lief Rostock wegen eines Schadens an. Gegen den Kapitän wurde nun eine Geldstrafe verhängt – wegen des Bruchs von EU-Sanktionen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russischer-frachter-atlantic-navigator-ii-kapitaen-muss-strafe-zahlen-bruch-von-eu-sanktionen-a-eea0e584-7d85-4b50-8ecd-84b4702c9aa3",
      "image_title": "Kapitän von russischem Frachter muss 8000 Euro Strafe zahlen - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Traditionsunternehmen in Papenburg Hoffnung auf Staatshilfe für die Meyer Werft",
      "teaser": "Bei der kriselnden Meyer Werft sollen 340 Jobs wegfallen, und damit weniger als geplant. Der Kreuzfahrtschiffbauer will auch den Firmensitz aus Luxemburg zurückholen – eine Bedingung für deutsche Hilfe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-in-papenburg-340-arbeitsplaetze-fallen-weg-firmensitz-kommt-wohl-zurueck-a-858d10ea-9c8d-4aa9-b5c3-7fdb150812a9",
      "image_title": "Hoffnung auf Staatshilfe für die Meyer Werft - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Gleichwertigkeitsbericht der Regierung So unterschiedlich sind die Lebensverhältnisse in Deutschland noch",
      "teaser": "Im Grundgesetz ist von »gleichwertigen Lebensverhältnissen« die Rede. Der erste Regierungsbericht hierzu stellt fest, dass die Unterschiede zwischen den Regionen grundsätzlich abnehmen. Allerdings nicht überall.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-so-unterschiedlich-sind-die-lebensverhaeltnisse-noch-a-58f3d769-e5f7-4b58-9087-5e2c95b12f63",
      "image_title": "So unterschiedlich sind die Lebensverhältnisse in Deutschland noch - Norbert Fellechner / BildFunkMV / IMAGO"
    },
    {
      "title": "Energie Dem Bund droht hoher Abschlag beim Verkauf von Uniper",
      "teaser": "Vor zwei Jahren übernahm der Bund in großem Umfang Anteile von Uniper, um die Pleite des Gashändlers zu verhindern. Die Hilfeaktion könnte für ihn nun finanziell unattraktiv enden.",
      "url": "https://www.spiegel.de/wirtschaft/uniper-dem-bund-droht-hoher-abschlag-beim-verkauf-a-5a31f878-e215-472d-8580-36a2236fa79b",
      "image_title": "Dem Bund droht hoher Abschlag beim Verkauf von Uniper - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Betrugsskandal Angeklagter im Wirecard-Prozess will das erste Mal aussagen",
      "teaser": "Nach endlosen Verhandlungstagen könnte nun endlich Bewegung in den Prozess um den Wirecard-Skandal kommen. Großes Augenmerk gilt der Aussage des angeklagten früheren Chefbuchhalters E.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-angeklagter-chefbuchhalter-will-das-erste-mal-aussagen-a-c43e6a57-29ea-4fe2-9df8-f1002bc0da2e",
      "image_title": "Angeklagter im Wirecard-Prozess will das erste Mal aussagen - Angelika Warmuth / dpa"
    },
    {
      "title": "Erlaubnis der EU-Kommission Lufthansa darf italienische Staatsairline Ita übernehmen",
      "teaser": "Nach jahrelangem Ringen um die Übernahme der italienischen Fluglinie Ita ist Lufthansa endlich am Ziel. Die EU-Kommission macht den Weg für den Einstieg bei der Staatsairline frei.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-darf-italienische-staatsairline-ita-uebernehmen-a-fa5d92b5-2e5b-4a03-8d8a-7848cdb71598",
      "image_title": "Lufthansa darf italienische Staatsairline Ita übernehmen - Massimo Insabato / dpa"
    },
    {
      "title": "Möglicher Wahlsieg des Rassemblement National Frankreichs Rechte wollen Deutschland den Strom abklemmen – was das bedeutet",
      "teaser": "Der Chef des rechtsextremen Rassemblement National will Frankreich vom europäischen Stromnetz abkoppeln. Ist das rechtlich möglich? Und was wären die Folgen für Deutschland? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/frankreich-darf-marine-le-pen-uns-den-strom-abklemmen-und-wenn-ja-was-dann-a-66af3b04-1474-40f9-8d80-a28a467c2491",
      "image_title": "Frankreichs Rechte wollen Deutschland den Strom abklemmen – was das bedeutet - Silke Rottleb / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "Haushaltsloch von 25 Milliarden Euro Wo Lindner wirklich spart – und wo seine Kritiker übertreiben",
      "teaser": "Viele werfen Finanzminister Lindner einen rigiden Kürzungskurs vor – und auch er selbst gefällt sich in der Rolle des strengen Haushälters. Dabei sind gar nicht so viele echte Einsparungen nötig wie gedacht. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-wo-der-minister-wirklich-spart-und-wo-seine-kritiker-uebertreiben-a-fe7ff23a-b3b9-4414-80c6-ecb5a9b8645a",
      "image_title": "Wo Lindner wirklich spart – und wo seine Kritiker übertreiben - Florian Gaertner / photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Finanznot Für Hilfe soll Meyer-Werft Arbeitgeberparadies Luxemburg verlassen",
      "teaser": "Die Meyer-Werft benötigt rund 2,7 Milliarden Euro, um bestellte Kreuzfahrtschiffe zu Ende bauen zu können. Ministerpräsident Stephan Weil will helfen, stellt aber Bedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/meyer-werft-fuer-hilfe-soll-sie-arbeitgeberparadies-luxemburg-verlassen-a-c89e2077-279c-4d72-8e5a-6385b4d65b59",
      "image_title": "Für Hilfe soll Meyer-Werft Arbeitgeberparadies Luxemburg verlassen - Lars Penning / dpa"
    },
    {
      "title": "Lebensmittel No-Name-Produkte profitieren von Lieferschwäche der Markenhersteller",
      "teaser": "Die günstigeren Preise sind für Verbraucher schon lange ein Argument, im Supermarkt zum No-Name-Produkt zu greifen. Doch inzwischen fördert noch ein weiterer Trend den Siegeszug der Handelsmarken.",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittel-no-name-produkte-profitieren-von-lieferschwaeche-der-markenhersteller-a-cd7cfd79-f0dd-4aad-a76b-59b59e068283",
      "image_title": "No-Name-Produkte profitieren von Lieferschwäche der Markenhersteller - Oliver Berg / dpa"
    },
    {
      "title": "Caritas-Forderung Vermögende sollen Finanznot der Pflegeversicherung lindern",
      "teaser": "Die Kosten für die Pflege laufen immer weiter aus dem Ruder. Das Kabinett will am Mittwoch über Lösungen beraten. Vorschläge gibt es bereits.",
      "url": "https://www.spiegel.de/wirtschaft/caritas-forderung-vermoegende-sollen-finanznot-der-pflegeversicherung-lindern-a-ff1a3c46-c92d-48bf-a381-ac0bd219c089",
      "image_title": "Vermögende sollen Finanznot der Pflegeversicherung lindern - Sebastian Willnow / dpa"
    },
    {
      "title": "Northvolt Schwedischer Batteriezellhersteller überdenkt seine Ausbaupläne",
      "teaser": "Der Ausbau der E-Mobilität stockt, auch die Northvolt-Produktion in Schweden läuft nicht so schnell hoch wie geplant. Nun schaltet der Batteriezellhersteller womöglich einen Gang zurück. Was heißt das für die Fabrik in Heide?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-schwedischer-batteriezellhersteller-ueberdenkt-seine-ausbau-plaene-a-3161b9ed-c4b7-46f6-9abf-8af3664b8144",
      "image_title": "Schwedischer Batteriezellhersteller überdenkt seine Ausbaupläne - dts-Agentur / picture alliance"
    }
  ]
}