{
  "timestamp": "2024-01-25T14:01:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbot nach schwerer Panne Behörde deckelt Produktion von Boeing 737-MAX",
      "teaser": "Beim Start einer Boeing 737-MAX löste sich kürzlich ein Teil der Kabinenwand. Die US-Luftfahrtbehörde FAA will die Produktion des Flugzeugs strenger prüfen – und verbietet eine Ausweitung der Fertigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-faa-behoerde-deckelt-produktion-von-737-max-a-038aec7b-6d7f-4d80-9bb0-13e7819d83f4",
      "image_title": "Behörde deckelt Produktion von Boeing 737-MAX - AFP"
    },
    {
      "title": "Kampf gegen Inflation Europäische Zentralbank lässt Leitzins auf 4,5 Prozent",
      "teaser": "Wer auf sinkende Zinsen hofft, muss sich gedulden: Die Europäische Zentralbank zögert den nächsten Zinsschritt weiter hinaus.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-christine-lagarde-laesst-leitzins-unveraendert-a-da99dcaf-a394-490a-91f3-c67263fa27a8",
      "image_title": "Europäische Zentralbank lässt Leitzins auf 4,5 Prozent - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Insolvenzverfahren verzögert sich Sanierungsverwalter der Signa Holding entmachtet Management",
      "teaser": "Gläubiger der Signa Holding müssen länger auf Klarheit warten: Der Insolvenzverwalter hat das Sanierungsverfahren geändert, um sich mehr Zeit zu verschaffen. Das Management verliert die Kontrolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benkos-signa-holding-sanierungsverwalter-der-signa-holding-entmachtet-management-a-a9620c9b-5048-407d-b273-f2ae0971975f",
      "image_title": "Sanierungsverwalter der Signa Holding entmachtet Management - Christian Bruna / EPA"
    },
    {
      "title": "Lokführer im Bahnstreik »Wir werden beleidigt und bespuckt«",
      "teaser": "Jonas Wagner ist mit 22 Jahren Lokführer – und streikt. Hier erzählt er, was schiefläuft bei der Bahn, warum er bereits frustriert ist und wo er noch deutlich weiter gegangen wäre als GDL-Chef Weselsky. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lokfuehrer-im-bahnstreik-wir-werden-beleidigt-und-bespuckt-a-c7346abc-ce37-41e9-ae5a-d2d334ca492e",
      "image_title": "»Wir werden beleidigt und bespuckt« - Jonas Wagner"
    },
    {
      "title": "Nach Dammbruch in Brasilien Kläger fordern mehr als eine halbe Milliarde Euro vom TÜV Süd",
      "teaser": "Ein Dammbruch in Brasilien löste 2019 eine tödliche Schlammlawine aus. Nun nehmen die Klagen auch in Deutschland immer gewaltigere Ausmaße an. Im Mittelpunkt des Gerichtsstreits: der TÜV Süd.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brumadinho-dammbruch-klaeger-fordern-halbe-milliarde-euro-vom-tuev-sued-a-225d0119-daf9-469c-9240-29297c2ff568",
      "image_title": "Kläger fordern mehr als eine halbe Milliarde Euro vom TÜV Süd - Adriano Machado/ REUTERS"
    },
    {
      "title": "Teurer Boom in fünf Großstädten Jede dritte Mietwohnung wird möbliert angeboten",
      "teaser": "Keine Schränke aufbauen, das Bett schon aufgebaut – und kräftig draufzahlen: In fünf deutschen Großstädten bieten immer mehr Vermieter ihre Wohnungen möbliert an. Experten sind besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/service/miete-jede-dritte-wohnung-in-fuenf-grossstaedten-wird-moebliert-angeboten-a-f0ac9074-8fe3-4515-8019-343d03f91d89",
      "image_title": "Jede dritte Mietwohnung wird möbliert angeboten - Schöning / IMAGO"
    },
    {
      "title": "Weniger Ertrag für Anleger Zinsrückgang bei Festgeld beschleunigt sich",
      "teaser": "Die Zeit der hohen Zinsen für Festgeld scheint vorbei zu sein. Laut der Analyse eines Vergleichsportals von rund 800 Banken und Sparkassen sind die Erträge für Anlegerinnen und Anleger seit Jahresbeginn deutlich gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-auswertung-von-verivox-zinsrueckgang-beschleunigt-sich-a-1cd3d87b-74e6-4209-9c2c-b32f4b6781b1",
      "image_title": "Zinsrückgang bei Festgeld beschleunigt sich - Arne Dedert/ dpa"
    },
    {
      "title": "Ifo-Index gesunken »Die deutsche Wirtschaft steckt in der Rezession fest«",
      "teaser": "Die Stimmung in den deutschen Unternehmen hat sich zu Jahresbeginn noch mal verschlechtert, zeigt die monatliche Umfrage des Ifo-Instituts. Eine Branche steckt besonders im Abwärtstrend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-index-gesunken-deutsche-wirtschaft-steckt-in-rezession-fest-a-38aa5058-1b8c-4fff-8546-341cbb152b0d",
      "image_title": "»Die deutsche Wirtschaft steckt in der Rezession fest« - THOMAS KIENZLE/ AFP"
    },
    {
      "title": "Neuer Chef, neuer Kurs Bayer plant Kulturrevolution für 17.000 Führungskräfte",
      "teaser": "Der Pharmakonzern Bayer war der Stolz der deutschen Industrie, nun steckt er in einer tiefen Krise. Ein 1300 Seiten langes Regelwerk sollte die Probleme lösen. Doch Vorstandschef Anderson will ein völlig anderes Unternehmen. Von manager-magazin-Redakteur Dietmar Palan",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-ag-wie-bill-anderson-eine-konzern-hydra-mit-17-000-koepfen-baendigen-will-a-7989fa7c-6756-4a87-a4c9-f6cf5dbd9aad",
      "image_title": "Bayer plant Kulturrevolution für 17.000 Führungskräfte - Jann Höfer / manager magazin",
      "author": "manager-magazin-Redakteur Dietmar Palan"
    },
    {
      "title": "Viele Anträge, zu komplizierte Verfahren Länder und Kommunen fordern einfachere Abläufe beim Wohngeld",
      "teaser": "Bürger warten bis zu zwei Jahre auf einen Bescheid oder stellen gleich gar keinen Antrag: Länder und Kommunen beklagen Bürokratie beim Wohngeld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngeld-laender-und-kommunen-fordern-schnelle-und-einfache-ablaeufe-a-a10d569f-eb53-4575-bd51-c3aaff8db0fd",
      "image_title": "Länder und Kommunen fordern einfachere Abläufe beim Wohngeld - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Elon Musk warnt vor Konkurrenz aus China »Ohne Handelsschranken werden sie die meisten anderen Autofirmen so ziemlich zerstören«",
      "teaser": "Teslas Wachstum schwächelt deutlich. Firmenchef Elon Musk überspielt die Zahlen mit großen Versprechen – und einem ehrfürchtigen Lob für chinesische Autobauer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-fordert-handelsschranken-gegen-siegeszug-chinesischer-autobauer-a-c023e840-700e-4245-bff0-6304d9c3006f",
      "image_title": "»Ohne Handelsschranken werden sie die meisten anderen Autofirmen so ziemlich zerstören« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Langzeitstreik bei der Bahn Tarifexperte warnt GDL vor »medialem Desaster«",
      "teaser": "Mit dem Sechs-Tage-Streik der Lokführer will die GDL das Bahn-Management zu Eingeständnissen zwingen. Doch Experten und Politiker warnen: Der harte Kurs der Lokführergewerkschaft sei riskant.",
      "url": "https://www.spiegel.de/wirtschaft/gdl-streik-tarif-experte-warnt-bahn-lokfuehrer-vor-medialem-desaster-a-39f715ea-2a0d-414f-9121-dc6462335fe6",
      "image_title": "Tarifexperte warnt GDL vor »medialem Desaster« - Martin Schutt / dpa"
    },
    {
      "title": "Neue Verzögerungen bei Hinkley Point C Britisches Atomkraftwerk wird zum Milliardengrab",
      "teaser": "Viel später, viel teurer: In England zeigt sich gerade, wie schwer es ist, ein neues Kernkraftwerk zu bauen. Steuerzahler und Stromkunden dürften noch lange für das Prestigeprojekt zahlen. Von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-atomkraftwerk-hinkley-point-c-wird-immer-mehr-zum-milliardengrab-a-fae5f821-b3a9-4786-b924-34a1fa94f6f9",
      "image_title": "Britisches Atomkraftwerk wird zum Milliardengrab - EDF ENGERY / AFP",
      "author": "Sascha Zastiral, London"
    },
    {
      "title": "Nach Beinahe-Katastrophe Boeing 737 Max 9 dürfen bald wieder fliegen",
      "teaser": "Das genaue Prüfprotokoll steht fest: Die US-Luftfahrtbehörde macht nach dem Zwischenfall bei einem Alaska-Airlines-Flug den Weg für die Rückkehr der Boeing 737 Max 9 frei – untersagt dem Flugzeugbauer jedoch den Ausbau der Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-737-max-9-duerfen-nach-zwischenfall-bald-wieder-fliegen-a-49e57a47-9017-4122-87d0-3fcf499c2b01",
      "image_title": "Boeing 737 Max 9 dürfen bald wieder fliegen - Lindsey Wasson / AP"
    },
    {
      "title": "Streik der Lokführergewerkschaft Ramelow macht Bahn für Eskalation des Tarifkonflikts verantwortlich",
      "teaser": "Mit Tarifkonflikten zwischen Bahn und Lokführergewerkschaft GDL kennt sich Thüringens Ministerpräsident aus. Schon zwei Mal fungierte Bodo Ramelow als Schlichter. Jetzt positioniert sich der Linkenpolitiker deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/gdl-warnstreik-bodo-ramelow-macht-bahn-fuer-eskalation-des-tarifkonflikts-verantwortlich-a-a84645a2-d43c-4e48-b9a4-641cccca2d2b",
      "image_title": "Ramelow macht Bahn für Eskalation des Tarifkonflikts verantwortlich - Jacob Schröter / IMAGO"
    },
    {
      "title": "Lufthansa-Tochter Piloten von Discover Airlines streiken am Freitag",
      "teaser": "Discover Airlines ist der Ferienflieger der Lufthansa. Nun legen Piloten der Fluggesellschaft ihre Arbeit nieder. Nach SPIEGEL-Informationen gemeinsam mit den Flugbegleitern – ein ungewöhnliches Vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/discover-airlines-piloten-von-lufthansa-tochter-streiken-am-freitag-a-d000086a-4a84-4569-98cf-854e3b03e84e",
      "image_title": "Piloten von Discover Airlines streiken am Freitag - Helmut Fricke / dpa"
    },
    {
      "title": "Bürokratieabbau gegen Subventionen Wie der Staat Hoheitsrechte verschachert Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Regierung verspricht den Landwirten für die gestrichenen Dieselsubventionen den Abbau von Vorschriften. Warum so zaghaft? Auch andere würden für weniger Bürokratie einen hohen Preis bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-regulierung-hier-lockt-ein-markt-kolumne-a-4d722f58-bd2a-42ee-b9b6-5bea6e81cf56",
      "image_title": "Wie der Staat Hoheitsrechte verschachert - Monika Skolimowska / dpa"
    },
    {
      "title": "Argentinien Gegenwind für Präsident Milei – Gewerkschaften organisieren Streiks",
      "teaser": "Brachial will Javier Milei die argentinische Wirtschaft umbauen, die Inflation liegt weit über 200 Prozent. Doch nun gibt es Widerstand gegen sein Programm.",
      "url": "https://www.spiegel.de/wirtschaft/gegenwind-fuer-praesident-milei-gewerkschaften-organisieren-streiks-a-6e33975e-8f8e-4ecd-b6ae-33972d83e4a2",
      "image_title": "Gegenwind für Präsident Milei – Gewerkschaften organisieren Streiks - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Kampf gegen Elektroabfall Reparatur, made in Germany",
      "teaser": "Die EU will die Wegwerfmentalität beenden, Elektronikgeräte sollen leichter zu reparieren sein. Verbraucher könnten Milliarden sparen. Von Kristina Gnirke, Matthias Kremp und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-recht-auf-reparatur-endet-endlich-der-wegwerf-wahnsinn-a-0c0e8118-4511-4ffc-bdbf-02a266957f77",
      "image_title": "Reparatur, made in Germany - Thomas Pirot",
      "author": "Kristina Gnirke, Matthias Kremp und Michael Sauga"
    },
    {
      "title": "Asien-Zeuge im Wirecard-Prozess »Da fehlten die Mitarbeiter, die gab’s nicht«",
      "teaser": "Im Verfahren gegen frühere Wirecard-Manager ist ein Zeuge aufgetreten, der »Director« bei einer asiatischen Tochterfirma war. Nach der Aussage ist nicht klar, was dort überhaupt gearbeitet wurde.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-erster-zeuge-aus-asien-belastet-vorstand-a-b7bbc140-1cd8-49df-9b55-04cc0a907e07",
      "image_title": "»Da fehlten die Mitarbeiter, die gab’s nicht« - Christoph Stache/ AFP"
    }
  ]
}