{
  "timestamp": "2024-04-24T05:02:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen schlechter Zahlen beim E-Autobauer Musk will schneller billigere Teslas bauen",
      "teaser": "Der Umsatz sinkt, der Gewinn bricht ein, jetzt will Tesla gegensteuern: Elon Musk verspricht günstigere E-Automodelle bis Anfang 2025, bleibt aber vage. Lieber spricht der Konzernchef über Robotaxis. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musk-will-billigere-modelle-schneller-produzieren-a-4c8db538-c374-4daa-9ecd-097ffe750a2b",
      "image_title": "Musk will schneller billigere Teslas bauen - Kirsty Wigglesworth / AFP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Neue Quartalszahlen Tesla verzeichnet ersten Umsatzrückgang seit Jahren",
      "teaser": "Tesla kämpft mit sinkender Nachfrage nach E-Autos und wachsender Konkurrenz. Das macht sich nun auch im Umsatz des US-Autobauers bemerkbar.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-quartalszahlen-vierteljahresumsatz-sinkt-erstmals-seit-2020-a-8f896d08-2ae3-43a8-a9f4-07cf6f32e23c",
      "image_title": "Tesla verzeichnet ersten Umsatzrückgang seit Jahren - Sebastian Gollnow / dpa"
    },
    {
      "title": "Entscheidung des Bundesgerichtshofs Amazon darf vom Kartellamt schärfer kontrolliert werden",
      "teaser": "Der Einzelhandelsmarkt sei groß und sehr wettbewerbsintensiv, argumentierte Amazon. Wie könnte der Konzern da eine »überragende marktübergreifende Bedeutung« haben? Der BGH sieht das ganz anders.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-darf-vom-bundeskartellamt-schaerfer-kontrolliert-werden-a-771cc7d0-f4a3-4cca-8df6-9eb666974ef1",
      "image_title": "Amazon darf vom Kartellamt schärfer kontrolliert werden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Debatte über Wettbewerbsfähigkeit Europa muss mehr Kapitalismus wagen Eine Kolumne von Michael Sauga",
      "teaser": "Die USA haben die EU wirtschaftlich abgehängt. Woran das liegt, wollen die Europäer nicht wahrhaben: Es sind die Kräfte des Marktes.",
      "url": "https://www.spiegel.de/wirtschaft/wettbewerbsfaehigkeit-europa-muss-mehr-kapitalismus-wagen-kolumne-a-2db11cb6-02c2-407b-acbf-37647461f52e",
      "image_title": "Europa muss mehr Kapitalismus wagen - Mandel Ngan / AFP"
    },
    {
      "title": "EU-Parlament bestätigt Unverkaufte Mode darf nicht mehr vernichtet werden",
      "teaser": "Die Ökodesign-Verordnung hat die letzte große Hürde genommen: Künftig ist es verboten, unverkaufte Kleidung und Elektrogeräte wegzuschmeißen. Für die Verbraucher soll es künftig »Produktpässe« geben.",
      "url": "https://www.spiegel.de/wirtschaft/eu-parlament-unverkaufte-mode-darf-nicht-mehr-vernichtet-werden-a-5c145748-bb74-421e-abcf-578aa24766fa",
      "image_title": "Unverkaufte Mode darf nicht mehr vernichtet werden - Ardan FUESSMANN / IMAGO"
    },
    {
      "title": "Opel-Chef überzeugt Flaute wird Elektroautos nicht aufhalten",
      "teaser": "Ende des Jahres stoppte die Regierung die Förderung für Elektroautos, von dem Schock hat sich die Branche nicht erholt. Dennoch glaubt Opel-Chef Florian Huettl weiter an die Zukunft dieser Technik.",
      "url": "https://www.spiegel.de/wirtschaft/opel-flaute-wird-elektroautos-nicht-aufhalten-a-beb259e0-1720-49e2-96bc-57a2430e6e8c",
      "image_title": "Flaute wird Elektroautos nicht aufhalten - Andreas Liebschner / Opel Automobile / obs"
    },
    {
      "title": "Jobwechsel von Cum-ex-Ermittlerin Brorhilker »Eine Ehre, mit einer so mutigen Frau zusammenzuarbeiten«",
      "teaser": "Anne Brorhilker ist Deutschlands prominenteste Cum-ex-Strafverfolgerin. Ihr Wechsel zur Bürgerbewegung Finanzwende ist für den Verein ein Coup. Vorstand Gerhard Schick übt jetzt scharfe Kritik an der Arbeit mancher Staatsanwaltschaften. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-warum-anne-brorhilker-die-staatsanwaltschaft-verlaesst-a-e560bad2-cd2a-4845-8b76-095bb7483691",
      "image_title": "»Eine Ehre, mit einer so mutigen Frau zusammenzuarbeiten« - Wolfgang Rattay / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Europäisches Parlament Neue Schuldenregeln für EU-Staaten beschlossen",
      "teaser": "Mehr Spielraum für hoch verschuldete Länder, striktere Vorgaben beim Schuldenabbau – das sehen die neuen EU-Schuldenregeln vor. Kritiker warnen: Das könnte Investitionen in den Klimaschutz bremsen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-schuldenregeln-mehr-spielraum-fuer-hoch-verschuldete-laender-beschlossen-a-549b46a4-68bd-4c76-9114-27d7afb244a3",
      "image_title": "Neue Schuldenregeln für EU-Staaten beschlossen - Valeria Mongelli / Hans Lucas / IMAGO"
    },
    {
      "title": "Markenrecht Nike und Adidas streiten um Streifen",
      "teaser": "Streifen an der Hosennaht sind typisch Sporthose. Und typisch Adidas, wenn es drei sind – sagt Adidas. Damit macht es sich die deutsche Marke zu leicht, findet Nike. Und will die Sache streifenfrei vor Gericht klären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/marke-nike-und-adidas-streiten-um-streifen-prozess-in-duesseldorf-a-33401f9a-a021-406c-a69f-be2fd8cdc7de",
      "image_title": "Nike und Adidas streiten um Streifen - Daniel Karmann / dpa"
    },
    {
      "title": "Wegen Sparprogramm Volkswagen zahlt Mitarbeitern bis zu 450.000 Euro Abfindung",
      "teaser": "VW will über Aufhebungsverträge Personal in der Verwaltung abbauen. Schnellentschlossenen winken 50.000 Euro extra.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-vw-bietet-mitarbeitern-bis-zu-450-000-euro-abfindung-im-rahmen-des-sparprogramms-a-81c66298-00e4-4f7e-8858-ae25ee2754d7",
      "image_title": "Volkswagen zahlt Mitarbeitern bis zu 450.000 Euro Abfindung - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Elektroauto-Flaute Tesla kündigt Abbau von 400 Stellen in Grünheide an",
      "teaser": "Der weltweit geplante Stellenabbau bei Tesla trifft auch das einzige europäische Werk des US-Elektroautobauers. Mitarbeitenden soll ein »Freiwilligenprogramm« zum Ausstieg angeboten werden.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-stellenabbau-in-gruenheide-400-mitarbeiter-betroffen-a-39de0723-4562-4f8a-a08b-92d56416a351",
      "image_title": "Tesla kündigt Abbau von 400 Stellen in Grünheide an - Odd Andersen / AFP"
    },
    {
      "title": "Weltgrößter Markt für Smartphones iPhone-Absatz in China bricht um 20 Prozent ein – Huawei legt deutlich zu",
      "teaser": "Rabattaktionen sind selten bei Apple, aber in diesem Fall nützen sie nichts: Der Hersteller verkauft in China immer weniger iPhones. Das liegt nicht allein an den Spannungen zwischen Washington und Peking.",
      "url": "https://www.spiegel.de/wirtschaft/china-iphone-absatz-bricht-um-20-prozent-ein-huawei-im-aufwind-a-29c74c2b-73b9-45bd-8948-9595aa8476ac",
      "image_title": "iPhone-Absatz in China bricht um 20 Prozent ein – Huawei legt deutlich zu - Wu Hao / EPA"
    },
    {
      "title": "20 Jahre nach EU-Beitritt Osteuropäer übernehmen häufig schlecht bezahlte und unattraktive Jobs",
      "teaser": "Nehmen osteuropäische Arbeitskräfte den Deutschen die Arbeitsplätze weg? Bei der EU-Osterweiterung vor 20 Jahren waren die Sorgen groß. Eine neue Studie zeigt: Es kam völlig anders.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-osteuropaeer-uebernehmen-haeufig-schlecht-bezahlte-und-unattraktive-jobs-a-e1297aac-e01d-4f5e-8d63-1e6bc17bec1f",
      "image_title": "Osteuropäer übernehmen häufig schlecht bezahlte und unattraktive Jobs - Bernd Wüstneck / dpa"
    },
    {
      "title": "Roland-Berger-Chef über Deutschland in der Krise »Wenn gefühlt jede zweite Rolltreppe in einem Land kaputt ist, dann sagt das was«",
      "teaser": "Deutschlands Wirtschaft dümpelt vor sich hin, die Prognosen sind düster. »Es gibt zu viele Besitzstandswahrer«, sagt Roland-Berger-Chef Stefan Schaible – und warnt vor dramatischem Wohlstandsverlust. Ein Interview von Yasmin El-Sharif und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/roland-berger-chef-stefan-schaible-ueber-deutschlands-image-in-der-krise-a-7f045408-3764-4c0c-a3e7-6c33cf5f7a9e",
      "image_title": "»Wenn gefühlt jede zweite Rolltreppe in einem Land kaputt ist, dann sagt das was« - Doug Armand / Getty Images"
    },
    {
      "title": "Umdenken der Händler Ein Fahrrad im Autosalon kaufen? Aus der Traum",
      "teaser": "Es klang so schön. Pkw-Händler setzten zuletzt auf das Geschäft mit Fahrrädern, in der Hoffnung auf Zusatzgewinne. Doch die ersten geben schon wieder auf. Die bittere Erkenntnis: »Autoleute sind keine Fahrradleute.« Von den manager-magazin-Redakteuren Anna Driftschröer, Lutz Reiche und Christoph Seyerlein",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fahrradindustrie-warum-autohaendler-ihre-fahrradtraeume-begraben-a-caaa4ff8-857c-46ed-a321-41c826bd213f",
      "image_title": "Ein Fahrrad im Autosalon kaufen? Aus der Traum - Nicolas Baer",
      "author": "den manager-magazin-Redakteuren Anna Driftschröer, Lutz Reiche und Christoph Seyerlein"
    },
    {
      "title": "Coach, Michael Kors, Versace US-Wettbewerbshüter fürchten steigende Handtaschenpreise",
      "teaser": "Die beiden Firmen hinter bekannten Modemarken wie Coach, Michael Kors und Versace wollen fusionieren. US-Wettbewerbshüter versuchen, den Milliardendeal zu verhindern. Sie fürchten, dass die Handtaschen dadurch noch teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handtaschen-von-coach-michael-kors-versace-preisanstieg-durch-fusion-befuerchtet-a-ba874a97-c6f8-49eb-a775-fc757786f10b",
      "image_title": "US-Wettbewerbshüter fürchten steigende Handtaschenpreise - Richard Drew / dpa"
    },
    {
      "title": "Radikale Sparpolitik Argentinischer Präsident Milei verkündet Haushaltsüberschuss",
      "teaser": "Der Sparkurs des argentinischen Präsidenten Javier Milei gilt als umstritten. Nun hat das hoch verschuldete Land erstmals seit 15 Jahren einen Haushaltsüberschuss erzielt. Experten warnen jedoch vor negativen Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/argentinien-praesident-javier-milei-verkuendet-historischen-erfolg-erster-haushaltsueberschuss-seit-15-jahren-a-81ea1d14-e296-4bf8-b6b0-ea05d28e731b",
      "image_title": "Argentinischer Präsident Milei verkündet Haushaltsüberschuss - Juan Mabromata / AFP"
    },
    {
      "title": "Dürre in Spanien Schaumweinhersteller Freixenet will bis zu 80 Prozent seiner Belegschaft in Kurzarbeit schicken",
      "teaser": "Katalonien leidet unter der schlimmsten Trockenheit seit Beginn der Wetteraufzeichnungen, die Weinreben verdorren. Der Cava-Produzent Freixenet hat nun für bis zu 80 Prozent seiner Mitarbeiter Kurzarbeit beantragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spanien-freixenet-will-wegen-duerre-bis-zu-80-prozent-der-belegschaft-freistellen-a-8e6924e4-ea79-4bff-af36-22fcbd68f0bb",
      "image_title": "Schaumweinhersteller Freixenet will bis zu 80 Prozent seiner Belegschaft in Kurzarbeit schicken - Albert Gea / REUTERS"
    },
    {
      "title": "Milliardenschwerer Steuerskandal Darum schmeißt Cum-ex-Jägerin Anne Brorhilker hin",
      "teaser": "Die Kölner Oberstaatsanwältin Anne Brorhilker will keine Beamtin mehr sein. Damit verliert die Justiz im größten Steuerskandal der deutschen Geschichte ihre wichtigste Kämpferin. Sie erhebt schwere Vorwürfe gegen die Politik. Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/anne-brorhilker-warum-die-cum-ex-jaegerin-gekuendigt-hat-a-4ecfdafd-a0b6-4648-9b11-d323aba394c7",
      "image_title": "Darum schmeißt Cum-ex-Jägerin Anne Brorhilker hin - Annika Fußwinkel / WDR",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Aussage des Ex-Bankchefs von Wirecard »Gesetze waren nicht so von Bedeutung, besonders für den größten Boss«",
      "teaser": "Ex-Chef Markus Braun soll Wirecard durch leichtfertige Vergabe von Krediten geschadet haben. Nun bestätigt der frühere Leiter der konzerneigenen Bank die Vorwürfe vor Gericht. Und er schildert eine skurrile Szene.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-bankchef-als-zeuge-gesetze-waren-nicht-so-von-bedeutung-besonders-fuer-den-groessten-boss-a-b74f1257-1d7e-46e8-b87c-b0294c8e96e6",
      "image_title": "»Gesetze waren nicht so von Bedeutung, besonders für den größten Boss« - Frank Hoermann / Sven Simon / IMAGO"
    }
  ]
}