{
  "timestamp": "2024-07-25T20:07:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Sozialleistung EU-Kommission droht mit Klage gegen bayerisches Familiengeld",
      "teaser": "Der Freistaat Bayern zahlt Familiengeld unabhängig von Einkommen und Erwerbstätigkeit. Die EU-Kommission sieht darin eine Diskriminierung von mobilen Beschäftigten – und will dagegen klagen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-kommission-droht-mit-klage-gegen-bayerisches-familiengeld-a-eaab78a7-2c14-4eb5-84bf-10e2a19a1b6c",
      "image_title": "EU-Kommission droht mit Klage gegen bayerisches Familiengeld - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Plus 2,8 Prozent US-Wirtschaft wächst stärker als erwartet",
      "teaser": "Deutschlands Wirtschaft kommt nicht aus der Krise, in den USA indes kommt die Konjunktur gerade in Fahrt. Das hat vor allem einen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-waechst-staerker-als-erwartet-a-101dd90c-0509-4b70-b9d5-2be868d5a0cd",
      "image_title": "US-Wirtschaft wächst stärker als erwartet - Ethan Miller / Getty Images"
    },
    {
      "title": "Streit über Ladenschließungen Bundesgericht weist Klage gegen Coronaregeln ab",
      "teaser": "Zu Beginn der Pandemie mussten Geschäfte mit mehr als 800 Quadratmetern Verkaufsfläche knapp zwei Wochen schließen. Das Bundesverwaltungsgericht hält diese Maßnahme für angemessen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesgericht-weist-klage-gegen-coronaregeln-ab-a-bf2698e2-ab33-4c4d-9eda-74dabd888a1d",
      "image_title": "Bundesgericht weist Klage gegen Coronaregeln ab - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Schlechte Halbjahreszahlen, schlechtere Kommunikation Schlimmer geht bei der Bahn immer Ein Kommentar von Serafin Reiber",
      "teaser": "Die Bahn hat ihre Halbjahresbilanz vorgestellt. Sie ist desaströs. Das Management täte gut daran, sich ehrlich zu machen – besonders im Fernverkehr. Stattdessen sucht es nach Ausreden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-halbjahreszahlen-offenbaren-desastroese-bilanz-a-1b312f4a-1b30-4aca-8c76-eb88b79fb544",
      "image_title": "Schlimmer geht bei der Bahn immer - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Sieg für Bayer in Australien Richter weist Sammelklage gegen Glyphosat ab",
      "teaser": "Der Bayer-Konzern hat einen Rechtsstreit über die womöglich krebserregende Wirkung von Glyphosat gewonnen. Ein Richter in Australien wies eine Sammelklage mit mehr als tausend Beteiligten ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-richter-weist-sammelklage-ab-a-73523336-b00b-4bc7-855f-54bd47f816c4",
      "image_title": "Richter weist Sammelklage gegen Glyphosat ab - Haven Daley/ DPA"
    },
    {
      "title": "Bericht über Gerichtsstreit Murdoch will offenbar seinen Kronprinzen stärken",
      "teaser": "In Rupert Murdochs Medienimperium verschärft sich wohl der Richtungsstreit. Laut »New York Times« soll sein Sohn Lachlan mehr Stimmrechte erhalten – und die konservative Linie des Konzerns stärken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-murdoch-will-offenbar-per-gerichtsstreit-die-macht-seines-kronprinzen-erhoehen-a-89651bd5-070c-4064-9965-d74437a5f61c",
      "image_title": "Murdoch will offenbar seinen Kronprinzen stärken - Adrian Edwards / GC Images / Getty Images"
    },
    {
      "title": "Kriselnder Staatskonzern Bahn verliert 1,2 Milliarden Euro im ersten Halbjahr",
      "teaser": "Strecken sollen wegfallen, Verspätungen verärgern Kunden – jetzt auch noch rote Zahlen: Die Deutsche Bahn schreibt im ersten Halbjahr einen Milliardenverlust und verliert Fahrgäste im Fernverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-verliert-1-2-milliarden-euro-im-ersten-halbjahr-a-f5e8fbb0-3f51-4537-bb77-90baf12b88c0",
      "image_title": "Bahn verliert 1,2 Milliarden Euro im ersten Halbjahr - chekyfoto / Getty Images"
    },
    {
      "title": "Kriselnde Wirtschaft Ifo-Index sinkt überraschend",
      "teaser": "Die Hoffnungen auf einen baldigen Konjunkturaufschwung in Deutschland schwinden. Der Ifo-Index ist überraschend das dritte Mal in Folge gesunken. Dafür gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ifo-index-sinkt-ueberraschend-wirtschaftskrise-verfestigt-sich-a-14bff7ec-fa51-491e-b4fb-591e61f98a8f",
      "image_title": "Ifo-Index sinkt überraschend - Martin Wagner / IMAGO"
    },
    {
      "title": "Sportwetten Streit um Tipico-Lizenz landet vor EuGH",
      "teaser": "Es geht um verlorene Wetteinsätze – und eine mögliche Klagewelle: Der Sportwettenanbieter Tipico und ein Spieler streiten vor dem BGH. Der zieht nun den Europäischen Gerichtshof hinzu.",
      "url": "https://www.spiegel.de/wirtschaft/service/tipico-streit-um-sportwetten-lizenz-landet-vor-eugh-a-fff13bec-5641-405e-92c0-13c17999f92a",
      "image_title": "Streit um Tipico-Lizenz landet vor EuGH - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Bidens verkannte Wirtschaftspolitik Der amerikanische Traum bleibt auf der Strecke",
      "teaser": "Wirtschaftspolitisch war Joe Biden einer der erfolgreichsten US-Präsidenten seit Jahrzehnten. Viele Amerikaner glauben dennoch kaum mehr an das einst großartige Aufstiegsversprechen. Für Kamala Harris könnte das eine Chance sein. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/usa-joe-biden-seine-verkannten-erfolge-und-warum-der-amerikanische-traum-auf-der-strecke-bleibt-a-01b05fb6-3048-4cf7-ad96-03ee19a19dcc",
      "image_title": "Der amerikanische Traum bleibt auf der Strecke - Andrew Caballero-Reynolds / AFP",
      "author": "Simon Book"
    },
    {
      "title": "Chinesischer Billig-Modehändler Shein-Produkte fallen bei »Öko-Test« reihenweise durch",
      "teaser": "Die beste Note lautet nur »ausreichend«: Die Verbraucherzeitschrift »Öko-Test« hat Kleidung des chinesischen Billighändlers Shein geprüft und zieht ein vernichtendes Fazit. Hauptkritikpunkte sind Schadstoffe und Intransparenz.",
      "url": "https://www.spiegel.de/wirtschaft/service/shein-produkte-von-billighaendler-fallen-bei-oeko-test-reihenweise-durch-a-bb7b65ab-fe67-4ce3-be9b-a699fd9f56db",
      "image_title": "Shein-Produkte fallen bei »Öko-Test« reihenweise durch - Europa Press News / Europa Press / Getty Images"
    },
    {
      "title": "Stiftung Warentest Diese Wärmepumpen schneiden auch in Altbauten gut ab",
      "teaser": "Viermal »gut«, einmal »befriedigend«: Stiftung Warentest hat ein überwiegend positives Fazit zu Wärmepumpen gezogen. Aber nur bestimmte Geräte laufen demnach in Altbauten effizient.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-diese-modell-schneiden-laut-stiftung-warentest-auch-in-altbauten-gut-ab-a-8f0a9545-6410-4cfe-9151-fd3f483b540e",
      "image_title": "Diese Wärmepumpen schneiden auch in Altbauten gut ab - Ina Fassbender / AFP"
    },
    {
      "title": "Zahlen aus erstem Halbjahr Mieten in deutschen Metropolen steigen nicht mehr ganz so rasant",
      "teaser": "Die Mieten in Großstädten steigen laut Immobilienexperten nicht mehr ganz so rasant. Doch abseits der Metropolen zogen die Preise deutlich an. Dafür gibt es einen wichtigen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mietpreise-entspannung-in-metropolen-deutlicher-anstieg-in-kreisfreien-staedten-a-28aa09e8-8dda-4ea0-a1f4-d72d939d1bc1",
      "image_title": "Mieten in deutschen Metropolen steigen nicht mehr ganz so rasant - Hannes P Albert / dpa"
    },
    {
      "title": "Streit um Schenkungen und Testamente Wie man vererbt, ohne den Familienfrieden zu riskieren",
      "teaser": "Bergsteigerlegende Reinhold Messner vermachte seinen Kindern den Großteil seines Vermögens und klagt nun über mangelnde Dankbarkeit. Dabei ist es oft ja genau die richtige Strategie, das Erbe frühzeitig zu regeln. Was man dabei beachten muss. Von Udo Trichtl und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/vererben-streit-um-schenkungen-und-erbschaften-wie-man-den-familienfrieden-bewahrt-a-1717e86c-974d-442f-9dec-07cddd72c6c6",
      "image_title": "Wie man vererbt, ohne den Familienfrieden zu riskieren - Say-Cheese / Getty Images",
      "author": "Udo Trichtl und David Böcking"
    },
    {
      "title": "Vereinfachter Gebäudetyp Wird Bauen jetzt schneller und günstiger?",
      "teaser": "E wie einfach: Ein neuer Gebäudetyp soll helfen, dass in Deutschland rascher neue und bezahlbare Wohnungen entstehen. Überzogene Anforderungen an Sicherheit und Komfort sollen bald passé sein. Was der Plan der Regierung taugt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-macht-gebaeudetyp-e-das-bauen-schneller-und-guenstiger-a-a6094ae3-1814-4313-bec3-f60759da2c0a",
      "image_title": "Wird Bauen jetzt schneller und günstiger? - Florian Gaul / greatif / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "Mögliche Verunreinigung Babykosthersteller Hipp ruft »Herzchenschale«-Menüs zurück",
      "teaser": "Ein akutes Risiko soll nicht bestehen, dennoch ruft der Babynahrungshersteller Hipp mehrere Menüs der Marke »Herzchenschale« zurück. Sie könnten mit Samen des Unkrauts Schwarzer Nachtschatten verunreinigt sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/hipp-ruft-herzchenschale-menues-wegen-moeglicher-verunreinigung-zurueck-a-58c91ca1-b582-4191-98aa-09c93be98361",
      "image_title": "Babykosthersteller Hipp ruft »Herzchenschale«-Menüs zurück - Armin Weigel / dpa"
    },
    {
      "title": "Magere Ernte Konfitüren und Konserven könnten deutlich teurer werden",
      "teaser": "Der »ausgefallene« Frühling führte zu mauer Ernte. Dadurch drohen sich Fruchtaufstriche und Obstkonserven deutlich zu verteuern. Ein Verband warnt, die Preise für noch erhältliche Früchte gingen gerade »durch die Decke«.",
      "url": "https://www.spiegel.de/wirtschaft/service/konfitueren-und-konserven-koennten-wegen-schlechter-ernten-deutlich-teurer-werden-a-ae0c36c1-83af-45c9-a11d-24b5624b6c83",
      "image_title": "Konfitüren und Konserven könnten deutlich teurer werden - Bloomberg / Getty Images"
    },
    {
      "title": "Deutschlandticket, Maut und Tempolimit Am Steuer sitzt die Angst Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Zuschüsse und Subventionen finden die Leute toll, Limits und Verbote schlecht. Warum die Regierung aus falschen Motiven klimapolitische Quatschprojekte wie das Deutschlandticket finanziert.",
      "url": "https://www.spiegel.de/wirtschaft/verkehr-warum-zuschuesse-und-subventionen-nicht-ausreichen-um-das-klima-zu-retten-a-b80f5223-d00c-44c1-b655-b07302f469d6",
      "image_title": "Am Steuer sitzt die Angst - Marc John / IMAGO"
    },
    {
      "title": "Sicherheitsbedenken Piloten warnen vor Einpersonenbetrieb im Cockpit",
      "teaser": "Flugzeughersteller schlagen vor, Maschinen künftig nur noch von einem Piloten steuern zu lassen. Die Betroffenen protestieren unter dem Motto: »Einer heißt keiner«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/piloten-warnen-vor-ein-personen-betrieb-im-cockpit-a-c6784b82-c105-4be6-8575-65b4208e1102",
      "image_title": "Piloten warnen vor Einpersonenbetrieb im Cockpit - LM Otero / dpa"
    },
    {
      "title": "Mangel an Arbeitskräften Raus aus der Minijobfalle! Ein Gastbeitrag von Simon Jäger und Enzo Weber",
      "teaser": "Altenheime, Handwerk, Bäckereien: Überall fehlt es an Personal, gleichzeitig hängen Millionen Menschen in Minijobs fest, obwohl sie mehr arbeiten wollen. Das Potenzial lässt sich mit gezielten Anreizen heben – und einem simplen Kniff.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-raus-aus-der-minijobfalle-wie-gezielte-anreize-helfen-koennen-a-ce67e4d3-3c48-4d80-95ce-bb61a37b839a",
      "image_title": "Raus aus der Minijobfalle! - Alexander Shelegov / Getty Images"
    }
  ]
}