{
  "timestamp": "2024-12-10T03:29:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Familienstreit im Medienkonzern Rupert Murdoch will seinen Kronprinzen stärken – und scheitert vor Gericht",
      "teaser": "Medienmogul Rupert Murdoch wollte den Einfluss von Lieblingssohn Lachlan im Familienimperium stärken – und zerrte drei andere Kinder deswegen vor Gericht. Dort aber setzte es eine Pleite.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-murdoch-scheitert-vor-gericht-in-verfahren-gegen-die-eigenen-kinder-a-b970ae1c-9b76-4eaf-b30c-fe3fd2dc6c87",
      "image_title": "Rupert Murdoch will seinen Kronprinzen stärken – und scheitert vor Gericht - Bloomberg / Getty Images"
    },
    {
      "title": "Arbeitskampf geht weiter Vierte Tarifrunde bei VW ohne Ergebnis – »weit entfernt« von Lösung",
      "teaser": "Fast 70.000 Menschen hatten zuletzt gestreikt. Trotzdem ist eine Einigung im Tarifstreit bei Volkswagen nicht in Sicht. Die IG Metall droht: »Wenn sich nichts bewegt, wird es richtig ungemütlich.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vierte-tarifrunde-bei-vw-ohne-ergebnis-weit-entfernt-von-loesung-a-f8f53116-d7b6-4b7d-b79f-b622d96e0ec1",
      "image_title": "Vierte Tarifrunde bei VW ohne Ergebnis – »weit entfernt« von Lösung - Julian Stratenschulte / EPA"
    },
    {
      "title": "»Blind Booking« Aldi verkauft Flugtickets von Eurowings",
      "teaser": "Der Discounter Aldi Süd und die Airline Eurowings machen gemeinsame Sache: Sie bieten Überraschungsflug-Tickets an. Das Kontingent ist begrenzt – und auch sonst gibt es einige Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/aldi-sued-verkauft-flugtickets-von-eurowings-a-4f0e3c00-c5fb-4533-9a36-e471edeb291e",
      "image_title": "Aldi verkauft Flugtickets von Eurowings - Jochen Tack / picture alliance"
    },
    {
      "title": "Ausreichende Versorgung in Gefahr Krankenhausgesellschaft warnt vor Folgen bei massenhafter Rückkehr nach Syrien",
      "teaser": "Unter den ausländischen Medizinern stellen syrische Ärzte die größte Gruppe. Würden sie Deutschland wieder verlassen, bekämen das wohl vor allem kleinere Städte zu spüren. Auch ein Fachärzteverband warnt. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/syrien-syrische-aerzte-koennten-deutschland-verlassen-medizinische-versorgung-in-gefahr-a-64eec80f-d25d-4430-8b9a-6f6c8175503a",
      "image_title": "Krankenhausgesellschaft warnt vor Folgen bei massenhafter Rückkehr nach Syrien - Sebastian Kahnert / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Krisenfall Volkswagen Gewerkschaft droht mit dem »Streikhammer«",
      "teaser": "Begleitet von Demonstrationen und Kundgebungen haben Gewerkschafter und Manager von Volkswagen die Tarifverhandlungen fortgesetzt. Die Positionen liegen meilenweit auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-gewerkschaft-droht-mit-dem-streikhammer-a-54ff2744-46d6-43a1-b7b0-d56b7a3baf0c",
      "image_title": "Gewerkschaft droht mit dem »Streikhammer« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Künftiger Chef der Börsenaufsicht Trump gibt der Kryptobranche, was sie sich wünscht",
      "teaser": "Der künftige Chef der amerikanischen Börsenaufsicht SEC, Paul Atkins, hält wenig von strenger Regulierung der Finanzmärkte. Die Digitalwährungsszene hofft auf goldene Zeiten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gibt-der-krypto-branche-was-sie-sich-wuenscht-paul-atkins-als-chef-der-sec-a-3498caa1-fa29-44a6-b399-d7e16860d941",
      "image_title": "Trump gibt der Kryptobranche, was sie sich wünscht - Spencer Platt / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Steuerbetrug Cum-ex-Aufklärer in der Schweiz wegen Wirtschaftsspionage vor Gericht",
      "teaser": "Der Stuttgarter Anwalt Seith wies anhand interner Bankdokumente krumme Anlagegeschäfte mit Milliardenschaden für Staatskassen nach. Die Schweizer Justiz macht ihm dafür den Prozess.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-cum-ex-aufklaerer-wegen-wirtschaftsspionage-vor-gericht-a-f1beea92-724b-45dd-b172-9e579b6f142f",
      "image_title": "Cum-ex-Aufklärer in der Schweiz wegen Wirtschaftsspionage vor Gericht - Christiane Oelrich / dpa"
    },
    {
      "title": "Dyson-Konkurrent Was ist dran am Hype um den Föhn von Laifen?",
      "teaser": "Die Firma Dyson produziert mit dem Modell Supersonic den Platzhirsch unter den Föhnen. Doch ein beliebter chinesischer Nachahmer kostet weniger als ein Drittel. Was der Laifen Swift taugt – und wer dahintersteckt. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/laifen-swift-versus-dyson-supersonic-was-ist-dran-am-hype-um-den-foehn-von-laifen-a-8850e637-33ff-4002-9399-ad138d18f88e",
      "image_title": "Was ist dran am Hype um den Föhn von Laifen? - [M] DER SPIEGEL; Fotos: Laifen (3)",
      "author": "Katharina Koerth"
    },
    {
      "title": "Autoindustrie und Umweltschutz BMW-Chef hält Neuwagen-Klimaziel 2025 für erreichbar",
      "teaser": "Die Klimaziele der EU gehören zu den wichtigsten Stressfaktoren der Autoindustrie. BMW-Chef Oliver Zipse sieht dennoch keinen Grund, für einen Aufschub zu kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/bmw-chef-haelt-neuwagen-klimaziel-2025-fuer-erreichbar-a-e94ffa2e-2714-41a6-a97b-37f7369a1c81",
      "image_title": "BMW-Chef hält Neuwagen-Klimaziel 2025 für erreichbar - Michel Euler / AP"
    },
    {
      "title": "Ifo-Umfrage Kleinunternehmer erwarten 2025 schlechtere Geschäfte",
      "teaser": "Die pessimistische Stimmung in der deutschen Wirtschaft verfestigt sich. In der monatlichen Umfrage des Münchener Ifo-Instituts zeigten sich 40 Prozent der Kleinunternehmer überzeugt, dass die Lage auch 2025 kompliziert bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-kleinunternehmer-erwarten-2025-schlechtere-geschaefte-a-d422c347-8011-4891-932a-cf0d744737e4",
      "image_title": "Kleinunternehmer erwarten 2025 schlechtere Geschäfte - Monika Skolimowska / dpa-Zentralbild / dpa"
    },
    {
      "title": "Konjunkturdaten In China steigt die Gefahr einer Deflation",
      "teaser": "Ökonomen machen sich zunehmend Sorgen um die Wirtschaft in China. Den aktuellen Anlass dafür liefert die extrem geringe Teuerung.",
      "url": "https://www.spiegel.de/wirtschaft/china-die-gefahr-einer-deflation-steigt-a-f1dcbe07-b3b0-497c-bf1d-ae4d4d825ba2",
      "image_title": "In China steigt die Gefahr einer Deflation - AFP"
    },
    {
      "title": "Qualitätscheck des Dachverbands In Europa rangiert die Deutsche Bahn nur im unteren Mittelfeld",
      "teaser": "Preise, Zuverlässigkeit, Buchungserlebnis – eine Rangliste gibt Überblick, wie gut die Bahnen in Europa sind. Die gute Nachricht für die Deutsche Bahn? Sie fährt nicht auf dem letzten Platz ein.",
      "url": "https://www.spiegel.de/wirtschaft/in-europa-rangiert-die-deutsche-bahn-nur-im-unteren-mittelfeld-a-527e3f38-b96f-452e-a0ef-ff6ffcc53d50",
      "image_title": "In Europa rangiert die Deutsche Bahn nur im unteren Mittelfeld - Schoening / picture alliance"
    },
    {
      "title": "Risikomüdigkeit An den Börsen herrscht Partystimmung statt Panik. Wie kann das sein? Eine Kolumne von Henrik Müller",
      "teaser": "Die schlechten Nachrichten reißen nicht ab, doch die Kurse eilen von Rekord zu Rekord. Dabei bedrohen Krieg, Populismus und Protektionismus die Wirtschaft. Vorsicht ist geboten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/risikomuedigkeit-party-statt-panik-wie-kann-das-sein-kolumne-a-54628c65-7181-482d-bf9d-fc961d371798",
      "image_title": "An den Börsen herrscht Partystimmung statt Panik. Wie kann das sein? - Daniel Roland / AFP"
    },
    {
      "title": "Jungholz in Tirol Skigebiet zum Schnäppchenpreis im Angebot",
      "teaser": "Im Sommer 2023 musste die Skiliftgesellschaft Jungholz Insolvenz beantragen. Jetzt steht das österreichische Wintersportgebiet zum Verkauf – für sehr wenig Geld. Ein wenig Kapital sollte man dennoch mitbringen.",
      "url": "https://www.spiegel.de/wirtschaft/jungholz-in-tirol-ganzes-skigebiet-zum-schnaeppchenpreis-im-angebot-a-82989aa3-27f2-4739-a5eb-823cb5390c91",
      "image_title": "Skigebiet zum Schnäppchenpreis im Angebot - Alexander Rochau / IMAGO"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als Volkswagen 807 Millionen Mark Verlust machte",
      "teaser": "Vor einem halben Jahrhundert steckte VW schon einmal in einer tiefen Krise. Doch der damalige Vorstandschef Rudolf Leiding rettete den Autokonzern vor dem drohenden Untergang. Ein Blick ins SPIEGEL-Archiv.",
      "url": "https://www.spiegel.de/wirtschaft/vw-vor-50-jahren-als-volkswagen-807-millionen-mark-verlust-machte-a-b53b576f-c68c-43f4-886f-a00ce5d8b1d3",
      "image_title": "Als Volkswagen 807 Millionen Mark Verlust machte - Wolfgang Weihs / picture alliance"
    },
    {
      "title": "Kosten bis Service Worauf Sie beim Wechsel der Krankenkasse achten müssen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Beiträge für Krankenkassen steigen. Die Kostenunterschiede zwischen günstigen und preiswerten Kassen werden noch größer. Sie sollten daher besonders genau hinschauen. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkasse-wechseln-worauf-sie-dabei-achten-muessen-a-4748f273-272d-4b82-88f0-5543a39e87f3",
      "image_title": "Worauf Sie beim Wechsel der Krankenkasse achten müssen - MITO / IMAGO"
    },
    {
      "title": "Freihandelsabkommen mit Mercosur-Staaten Europas Faustpfand gegen Trumps Zölle Ein Kommentar von Gerald Traufetter, Rio de Janeiro",
      "teaser": "Die EU hat sich mit den Mercosur-Staaten auf ein Handelsabkommen geeinigt, zwar erst nach 25 Jahren Verhandlung, aber zum perfekten Zeitpunkt. Manche Widerstände müssen noch ausgeräumt werden. Eine Aufgabe für den künftigen Kanzler.",
      "url": "https://www.spiegel.de/wirtschaft/service/mercosur-das-freihandelsabkommen-ist-europas-faustpfand-gegen-die-zoelle-von-donald-trump-a-aef4202b-d021-43cc-b0af-be778abd99f3",
      "image_title": "Europas Faustpfand gegen Trumps Zölle - Eitan Abramovich / AFP"
    },
    {
      "title": "Für Normalverdiener-Familien Heil will Zuschüsse für Putzhilfen oder Babysitter einführen",
      "teaser": "Familien mit unteren und mittleren Einkommen können sich Alltagshelfer oft nicht leisten. Oder beschäftigen sie schwarz. Das will Arbeitsminister Heil ändern – was eigentlich die Ampelkoalition schon tun wollte.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-will-familien-zuschuesse-fuer-putzhilfen-und-babysitter-geben-a-4870b872-2947-4636-a2a2-a3387c73e6c6",
      "image_title": "Heil will Zuschüsse für Putzhilfen oder Babysitter einführen - Kay Nietfeld / dpa"
    },
    {
      "title": "Kurzvideoplattform Berufungsgericht weist TikTok-Klage gegen US-Verbot ab",
      "teaser": "TikTok hat eine juristische Niederlage im Kampf gegen ein US-Gesetz erlitten, das seinen chinesischen Mutterkonzern zum Verkauf des Dienstes verpflichtet. Der Supreme Court ist jetzt die letzte Chance für das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/tiktok-berufungsgericht-weist-klage-gegen-us-verbot-ab-a-9fed1a47-0bc8-42aa-80c7-a12181b04714",
      "image_title": "Berufungsgericht weist TikTok-Klage gegen US-Verbot ab - AFP"
    },
    {
      "title": "Umstrittenes Regelwerk Handwerk und Gemeinden warnen vor Rücknahme des Heizungsgesetzes",
      "teaser": "Im Wahlkampf fordern Union und FDP die Rückabwicklung des Gebäudeenergiegesetzes. Der Zentralverband des Deutschen Handwerks hält dagegen: Radikale Schritte und öffentliche Ankündigungen würden zu Verunsicherung führen.",
      "url": "https://www.spiegel.de/wirtschaft/heizungsgesetz-handwerk-und-gemeinden-warnen-union-und-fdp-vor-ruecknahme-a-680770d0-f2b8-468e-a302-4834f95211f5",
      "image_title": "Handwerk und Gemeinden warnen vor Rücknahme des Heizungsgesetzes - Michael Gstettenbauer / IMAGO"
    }
  ]
}