{
  "timestamp": "2024-12-27T18:09:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Patriarch des Autobauers Osamu Suzuki ist tot",
      "teaser": "Der Name Suzuki steht für Klein- und Kompaktwagen. Und auch der Unternehmenspatriarch stand für Bescheidenheit: Osamu Suzuki verzehnfachte den Umsatz des Autobauers und flog weiter Economyclass. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suzuki-ehemaliger-patriarch-osamu-suzuki-ist-tot-a-1e69628e-9d80-4e5c-bc55-cc3ad23ba76d",
      "image_title": "Osamu Suzuki ist tot - Yuya Shino / REUTERS"
    },
    {
      "title": "Ex-Bundesbankpräsident Helmut Schlesinger ist tot",
      "teaser": "Mehr als 41 Jahre war Helmut Schlesinger bei der Bundesbank. Nun ist der Ex-Chef der deutschen Zentralbank im Alter von 100 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-bundesbankpraesident-helmut-schlesinger-ist-tot-a-25a0b710-503f-4f9c-a969-fe7ff370f9a8",
      "image_title": "Helmut Schlesinger ist tot - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Raumfahrt »made in Germany« Zwei Münchner fordern Elon Musk heraus – mit dieser Rakete",
      "teaser": "SpaceX von Elon Musk dominiert den weltweiten Raumfahrtmarkt. Zwei Gründer aus Deutschland schreckt das nicht. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-raumfahrt-bayerns-start-up-will-mit-made-in-germany-raketen-elon-musk-konkurrenz-machen-a-967fe9a2-91c1-4b70-a27e-9d3a93b13eb5",
      "image_title": "Zwei Münchner fordern Elon Musk heraus – mit dieser Rakete - Isar Aerospace",
      "author": "Martin Hesse"
    },
    {
      "title": "Steigende Kosten Deutschlands Kliniken geht es so schlecht wie seit zwei Jahrzehnten nicht",
      "teaser": "Steigende Personal- und Sachkosten haben rund 60 Prozent der Kliniken in die Verlustzone gedrückt. Die Krankenhausreform reicht aus Sicht von Sozialverbänden nicht aus, um die finanzielle Schieflage zu beenden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krankenhaeusern-geht-es-so-schlecht-wie-seit-zwei-jahrzehnten-nicht-a-b92e1d2c-337c-4bd1-ba18-b3ac3f979fb3",
      "image_title": "Deutschlands Kliniken geht es so schlecht wie seit zwei Jahrzehnten nicht - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Umstrittenes Großprojekt in Tibet China startet Bau des weltweit größten Wasserkraftwerks",
      "teaser": "Der geplante chinesische Staudamm am Fluss Yarlung Tsangpo könnte jährlich 300 Milliarden Kilowattstunden Strom erzeugen. Doch der nun genehmigte Bau steht in der Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/china-startet-bau-des-weltweit-groessten-wasserkraftwerks-a-bd4d872e-6bd6-4b91-a319-c719b669747b",
      "image_title": "China startet Bau des weltweit größten Wasserkraftwerks - wirestock_creators / Depositphotos / IMAGO"
    },
    {
      "title": "Globaler Vergleich Wie Nvidia, Apple und Co. die Weltbörsen amerikanisieren",
      "teaser": "US-Konzerne dominieren immer stärker die internationalen Finanzmärkte. Laut einem Ranking des Handelsblatt Research Institute machen sie inzwischen rund die Hälfte des globalen Börsenwerts aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-apple-und-co-us-konzerne-dominieren-die-weltwirtschaft-a-91649988-b591-45ac-be30-668d754ed73f",
      "image_title": "Wie Nvidia, Apple und Co. die Weltbörsen amerikanisieren - Rick Wilking / REUTERS"
    },
    {
      "title": "Umfrage des IW Köln Deutsche Wirtschaft blickt pessimistisch ins neue Jahr",
      "teaser": "Kriege, Neuwahlen, teure Energie: Die deutsche Wirtschaft wird von vielen Faktoren belastet. In einer Umfrage des IW Köln äußern sich führende Verbände entsprechend besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wirtschaft-blickt-pessimistisch-ins-neue-jahr-a-2b8074a9-de30-4e20-8f1f-d03a269db680",
      "image_title": "Deutsche Wirtschaft blickt pessimistisch ins neue Jahr - Fabian Strauch / EPA"
    },
    {
      "title": "Richard Parsons Früherer Time-Warner-Chef gestorben",
      "teaser": "Der in Brooklyn geborene Geschäftsmann Richard Parsons galt als einer der einflussreichsten afroamerikanischen Manager der US-Wirtschaft. Nun ist er einem Krebsleiden erlegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/richard-parsons-frueherer-time-warner-chef-gestorben-a-86da9f15-fde2-4b46-ad7a-5c612e239c14",
      "image_title": "Früherer Time-Warner-Chef gestorben - Beth A. Keiser / AP"
    },
    {
      "title": "Gute Vorsätze für 2025 Die Jungen wollen das Handy häufiger weglegen",
      "teaser": "Kurz vor dem Jahreswechsel fassen viele Menschen gute Vorsätze. Bei den 14- bis 29-Jährigen ist vor allem einer beliebt: 52 Prozent wollen öfter das Smartphone beiseitelegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/smartphones-jeder-zweite-junge-mensch-moechte-handyzeit-reduzieren-a-3dc10289-75a9-424b-825e-afe704c11c82",
      "image_title": "Die Jungen wollen das Handy häufiger weglegen - FG Trade / Getty Images"
    },
    {
      "title": "Nach Assads Sturz Deutsches Handwerk will syrische Beschäftigte halten",
      "teaser": "Syrische Geflüchtete könnten schon bald in die Heimat zurückkehren: Das fordern zumindest manche Politiker hierzulande. Die deutschen Handwerker sehen das anders – sie brauchen unbedingt Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsches-handwerk-will-syrische-beschaeftigte-halten-a-f8e337ad-a5ae-41fb-8685-27530c1c666f",
      "image_title": "Deutsches Handwerk will syrische Beschäftigte halten - Annette Riedl / dpa"
    },
    {
      "title": "Medienbericht Arbeitsagentur überweist mehr als halbe Milliarde Euro Kindergeld ins Ausland",
      "teaser": "Die Familienkasse der Arbeitsagentur hat in diesem Jahr mehr als 500 Millionen Euro auf ausländische Konten überweisen. Dafür gibt es plausible Erklärungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergeld-familienkasse-der-arbeitsagentur-ueberweist-mehr-als-halbe-milliarde-euro-ins-ausland-a-0d3c11bf-652a-4246-a871-4a5a9594f9c7",
      "image_title": "Arbeitsagentur überweist mehr als halbe Milliarde Euro Kindergeld ins Ausland - Maurizio Gambarini/ picture alliance / dpa"
    },
    {
      "title": "Verbot ab 2025 Das Ende der Amalgamfüllung",
      "teaser": "Millionen Deutsche haben eine Amalgamfüllung in ihrem Mund. Nun darf der Werkstoff in der EU nicht mehr verwendet werden. Was zahlt die Kasse jetzt? Und wovor fürchten sich Zahnärzte? Ein Nachruf von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/amalgam-was-bedeutet-das-ende-der-amalgamfuellung-fuer-die-patienten-a-acbe06fe-387f-44ff-9567-995576c2d73a",
      "image_title": "Das Ende der Amalgamfüllung - Getty Images"
    },
    {
      "title": "Höhere Steuern Fliehen die Reichen wegen der Labour-Regierung aus Großbritannien, Herr Summers?",
      "teaser": "Die neue britische Regierung schließt Steuerschlupflöcher für Vermögende, Konservative fürchten deshalb einen Massenexodus. Andy Summers hat zu dieser Frage geforscht – und ist zu erstaunlichen Erkenntnissen gelangt. Ein Interview von Sascha Zastiral",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-warum-die-reichen-nicht-vor-der-steuerpolitik-der-labour-regierung-fliehen-werden-a-7a804336-583b-45e7-bae2-9e974f5116d4",
      "image_title": "Fliehen die Reichen wegen der Labour-Regierung aus Großbritannien, Herr Summers? - Dan Kitwood / Getty Images"
    },
    {
      "title": "Ärger bei Arztterminen Krankenkassen fordern Ende der Bevorzugung von Privatpatienten",
      "teaser": "Gesetzlich oder privat? Die Frage nach der Krankenversicherung entscheidet oft darüber, wie schnell Patienten beim Arzt an der Reihe sind. Der Krankenkassenverband fordert ein Verbot.",
      "url": "https://www.spiegel.de/wirtschaft/arzttermine-krankenkassen-fordern-ende-der-bevorzugung-von-privatpatienten-a-1f099ed0-8648-4134-af9c-9429db5eee71",
      "image_title": "Krankenkassen fordern Ende der Bevorzugung von Privatpatienten - A2836 Carsten Rehder/ dpa"
    },
    {
      "title": "Folge von Inflation Wert des Elterngelds seit Einführung drastisch gesunken",
      "teaser": "300 Euro: So viel Elterngeld gibt es mindestens pro Kind. Allerdings hätte der Betrag seit 2007 deutlich steigen müssen, um die Inflation auszugleichen – auf 413 Euro.",
      "url": "https://www.spiegel.de/wirtschaft/elterngeld-und-inflation-kaufkraft-sinkt-seit-einfuehrung-um-38-prozent-a-e6ffc11a-3280-47b7-9544-ddafe8450683",
      "image_title": "Wert des Elterngelds seit Einführung drastisch gesunken - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Deutscher Mittelstand 40 Prozent der Firmen sind reif für die Übergabe",
      "teaser": "Laut der Wirtschaftsauskunftei Creditreform sind viele deutsche Unternehmen in der Verfassung für einen Führungswechsel. Groß ist die Dringlichkeit besonders in einer bestimmten Branche.",
      "url": "https://www.spiegel.de/wirtschaft/mittelstand-in-deutschland-145-000-unternehmen-suchen-nachfolger-a-a329126d-9053-447c-8004-54457663606a",
      "image_title": "40 Prozent der Firmen sind reif für die Übergabe - vitranc / Getty Images"
    },
    {
      "title": "Insolvente Firma Flugtaxi-Entwickler Lilium findet doch noch einen Käufer",
      "teaser": "Das Flugtaxi-Start-up Lilium wird wohl doch noch gerettet. Die Investorengruppe Mobile Uplift Corporation hilft mit frischem Geld, rund tausend gekündigte Mitarbeitende sollen zurückgeholt werden.",
      "url": "https://www.spiegel.de/wirtschaft/lilium-investorengruppe-uebernimmt-flugtaxi-entwickler-a-7fce0a07-720d-44f4-aa35-c5d16bdf5e15",
      "image_title": "Flugtaxi-Entwickler Lilium findet doch noch einen Käufer - Lilium / dpa / picture alliance"
    },
    {
      "title": "Hohe Diesel- und Benzinpreise 2024 war drittteuerstes Tankjahr",
      "teaser": "Nach den Extremen der Vorjahre sind die Spritpreise zuletzt etwas zurückgegangen. Zwar tun sich Experten schwer mit verlässlichen Prognosen, für 2025 machen sie Autofahrern aber ein wenig Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/service/diesel-und-benzinpreise-drittteuerstes-tankjahr-2025-koennte-etwas-billiger-werden-a-1438ef2f-b2a7-4336-94fc-990bc09e093e",
      "image_title": "2024 war drittteuerstes Tankjahr - Sven Hoppe / dpa"
    },
    {
      "title": "Einkäufe vor den Feiertagen Weihnachtsgeschäft enttäuscht Einzelhändler",
      "teaser": "Die Stimmung unter Kunden ist schlecht, die Verunsicherung groß: Der deutsche Einzelhandel rechnet mit weniger Umsatz im Feiertagsgeschäft als vor einem Jahr. Grund sei nicht zuletzt die politische Lage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weihnachten-2024-feiertagsgeschaeft-enttaeuscht-einzelhaendler-a-344a1cee-5fa5-4b80-83c4-58bbbc237cf5",
      "image_title": "Weihnachtsgeschäft enttäuscht Einzelhändler - Amelie Geiger/ dpa"
    },
    {
      "title": "Sechs Tipps Endspurt für Ihr Geld – was Sie 2024 dringend noch erledigen sollten",
      "teaser": "Der Vorweihnachtsstress ist vorbei, endlich Zeit, um wichtige Finanzdinge anzupacken. Steuern, Strom, Krankenkasse: sechs Tipps, mit denen Sie noch schnell Ihr Konto aufpeppen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-strom-krankenkasse-was-sie-dringend-noch-vor-jahresende-erledigen-sollten-a-df2def7c-3201-453d-81f9-b1c18ef00fe4",
      "image_title": "Endspurt für Ihr Geld – was Sie 2024 dringend noch erledigen sollten - Dima Sikorski / Stocksy",
      "author": "Udo Trichtl"
    }
  ]
}