{
  "timestamp": "2024-07-01T07:01:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Halbjahresbilanz Erneuerbare Energie liefert fast 60 Prozent des Strombedarfs",
      "teaser": "Allen Unkenrufen zum Trotz setzt die klimaneutrale Stromerzeugung ihren Siegeszug fort. Im ersten Halbjahr 2024 wurde ein neuer Rekordwert festgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energie-liefert-fast-60-prozent-des-strombedarfs-a-e7febc67-b080-41fb-a907-2844a7d2d8e9",
      "image_title": "Erneuerbare Energie liefert fast 60 Prozent des Strombedarfs - Markus Scholz / dpa"
    },
    {
      "title": "Straßenverkehr Maut gilt jetzt auch für leichtere Lastwagen",
      "teaser": "Mit den Einnahmen aus der Lkw-Maut finanziert der Bund einen großen Teil der Kosten für die Erhaltung von Autobahnen und Schienen. Ab dem 1. Juli zahlen auch Lkw bis 3,5 Tonnen Gesamtgewicht in die Kasse ein.",
      "url": "https://www.spiegel.de/wirtschaft/strassenverkehr-maut-gilt-jetzt-auch-fuer-leichtere-lkw-a-0af8f83a-5b32-4ce4-8d89-787aa74fe23b",
      "image_title": "Maut gilt jetzt auch für leichtere Lastwagen - Marc Tirl / dpa"
    },
    {
      "title": "Vertragspoker um Zulieferer Boeing holt Spirit zurück in den Konzern",
      "teaser": "Vom Zulieferer Spirit kommt der Rumpf von Boeings Bestseller 737. Die Firma war einst Teil des Konzerns und soll es bald wieder sein. Auch Airbus hat dabei ein Eisen im Feuer.",
      "url": "https://www.spiegel.de/wirtschaft/geplante-uebernahme-boeing-legt-konkretes-angebot-fuer-spirit-vor-a-e303dbba-2279-40be-940c-110128d6da62",
      "image_title": "Boeing holt Spirit zurück in den Konzern - Ted S. Warren / dpa"
    },
    {
      "title": "Russische Dumping-Importe Düngemittelindustrie warnt vor Gefahr für europäische Lebensmittelversorgung",
      "teaser": "Aus Russland kommen massenhaft billige Düngemittel nach Europa. Heimische Hersteller sehen ihre Produktion in Gefahr und warnen, die EU-Landwirtschaft könnte abhängig von Moskau werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-duengemittel-flut-infustrie-sieht-gefahr-fuer-europas-lebensmittelversorgung-a-44d7870a-23cb-47c1-b65b-02c42e7264d9",
      "image_title": "Düngemittelindustrie warnt vor Gefahr für europäische Lebensmittelversorgung - Philipp Schulze/ dpa"
    },
    {
      "title": "Kampf gegen versteckte Preiserhöhungen Händler in Frankreich müssen Mogelpackungen kennzeichnen",
      "teaser": "In Deutschland heißt das Phänomen »Shrinkflation«, in Frankreich »Reduflation«: Der Inhalt eines Produkts schrumpft, der Preis aber bleibt hoch. Französische Händler müssen solche Mogelpackungen nun kennzeichnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/versteckte-preiserhoehungen-frankreich-fuehrt-kennzeichnungspflicht-fuer-mogelpackungen-ein-a-08868305-68d3-49d3-bd6f-5a4df3b8c0bc",
      "image_title": "Händler in Frankreich müssen Mogelpackungen kennzeichnen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "93-jähriger US-Milliardär Warren Buffetts Kinder sollen sein Vermögen spenden",
      "teaser": "Rund die Hälfte seines Anteils an der Investmentfirma Berkshire Hathaway hat der US-Milliardär Warren Buffett bereits gespendet. Was nach seinem Tod noch übrig bleibt, sollen seine drei Kinder verteilen.",
      "url": "https://www.spiegel.de/wirtschaft/warren-buffetts-kinder-sollen-sein-vermoegen-spenden-a-bfb1d44c-3ab0-4750-b1cf-2ec69c0cb974",
      "image_title": "Warren Buffetts Kinder sollen sein Vermögen spenden - Scott Morgan / REUTERS"
    },
    {
      "title": "Teures Dienstwagen-Privileg Volkswagen streicht Topmanagern den Porsche",
      "teaser": "Der Sparkurs bei Volkswagen erreicht die Führungsebene. Hochrangige Manager des Konzerns verlieren ihren Anspruch auf einen Porsche als Dienstwagen – und wehren sich zum Teil schon vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-streicht-topmanagern-porsche-als-dienstwagen-a-a7888651-9471-43fe-a2d5-7d26a6aae536",
      "image_title": "Volkswagen streicht Topmanagern den Porsche - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Regierungsstreit um Finanzen Die Schuldenbremse bedroht unsere Sicherheit Eine Kolumne von Henrik Müller",
      "teaser": "Eine unbequeme Wahrheit: Deutschland muss für Europas Sicherheit geradestehen, erst recht im Fall einer neuen Trump-Präsidentschaft. Es ist sonst niemand da. Worauf warten wir?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushalt-die-schuldenbremse-bedroht-unsere-sicherheit-kolumne-a-1b2ff11b-2981-443c-ad7b-c118c38875ca",
      "image_title": "Die Schuldenbremse bedroht unsere Sicherheit - Michele Tantussi / Getty Images"
    },
    {
      "title": "Lieferungen in die Ukraine Rüstungsexporte steigen um gut 30 Prozent",
      "teaser": "Die deutschen Ausfuhrgenehmigungen für Rüstungsgüter steuern erneut auf einen Höchststand zu. Das liegt vor allem an der Ukraine. Doch unter den Topempfängern ist auch das umstrittene Regime in Saudi-Arabien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestungsexporte-aus-deutschland-steuern-auf-neuen-hoechststand-zu-a-cf117c77-f610-42a5-8bdf-55ea908c6d30",
      "image_title": "Rüstungsexporte steigen um gut 30 Prozent - Philipp Schulze / dpa"
    },
    {
      "title": "Weltweit begehrte Metallgruppe China verschärft Kontrolle über seltene Erden",
      "teaser": "Regeln für Abbau, Verarbeitung und Handel: China will seine seltenen Erden besser schützen, die unter anderem zum Bau von E-Autos gebraucht werden. Für die Kommunistische Partei ist es eine Frage der nationalen Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/china-verschaerft-kontrolle-ueber-seltene-erden-a-d4128db5-f14a-4281-8b68-82c06a665d39",
      "image_title": "China verschärft Kontrolle über seltene Erden - FEATURECHINA / picture alliance / dpa"
    },
    {
      "title": "Inflation Steigende Preise fressen Einkommens-Plus",
      "teaser": "Zwar sind die durchschnittlichen Einkommen in Deutschland zuletzt deutlich gestiegen, die Preise kletterten aber noch schneller. Unter dem Strich bleibt für die meisten Haushalte ein Minus.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-frisst-einkommens-plus-auf-a-3385db7b-dd69-43b7-8eab-d03903c7eea5",
      "image_title": "Steigende Preise fressen Einkommens-Plus - Sebastian Kahnert / dpa"
    },
    {
      "title": "Digitaler Hautarzt Telemedizin-Start-ups droht das Aus",
      "teaser": "Bilder von Hautproblemen hochladen, einen Fragebogen ausfüllen, eine Diagnose erhalten: Schon bald könnte derartige Telemedizin nicht mehr möglich sein. Viele Anbieter sind womöglich nicht korrekt zertifiziert. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/telemedizin-start-ups-droht-das-aus-a-e9eb28dc-15a1-4f2c-9669-df39f8c178ee",
      "image_title": "Telemedizin-Start-ups droht das Aus - Daniel Ingold / Westend61 / ullstein bild",
      "author": "Martin U. Müller"
    },
    {
      "title": "Wucher bei der Fußball-EM 700 Euro für ein 60-Euro-Ticket – so funktioniert der Schwarzmarkt",
      "teaser": "Vor den Fußballstadien treiben windige Händler die Preise in ungeahnte Höhen. Die Uefa ist mit dem Versuch gescheitert, den zwielichtigen Markt einzudämmen. Wie die Kartenfeilscher abkassieren. Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-schwarzmarkt-boomt-preise-fuer-tickets-erreichen-ungeahnte-hoehen-a-a3b15d83-199c-41a1-9749-57fc0aae6275",
      "image_title": "700 Euro für ein 60-Euro-Ticket – so funktioniert der Schwarzmarkt - sport / Sven Simon / IMAGO",
      "author": "Thilo Neumann"
    },
    {
      "title": "Tipps für unterschiedliche Fälle So holen Sie am meisten bei Ihrer Abfindung heraus Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Konzerne wie SAP machen Schlagzeilen mit ihren Abfindungsprogrammen. Auch andere Firmen nutzen dieses Instrument. Sollten Sie als Arbeitnehmerin oder Arbeitnehmer betroffen sein: Das sind unsere Tipps.",
      "url": "https://www.spiegel.de/wirtschaft/service/abfindung-so-holen-sie-am-meisten-heraus-unsere-tipps-a-944f8c5d-157e-46f9-aa27-25f04fb5cb4b",
      "image_title": "So holen Sie am meisten bei Ihrer Abfindung heraus - Florian Küttler / picture alliance / Westend61"
    },
    {
      "title": "Präsidentschaftsdebatte Trump-Media-Aktien steigen nach Bidens schwachem Auftritt",
      "teaser": "Joe Bidens schwache Vorstellung bei der Präsidentschaftsdebatte bewegt die Börsen. Aktien von Trumps Medienfirma TMTG steigen deutlich, ebenso Papiere von Gefängnisbetreibern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/joe-biden-vs-donald-trump-trump-media-aktien-steigen-nach-bidens-schwachem-auftritt-a-dfb289bc-82ab-4885-ab08-dab70b4debe0",
      "image_title": "Trump-Media-Aktien steigen nach Bidens schwachem Auftritt - Olivier Douliery / AFP"
    },
    {
      "title": "Haupturlaubszeit Eurowings wendet Flughafenstreik auf Mallorca ab",
      "teaser": "Mallorca-Urlauber können aufatmen: Die Fluggesellschaft Eurowings hat Streiks ihres Bodenpersonals am Flughafen von Palma verhindert. Die Abfertigung Hunderter Flüge war gefährdet gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/service/mallorca-eurowings-wendet-flughafen-streik-ab-a-1e48bd0a-7252-4b2c-831d-241c5d99b9d7",
      "image_title": "Eurowings wendet Flughafenstreik auf Mallorca ab - Clara Margais / dpa"
    },
    {
      "title": "Hohe Verschuldung, marodes Schienennetz Milliardenverkauf von DB Schenker soll Not der Bahn lindern",
      "teaser": "Mehr als zehn Milliarden Euro soll der Verkauf der Bahn-Logistiktochter Schenker einbringen. Damit will der Konzern seine Finanzen und sein Schienennetz sanieren. Wer den Zuschlag erhalten soll, ist umstritten. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/db-schenker-milliardenverkauf-der-logistiktochter-soll-not-der-bahn-lindern-a-10c4ee74-a720-445d-9bc0-972bdc06c9c9",
      "image_title": "Milliardenverkauf von DB Schenker soll Not der Bahn lindern - Jens Büttner / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Umstrittener Investor Haftbefehl gegen Lars Windhorst aufgehoben",
      "teaser": "Nach Vorwürfen gegen den Investor Lars Windhorst sagt dieser nun doch vor Gericht aus und verspricht Kooperationsbereitschaft. Der Haftbefehl gegen ihn wird deshalb ganz aufgehoben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haftbefehl-gegen-lars-windhorst-aufgehoben-a-6a1b9240-9581-42a1-a57c-3f5a9b8645ed",
      "image_title": "Haftbefehl gegen Lars Windhorst aufgehoben - Frank Molter / dpa"
    },
    {
      "title": "Hisense, Alipay, BYD Deshalb dominieren chinesische Sponsoren die Fußball-EM",
      "teaser": "»Die Nummer eins in China«, steht auf den Werbebanden deutscher Stadien – auf Chinesisch. Die Volksrepublik stellt fünf von 13 Hauptsponsoren beim wichtigsten Turnier Europas. Was das mit Fußballfan und Parteichef Xi Jinping zu tun hat. Von Cornelius Dieckmann und Christoph Giesen, Berlin und Peking",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-hisense-alipay-byd-chinesische-sponsoren-dominieren-das-turnier-a-0227960f-ce5d-4e39-8d01-fae6e9724f8c",
      "image_title": "Deshalb dominieren chinesische Sponsoren die Fußball-EM - Bernd Feil / M.i.S. / picture alliance",
      "author": "Cornelius Dieckmann und Christoph Giesen, Berlin und Peking"
    },
    {
      "title": "Vermittlung geflüchteter Arbeitskräfte Fast die Hälfte der Personalchefs fremdelt mit dem »Job-Turbo«",
      "teaser": "Das Programm soll freie Stellen und geflüchtete Menschen schnell zusammenbringen. Doch 48 Prozent der Personalleiter sind mit dem »Job-Turbo« unzufrieden, trotz einiger positiver Effekte.",
      "url": "https://www.spiegel.de/wirtschaft/migration-fast-die-haelfte-der-personalchefs-fremdeln-mit-job-turbo-fuer-gefluechtete-a-367ebb5d-11aa-4496-87cb-d386d4d328cf",
      "image_title": "Fast die Hälfte der Personalchefs fremdelt mit dem »Job-Turbo« - Luis Alvarez / Getty Images"
    }
  ]
}