{
  "timestamp": "2024-02-09T10:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statistisches Bundesamt Inflation zu Jahresbeginn auf niedrigstem Stand seit Juni 2021",
      "teaser": "Die Inflation in Deutschland ist auf dem Rückzug. Nach 2,9 Prozent im Januar sollte es in den nächsten Monaten weiter abwärtsgehen. Alles gut also? Das auch wieder nicht.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-zu-jahresbeginn-auf-niedrigstem-stand-seit-juni-2021-a-f42fc5c3-f4db-4b12-9393-afaffe04c856",
      "image_title": "Inflation zu Jahresbeginn auf niedrigstem Stand seit Juni 2021 - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Krankenkassen Erhöhung des Zusatzbeitrags gilt für Rentner erst im März",
      "teaser": "Zum Jahresbeginn ist bei vielen Krankenkassen der Zusatzbeitrag gestiegen. Rentnerinnen und Rentner bekommen noch einen kleinen Aufschub.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-erhoehung-des-zusatzbeitrags-gilt-fuer-rentner-erst-im-maerz-a-7142309a-ab5a-4bbf-9b0b-c710101cf484",
      "image_title": "Erhöhung des Zusatzbeitrags gilt für Rentner erst im März - Daniel Karmann/ dpa"
    },
    {
      "title": "Rumpfteil herausgerissen Fehlende Mutter bei 737 Max – Boeing spricht nach Inspektionen von Einzelfall",
      "teaser": "Die 737 Max hat sich zum echten Sorgenkind des US-Flugzeugbauers Boeing entwickelt. Immerhin: Im jüngsten Pannenfall mit der fehlenden Mutter am Leitwerk konnte Entwarnung gegeben werden.",
      "url": "https://www.spiegel.de/wirtschaft/fehlende-mutter-bei-737-max-boeing-spricht-nach-inspektionen-von-einzelfall-a-20d7a49d-a196-409b-b163-3ebdecc42027",
      "image_title": "Fehlende Mutter bei 737 Max – Boeing spricht nach Inspektionen von Einzelfall - MARIO TAMA/ AFP"
    },
    {
      "title": "Staatsunternehmen Bahn-Vorstände erhalten für 2023 keine Boni",
      "teaser": "Wegen üppiger Bonuszahlungen an ihre Vorstände für das Jahr 2022 musste die Bahn zuletzt heftige Kritik hinnehmen. Für 2023 soll es keine Boni geben – das Unternehmen hat dafür auch eine Erklärung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bahn-vorstaende-erhalten-fuer-2023-keine-boni-a-15f12348-2083-4af0-a0df-03b0a227df06",
      "image_title": "Bahn-Vorstände erhalten für 2023 keine Boni - Clemens Bilan / EPA"
    },
    {
      "title": "Uber, Lieferdienste und Co. EU-Politiker einigen sich auf bessere Rechte für Arbeiter bei Onlinefirmen",
      "teaser": "Wer für eine Onlineplattform arbeitet, soll in der EU künftig mehr Rechte bekommen. Ob Essenslieferanten oder Uber-Fahrer von dem Deal profitieren, ist aber noch offen, es gibt wohl noch große rechtliche Unsicherheiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/uber-lieferdienste-und-co-eu-politiker-einigen-sich-auf-bessere-rechte-fuer-arbeiter-a-add25627-801c-4bfb-be09-a97eaf0ed175",
      "image_title": "EU-Politiker einigen sich auf bessere Rechte für Arbeiter bei Onlinefirmen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Turbulenzen am Finanzmarkt Warum die Krise auf dem US-Immobilienmarkt auch Deutschland trifft",
      "teaser": "In den USA stehen massenhaft Büros leer – dadurch gerät auch eine deutsche Bank unter Druck. Droht eine neue Finanzkrise? Und was bedeutet das für Sparer? Die wichtigsten Antworten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-warum-die-krise-auf-dem-us-markt-auch-deutschland-trifft-a-f7d4ffa9-0074-4230-a6e3-e40c78db16e7",
      "image_title": "Warum die Krise auf dem US-Immobilienmarkt auch Deutschland trifft - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Dank höherem Mindestlohn Zahl der Niedriglohnjobs deutlich gesunken – 1,1 Millionen weniger",
      "teaser": "Der höhere Mindestlohn hat den Anteil der Niedriglohnjobs in Deutschland stark zurückgehen lassen. Knapp jeder sechste Beschäftigte arbeitete zuletzt aber immer noch in dem Sektor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-zahl-der-niedriglohnjobs-deutlich-gesunken-1-1-millionen-weniger-a-c087a4b7-ac52-41b1-b9c8-5509da6b8e01",
      "image_title": "Zahl der Niedriglohnjobs deutlich gesunken – 1,1 Millionen weniger - Sebastian Kahnert / dpa"
    },
    {
      "title": "Sinkender Zigarettenkonsum British American Tobacco macht Milliardenverlust",
      "teaser": "Weil in den USA deutlich weniger klassische Zigaretten geraucht werden, ist der Tabakkonzern British American Tobacco tief ins Minus gerutscht. Aber das Unternehmen hat bereits Alternativen im Blick.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rauchen-zigarettenkonsum-geht-zurueck-milliardenverlust-bei-british-american-tobacco-a-3e041000-9988-4270-bd2c-ca89153c4890",
      "image_title": "British American Tobacco macht Milliardenverlust - Wayne Parry / AP"
    },
    {
      "title": "Deflation in Fernost Verbraucherpreise in China fallen erneut stark",
      "teaser": "China steckt in einer Deflation fest. Obwohl sinkende Preise nach einer guten Nachricht für Verbraucher klingen, kann das für die Wirtschaft des Landes zur Gefahr werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/deflation-verbraucherpreise-in-china-fallen-erneut-stark-a-cded3d2c-349e-4208-93be-efe1d27ecfaa",
      "image_title": "Verbraucherpreise in China fallen erneut stark - Johannes Neudecker / dpa"
    },
    {
      "title": "Studie zu Familie und Beruf Mütter trauen sich mehr Zeit im Job zu – wenn Väter weniger arbeiten",
      "teaser": "Die Wunschvorstellungen von Familien- und Arbeitszeit passen laut einer Studie nicht zur Realität. Mütter wollen demnach mehr arbeiten und könnten so den Fachkräftemangel lindern – wenn die Männer mitspielen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/studie-zu-familie-und-beruf-muetter-sehen-hoehere-arbeitszeit-als-ideal-an-a-da79289b-768d-409f-8eb4-31568074479a",
      "image_title": "Mütter trauen sich mehr Zeit im Job zu – wenn Väter weniger arbeiten - Luis Alvarez / Getty Images"
    },
    {
      "title": "Trotz Konflikts im Roten Meer Mærsk erwartet sinkende Frachtpreise – Aktienkurs bricht ein",
      "teaser": "Die Umwege wegen der Huthi-Angriffe im Roten Meer lassen die Frachtraten der Reedereien wohl nur kurzfristig ansteigen. Mærsk warnt bei der Präsentation der eigenen Jahresbilanz vor sinkenden Preisen und Überkapazitäten – mit Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schifffahrt-maersk-erwartet-sinkende-frachtpreise-aktienkurs-bricht-ein-a-01ced911-369f-45c5-9a9c-85b2d91a4160",
      "image_title": "Mærsk erwartet sinkende Frachtpreise – Aktienkurs bricht ein - Sina Schuldt / dpa"
    },
    {
      "title": "Studie zu Startgewicht Finnair lässt Passagiere mit Handgepäck wiegen",
      "teaser": "Die Fluggesellschaft Finnair hat angekündigt, die Passagiere mit ihrem Handgepäck zu wiegen, um das Gewicht des Flugzeugs vor dem Start besser abschätzen zu können. Das sorgt für Empörung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/helsinki-finnair-laesst-passagiere-mit-handgepaeck-wiegen-a-b0530ef2-2469-4d5e-a078-8d4c1f07bd09",
      "image_title": "Finnair lässt Passagiere mit Handgepäck wiegen - Phil Noble / REUTERS"
    },
    {
      "title": "Nutzen für militärische Zwecke Taiwan setzt weitere Hightech-Produkte auf Sanktionsliste für Russland und Belarus",
      "teaser": "Trotz bestehender Sanktionen waren zuletzt Produkte aus Taiwan in Russland aufgetaucht. Nun reagiert die Regierung des Inselstaats – und verschärft die Exportbeschränkungen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/taiwan-setzt-weitere-hightech-produkte-auf-sanktionsliste-fuer-russland-und-belarus-a-b29b7e7f-df2f-4eaf-a191-19aba6b09ac2",
      "image_title": "Taiwan setzt weitere Hightech-Produkte auf Sanktionsliste für Russland und Belarus - Ann Wang / REUTERS"
    },
    {
      "title": "Preisschlacht um E-Autos Warum Teslas immer billiger werden",
      "teaser": "Die Preise für E-Autos sinken und sinken – getrieben von Tesla. Die Modelle des Elektropioniers dürften sogar noch billiger werden, prognostiziert der Autoexperte Ferdinand Dudenhöffer. Doch die Strategie ist hochriskant. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-warum-teslas-immer-billiger-werden-a-041b5e5e-38c3-4df8-9730-501fd81f5854",
      "image_title": "Warum Teslas immer billiger werden - kittyfly / Pond5 Images / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Erträge drohen wegzubrechen Was Trade Republic nach der Visa-Karte ausheckt",
      "teaser": "Mit geschicktem Marketing hat der Berliner Neobroker Trade Republic einen regelrechten Hype um eine schnöde Visa-Karte entfacht. Intern lotet das Start-up bereits weitere neue Produkte aus. Darunter: umstrittene Kredite für Zocker. Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ertraege-drohen-wegzubrechen-was-trade-republic-nach-der-visa-karte-ausheckt-a-1974ccf1-ee7e-477d-9cfb-f1b3884ef3d0",
      "image_title": "Was Trade Republic nach der Visa-Karte ausheckt - Kitty Kleist-Heinrich / TSP / IMAGO",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Billigkonkurrenz aus China Handel fordert schärfere Kontrolle von Temu und anderen Shopping-Apps",
      "teaser": "Mit Billigangeboten ködern Shopping-Apps wie Temu die Konsumenten. Die deutsche Händlerlobby fordert eine strengere Kontrolle der Plattformen – und appelliert an das Gewissen der Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/service/shopping-app-temu-handel-fordert-schaerfere-kontrolle-von-billighaendlern-a-d214ec2d-2ac2-4821-a0ee-7586733b810b",
      "image_title": "Handel fordert schärfere Kontrolle von Temu und anderen Shopping-Apps - Hannes P Albert / dpa"
    },
    {
      "title": "Nach 27 Stunden Ver.di beendet Streik bei Lufthansa – aber weiterhin Flugausfälle",
      "teaser": "Der Streik des Bodenpersonals bei der Lufthansa ist beendet. Die Nachwirkungen werden aber auch am Donnerstag noch zu spüren sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/ver-di-beendet-streik-bei-lufthansa-aber-weiterhin-flugausfaelle-a-2cec6818-48ef-435c-bbc5-98e72fa50168",
      "image_title": "Ver.di beendet Streik bei Lufthansa – aber weiterhin Flugausfälle - Marcus Brandt / dpa"
    },
    {
      "title": "Studie zu Immobilien in Deutschland Stärkster Preisverfall bei Häusern und Wohnungen seit 60 Jahren",
      "teaser": "Geschwindigkeit und Ausmaß seien »historisch einmalig«, heißt es: Die Preise für Immobilien in Deutschland sind laut einer Studie im vergangenen Jahr massiv gesunken. Experten blicken gespannt auf die kommenden Monate.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-studie-staerkster-preisverfall-bei-haeuser-und-wohnungen-seit-60-jahren-a-5ffbf354-f581-4234-a4e3-7e0bd7b314ae",
      "image_title": "Stärkster Preisverfall bei Häusern und Wohnungen seit 60 Jahren - Ralf Hirschberger / picture alliance / dpa"
    },
    {
      "title": "Kanzler bei Bürgerdialog Scholz über verfehlte Neubauziele – 400.000 Wohnungen »eher zu wenig«",
      "teaser": "Die Ampelkoalition verfehlt ihr Ziel beim Wohnungsbau schon jetzt. Bundeskanzler Olaf Scholz macht auch ein psychologisches Problem dafür verantwortlich – und sieht sogar noch einen größeren Bedarf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialer-wohnungsbau-scholz-sieht-noch-hoeheren-bedarf-an-neubauten-a-e30b409b-5b60-4e53-abea-49921be169da",
      "image_title": "Scholz über verfehlte Neubauziele – 400.000 Wohnungen »eher zu wenig« - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "US-Unterhaltungskonzern Taylor Swift und »Fortnite« sollen Disneys Geschäft ankurbeln",
      "teaser": "Die Verluste im Streaminggeschäft trüben Disneys Bilanz. Jetzt hat der Konzern neue Zahlen vorgelegt und eine Ankündigung gemacht, bei der Fans von Taylor Swift aufhorchen dürften.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-taylor-swift-und-fortnite-sollen-geschaeft-des-unterhaltungskonzerns-ankurbeln-a-4488f49d-791c-4477-8d73-1fa5ac850847",
      "image_title": "Taylor Swift und »Fortnite« sollen Disneys Geschäft ankurbeln - Nicholas Pfosi / REUTERS"
    }
  ]
}