{
  "timestamp": "2024-06-02T23:00:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zinssenkung trotz hartnäckiger Inflation Die gefährliche Selbstsicherheit des EZB-Vordenkers Eine Kolumne von Henrik Müller",
      "teaser": "Die Europäische Zentralbank will die Leitzinsen senken – und verlässt sich dabei wieder einmal auf die Berechnungen ihres Chefvolkswirts. Doch das könnte ein folgenschwerer Fehler sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zinssenkung-trotz-inflation-die-gefaehrliche-selbstsicherheit-des-ezb-vordenkers-a-21cbf410-4f09-4081-a0de-ea79814d514f",
      "image_title": "Die gefährliche Selbstsicherheit des EZB-Vordenkers - Florian Gaul / picture alliance / greatif"
    },
    {
      "title": "Bis zu 30 Prozent in einem Jahr Wo die Mieten in Deutschland am stärksten steigen",
      "teaser": "Früher wurden sie vor allem in Großstädten immer teurer – doch das gilt nicht mehr: Auch in vielen ländlichen Regionen steigen Mieten teils um 20 Prozent und mehr. Nach München ist Berlin das teuerste Pflaster für Mieter.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wo-die-mieten-in-deutschland-am-staerksten-steigen-a-20699960-1598-42bf-ac91-e2b4fa9b0c1d",
      "image_title": "Wo die Mieten in Deutschland am stärksten steigen - Maurice Tricatelle / Zoonar / IMAGO"
    },
    {
      "title": "Beim Monatseinkommen Sachsen überholt Saarland und Schleswig-Holstein",
      "teaser": "Sachsen und Brandenburg haben einige Westländer beim Einkommen offenbar überholt. Das aber liegt auch daran, dass im Osten noch immer deutlich mehr gearbeitet wird als in den alten Bundesländern.",
      "url": "https://www.spiegel.de/wirtschaft/sachsen-ueberholt-saarland-und-schleswig-holstein-beim-einkommen-a-cf37ec93-6f4c-4463-82c5-8282770fbf23",
      "image_title": "Sachsen überholt Saarland und Schleswig-Holstein - Robert Michael / dpa"
    },
    {
      "title": "Handwerk in der Krise Backen und singen, bis es nicht mehr geht",
      "teaser": "Backshops und Supermärkte stehlen der klassischen Bäckerei die Kunden – und dann mangelt es auch noch an Nachwuchs. Besuch bei einem Bäckerchor im badischen Rastatt, der darum kämpft, eine Tradition am Leben zu halten. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/rastatt-wie-ein-badischer-baeckerchor-gegen-den-niedergang-ansingt-a-f240eef9-2aa4-4e20-b89d-ed11cf97ad9f",
      "image_title": "Backen und singen, bis es nicht mehr geht - Jeannette Petri / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Möglicher Computerfehler Start von Boeings »Starliner«-Raumkapsel erneut abgebrochen",
      "teaser": "Eine Raumkapsel des Boeing-Konzerns soll Astronauten zur Internationalen Raumstation ISS bringen. Nun musste der Start zum wiederholten Mal abgesagt werden.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-start-von-starliner-raumkapsel-erneut-abgebrochen-a-a66d9b42-4c89-46f2-86ce-8609ee85192f",
      "image_title": "Start von Boeings »Starliner«-Raumkapsel erneut abgebrochen - Miguel J. Rodriguez Carrillo / AFP"
    },
    {
      "title": "Neues Klimagesetz US-Bundesstaat will Schadensersatz von Ölkonzernen eintreiben",
      "teaser": "Vermont macht Ernst: Nach verheerenden Überflutungen verlangt der US-Bundesstaat Entschädigungen von großen Industrieunternehmen. Grundlage ist ein neues Gesetz, das der republikanische Gouverneur überraschend passieren ließ.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-vermont-will-schadensersatz-von-oel-konzernen-eintreiben-a-34d08af8-28ac-40eb-95ef-28615b3ba14d",
      "image_title": "US-Bundesstaat will Schadensersatz von Ölkonzernen eintreiben - Charles Krupa / AP"
    },
    {
      "title": "Günstiger bauen und Steuern sparen Acht Ideen, mit denen die Traumwohnung günstiger wird Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob bauen, kaufen oder mieten: Wohnen ist in vielen Teilen Deutschlands teuer geworden. Dabei ginge es auch deutlich billiger – wenn der Staat mithilft und Sie ein paar Tipps beachten.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-acht-ideen-mit-denen-die-traumwohnung-guenstiger-wird-kolumne-a-ef02e9bd-f1ca-42df-b25c-4039a8bfd71f",
      "image_title": "Acht Ideen, mit denen die Traumwohnung günstiger wird - Weingartner-Foto / CHROMORANGE / picture alliance"
    },
    {
      "title": "Riesiger Kapitalbedarf Verbände fordern Staatsgarantien für Klima-Investitionen",
      "teaser": "Der klimaneutrale Umbau Deutschlands wird teuer, bis 2035 werden wohl 1,2 Billionen Euro dafür nötig. Selbst gut aufgestellte Stadtwerke seien damit überfordert, warnen die Verbände – und fordern Hilfe von der Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-verbaende-fordern-staatsgarantien-fuer-klima-investitionen-1-2-billionen-euro-benoetigt-a-49bde302-9b40-4539-823d-08d832d7290e",
      "image_title": "Verbände fordern Staatsgarantien für Klima-Investitionen - Robert Michael / dpa"
    },
    {
      "title": "Drogerie Rossmann expandiert in die Schweiz",
      "teaser": "Zum Jahreswechsel soll in der Zentralschweiz eine Rossmann-Filiale eröffnet werden – weitere sollen folgen. Die Drogeriekette setzt darauf, im neuen Markt schon bekannt zu sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rossmann-expandiert-in-die-schweiz-a-5b76a0e1-1897-4757-ac77-9553b8aff4da",
      "image_title": "Rossmann expandiert in die Schweiz - Marco Kneise"
    },
    {
      "title": "Neuer Bericht VW stellt zwei Verstöße gegen Menschenrechte fest",
      "teaser": "In einem Report über seine Lieferketten stellt sich der Volkswagen-Konzern insgesamt ein gutes Zeugnis aus. Das umstrittene Werk in der chinesischen Provinz Xinjiang ist nicht Teil des Berichts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-stellt-zwei-verstoesse-gegen-menschenrechte-fest-a-5aba612e-c136-4257-bef9-744ba7db1d46",
      "image_title": "VW stellt zwei Verstöße gegen Menschenrechte fest - Jan Huebner / Taeger / IMAGO"
    },
    {
      "title": "Gerichtsentscheidung in Brandenburg Finanzbeamtin darf nach angeblichem Kontakt zur rechten Szene nicht entlassen werden",
      "teaser": "Sie soll auf einschlägige Konzerte gegangen sein: Ein Landesministerium wollte eine Beamtin wegen mutmaßlicher Kontakte in die rechte Szene aus dem Dienst entfernen. Doch das zuständige Gericht wies ab.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-finanzbeamtin-darf-nach-angeblichem-kontakt-zur-rechten-szene-nicht-entlassen-werden-a-18e5b47e-d4d8-433e-9ded-7d487eca5b34",
      "image_title": "Finanzbeamtin darf nach angeblichem Kontakt zur rechten Szene nicht entlassen werden - Sascha Steinach / picture alliance / ZB"
    },
    {
      "title": "Chinesischer Marktplatz Temu muss in der EU strengere Auflagen erfüllen",
      "teaser": "Temu gilt in der EU jetzt als sehr große Onlineplattform – und muss deshalb mehr Vorkehrungen etwa gegen gefälschte Produkte treffen. Sonst drohen empfindliche Strafen.",
      "url": "https://www.spiegel.de/wirtschaft/temu-muss-in-der-eu-strengere-auflagen-erfuellen-a-82823537-d1a2-47d5-9348-cece629d16aa",
      "image_title": "Temu muss in der EU strengere Auflagen erfüllen - Lam Yik / Bloomberg / Getty Images"
    },
    {
      "title": "Millionenstrafe in Spanien Ryanair und Co. müssen für ihre Handgepäckregeln zahlen",
      "teaser": "Es soll Fluggäste geben, die nun Schadenfreude verspüren: Vier Billigfluglinien, die ihren Passagieren etwa Zusatzkosten fürs Handgepäck auferlegt haben, haben in Spanien eine Strafe von 150 Millionen Euro erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spanien-ryanair-und-co-muessen-fuer-ihre-handgepaeck-regeln-millionenstrafe-zahlen-a-594bf80d-94a7-43fe-9e95-20326a025497",
      "image_title": "Ryanair und Co. müssen für ihre Handgepäckregeln zahlen - Craig Hastings / Getty Images"
    },
    {
      "title": "Neue Zahlen der Bundesregierung Steuerquote steigt auf Jahrhundertrekord",
      "teaser": "Der Staat beansprucht immer mehr vom Einkommen der Bürger und Unternehmen für sich. Entlastung ist kaum in Sicht: Die Bundesregierung begnügt sich mit kosmetischen Korrekturen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/einkommen-steuerquote-steigt-auf-jahrhundert-rekord-a-cb0f24d7-12ac-4ab2-a8bc-f047ff71c164",
      "image_title": "Steuerquote steigt auf Jahrhundertrekord - Thomas Koehler / picture alliance / photothek",
      "author": "Christian Reiermann"
    },
    {
      "title": "Innovationskrise in Deutschland Das Geheimnis der letzten Erfinder",
      "teaser": "Der »Turbo-Rollator«, Solar-Dachziegel oder eine Tasche, die nichts vergisst: Es gibt sie noch, die Erfindungen von Privatleuten. Doch sie werden immer weniger. Warum eigentlich? Von Benjamin Bidder und Lukas Homrich",
      "url": "https://www.spiegel.de/wirtschaft/erfinder-krise-in-deutschland-das-geheimnis-der-letzten-tueftler-a-8d71c67f-33b4-4e12-ac4d-4c6fe085796a",
      "image_title": "Das Geheimnis der letzten Erfinder - [M] Felix Kästle / picture alliance / dpa; Marcus Simaitis / DER SPIEGEL (2)",
      "author": "Benjamin Bidder und Lukas Homrich"
    },
    {
      "title": "Suizid des Kindes »Ab dem Moment war das alte Leben nicht mehr relevant«",
      "teaser": "Der ehemalige Investmentbanker Oliver Puhl und seine Frau Alix verloren ihren Sohn durch Suizid. Aus der Trauer heraus gründete das Paar ein Start-up, um psychisch erkrankten Jugendlichen zu helfen. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/suizid-des-kindes-ex-investmentbanker-gruendet-start-up-fuer-depressive-jugendliche-a-fd5c0603-d39c-4266-88ab-b4c66a71e23f",
      "image_title": "»Ab dem Moment war das alte Leben nicht mehr relevant« - Ramon Haindl / DER SPIEGEL",
      "author": "Tim Bartz"
    },
    {
      "title": "Neue Studie Bahn-Rivalen treiben Nachfrage nach Reise- und Nachtzügen",
      "teaser": "Der Bedarf an Intercity- und Nachtzügen wächst stärker als gedacht, prognostizieren Berater der Deutschen Bahn. Konkurrenten wie Flixtrain dürften bald noch deutlich stärker auf den Markt drängen als bisher.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-rivalen-treiben-nachfrage-nach-reise-und-nachtzuegen-a-3bbb1404-8abf-4757-b18a-9a00d143841c",
      "image_title": "Bahn-Rivalen treiben Nachfrage nach Reise- und Nachtzügen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Für mehr Fachkräfte und Wettbewerb Gehaltsangabe? Sollte laut Ökonomen verpflichtend in die Stellenausschreibung",
      "teaser": "Informationen übers Gehalt in Stellenanzeigen können laut Forschern die Verhandlungsposition verbessern – auch für die bestehende Belegschaft. Selbst die Firmen profitierten dabei im Kampf um Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gehaltsangabe-sollte-laut-oekonomen-verpflichtend-in-die-stellenausschreibung-a-a49ee989-ca45-4f5a-b1ff-0adf948fa529",
      "image_title": "Gehaltsangabe? Sollte laut Ökonomen verpflichtend in die Stellenausschreibung - Heike Lyding / epd / IMAGO"
    },
    {
      "title": "US-Wahl Milliardär Ackman erwägt angeblich Unterstützung von Trump",
      "teaser": "Donald Trump muss sich wegen Straftaten verantworten, doch Hedgefonds-Manager Bill Ackman hält laut einem Insider zum früheren US-Präsidenten. Der Milliardär soll gar eine Unterstützung im Wahlkampf in Betracht ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bill-ackman-hedgefonds-manager-erwaegt-angeblich-unterstuetzung-von-donald-trump-a-f78a3a8f-4bda-4d17-a116-8c313b34fa94",
      "image_title": "Milliardär Ackman erwägt angeblich Unterstützung von Trump - Andrew Harnik / AP / picture alliance"
    },
    {
      "title": "Streit in der Ampel So biegen Lindner und Paus die Zahlen zur Kindergrundsicherung zurecht",
      "teaser": "Melden sich durch die Kindergrundsicherung wirklich 70.000 Menschen von der Arbeit ab? Der Finanzminister arbeitet mit zweifelhaften Angaben – seine Gegenspielerin allerdings auch. Von David Böcking und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-wie-christian-lindner-und-lisa-paus-sich-die-fakten-zurechtbiegen-a-007106df-b868-4ed4-8300-0da08112a5dd",
      "image_title": "So biegen Lindner und Paus die Zahlen zur Kindergrundsicherung zurecht - Bernd von Jutrczenka / dpa",
      "author": "David Böcking und Florian Diekmann"
    }
  ]
}