{
  "timestamp": "2024-10-11T04:09:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "5,2 Milliarden Euro zusätzlich Lindner will Schulden 2025 kräftig erhöhen",
      "teaser": "Die schlechte Konjunktur erlaubt dem Bundesfinanzminister, 2025 viel mehr neue Schulden aufzunehmen. Die großen Lücken im Haushaltsentwurf lassen sich damit allerdings nicht schließen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-finanzminister-will-schulden-2025-kraeftig-erhoehen-a-556c824a-cdd3-4c38-a8a0-a87cca30ace9",
      "image_title": "Lindner will Schulden 2025 kräftig erhöhen - Sean Gallup / Getty Images"
    },
    {
      "title": "Widerstand im Bundestag Staatshilfe für Lilium ist offenbar vom Tisch",
      "teaser": "Mit einer Bürgschaft über 50 Millionen Euro wollte Verkehrsminister Wissing das angeschlagene Flugtaxi-Start-up Lilium stützen. Doch daraus wird nach SPIEGEL-Informationen nichts. Im Haushaltsausschuss sind die Bedenken zu groß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-staatshilfen-fuer-flugtaxi-start-up-sind-offenbar-vom-tisch-a-9b06b494-0388-4df8-85d4-6b7a75f0c48f",
      "image_title": "Staatshilfe für Lilium ist offenbar vom Tisch - Tim Hepher / REUTERS"
    },
    {
      "title": "Autokrise in Deutschland BMW-Umsatz bricht um 13 Prozent ein, Verluste auch bei Mercedes",
      "teaser": "Die BMW Group setzt im dritten Quartal deutlich weniger um als im Vorjahr, auch Mercedes schwächelt. Schuld ist die Nachfrage in China sowie bei BMW Probleme mit Bremsen. Gemischte Nachrichten gibt es bei E-Autos.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-umsatz-bricht-um-13-prozent-ein-verluste-auch-bei-mercedes-a-a7bf06c1-0876-4a7c-b779-a8ce2baf8a1e",
      "image_title": "BMW-Umsatz bricht um 13 Prozent ein, Verluste auch bei Mercedes - Daniel Kalker / picture alliance"
    },
    {
      "title": "Infrastrukturfonds Länder wollen Milliardentopf für marode Straßen und Schienen",
      "teaser": "Bundesverkehrsminister Wissing hat einen Fonds zur Finanzierung von Infrastruktur in Aussicht gestellt – doch seit Monaten passiert wenig. Nun fordern Wissings Länderkollegen einstimmig, er müsse den Worten Taten folgen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/infrastruktur-laender-wollen-milliarden-fonds-fuer-marode-strassen-und-schienen-a-41ea180c-d74f-4747-9676-42941fcedc97",
      "image_title": "Länder wollen Milliardentopf für marode Straßen und Schienen - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Großprojekt in Magdeburg Nachbau statt Neukonzeption? Ein verzögerter Bau der Intel-Chipfabrik könnte Subventionsmilliarden sparen",
      "teaser": "Es besteht möglicherweise noch Hoffnung, dass Intel die Chipfabrik in Magdeburg doch baut. Eine Kopie von Fabriken in den USA hätte deutliche Vorteile gegenüber den bisherigen Planungen. Auch für Berlin.",
      "url": "https://www.spiegel.de/wirtschaft/intel-in-magdeburg-ein-verzoegerter-bau-der-intel-chipfabrik-koennte-milliarden-an-subventionen-sparen-a-ad025728-00c2-4d27-b604-9a2e12844627",
      "image_title": "Nachbau statt Neukonzeption? Ein verzögerter Bau der Intel-Chipfabrik könnte Subventionsmilliarden sparen - Intel Corporation / dpa"
    },
    {
      "title": "»Hautfreundliches« Desinfektionsmittel BGH erklärt Werbung von Drogeriekette dm für rechtswidrig",
      "teaser": "Die Drogeriekette dm darf Desinfektionsmittel nicht als »hautfreundlich« anpreisen. Das stellte der BGH in einem Urteil klar. Zuvor hatten sich die Richter bei den Kollegen in Luxemburg rückversichert.",
      "url": "https://www.spiegel.de/wirtschaft/hautfreundliches-desinfektionsmittel-bei-dm-bgh-erklaert-werbung-fuer-rechtswidrig-a-9e0955bb-90aa-4730-8ccb-a9e662f775af",
      "image_title": "BGH erklärt Werbung von Drogeriekette dm für rechtswidrig - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Rückzug auf Raten Ryanair streicht weitere Flugverbindungen nach Deutschland",
      "teaser": "Der Standort Deutschland ist dem irischen Billigflieger Ryanair zu teuer geworden. Jetzt kündigt Airlinechef Eddie Wilson den nächsten Kahlschlag bei den Flugrouten an.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-billigflieger-streicht-weitere-flugverbindungen-nach-deutschland-a-abcf2a04-0263-47e9-b013-d7c0eaae9190",
      "image_title": "Ryanair streicht weitere Flugverbindungen nach Deutschland - Christian Charisius / dpa"
    },
    {
      "title": "Deutschland und der Westen vor dem Abstieg »Wir dürfen die Fehler Roms nicht wiederholen«",
      "teaser": "Den USA und Europa droht ein ähnlicher Bedeutungsverlust wie dem römischen Reich, meint der Politökonom John Rapley. Er warnt: Der Versuch, zu alter Größe zurückzukehren, wird die Probleme nur verschlimmern. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weltordnung-droht-dem-westen-ein-aehnlicher-untergang-wie-dem-roemischen-reich-a-61c9e5b5-c6be-4872-a3ba-312b68f3e8af",
      "image_title": "»Wir dürfen die Fehler Roms nicht wiederholen« - Justin Tang / DER SPIEGEL"
    },
    {
      "title": "Militärische Sicherheit Ökonom Schularick fordert mehr Aufträge für die heimische Waffenindustrie",
      "teaser": "Der Kieler Ökonom Moritz Schularick hält die Haushaltspolitik der Ampelkoalition für ein Sicherheitsrisiko. Das Sondervermögen für Verteidigung reiche bei Weitem nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-moritz-schularick-fordert-umdenken-bei-verteidigungsausgaben-a-677e178c-3821-44d4-b6eb-021b01b2e93d",
      "image_title": "Ökonom Schularick fordert mehr Aufträge für die heimische Waffenindustrie - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Schlamperei und Trickserei Europäischer Rechnungshof kritisiert zunehmend fehlerhafte EU-Ausgaben",
      "teaser": "In diesem Jahr war es besonders schlimm: Der EU-Rechnungshof kritisiert zunehmende Nachlässigkeiten und Rechtsverstöße bei der Verwendung von EU-Geldern. Die Fehlerquote steigt von 4,2 Prozent auf 5,6.",
      "url": "https://www.spiegel.de/wirtschaft/europaeischer-rechnungshof-kritisiert-zunehmend-fehlerhafte-eu-ausgaben-a-e72cf56c-4be2-4731-9f46-5575ecd9761e",
      "image_title": "Europäischer Rechnungshof kritisiert zunehmend fehlerhafte EU-Ausgaben - Robert Fischman / IMAGO"
    },
    {
      "title": "Studie Verbraucher sind sparsamer beim Heizen",
      "teaser": "In Mehrfamilienhäusern ist im vergangenen Jahr deutlich weniger Energie für Heizung und Warmwasser verbraucht worden. Grund für Entwarnung gibt es dennoch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/heizen-verbraucher-sind-sparsamer-a-6e2d3399-a861-4913-b97f-ff352b9f990c",
      "image_title": "Verbraucher sind sparsamer beim Heizen - Jan Woitas / dpa"
    },
    {
      "title": "Geld für Langzeitarbeitslose Bundesagenturchefin Nahles lehnt Durchhalteprämie ab",
      "teaser": "Langzeitarbeitslose dürfen auf eine 1000-Euro-Prämie hoffen, wenn sie ein Jahr im Job durchhalten. So lautet der Plan der Bundesregierung. Was die Chefin der Bundesagentur für Arbeit davon hält? Nichts.",
      "url": "https://www.spiegel.de/wirtschaft/langzeitarbeitslose-andrea-nahles-lehnt-1000-euro-durchhaltepraemie-ab-a-b6c1bc69-9302-4938-9379-499bb8fa9f9b",
      "image_title": "Bundesagenturchefin Nahles lehnt Durchhalteprämie ab - Odd Andersen / AFP"
    },
    {
      "title": "Indischer Industriekapitän Ratan Tata ist tot",
      "teaser": "Er war eine Schlüsselfigur der indischen Wirtschaft. In seine Zeit an der Spitze des Industriekonglomerats Tata Group fielen spektakuläre Übernahmen. Jetzt ist Ratan Tata im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/ratan-tata-ist-tot-indischer-industriekapitaen-mit-86-jahren-gestorben-a-865f1107-83e7-4614-abe6-87b194d5eab0",
      "image_title": "Ratan Tata ist tot - Fabrice Coffrini / AFP"
    },
    {
      "title": "Big Mac, Wohnen, Tanken Diese Preisaufschläge helfen Donald Trump",
      "teaser": "Die US-Bürger treibt in diesem Wahlkampf nichts so um wie die höheren Preise für Lebensmittel, Sprit und Dienstleistungen. Aber wird wirklich alles so viel teurer? Ein Überblick über zentrale Produkte. Von Claus Hecking und Gernot Matzke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-den-usa-diese-preisaufschlaege-helfen-donald-trump-a-105bd53a-d9cb-41b8-9807-b3481c4e5bd8",
      "image_title": "Diese Preisaufschläge helfen Donald Trump - [M] DER SPIEGEL, Foto: Bing Guan / Bloomberg / Getty Images",
      "author": "Claus Hecking und Gernot Matzke"
    },
    {
      "title": "Gesetzesänderung Elektroschrott soll in Zukunft einfacher entsorgt werden können",
      "teaser": "Gekauft, gezogen, weggeworfen: Einweg-E-Zigaretten sind so beliebt, weil sie so billig sind. Das geht jedoch auf Kosten der Umwelt. Die Bundesregierung hat nun die Entsorgung von Elektrogeräten neu geregelt.",
      "url": "https://www.spiegel.de/wirtschaft/service/elektroschrott-soll-in-zukunft-einfacher-entsorgt-werden-koennen-gesetzesaenderung-a-809ed6fc-26aa-4dd6-a987-92ec4b03106a",
      "image_title": "Elektroschrott soll in Zukunft einfacher entsorgt werden können - Livia Krimpelbein / FUNKE / IMAGO"
    },
    {
      "title": "Öffentlicher Dienst Gewerkschaften verlangen acht Prozent mehr Geld",
      "teaser": "Die Tarifverhandlungen im öffentlichen Dienst stehen bevor, Ver.di und Beamtenbund präzisieren nun ihre Forderungen. Die Verhandlungen könnten schwierig werden.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-gewerkschaften-verlangen-acht-prozent-mehr-geld-a-cbb0834b-b982-404d-b5ce-b3eebddbe50c",
      "image_title": "Gewerkschaften verlangen acht Prozent mehr Geld - Caroline SeidSeidel-Dißmannel / dpa"
    },
    {
      "title": "Anstieg der Unterhaltungsausgaben Oasis lassen die britische Wirtschaft auf der Champagne-Supernova schwimmen",
      "teaser": "Die Band Oasis kommt zurück, und die Briten geben plötzlich mehr Geld für Unterhaltung aus. Die britische Großbank Barclays sieht eine klare Verbindung.",
      "url": "https://www.spiegel.de/wirtschaft/oasis-lassen-die-britische-wirtschaft-auf-der-champagne-supernova-schwimmen-a-93ba4143-ce31-4d01-9870-d08e2eb2f68e",
      "image_title": "Oasis lassen die britische Wirtschaft auf der Champagne-Supernova schwimmen - Andy Rain / EPA"
    },
    {
      "title": "Konjunkturprognose Habeck beklagt hohe Inflation – »das Biest, das die Menschen ärmer gemacht hat«",
      "teaser": "Bei der Vorstellung der Herbstprognose bemüht sich Wirtschaftsminister Habeck trotz schlechter Zahlen um Zuversicht. Unternehmensverbände kritisieren die Bundesregierung derweil scharf.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-schwaeche-robert-habeck-gibt-sich-trotz-schrumpfender-wirtschaft-optimistisch-a-b8ffd1de-87fc-4f0f-9aa0-05fb7940bbc2",
      "image_title": "Habeck beklagt hohe Inflation – »das Biest, das die Menschen ärmer gemacht hat« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Kritik an Ministerin Geywitz Verbände warnen vor steigenden Mieten durch neues Baugesetz",
      "teaser": "Mit einer Novelle des Baugesetzes will die Bundesregierung den Wohnungsbau ankurbeln. Doch Sozial- und Umweltverbände schlagen Alarm: Das Vorhaben könnte die Preise weiter treiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/neues-baugesetzbuch-verbaendebuendnis-warnt-vor-bodenspekulation-und-umweltgefahren-a-33791965-a71b-4d8e-a00a-6a0a6b75ef53",
      "image_title": "Verbände warnen vor steigenden Mieten durch neues Baugesetz - Marcus Brandt / dpa"
    },
    {
      "title": "Defekt in Schaltstation Stromausfall in Offenbach, Tausende Menschen betroffen",
      "teaser": "Ab 3.00 Uhr gab es in drei Stadtgebieten von Offenbach keinen Strom, bis in den Morgen standen viele Menschen ohne Elektrizität da. Mittlerweile ist die Ursache bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/stromausfall-in-offenbach-tausende-standen-im-dunkeln-a-11513c5f-8c62-4d41-81b1-b866552cdfbf",
      "image_title": "Stromausfall in Offenbach, Tausende Menschen betroffen - Andreas Arnold / dpa"
    }
  ]
}