{
  "timestamp": "2024-05-22T09:01:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Europawahl Siemens und Mercedes warnen vor der AfD",
      "teaser": "Die Wirtschaft fürchte die Abschiebe-Phantasien der AfD oder ein Ausscheren Deutschlands aus der EU-Integration. Angesichts des möglichen Rechtsrucks bei den Europawahlen melden sich nun Konzernchefs direkt zu Wort: »Wir müssen jetzt aufstehen.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-europawahl-siemens-und-mercedes-warnen-vor-populismus-und-extremismus-a-a2f8ebfa-d45f-4641-b768-9202fed36cc9",
      "image_title": "Siemens und Mercedes warnen vor der AfD - [M] DER SPIEGEL; Bernd Weißbrod / picture alliance / dpa, Michael Matthey / dpa"
    },
    {
      "title": "Mangel an bezahlbarem Wohnraum Zahl der Sozialwohnungen schrumpft weiter",
      "teaser": "Die Linkspartei wirft der Ampel ein »Fiasko« vor: Die Zahl der Sozialwohnungen ist in Deutschland weiter zurückgegangen. Die Bundesregierung ist weit davon entfernt, ihre selbst gesteckten Ziele zu erreichen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mangel-an-guenstigem-wohnraum-zahl-der-sozialwohnungen-schrumpft-weiter-a-6610ac01-a924-4f85-9656-83026a3910ca",
      "image_title": "Zahl der Sozialwohnungen schrumpft weiter - BildFunkMV / IMAGO"
    },
    {
      "title": "Lücken bei Verteidigungsfähigkeit »Die deutsche Haushaltspolitik ist ein Sicherheitsrisiko für Europa«",
      "teaser": "Deutschland muss seine Verteidigungsausgaben schleunigst auf drei Prozent des Bruttoinlandsprodukts erhöhen, mahnt Moritz Schularick, Chef des Instituts für Weltwirtschaft. Der FDP wirft er vor, die eigene Partei über das Land zu stellen.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutsche-haushaltspolitik-ist-ein-sicherheitsrisiko-fuer-europa-a-4b602567-7055-4d16-8416-234e8fc1aea1",
      "image_title": "»Die deutsche Haushaltspolitik ist ein Sicherheitsrisiko für Europa« - Kay Nietfeld / dpa"
    },
    {
      "title": "TikTok-Trend Was ist dran am Hype um den Putzschwamm Scrub Daddy?",
      "teaser": "Ein Schwamm in Form eines Smileys dringt auf TikTok und in die Küchen der Welt vor. Der Erfinder ist vom Autowäscher zum Millionär geworden. Und behauptet, sein Produkt sei besser als andere. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/putzschwamm-scrub-daddy-was-ist-dran-am-hype-auf-tiktok-und-in-sozialen-medien-a-6317e3f5-ccbd-470f-8411-392d5f46d662",
      "image_title": "Was ist dran am Hype um den Putzschwamm Scrub Daddy? - [M] Undine Meinke / DER SPIEGEL; Fotos: John Ziomek / USA TODAY Network / IMAGO; Scrub Daddy",
      "author": "Katharina Koerth"
    },
    {
      "title": "Ärger wegen Formular aus Habeck-Ministerium Die Furcht vor Anlage 6.4a",
      "teaser": "Wirtschaftsminister Habeck will mit viel Geld Innovationen im Mittelstand fördern. Doch nun verdirbt ein neues Formular den Unternehmen die Lust auf Anträge. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/zim-wie-die-neue-anlage-6-4a-habecks-innovationsfoerderung-ausbremst-a-89a2ee2b-1449-4edc-a745-57e7813d9018",
      "image_title": "Die Furcht vor Anlage 6.4a - Jens Krick / Flashpic / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Haftung bei Flugreisen Verletzt bei Turbulenzen? Diese Rechte haben Fluggäste",
      "teaser": "Nach heftigen Turbulenzen werden mehr als 70 Passagiere eines Singapore-Airlines-Flugs im Krankenhaus behandelt. Ihnen steht Schadensersatz zu. Aber selbst für identische Verletzungen kann dieser sehr unterschiedlich ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/service/singapore-airlines-turbulenzen-an-bord-rechte-und-schadensersatz-fuer-verletzte-fluggaeste-a-594a4466-bd4e-4d79-a0a7-cd5b121e5edf",
      "image_title": "Verletzt bei Turbulenzen? Diese Rechte haben Fluggäste - Roslan Rahman / AFP"
    },
    {
      "title": "Signa-Gründer René Benko soll vor Untersuchungsausschuss aussagen",
      "teaser": "Seit der Signa-Pleite hat sich René Benko nicht öffentlich geäußert. Jetzt hat das österreichische Parlament ihn in einen Untersuchungsausschuss zitiert. Benkos Anwalt verrät seine Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-gruender-der-signa-holding-soll-vor-untersuchungsausschuss-in-oesterreich-aussagen-a-f5a0a6ef-8d3a-45d1-a2a5-75620b881415",
      "image_title": "René Benko soll vor Untersuchungsausschuss aussagen - Johann Groder / AFP"
    },
    {
      "title": "Erfolgreiches Geschäftsjahr Einkommen von Landwirten steigen – doch der Bauernverband warnt",
      "teaser": "Auch die Folgen des Ukrainekriegs haben für hohe Gewinne bei den Bauern gesorgt. Cem Özdemir sieht die Branche jedoch wie auf einer »Achterbahnfahrt« und will mehr Verlässlichkeit schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-einkommen-von-bauern-steigen-doch-der-verband-warnt-a-63e9cef9-e6b1-456f-825c-b50284d2adf1",
      "image_title": "Einkommen von Landwirten steigen – doch der Bauernverband warnt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Arbeitsmarkt Experten prophezeien gute Jobchancen für Ukrainer",
      "teaser": "Zwei neue Studien ziehen prinzipiell ein positives Fazit zur Integration ukrainischer Geflüchteter in den Arbeitsmarkt. Im Vergleich zu anderen Ländern sind die Beschäftigungsquoten in Deutschland aber eher niedrig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukrainer-haben-laut-experten-gute-chancen-auf-dem-arbeitsmarkt-a-752b5e52-c709-4cc5-8b81-820901f1da5c",
      "image_title": "Experten prophezeien gute Jobchancen für Ukrainer - Annette Riedl / dpa"
    },
    {
      "title": "Pizzen und Nudeln Nestlé kündigt spezielle Essen für Nutzer von Abnehmspritzen an",
      "teaser": "Weil sie den Appetit zügeln, bedrohen Abnehmspritzen das Geschäft von Lebensmittelkonzernen. Nestlé macht aus der Not eine Tugend und bringt nun Produkte heraus, welche die Spritzendiät sinnvoll ergänzen sollen.",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritzen-nestle-kuendigt-spezielle-essen-fuer-nutzer-von-glp-1-medikamenten-an-a-2e0f7cf7-bb98-4557-89ad-a9fb21e281a0",
      "image_title": "Nestlé kündigt spezielle Essen für Nutzer von Abnehmspritzen an - Lise Aserud / NTB / IMAGO"
    },
    {
      "title": "Abgehängter Kontinent Warum Europa nur noch Mittelmaß ist",
      "teaser": "Die USA und China laufen Europa immer mehr den Rang ab. EU-Kommissionschefin von der Leyen plant nun einen Strategiewechsel: weniger Grün, mehr Wirtschaft. Ist der Kontinent bereit zu radikalen Reformen?",
      "url": "https://www.spiegel.de/wirtschaft/europa-braucht-der-kontinent-radikale-reformen-fuer-mehr-wettbewerbsfaehigkeit-a-54b1538b-66c4-410c-af6d-d400eb3a7229",
      "image_title": "Warum Europa nur noch Mittelmaß ist - Kay Nietfeld / dpa"
    },
    {
      "title": "Beschluss der EU-Staaten Ukraine erhält Milliarden an Zinsen aus russischem Zentralbankvermögen",
      "teaser": "Erträge aus blockierten Devisenreserven der russischen Zentralbank sollen künftig der Ukraine zugutekommen. Allein dieses Jahr will die EU bis zu drei Milliarden Euro weitergeben. Russland protestierte vergebens gegen den Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-erhaelt-milliarden-an-zinsen-aus-russischem-zentralbankvermoegen-a-da62c3f2-abcd-435f-abb7-e23145571772",
      "image_title": "Ukraine erhält Milliarden an Zinsen aus russischem Zentralbankvermögen - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Streit mit den USA Hohe Strafzölle auf chinesische Autos schaden vor allem den Europäern Eine Kolumne von Michael Sauga",
      "teaser": "Die US-Regierung will ihre Autobauer vor der Konkurrenz aus China schützen. Die EU sollte auf keinen Fall nachziehen.",
      "url": "https://www.spiegel.de/wirtschaft/autozoelle-hohe-strafzoelle-auf-elektroautos-schaden-vor-allem-den-europaeern-a-38d4151d-964f-41ee-8a00-bb46b01ba5bc",
      "image_title": "Hohe Strafzölle auf chinesische Autos schaden vor allem den Europäern - Leon Neal / Getty Images"
    },
    {
      "title": "Schludrige Geldwäsche-Kontrollen Digitalbank N26 muss mehr als neun Millionen Euro zahlen",
      "teaser": "Weil N26 Verdachtsfälle auf Geldwäsche »systematisch« verspätet gemeldet habe, verdonnert die Bankenaufsicht sie zur Zahlung von 9,2 Millionen Euro. Für die Berliner Smartphone-Bank ist es nicht die erste Strafe dieser Art.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/n26-muss-wegen-schlechter-geldwaesche-kontrollen-mehr-als-neun-millionen-euro-zahlen-a-a38cd117-9952-4182-a94c-ae1182f4d889",
      "image_title": "Digitalbank N26 muss mehr als neun Millionen Euro zahlen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Drohende Investitionsruine Hamburger SPD-Fraktionschef hält Abriss des Elbtowers für denkbar",
      "teaser": "Wegen der Insolvenz der Signa-Gruppe stockt in Hamburg der Weiterbau des Elbtowers. Den Einsatz von Steuergeldern für die Fertigstellung schließt SPD-Fraktionschef Kienscherf aus. Einen Abriss hingegen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-in-hamburg-spd-fraktionschef-haelt-abriss-fuer-denkbar-a-9752cc89-9fda-45e8-9e35-5f44fa7aef7e",
      "image_title": "Hamburger SPD-Fraktionschef hält Abriss des Elbtowers für denkbar - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Sechs-Wochen-Hoch Hoffnung auf Ether-ETF treibt Kryptowährungen",
      "teaser": "Lässt die US-Börsenaufsicht bald börsengehandelte Fonds für die Digitalwährung Ether zu? Diese Aussicht treibt die Kurse von Kryptowährungen. Experten warnen jedoch vor zu viel Optimismus.",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-kryptowaehrungen-steigen-wegen-spekulationen-ueber-ether-etf-a-5247dd2f-28a6-48a3-b8a2-7fc42ea8effa",
      "image_title": "Hoffnung auf Ether-ETF treibt Kryptowährungen - Bloomberg / Getty Images"
    },
    {
      "title": "Schlechte Auftragslage Deutsche Industrie bangt um ihre Wettbewerbsfähigkeit",
      "teaser": "Der Auftragsbestand der deutschen Industrie ist erneut gesunken. Ökonomen und Manager sehen neben der schwachen Konjunktur einen grundsätzlichen Abwärtstrend. Ein Lobbyist warnt vor massenhaftem Stellenabbau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-deutsche-firmen-bangen-um-wettbewerbsfaehigkeit-a-bfa991ca-a106-4ab1-8313-744c35a1360c",
      "image_title": "Deutsche Industrie bangt um ihre Wettbewerbsfähigkeit - Jörg Sarbach / dpa"
    },
    {
      "title": "Vorschlag der Wirtschaftsweisen SPD-Politikerin lehnt Kopplung der Rente an Inflation ab",
      "teaser": "Um den massiven Kostenanstieg zu begrenzen, plädiert die Wirtschaftsweise Monika Schnitzer für eine Kopplung der Rente an die Inflation statt an die Löhne. Die FDP zeigt sich offen, aber aus der SPD kam umgehend ein Nein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-spd-politikerin-lehnt-kopplung-an-inflation-ab-a-06606fa7-7654-4a8c-8cd0-0752881ce083",
      "image_title": "SPD-Politikerin lehnt Kopplung der Rente an Inflation ab - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Wirtschaftsranking von Städten und Kreisen Welche Regionen stärker werden – und welche den Anschluss verlieren",
      "teaser": "Die Dominanz des Südens bröckelt, viele Städte und Kreise im Norden entwickeln sich laut einer Studie des Instituts der deutschen Wirtschaft besser. Auch auf dem Land gibt es mittlerweile viele Vorteile. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iw-regionalranking-2024-welche-regionen-staerker-werden-und-welche-verlieren-a-d28042d7-1135-4fc1-9295-8dd781ed1696",
      "image_title": "Welche Regionen stärker werden – und welche den Anschluss verlieren - [M] DER SPIEGEL; Fotos: moodboard / YAY Images / IMAGO, Frank Roeder / Zoonar / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Sanierungsstau bei der Bahn Politik bemängelt »desolate Sauberkeit« in Zugtoiletten",
      "teaser": "Sie funktionieren oft gar nicht oder sind nur mit Überwindung zu nutzen: Der Zustand der Toiletten in deutschen Zügen ruft Verkehrspolitiker auf den Plan. Die Bahn verweist auf fehlendes Geld und Fehler des Personals.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-politik-bemaengelt-desolate-sauberkeit-in-zugtoiletten-a-3da07b37-2812-4c4d-8e97-d6e92da8c182",
      "image_title": "Politik bemängelt »desolate Sauberkeit« in Zugtoiletten - Hinrich Bäsemann / picture alliance"
    }
  ]
}