{
  "timestamp": "2024-09-07T21:01:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Züge fahren wieder Deutsche Bahn nimmt nach schwerer Störung Zugverkehr wieder auf",
      "teaser": "Die technischen Probleme bei der Deutschen Bahn sind behoben. Grund war eine Störung des Funksystems, betroffen war die Mitte Deutschlands.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-schwere-stoerung-im-zugverkehr-in-mitteldeutschland-a-e8c3e36d-57f4-4531-933f-122d888d9d23",
      "image_title": "Deutsche Bahn nimmt nach schwerer Störung Zugverkehr wieder auf - Foto Huebner / picture alliance"
    },
    {
      "title": "Wirtschaftspolitik des BSW Lieber Kartoffeln aus Deutschland als Computerchips aus Übersee",
      "teaser": "Kein Geld für Konzerne, weniger Zuwanderung, höhere Steuern für Multimillionäre: Wie gefährlich ist das Wagenknecht-Bündnis für die Wirtschaft? Von Tim Bartz, David Böcking, Rasmus Buchsteiner und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/warum-das-bsw-als-anwalt-der-kleinen-agiert-und-auslaendische-konzerne-herausfordert-a-183f46bd-4df1-457b-87db-584bddcfbd0a",
      "image_title": "Lieber Kartoffeln aus Deutschland als Computerchips aus Übersee - Hannes P Albert / dpa / picture alliance",
      "author": "Tim Bartz, David Böcking, Rasmus Buchsteiner und Florian Diekmann"
    },
    {
      "title": "Inflation in Deutschland Diese Lebensmittelpreise sind am stärksten gestiegen",
      "teaser": "Olivenöl, Zucker, Spargel: Das Statistische Bundesamt hat die Preissteigerungen für einzelne Lebensmittel berechnet. Das Plus beträgt teils mehr als hundert Prozent. Nur eine Produktgruppe ist zuletzt günstiger geworden.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-diese-lebensmittel-preise-sind-am-staerksten-gestiegen-a-f8678a24-9c6b-4e66-99bc-8d7a9f2ff7f8",
      "image_title": "Diese Lebensmittelpreise sind am stärksten gestiegen - Christin Klose / dpa"
    },
    {
      "title": "Trotz Ukrainekrieg Deutsche Bahn schickt weiter Zehntausende Container durch Russland",
      "teaser": "Nach dem Angriff auf die Ukraine haben viele westliche Unternehmen ihre Geschäftsbeziehungen zu Russland gekappt. Doch die Güterverkehrssparte der Bahn lässt jüngsten Zahlen zufolge noch viele Züge durch Putins Reich rollen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-faehrt-weiterhin-container-durch-russland-a-a34637fa-6b41-4ef9-a9e4-d1fbf87c688f",
      "image_title": "Deutsche Bahn schickt weiter Zehntausende Container durch Russland - Jochen Eckel / SZ Photo / laif"
    },
    {
      "title": "Staatlich geförderte Altersvorsorge Die Riester-Rente ist für viele ein Desaster – kündigen sollten Sie trotzdem nicht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "4,6 Millionen Riester-Verträge wurden vorzeitig gekündigt. Das ist einerseits verständlich, aber andererseits meist nicht clever. Wie es besser gehen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-die-riester-rente-ist-fuer-viele-ein-desaster-kuendigen-sollten-sie-trotzdem-nicht-kolumne-a-8c06c85c-7126-4dc5-989a-ab4a24764fa8",
      "image_title": "Die Riester-Rente ist für viele ein Desaster – kündigen sollten Sie trotzdem nicht - Westend61 / Getty Images"
    },
    {
      "title": "Halbjahresbilanz Krankenkassen machen 2,2 Milliarden Euro Minus – in sechs Monaten",
      "teaser": "Die Finanzreserven sind fast ausgeschöpft: Das Defizit in der gesetzlichen Krankenversicherung ist drastisch gestiegen, höhere Beiträge scheinen unausweichlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassen-machen-2-2-milliarden-euro-minus-in-sechs-monaten-a-d5a9e12f-7d21-40a3-a6a8-bde5b0feee8a",
      "image_title": "Krankenkassen machen 2,2 Milliarden Euro Minus – in sechs Monaten - Michael Kappeler / dpa"
    },
    {
      "title": "Nährwert-Logo »Vollkommen absurde« Bewertungen – Danone entfernt Nutri-Score von Milchdrinks",
      "teaser": "Künftig soll es keine Nährwertampel mehr auf trinkbaren Milchprodukten und Pflanzendrinks von Danone geben. Der Hersteller kritisiert geänderte Standards von Nutri-Score.",
      "url": "https://www.spiegel.de/wirtschaft/service/nutri-score-von-danone-milchdrinks-entfernt-vollkommen-absurde-bewertungen-a-f93d1823-5795-4325-b122-8d649194abaf",
      "image_title": "»Vollkommen absurde« Bewertungen – Danone entfernt Nutri-Score von Milchdrinks - Patrick Pleul / dpa"
    },
    {
      "title": "Kritik an Habeck-Ressort Rechnungshof rügt Wirtschaftsministerium wegen Subventionspraxis",
      "teaser": "Über das Ministerium von Robert Habeck liefen laut Rechnungshof zuletzt die meisten Finanzhilfen des Bundes. Die Behörde moniert, dass viele Subventionen zu lange gelten. Sie führten zur weiteren »Versteinerung« des Haushalts.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-ruegt-robert-habeck-wegen-subventionspraxis-seines-ministeriums-a-22f93250-c255-4186-8278-a504ad721f65",
      "image_title": "Rechnungshof rügt Wirtschaftsministerium wegen Subventionspraxis - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Konjunktur Wirtschaft in der Eurozone wächst schwächer als erwartet",
      "teaser": "Die ersten Berechnungen der Statistikbehörde Eurostat waren etwas zu optimistisch. Jetzt haben sich die Experten korrigiert: Die Wirtschaftsleistung in der Eurozone ist im zweiten Quartal nur noch um 0,2 Prozent angewachsen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-der-eurozone-wachstum-im-zweiten-quartal-schwaecher-als-erwartet-a-a2d04c92-1a69-4891-a477-5175611c57fb",
      "image_title": "Wirtschaft in der Eurozone wächst schwächer als erwartet - Soeren Stache / dpa"
    },
    {
      "title": "Idee im Verkehrsministerium Werden Toll Collect und die Autobahn GmbH fusioniert?",
      "teaser": "Der Bundesverkehrsminister will es einfacher machen, Kredite für Straßensanierungen bereitzustellen. Der Trick: Toll Collect und die Autobahn GmbH sollen zusammengehen.",
      "url": "https://www.spiegel.de/wirtschaft/toll-collect-und-autobahn-gmbh-volker-wissing-erwaegt-reform-der-autobahnfinanzierung-a-09b4d074-7a16-4397-82c2-2fc95e933668",
      "image_title": "Werden Toll Collect und die Autobahn GmbH fusioniert? - Patrick Pleul / dpa / picture alliance"
    },
    {
      "title": "Elektro-Autobahn E-Highways für Lkw sollen wieder verschwinden – trotz positiver Tests",
      "teaser": "Elektrische Oberleitungen könnten schwere Lkw deutlich klimafreundlicher machen. Teststrecken in mehreren Bundesländern liefen zwar erfolgreich, stehen nun aber vor dem Aus. Die Empörung ist groß. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autobahn-empoerung-ueber-foerderende-fuer-oberleitungs-lkw-trassen-a-5b9e9639-0f55-41a2-9426-1e0d6faebf29",
      "image_title": "E-Highways für Lkw sollen wieder verschwinden – trotz positiver Tests - Arnulf Hettrich / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Mutmaßliche Betrugsfälle in China Umweltbundesamt verweigert CO₂-Zertifikate",
      "teaser": "Die Aufklärung möglicher Betrugsfälle bei Klimaprojekten in China ist eine zähe Angelegenheit. Jetzt nutzt das Umweltbundesamt die Ermittlungsergebnisse, um erste Konsequenzen zu ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/china-umweltbundesamt-verweigert-co-zertifikate-wegen-mutmasslicher-betrugsfaelle-a-a75db0fb-1549-4444-865f-c40a63a373ff",
      "image_title": "Umweltbundesamt verweigert CO₂-Zertifikate - Kevin Frayer/ Getty Images"
    },
    {
      "title": "Stromerzeugung EnBW-Chef kritisiert Pläne für Energieversorgung in Deutschland",
      "teaser": "Klimaneutrale Energieerzeugung kommt nicht ohne Kraftwerke aus, die Strom liefern, wenn Sonne oder Wind fehlen. EnBW-Chef Stamatelopoulos befürchtet allerdings, dass Notfallpläne der Regierung wieder unnötig kompliziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/energieversorgung-enbw-chef-georg-stamatelopoulos-kritisiert-plaene-fuer-deutschland-a-2e722528-caec-4b3d-b197-836cf01fef75",
      "image_title": "EnBW-Chef kritisiert Pläne für Energieversorgung in Deutschland - Marijan Murat / dpa"
    },
    {
      "title": "Treibstoffschläuche EASA ordnet Überprüfung der Triebwerke des Airbus A350-1000 an",
      "teaser": "Die Langstreckenflugzeuge vom Typ Airbus A350-1000-Flotte müssen überprüft werden. Vorausgegangen war ein Triebwerksbrand an einer Cathay-Pacific-Maschine.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-easa-ordnet-ueberpruefung-der-triebwerke-des-a350-1000-an-a-8a7b3dca-c288-46b9-bda9-f6d3dc335687",
      "image_title": "EASA ordnet Überprüfung der Triebwerke des Airbus A350-1000 an - Andrew Matthews/ dpa"
    },
    {
      "title": "Aktien eingefroren Russisches Gericht blockiert Verkauf von Raiffeisen-Tochter",
      "teaser": "Seit Ausbruch des Ukrainekriegs plant die Raiffeisen Bank, aus dem Russlandgeschäft auszusteigen. Ein Gericht hat das Vorhaben nun untersagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-gericht-blockiert-verkauf-von-raffeisen-tochter-a-8b0071a4-1a53-4f6b-bcbc-8859844b392b",
      "image_title": "Russisches Gericht blockiert Verkauf von Raiffeisen-Tochter - Maxim Shipenkov / EPA"
    },
    {
      "title": "Betreiber vor Insolvenz Kosten für Abriss von AKW Hamm-Uentrop soll der Bund übernehmen",
      "teaser": "Über den Rückbau des Pannenmeilers in Hamm-Uentrop, der nur sechs Jahre lief, ist Streit entbrannt. Der Kraftwerksbetreiber steht vor der Pleite, es könnte um Kosten von einer Milliarde Euro gehen.",
      "url": "https://www.spiegel.de/wirtschaft/mona-neubaur-kosten-fuer-abriss-vom-akw-hamm-uentrop-soll-der-bund-uebernehmen-a-8104855c-8b6e-48a5-b0c3-0a05ec8a96ba",
      "image_title": "Kosten für Abriss von AKW Hamm-Uentrop soll der Bund übernehmen - Hans Blossey / IMAGO"
    },
    {
      "title": "Ärger über Agrardialog Streit zwischen EU und deutschen Bauern",
      "teaser": "Infolge der Bauernproteste sollten Agrarverbände, Lebensmittelhandel und Wissenschaft die Zukunft der europäischen Landwirtschaft neu verhandeln. Deren Empfehlungen hat Bauernpräsident Rukwied nun scharf kritisiert – und erntet seinerseits Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/eu-agrardialog-peter-strohschneider-kontert-kritik-von-bauernpraesident-joachim-rukwied-a-c0fad757-e0e1-4164-819f-2d0cded5aaa4",
      "image_title": "Streit zwischen EU und deutschen Bauern - Olivier Hoslet / EPA"
    },
    {
      "title": "Verwaltungskosten, Beraterverträge, Ressourcen Bundeseigene Autobahngesellschaft kündigt Sparprogramm an",
      "teaser": "Der Entwurf des Bundeshaushalts zeigt umgehend Wirkung. Aus einem Rundschreiben an die Mitarbeiter der Autobahngesellschaft geht hervor, dass künftig spürbar gespart werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/bundeseigene-autobahngesellschaft-kuendigt-sparprogramm-an-a-efd8dc91-fdea-4383-acf4-59cd569b23bb",
      "image_title": "Bundeseigene Autobahngesellschaft kündigt Sparprogramm an - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Nach harscher Kritik an Bahn-Chef Lutz »An vielen Stellen war ich auch Teil des Problems«",
      "teaser": "Er muss Stellen bei der Bahn abbauen – und zugleich soll der Konzern pünktlicher und verlässlicher werden. In einer internen Fragestunde wurde es für Bahn-Chef Richard Lutz ungemütlich. Dabei zeigte er sich ungewohnt selbstkritisch. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-chef-richard-lutz-an-vielen-stellen-war-ich-auch-teil-des-problems-a-baa3a5d4-5f70-4e02-98b0-4ec1d8ae027e",
      "image_title": "»An vielen Stellen war ich auch Teil des Problems« - Andreas Arnold / picture alliance / dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Übernahme von Vion-Standorten Schweinefleisch-König Tönnies wird größter Rinderschlachter",
      "teaser": "Deutschlands größter Schweineschlachter Tönnies kauft dem Rinder-Rivalen Vion mehrere Standorte ab, ein Paukenschlag in der kriselnden Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/clemens-toennies-die-nummer-1-bei-schweinefleisch-strebt-bei-rindfleisch-an-die-spitze-a-9874f44a-4d59-4162-b3f4-7231ca404b03",
      "image_title": "Schweinefleisch-König Tönnies wird größter Rinderschlachter - Tönnies / DPA"
    }
  ]
}