{
  "timestamp": "2024-02-08T12:09:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Konflikts im Roten Meer Mærsk erwartet sinkende Frachtpreise – Aktienkurs bricht ein",
      "teaser": "Die Umwege wegen der Huthi-Angriffe im Roten Meer lassen die Frachtraten der Reedereien wohl nur kurzfristig ansteigen. Mærsk warnt bei der Präsentation der eigenen Jahresbilanz vor sinkenden Preisen und Überkapazitäten – mit Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schifffahrt-maersk-erwartet-sinkende-frachtpreise-aktienkurs-bricht-ein-a-01ced911-369f-45c5-9a9c-85b2d91a4160",
      "image_title": "Mærsk erwartet sinkende Frachtpreise – Aktienkurs bricht ein - Sina Schuldt / dpa"
    },
    {
      "title": "Studie zu Startgewicht Finnair lässt Passagiere mit Handgepäck wiegen",
      "teaser": "Die Fluggesellschaft Finnair hat angekündigt, die Passagiere mit ihrem Handgepäck zu wiegen, um das Gewicht des Flugzeugs vor dem Start besser abschätzen zu können. Das sorgt für Empörung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/helsinki-finnair-laesst-passagiere-mit-handgepaeck-wiegen-a-b0530ef2-2469-4d5e-a078-8d4c1f07bd09",
      "image_title": "Finnair lässt Passagiere mit Handgepäck wiegen - Phil Noble / REUTERS"
    },
    {
      "title": "Nutzen für militärische Zwecke Taiwan setzt weitere Hightech-Produkte auf Sanktionsliste für Russland und Belarus",
      "teaser": "Trotz bestehender Sanktionen waren zuletzt Produkte aus Taiwan in Russland aufgetaucht. Nun reagiert die Regierung des Inselstaats – und verschärft die Exportbeschränkungen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/taiwan-setzt-weitere-hightech-produkte-auf-sanktionsliste-fuer-russland-und-belarus-a-b29b7e7f-df2f-4eaf-a191-19aba6b09ac2",
      "image_title": "Taiwan setzt weitere Hightech-Produkte auf Sanktionsliste für Russland und Belarus - Ann Wang / REUTERS"
    },
    {
      "title": "Preisschlacht um E-Autos Warum Teslas immer billiger werden",
      "teaser": "Die Preise für E-Autos sinken und sinken – getrieben von Tesla. Die Modelle des Elektropioniers dürften sogar noch billiger werden, prognostiziert der Autoexperte Ferdinand Dudenhöffer. Doch die Strategie ist hochriskant. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-warum-teslas-immer-billiger-werden-a-041b5e5e-38c3-4df8-9730-501fd81f5854",
      "image_title": "Warum Teslas immer billiger werden - kittyfly / Pond5 Images / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Erträge drohen wegzubrechen Was Trade Republic nach der Visa-Karte ausheckt",
      "teaser": "Mit geschicktem Marketing hat der Berliner Neobroker Trade Republic einen regelrechten Hype um eine schnöde Visa-Karte entfacht. Intern lotet das Start-up bereits weitere neue Produkte aus. Darunter: umstrittene Kredite für Zocker. Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ertraege-drohen-wegzubrechen-was-trade-republic-nach-der-visa-karte-ausheckt-a-1974ccf1-ee7e-477d-9cfb-f1b3884ef3d0",
      "image_title": "Was Trade Republic nach der Visa-Karte ausheckt - Kitty Kleist-Heinrich / TSP / IMAGO",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Billigkonkurrenz aus China Handel fordert schärfere Kontrolle von Temu und anderen Shopping-Apps",
      "teaser": "Mit Billigangeboten ködern Shopping-Apps wie Temu die Konsumenten. Die deutsche Händlerlobby fordert eine strengere Kontrolle der Plattformen – und appelliert an das Gewissen der Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/service/shopping-app-temu-handel-fordert-schaerfere-kontrolle-von-billighaendlern-a-d214ec2d-2ac2-4821-a0ee-7586733b810b",
      "image_title": "Handel fordert schärfere Kontrolle von Temu und anderen Shopping-Apps - Hannes P Albert / dpa"
    },
    {
      "title": "Nach 27 Stunden Ver.di beendet Streik bei Lufthansa – aber weiterhin Flugausfälle",
      "teaser": "Der Streik des Bodenpersonals bei der Lufthansa ist beendet. Die Nachwirkungen werden aber auch am Donnerstag noch zu spüren sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/ver-di-beendet-streik-bei-lufthansa-aber-weiterhin-flugausfaelle-a-2cec6818-48ef-435c-bbc5-98e72fa50168",
      "image_title": "Ver.di beendet Streik bei Lufthansa – aber weiterhin Flugausfälle - Marcus Brandt / dpa"
    },
    {
      "title": "Studie zu Immobilien in Deutschland Stärkster Preisverfall bei Häusern und Wohnungen seit 60 Jahren",
      "teaser": "Geschwindigkeit und Ausmaß seien »historisch einmalig«, heißt es: Die Preise für Immobilien in Deutschland sind laut einer Studie im vergangenen Jahr massiv gesunken. Experten blicken gespannt auf die kommenden Monate.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-studie-staerkster-preisverfall-bei-haeuser-und-wohnungen-seit-60-jahren-a-5ffbf354-f581-4234-a4e3-7e0bd7b314ae",
      "image_title": "Stärkster Preisverfall bei Häusern und Wohnungen seit 60 Jahren - Ralf Hirschberger / picture alliance / dpa"
    },
    {
      "title": "Kanzler bei Bürgerdialog Scholz über verfehlte Neubauziele – 400.000 Wohnungen »eher zu wenig«",
      "teaser": "Die Ampelkoalition verfehlt ihr Ziel beim Wohnungsbau schon jetzt. Bundeskanzler Olaf Scholz macht auch ein psychologisches Problem dafür verantwortlich – und sieht sogar noch einen größeren Bedarf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialer-wohnungsbau-scholz-sieht-noch-hoeheren-bedarf-an-neubauten-a-e30b409b-5b60-4e53-abea-49921be169da",
      "image_title": "Scholz über verfehlte Neubauziele – 400.000 Wohnungen »eher zu wenig« - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "US-Unterhaltungskonzern Taylor Swift und »Fortnite« sollen Disneys Geschäft ankurbeln",
      "teaser": "Die Verluste im Streaminggeschäft trüben Disneys Bilanz. Jetzt hat der Konzern neue Zahlen vorgelegt und eine Ankündigung gemacht, bei der Fans von Taylor Swift aufhorchen dürften.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-taylor-swift-und-fortnite-sollen-geschaeft-des-unterhaltungskonzerns-ankurbeln-a-4488f49d-791c-4477-8d73-1fa5ac850847",
      "image_title": "Taylor Swift und »Fortnite« sollen Disneys Geschäft ankurbeln - Nicholas Pfosi / REUTERS"
    },
    {
      "title": "Neue Züchtungsmethoden Gentechnik? Ja, bitte! Der SPIEGEL-Leitartikel von Philip Bethge",
      "teaser": "Bestimmte gentechnisch veränderte Pflanzen sollen in der EU künftig so behandelt werden wie konventionelle Züchtungen. Es ist eine längst überfällige Entscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/gentechnik-in-der-eu-gentechnisch-veraendertes-getreide-ja-bitte-a-57e79a1b-3e9e-4ed9-a4a4-743c95551548",
      "image_title": "Gentechnik? Ja, bitte! - Christian Ohde / IMAGO"
    },
    {
      "title": "Ex-VW-Chef Müller im Dieselprozess über seinen Vorgänger Winterkorn saß da wie ein »Häufchen Elend«",
      "teaser": "Mit Matthias Müller gibt ein weiterer Ex-Konzernchef von VW im Dieselprozess den Ahnungslosen. »Mir war das Thema fremd«, sagte er – und sein Vorgänger Winterkorn habe »völlig irritiert« gewirkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-vw-chef-matthias-mueller-im-dieselprozess-martin-winterkorn-wie-ein-haeufchen-elend-a-1fe7a8d2-e446-490f-98a9-358336d53f92",
      "image_title": "Winterkorn saß da wie ein »Häufchen Elend« - Moritz Frankenberg / dpa"
    },
    {
      "title": "Mögliche Verstaatlichung von Raffinerie in Schwedt Bundesregierung prüft wohl eine Enteignung von Rosneft",
      "teaser": "Das Ölunternehmen Rosneft Deutschland steht womöglich vor der Verstaatlichung. Die unter deutscher Treuhandverwaltung stehende Firma in russischer Hand soll im Rahmen einer Prüfung zu einer Anhörung geladen worden sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesregierung-prueft-wohl-eine-enteignung-von-rosneft-a-818aa2d4-adc0-4e85-8184-e6dc7a158d0a",
      "image_title": "Bundesregierung prüft wohl eine Enteignung von Rosneft - Patrick Pleul / dpa"
    },
    {
      "title": "Nach Schufa-Urteil Kabinett beschließt strengere Regeln für Kreditscoring",
      "teaser": "Die Bundesregierung hat nach dem Schufa-Urteil einen strengeren rechtlichen Rahmen für das Kreditscoring gebilligt. So sollen bestimmte Angaben wie Gesundheitsdaten nicht mehr in die Bewertung einfließen dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/nach-schufa-urteil-kabinett-beschliesst-strengere-regeln-fuer-kreditscoring-a-381ebfb5-18ec-492d-b691-fb7b15258506",
      "image_title": "Kabinett beschließt strengere Regeln für Kreditscoring - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Gegen »SZ«-Vizechefredakteurin Ex-SPIEGEL-Chefredakteur Klusmann prüft Plagiatsvorwürfe",
      "teaser": "Eine dreiköpfige Kommission soll die Vorwürfe gegen Alexandra Föderl-Schmid, stellvertretende Chefredakteurin der »Süddeutschen Zeitung«, zu ihrem Umgang mit Quellen untersuchen. Es ist bereits der zweite Prüfauftrag für Steffen Klusmann.",
      "url": "https://www.spiegel.de/wirtschaft/sueddeutsche-zeitung-ex-spiegel-chefredakteur-steffen-klusmann-prueft-plagiatsvorwuerfe-gegen-alexandra-foederl-schmid-a-1f792d8a-dde4-4c46-bb04-b16f9473e90c",
      "image_title": "Ex-SPIEGEL-Chefredakteur Klusmann prüft Plagiatsvorwürfe - Marcus Brandt / dpa"
    },
    {
      "title": "Lufthansa-Bodenpersonal Ver.di droht mit längeren Streiks an Flughäfen",
      "teaser": "Bei der Lufthansa drohen nach dem Warnstreik am Mittwoch weitere Ausstände. Der Verhandlungsführer der Gewerkschaft sagte, die Streikbereitschaft sei in den vergangenen 20 Jahren noch nie so hoch gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-bodenpersonal-ver-di-droht-mit-laengeren-streiks-an-flughaefen-a-33d8dd29-56a7-4c68-a194-5a9ac336c782",
      "image_title": "Ver.di droht mit längeren Streiks an Flughäfen - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Welthandel Wegen der Angriffe im Roten Meer kommen deutlich weniger Schiffe in Hamburg an",
      "teaser": "Im Roten Meer attackieren Huthis Frachtschiffe, viele Reedereien fahren einen Umweg ums Kap. Die Attacken haben deshalb laut Wirtschaftsforschungsinstitut IfW Folgen für die Belieferung Europas – zumindest kurzfristig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifw-kiel-wegen-der-angriffe-im-roten-meer-kommen-weniger-schiffe-in-hamburg-an-a-980642e7-9758-4272-91e4-9b0b1a0e9a72",
      "image_title": "Wegen der Angriffe im Roten Meer kommen deutlich weniger Schiffe in Hamburg an - Mohamed Hossam / EPA-EFE"
    },
    {
      "title": "Rechtsextremes Magazin Weitere Bahnhofsbuchhändler nehmen »Compact« aus den Regalen",
      "teaser": "Das rechtsextreme »Compact«-Magazin soll aus immer mehr Bahnhöfen verschwinden. Nach Valora wollen nach SPIEGEL-Informationen zwei weitere Händler das Heft aus den Auslagen nehmen – einer entfernt auch andere Publikationen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/compact-weitere-bahnhofsbuchhaendler-nehmen-rechtsextremes-magazin-aus-den-regalen-a-0d4e0389-6fac-441a-8798-d793dcfd760f",
      "image_title": "Weitere Bahnhofsbuchhändler nehmen »Compact« aus den Regalen - Andre Lenthe / IMAGO"
    },
    {
      "title": "Weniger Mastschweine Fleischproduktion in Deutschland geht das siebte Jahr in Folge zurück",
      "teaser": "Weil in Deutschland deutlich weniger Schweine geschlachtet wurden, ist auch die Fleischproduktion erneut gesunken. Um den Umbau der Tierhaltung zu finanzieren, treibt Agrarminister Özdemir Pläne für eine Abgabe auf Fleisch voran.",
      "url": "https://www.spiegel.de/wirtschaft/service/fleischproduktion-in-deutschland-geht-das-siebte-jahr-in-folge-zurueck-a-6bd6b03f-7ca2-421d-8a51-9ce66e9855fc",
      "image_title": "Fleischproduktion in Deutschland geht das siebte Jahr in Folge zurück - Lars Penning / dpa"
    },
    {
      "title": "Rüstungsindustrie Panzerzulieferer Renk holt Börsengang nach – Aktienkurs steigt deutlich",
      "teaser": "Der Panzergetriebe-Hersteller Renk hat den erneuten Sprung an die Börse im zweiten Anlauf geschafft. Die Stimmung der Investoren ist deutlich besser als im Oktober – vor allem Leopard-2-Produzent KNDS schlug zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/renk-panzer-zulieferer-holt-boersengang-nach-a-58578729-3774-4b0c-a6a3-3ea925061134",
      "image_title": "Panzerzulieferer Renk holt Börsengang nach – Aktienkurs steigt deutlich - STAFF / REUTERS"
    }
  ]
}