{
  "timestamp": "2024-07-23T19:01:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Betrugsskandal Staatsanwaltschaft stellt Ermittlungen gegen elf Wirecard-Beschuldigte ein",
      "teaser": "Neben den vier Angeklagten im Wirecard-Prozess gibt es Ermittlungen gegen zahlreiche weitere Personen – elf von ihnen sieht die Staatsanwaltschaft nun entlastet. Dies sei »mangels Tatnachweises« erfolgt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-ermittlungen-gegen-elf-beschuldigte-eingestellt-a-8eb4d87f-65ad-465a-beb3-c1639228204b",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen elf Wirecard-Beschuldigte ein - Matthias Schrader/ AP"
    },
    {
      "title": "Kamala Harris und die Geldgeber Die Schlacht der Spender",
      "teaser": "Opulenter Start von Kamala Harris in den Wahlkampf: Die Geldgeber der Demokraten kommen zurück, binnen 24 Stunden hat sie mehr als 80 Millionen Dollar eingesammelt. Doch Trump wird vom reichsten Mann der Welt finanziert. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/us-wahlkampf-kamala-harris-sammelt-binnen-24-stunden-ueber-80-millionen-dollar-ein-a-0519d7f0-000e-4552-a265-e4eb3fb2e675",
      "image_title": "Die Schlacht der Spender - Minh Connors / San Francisco Chronicle / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Mutmaßlicher Steuerbetrug Italien verhängt Strafe gegen Amazon in Höhe von mehr als 120 Millionen Euro",
      "teaser": "Italienische Strafbehörden werfen Amazon einen »komplexen Steuerbetrug« und die systematische Ausbeutung von Arbeitskräften vor. Nun hat das Land eine vorläufige Strafe in Millionenhöhe gegen den Konzern ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-vorlaeufige-strafe-in-millionenhoehe-italien-verhaengt-strafe-gegen-onlinehaendler-wegen-steuerbetrug-a-92fd57ca-5c3d-47cf-a6e2-07dc86a9bbcb",
      "image_title": "Italien verhängt Strafe gegen Amazon in Höhe von mehr als 120 Millionen Euro - Johannes Eisele / AFP"
    },
    {
      "title": "Bis zu zehn Millionen Euro Jahresgehalt So viel verdienen die Dax-Bosse",
      "teaser": "Die Vorstände der Dax-Konzerne mussten 2022 deutliche Einkommenseinbußen hinnehmen, nun geht es wieder aufwärts: Ihre Vergütungen stiegen 2023 deutlich. Spitzenreiter war der Chef von Volkswagen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-viel-verdienen-die-dax-bosse-bis-zu-zehn-millionen-euro-jahresgehalt-a-7642ae90-598d-41ea-954a-773e95b203e0",
      "image_title": "So viel verdienen die Dax-Bosse - Ronald Wittek / EPA"
    },
    {
      "title": "Neuer Gebäudetyp E Wie die Bundesregierung günstigeres und schnelleres Bauen ermöglichen will",
      "teaser": "Bauunternehmen beklagen sich seit Jahren über eine Flut an Vorschriften, die das Bauen verteuern. Nun steuert die Bundesregierung gegen und schafft einen ganz neuen Gebäudetyp.",
      "url": "https://www.spiegel.de/wirtschaft/neuer-gebaeudetyp-e-wie-die-bundesregierung-guenstigeres-und-schnelleres-bauen-ermoeglichen-will-a-2476af77-eaa7-4d87-91ab-75d8ea3b7d56",
      "image_title": "Wie die Bundesregierung günstigeres und schnelleres Bauen ermöglichen will - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Batteriefirma am Abgrund Was das »Vartaloo« für Anleger bedeutet",
      "teaser": "Viele Kleinanleger haben auf den Batteriehersteller Varta gesetzt – und drohen jetzt, ihren Einsatz zu verlieren. Daraus lässt sich etwas lernen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/varta-in-der-krise-was-die-krise-des-batterieherstellers-fuer-anleger-bedeutet-a-830b6142-8cf7-42e1-b7a2-e749327898b4",
      "image_title": "Was das »Vartaloo« für Anleger bedeutet - Fabrizio Bensch / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Weltkriegsbombe gefunden Aktivisten müssen Waldcamp in Grünheide verlassen",
      "teaser": "Am Mittwoch steht die Sprengung eines Blindgängers am Tesla-Werk in Grünheide an. Die Aktivisten im nahe gelegenen Waldcamp müssen nun ihre Baumhäuser evakuieren. Die Polizei droht mit Räumung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-werk-in-gruenheide-aktivisten-muessen-waldcamp-vor-bombensprengung-verlassen-a-c951c7af-145a-490d-8ace-1905a7be7571",
      "image_title": "Aktivisten müssen Waldcamp in Grünheide verlassen - Christophe Gateau / dpa"
    },
    {
      "title": "Kein Einkauf nach 20 Uhr Bayern bleibt bei striktem Ladenschluss",
      "teaser": "Um kurz vor 22 Uhr noch schnell Milch besorgen? Nicht in Bayern. Das Bundesland behält seine strengen Ladenöffnungszeiten bei. Lockerungen gibt es nur in wenigen Ausnahmen – und für digitalisierte Minimärkte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ladenschluss-bayern-bleibt-bei-strikten-oeffnungszeiten-bis-maximal-20-uhr-a-49e8ab5f-db0b-452c-aca3-1658430bf97c",
      "image_title": "Bayern bleibt bei striktem Ladenschluss - Andrea Ronchini / NurPhoto / picture alliance"
    },
    {
      "title": "Wahlkampf in den USA Warum die Bosse auf Trump setzen Eine Kolumne von Michael Sauga",
      "teaser": "Der Kandidat der Republikaner gibt den Arbeiterführer. Doch seine Politik würde die Reichen reicher und die Armen ärmer machen. Das müssen die Demokraten nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-warum-die-wirtschaftsbosse-auf-donald-trump-setzen-a-ee73c1bf-55e1-42a2-bc6f-c3e2f044745a",
      "image_title": "Warum die Bosse auf Trump setzen - The Washington Post / Getty Images"
    },
    {
      "title": "Essenslieferdienst EU-Kommission eröffnet Kartellverfahren gegen Delivery Hero",
      "teaser": "Wegen möglicher illegaler Preisabsprachen geht die EU-Kommission gegen Delivery Hero vor. Dem Essenslieferdienst drohen saftige Strafen.",
      "url": "https://www.spiegel.de/wirtschaft/delivery-hero-eu-kommission-eroeffnet-kartellverfahren-gegen-lieferdienst-a-41effb10-e0a1-478f-b82d-00c51fc3e8d9",
      "image_title": "EU-Kommission eröffnet Kartellverfahren gegen Delivery Hero - Schoening / picture alliance"
    },
    {
      "title": "Agrarkonzern in der Krise Ex-BayWa-Chef stellt seinem Nachfolger vernichtendes Zeugnis aus",
      "teaser": "Die BayWa galt als solides Unternehmen, nun steckt der Agrarkonzern in großen Schwierigkeiten. Ex-Vorstandschef Klaus Josef Lutz kritisiert seinen Nachfolger als Fehlbesetzung. Dabei hat er ihn selbst mitbestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-in-der-krise-ex-chef-klaus-josef-lutz-zweifelt-an-nachfolger-marcus-poellinger-a-e808aeaa-3d9e-4dd1-b2cb-7372abf6494b",
      "image_title": "Ex-BayWa-Chef stellt seinem Nachfolger vernichtendes Zeugnis aus - Catherina Hess / picture alliance / SZ Photo"
    },
    {
      "title": "Übernahme von US-Firma Bosch kauft Wärmepumpengeschäft für acht Milliarden Dollar",
      "teaser": "Es ist der größte Zukauf der Firmengeschichte: Der deutsche Technologiekonzern Bosch kauft das Klimaanlagen- und Heizungsgeschäft der US-Firma JCH. Der Konzern will damit seine Position in den USA und Asien stärken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bosch-kauft-waermepumpengeschaeft-fuer-acht-milliarden-dollar-a-59e20ded-2fe7-4fd7-b5d6-2d5f61c79c73",
      "image_title": "Bosch kauft Wärmepumpengeschäft für acht Milliarden Dollar - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Podcast Mehr schaffen, ohne geschafft zu sein",
      "teaser": "Klassisches Zeitmanagement basiert auf einem Denkfehler, sagt Coach Mathias Fischedick. Wer eine To-do-Liste anlegt, sollte sich deshalb vorher die Frage stellen: Warum ist diese Aufgabe wichtig?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zeitmanagement-mehr-schaffen-ohne-geschafft-zu-sein-podcast-a-f0341c3d-a8d4-461a-9491-f54568dc3e00",
      "image_title": "Mehr schaffen, ohne geschafft zu sein - Armin Zedler"
    },
    {
      "title": "Extremtourismus Wie Reiche im Urlaub den ultimativen Kick suchen",
      "teaser": "Lars Hinrichs, Multimillionär aus Hamburg, will im Urlaub ins All. Wohlhabende Menschen wie er suchen in der schönsten Zeit des Jahres den Nervenkitzel: Kreuzfahrt mit dem Eisbrecher, Gourmetmenü in 30 Kilometer Höhe. Und es geht noch irrer. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/extrem-tourismus-die-faszination-des-hoeheren-einsameren-und-tieferen-a-1d804a31-d697-412c-b4e5-91eeff589701",
      "image_title": "Wie Reiche im Urlaub den ultimativen Kick suchen - Cover-Images / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Veganer Fleischersatz Stiftung Warentest glaubt, es hackt",
      "teaser": "Keine gravierenden Schadstoffwerte, meist guter Geschmack: Stiftung Warentest hat Veggie-Hack untersucht. Gekühlte Produkte kommen nah ans Fleischaroma ran, aber Verbraucher müssen anderes in Kauf nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-zu-veggie-hack-gekuehltes-schmeckt-besser-hat-aber-auch-nachteile-a-a2f5ec4f-8dbf-4643-82cd-87922453b16d",
      "image_title": "Stiftung Warentest glaubt, es hackt - Silas Stein / picture alliance / dpa"
    },
    {
      "title": "Neuauflage des Qualitätsgesetzes Kita-Förderung soll nicht mehr Eltern zugutekommen",
      "teaser": "Künftig soll Bundesgeld zur Kita-Förderung nicht mehr zur Entlastung der Eltern, sondern zur Sicherung von Fachkräften verwendet werden. Mit steigenden Gebühren rechnet das Familienministerium dennoch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kita-foerderung-soll-nicht-mehr-eltern-zugutekommen-neuauflage-des-qualitaetsgesetzes-a-db5dd8f1-1b7d-4d45-ba06-d139f043033c",
      "image_title": "Kita-Förderung soll nicht mehr Eltern zugutekommen - Monika Skolimowska / dpa"
    },
    {
      "title": "Ampelplan Arbeitgeber kritisieren Steueranreize für Fachkräfte aus dem Ausland",
      "teaser": "Mit Steueranreizen will Finanzminister Lindner Spitzenkräfte aus dem Ausland nach Deutschland locken. Die Wirtschaft hält davon wenig und hat andere Vorschläge parat.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraefte-aus-dem-ausland-arbeitgeber-kritisieren-steueranreize-a-b48f09f7-6d29-42c5-81f4-d2a323be6179",
      "image_title": "Arbeitgeber kritisieren Steueranreize für Fachkräfte aus dem Ausland - Soeren Stache / dpa"
    },
    {
      "title": "Debatte über Verkehrsinfrastruktur Aufsichtsrat der Autobahngesellschaft kritisiert Kanzler Scholz",
      "teaser": "Das Kanzleramt will dringend benötigte Investitionen in Straße und Schiene künftig über Darlehen organisieren. Im Aufsichtsrat der bundeseigenen Autobahn GmbH sorgt das für Unverständnis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkehr-aufsichtsrat-der-autobahn-gesellschaft-kritisiert-olaf-scholz-a-5338ebd8-4f5a-4052-aaa4-153e6dba10c1",
      "image_title": "Aufsichtsrat der Autobahngesellschaft kritisiert Kanzler Scholz - Jan Woitas / picture alliance/dpa"
    },
    {
      "title": "Mehr Diversität Barbie gibt es jetzt auch mit Blindenstock",
      "teaser": "Mit einem neuen Barbie-Modell will Hersteller Mattel mehr Vielfalt in seine Kollektion bringen. Die Plastikpuppe gibt es nun auch mit Brille und Blindenstock. Eine Aktivistin deutet dies als Signal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/barbie-gibt-es-jetzt-auch-mit-blindenstock-und-brille-a-2031872a-66a3-4e0b-a3de-4998dead1ad1",
      "image_title": "Barbie gibt es jetzt auch mit Blindenstock - Mattel / dpa"
    },
    {
      "title": "Plus 7,8 Milliarden Euro Bund nimmt im ersten Halbjahr mehr Steuern ein",
      "teaser": "Gute Nachricht für den angespannten Bundeshaushalt: Die Steuereinnahmen sind von Januar bis Juni gestiegen, Zinsausgaben sind zurückgegangen. Für das gesamte Jahr lässt sich daraus aber noch kein Schluss ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-bund-im-ersten-halbjahr-mit-plus-von-7-8-milliarden-euro-a-084e6cf5-0239-4cf5-ad0e-580f6063748c",
      "image_title": "Bund nimmt im ersten Halbjahr mehr Steuern ein - Clemens Bilan / EPA"
    }
  ]
}