{
  "timestamp": "2024-05-07T23:01:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Covid19-Impfstoff AstraZeneca ist nicht länger in der EU zugelassen",
      "teaser": "Das Verfahren läuft schon seit März, nun ist die Zulassung offiziell entzogen. An der Wirksamkeit des Vakzins liegt es nicht, stattdessen nennt der Hersteller wirtschaftliche Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/corona-impfstoff-astrazeneca-verliert-eu-zulassung-aus-wirtschaftlichen-gruenden-a-a4d641b5-c4f9-402c-ba26-6ba3304c14a0",
      "image_title": "AstraZeneca ist nicht länger in der EU zugelassen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Signa Retail GmbH Nächste Tochtergesellschaft der Signa Holding insolvent",
      "teaser": "Zu ihren wichtigsten Beteiligungen gehört mittelbar das angeschlagene Kaufhausunternehmen Galeria Karstadt Kaufhof: Auch die Signa Retail GmbH ist zahlungsunfähig. Demnach sind 26 Gläubiger von der Insolvenz betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenz-auch-signa-retail-gmbh-zahlungsunfaehig-a-5107c9b5-dabf-4353-bff4-c6235c38dfbf",
      "image_title": "Nächste Tochtergesellschaft der Signa Holding insolvent - Jochen Eckel / IMAGO"
    },
    {
      "title": "Campus-Proteste Milliardär Kraft droht Columbia University mit Finanzierungsstopp",
      "teaser": "Die Proteste an der US-Hochschule schrecken Geldgeber wie den Unternehmer Robert Kraft ab. Der Columbia-Absolvent erwägt die Einstellung seiner Unterstützung – und will mit einem Werbespot gegen Antisemitismus vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/columbia-university-in-new-york-geldgeber-robert-kraft-erwaegt-einstellung-der-unterstuetzung-a-1ab78f27-5430-4b2e-8763-e6cc7c84c73e",
      "image_title": "Milliardär Kraft droht Columbia University mit Finanzierungsstopp - Eric Canha / USA TODAY Network / IMAGO"
    },
    {
      "title": "SAP-Gründer Plattner vor dem Rückzug Das Werk des Milliardärs ist historisch. Sein Erbe möglicherweise toxisch",
      "teaser": "Gründer Hasso Plattner verlässt nach mehr als 50 Jahren den Softwarekonzern SAP – Deutschlands einzigen Technologieriesen von Weltrang. Doch was wird aus dem Riesen ohne seinen schillernden Gründer? Von Tim Bartz und Christian Bergmann",
      "url": "https://www.spiegel.de/wirtschaft/hasso-plattner-was-bleibt-von-sap-ohne-den-schillernden-gruender-a-02d07525-2720-4c1c-948a-13864acab117",
      "image_title": "Das Werk des Milliardärs ist historisch. Sein Erbe möglicherweise toxisch - Lukas Lowack / SAP",
      "author": "Tim Bartz und Christian Bergmann"
    },
    {
      "title": "Urteil des Verwaltungsgerichts Bahn bleibt auf milliardenschweren Mehrkosten von Stuttgart 21 sitzen",
      "teaser": "Mit derzeit rund elf Milliarden Euro wird Stuttgarts neuer Hauptbahnhof deutlich teurer als ursprünglich geplant. Die Bahn wollte die dadurch anfallenden Kosten auf die Projektpartner aufteilen. Ein Gericht lehnte dies nun ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-verwaltungsgericht-lehnt-kostenverteilung-ab-deutsche-bahn-muss-zahlen-a-bde9c0d1-06c8-43ca-9fb8-bf8b4862de54",
      "image_title": "Bahn bleibt auf milliardenschweren Mehrkosten von Stuttgart 21 sitzen - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Angeschlagene Warenhauskette Galeria plant Namensänderung nach Insolvenzverfahren",
      "teaser": "Neuer Eigentümer, neuer Name: Mit einer Umbenennung will die kriselnde Warenhauskette die von drei Insolvenzverfahren geprägte Vergangenheit hinter sich lassen. Mit der Maßnahme wolle man »einen alten Zopf« abschneiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-warenhauskette-plant-umbenennung-nach-insolvenzverfahren-a-1d67b598-b3a1-44bf-a389-695b9eb9728d",
      "image_title": "Galeria plant Namensänderung nach Insolvenzverfahren - Annette Riedl / dpa"
    },
    {
      "title": "Ehemalige Starunternehmerin im Knast Theranos-Gründerin Holmes kommt schneller raus",
      "teaser": "Seit rund einem Jahr sitzt Elizabeth Holmes wegen Betrugs hinter Gittern. Nun wurde ihr Entlassungsdatum bereits zum zweiten Mal vorverlegt. Wegen guter Führung? Dazu sagte das Bureau of Prisons zunächst nichts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elizabeth-holmes-haftstrafe-von-theranos-gruenderin-erneut-verkuerzt-a-f1b49ccb-9718-43a1-8c6e-34961ca1ee89",
      "image_title": "Theranos-Gründerin Holmes kommt schneller raus - GO NAKAMURA / REUTERS"
    },
    {
      "title": "Hype um »BookTok« Schreien, wimmern, Bücher kaufen",
      "teaser": "Ausgerechnet die Video-App TikTok bringt junge Menschen zum Lesen. Neue Zahlen zeigen, wie groß der Boom ist. Verlage mit einst verstaubtem Image werden an den Börsen zum Geheimtipp. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/booktok-tiktok-phaenomen-sorgt-fuer-unerwarteten-boom-im-buchhandel-a-e0ed8b94-edd3-40b3-82b6-fadb3a0f479b",
      "image_title": "Schreien, wimmern, Bücher kaufen - Arne Dedert / dpa / picture alliance",
      "author": "Henning Jauernig"
    },
    {
      "title": "Kritik am Onlinehändler Temu »Zu diesem Preis kann man ein Produkt unmöglich kostendeckend herstellen«",
      "teaser": "Der Handelsexperte Kai Hudetz warnt, dass das Geschäftsmodell des Billiganbieters Temu Schäden anrichtet. Doch ein Verbot, wie es der Unternehmer Raoul Roßmann fordert, hält er trotzdem für falsch. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/temu-diskussion-um-verbot-nachhaltigkeit-spielt-offenkundig-kaum-eine-rolle-a-485bb724-fb4b-4b09-af43-c722309960b8",
      "image_title": "»Zu diesem Preis kann man ein Produkt unmöglich kostendeckend herstellen« - CFOTO / IMAGO"
    },
    {
      "title": "Nach Bedenken von EU-Kommission Italien und Lufthansa machen Zugeständnisse für ITA-Übernahme",
      "teaser": "Die Wettbewerbshüter der EU blockieren bislang einen Einstieg der Lufthansa bei der staatlichen Fluggesellschaft ITA Airways. Ein Verzicht bei Langstrecken sowie Start- und Landerechten soll die Kommission nun offenbar umstimmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ita-uebernahme-italien-und-lufthansa-machen-zugestaendnisse-nach-bedenken-von-eu-kommission-a-86a7bf27-a837-411b-b672-37beb3f9bc85",
      "image_title": "Italien und Lufthansa machen Zugeständnisse für ITA-Übernahme - Remo Casilli / REUTERS"
    },
    {
      "title": "Umstrittenes Vergütungspaket für Firmenchef Musikkonzern Universal droht Aufstand der Aktionäre",
      "teaser": "Lucian Grainge gilt als mächtigster Musikmanager der Welt. Pläne für ein üppiges Vergütungspaket für den Firmenchef stoßen laut einem Medienbericht auf Vorbehalte bei den Aktionären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/umstrittene-verguetung-millionenbonus-fuer-universal-chef-sorgt-fuer-kritik-a-b3c87ae8-8592-445c-bc4c-714e71444920",
      "image_title": "Musikkonzern Universal droht Aufstand der Aktionäre - Presley Ann/ AFP"
    },
    {
      "title": "Studie des IHW Zahl der Firmenpleiten erreicht neuen Rekordwert",
      "teaser": "Den dritten Monat in Folge ist der Wert der Unternehmensinsolvenzen auf einen Höchstwert ge­stiegen. Von den Schließungen sind dabei außergewöhnlich viele Arbeitsplätze betroffen. Frühindikatoren stimmen jedoch positiv.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-aussergewoehnlich-viele-arbeitsplaetze-betroffen-fruehindikatoren-stimmen-jedoch-positiv-a-6b69eba5-71df-4666-b569-5bf600571dc0",
      "image_title": "Zahl der Firmenpleiten erreicht neuen Rekordwert - Martin Schutt / dpa"
    },
    {
      "title": "Finanzen und Lebensstandard Die Generation Mitte hakt die Krise ab",
      "teaser": "Pandemie, Preisschock und Wirtschaftsflaute – seit vier Jahren bläst Deutschland Trübsal. Doch die 30- bis 59-Jährigen haben das alles laut einer neuen Umfrage überwunden. Vielen geht es demnach besser als vor Corona. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/finanzen-und-lebensstandard-die-generation-mitte-trotz-der-krise-a-7020c06b-7251-4cde-a980-68cb06539ec8",
      "image_title": "Die Generation Mitte hakt die Krise ab - Thomas Bartilla / Geisler-Fotopress / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Mangel an Personal Ärztepräsident will Steuervorteile für Mediziner im Rentenalter",
      "teaser": "In vielen Orten in Deutschland fehlen Mediziner, der Mangel dürfte sich noch verschärfen. Ärztepräsident Reinhardt wirbt nun für Steuervorteile für Ärzte im Rentenalter, um sie zur Weiterarbeit zu bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/aerztepraesident-will-steuervorteile-fuer-mediziner-im-rentenalter-a-f797d9ef-fd31-4156-acc2-b5d66be77825",
      "image_title": "Ärztepräsident will Steuervorteile für Mediziner im Rentenalter - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Wegen gestiegener Saftpreise Granini ersetzt Orangensaft teils durch Zuckerwasser",
      "teaser": "Orangensaft hat sich massiv verteuert. Der Hersteller Eckes-Granini reagiert mit einem umstrittenen Manöver – und ersetzt Orangensaft durch Nektar mit weniger Fruchtgehalt. Verbraucherschützer üben Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/service/granini-verbraucherschuetzer-kritisieren-ersatz-von-orangensaft-durch-nektar-mit-weniger-fruchtgehalt-a-99c90446-f0d5-4cc2-8a64-2105fc90cc33",
      "image_title": "Granini ersetzt Orangensaft teils durch Zuckerwasser - Arno Burgi / dpa"
    },
    {
      "title": "Mittelstand in Männerhand Kaum Frauen an der Spitze deutscher Familienunternehmen",
      "teaser": "Nur knapp 13 Prozent der Führungskräfte bei großen mittelständischen Unternehmen sind weiblich, zeigt eine neue Studie. Bei namhaften Firmen wie Fressnapf oder der Schwarz-Gruppe gibt es keine einzige Frau im Vorstand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mittelstand-in-maennnerhand-frauenanteil-an-der-spitze-deutscher-familienunternehmen-bleibt-gering-a-5186677d-332c-4ee0-aebe-5d0c9a1e5731",
      "image_title": "Kaum Frauen an der Spitze deutscher Familienunternehmen - DPA"
    },
    {
      "title": "Metropolregionen im Vergleich Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland",
      "teaser": "Programmierer, Bauplaner, Elektrotechniker: Eine Studie zeigt, wo in den vergangenen Jahren besonders viele zukunftsträchtige Arbeits- und Ausbildungsplätze entstanden sind. Vor allem eine Region sticht heraus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/berufe-in-der-digitalisierung-das-sind-die-hotspote-fuer-zukunftsjobs-in-deutschland-a-41625725-cc12-4de2-94c4-da42a16d70f5",
      "image_title": "Diese Großstadt ist der Hotspot für »Zukunftsjobs« in Deutschland - Schoening / imageBROKER / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "787 »Dreamliner« betroffen US-Flugaufsicht leitet neue Untersuchung bei Boeing ein",
      "teaser": "Neue Probleme für Boeing: Beim Bau einiger Maschinen des Langstreckenjets 787 »Dreamliner« wurde womöglich eine Verbindungsstelle als korrekt deklariert, die gar nicht überprüft worden war. Nun ermittelt die FAA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-us-flugaufsicht-leitet-neue-untersuchung-ein-787-dreamliner-betroffen-a-bb4201b7-2bc2-4e0b-85ab-1f7a9bb96d77",
      "image_title": "US-Flugaufsicht leitet neue Untersuchung bei Boeing ein - Logan Cyrus / AFP"
    },
    {
      "title": "Grundsicherung in der Kritik Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen?",
      "teaser": "Zu wenig Anreize, um eine Arbeit aufzunehmen – eine Studie belegt nun diese Kritik am Bürgergeld. Bis zu 30.000 Jobs im Jahr würden deshalb nicht angetreten. Dennoch wäre eine Rückkehr zu Hartz IV schädlich. Von Florian Diekmann und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/studie-zu-buergergeld-verleiten-die-neuen-regeln-dazu-sich-keinen-neuen-job-zu-suchen-a-911ad06c-1db7-4a53-9645-7e8ebc91cb8b",
      "image_title": "Verleitet das Bürgergeld dazu, sich keinen neuen Job zu suchen? - Schöning / IMAGO",
      "author": "Florian Diekmann und Matthias Kaufmann"
    },
    {
      "title": "Prozess um Pleite des Finanzkonzerns Ex-Wirecard-Buchhalter ist laut Gutachten schuldfähig",
      "teaser": "Kann der frühere Buchhalter von Wirecard überhaupt belangt werden? Psychologen sehen keine Hinweise auf eine Störung. Damit drohen dem Mann bis zu 15 Jahre Freiheitsstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stephan-von-erffa-ex-wirecard-buchhalter-laut-gutachten-schuldfaehig-a-80a6804c-d310-48e4-839f-6377bc29bce8",
      "image_title": "Ex-Wirecard-Buchhalter ist laut Gutachten schuldfähig - Liesa Johannssen-Koppitz / Bloomberg / Getty Images"
    }
  ]
}