{
  "timestamp": "2024-06-22T07:01:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überfüllte Wartebereiche Kaum Sitzplätze und Pappbecher statt Porzellan in Bahn-Lounges",
      "teaser": "Die Premium-Wartebereiche der Bahn werden immer beliebter. Das hat für zahlungskräftige Kunden teils unangenehme Folgen. Das Unternehmen gelobt Besserung. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-db-lounges-kaum-sitzplaetze-und-pappbecher-statt-porzellan-a-1b7e5174-5f1c-4f37-92ee-60154482702f",
      "image_title": "Kaum Sitzplätze und Pappbecher statt Porzellan in Bahn-Lounges - Arnulf Hettrich / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Angeblich teure Solidarität Habeck kritisiert Chinas Beziehung zu Russland",
      "teaser": "Auf seiner Chinareise hat Wirtschaftsminister Habeck die Volksrepublik wegen ihrer Wirtschaftsbeziehungen zu Russland gerügt. Ein erhoffter Termin bei Ministerpräsident Li Qiang ist offenbar geplatzt.",
      "url": "https://www.spiegel.de/wirtschaft/asien-reise-robert-habeck-kritisiert-chinas-beziehung-zu-russland-a-d4434710-24cc-4f47-a4d5-46b9cf1dd5e7",
      "image_title": "Habeck kritisiert Chinas Beziehung zu Russland - Sebastian Gollnow / dpa"
    },
    {
      "title": "Angebot für Superstruct Entertainment Finanzinvestor KKR will Wacken-Veranstalter übernehmen",
      "teaser": "Metalmusik ist ein Millionengeschäft, und davon will nun wohl auch KKR etwas abbekommen. Die US-Beteiligungsgesellschaft interessiert sich laut »Financial Times« für den Festivalveranstalter Superstruct Entertainment.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzinvestor-kkr-will-offenbar-wacken-veranstalter-superstruct-entertainment-uebernehmen-a-32771c7c-6f42-470c-a0e3-35e0bfe91693",
      "image_title": "Finanzinvestor KKR will Wacken-Veranstalter übernehmen - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Riesige Versicherungslücken Städtetag dringt auf bessere Absicherung vor Elementarschäden",
      "teaser": "Mit ihrer Forderung nach einer Versicherungspflicht gegen Elementarschäden konnten sich die Länder nicht durchsetzen. Der Deutsche Städtetag hofft, dass nun dennoch mehr Menschen ihre Häuser absichern.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungen-staedtetag-dringt-auf-bessere-absicherung-vor-elementarschaeden-a-d907f24e-2f6d-494e-8c40-57487520fc77",
      "image_title": "Städtetag dringt auf bessere Absicherung vor Elementarschäden - imageBROKER / alimdi / Reinhold Ratzer / IMAGO"
    },
    {
      "title": "Overtourism wegen Airbnb und Co. Barcelona will alle Ferienwohnungen abschaffen",
      "teaser": "Die Einwohner von Barcelona leiden unter dem Ausverkauf ihrer Stadt. Der sozialistische Bürgermeister Collboni will nun durchgreifen: Es soll neuer Dauerwohnraum entstehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/overtourism-dank-airbnb-und-co-barcelona-will-alle-ferienwohnungen-abschaffen-a-5d973bbe-6da5-434c-874c-b924ce4b9593",
      "image_title": "Barcelona will alle Ferienwohnungen abschaffen - Paco Freire / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Vorschlag zur Alterssicherung Hessen verlangt Deutschlandrente",
      "teaser": "Mit einem Generationenkapital will die Ampel die Rente fit für die Zukunft machen. Ehe sich das Parlament damit befasst, versucht Hessen im Bundesrat ein anderes Konzept durchzusetzen – eine Fondslösung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesrat-hessen-verlangt-deutschland-rente-statt-generationenkapital-im-rentenpaket-ii-a-311cf3bc-86a9-4f05-addd-5989a8ad2cff",
      "image_title": "Hessen verlangt Deutschlandrente - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Bundeshaushalt 2025 Lindner verschafft sich Milliardenspielraum",
      "teaser": "Die Verhandlungen für den Bundeshaushalt 2025 gehen in die heiße Phase. Mit einem Maßnahmenbündel will der Finanzminister die Lücken im Etat fürs nächste Jahr schließen.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2025-christian-lindner-verschafft-sich-milliarden-spielraum-a-c1367c42-af34-4989-b535-ee3d18451f0a",
      "image_title": "Lindner verschafft sich Milliardenspielraum - Soeren Stache / dpa"
    },
    {
      "title": "Vorgezogene Parlamentswahl Frankreichs Bosse kuschen vor den Rechten",
      "teaser": "Bei einem Wahlsieg des Rassemblement National droht Frankreich eine wirtschaftsschädliche Politik. Doch viele Konzernchefs scheuen die Konfrontation mit Marine Le Pen und warnen lieber vor der Linken. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-konzerne-kuschen-vor-rechtem-rassemblement-national-warnen-lieber-vor-den-linken-a-95717e05-78b6-43d3-b82f-43c6d2aba68f",
      "image_title": "Frankreichs Bosse kuschen vor den Rechten - Christian Hartmann / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Häusermarkt Preise für Wohnimmobilien fallen im ersten Quartal um 5,7 Prozent",
      "teaser": "Hohe Finanzierungskosten und teure Baumaterialien: Die Preise für Immobilien sind auch im ersten Quartal des Jahres weiter zurückgegangen. Die Entwicklung verläuft allerdings in der Stadt und auf dem Land unterschiedlich.",
      "url": "https://www.spiegel.de/wirtschaft/wohnimmobilien-preise-fuer-fallen-im-ersten-quartal-um-5-7-prozent-a-97a304eb-6f65-4ce3-b84d-f017c142afad",
      "image_title": "Preise für Wohnimmobilien fallen im ersten Quartal um 5,7 Prozent - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Kampf gegen Produktionsmängel Boeing offenbar kurz vor dem Rückkauf von Spirit AeroSystems",
      "teaser": "Im Kampf gegen den Schlendrian in der Produktion versucht Boeing wieder stärkeren Zugriff auf seine Zulieferer zu gewinnen. Der Rückkauf von Spirit AeroSystems steht wohl kurz bevor.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-offenbar-kurz-vor-dem-rueckkauf-von-spirit-aerosystems-a-b3d65ffd-c639-448f-acf4-fc0a0827bc99",
      "image_title": "Boeing offenbar kurz vor dem Rückkauf von Spirit AeroSystems - Bloomberg / Getty Images"
    },
    {
      "title": "James Jannard Oakley-Gründer verkauft Strandhaus in Malibu für 210 Millionen",
      "teaser": "Preisrekorde für Luxushäuser sind in Kalifornien von kurzer Dauer. Der jüngste liegt bei 210 Millionen Dollar – für ein Anwesen am Strand von Malibu: 1400 Quadratmeter, acht Zimmer, 14 Bäder.",
      "url": "https://www.spiegel.de/wirtschaft/james-jannard-oakley-gruender-verkauft-strandhaus-in-malibu-fuer-210-millionen-a-2dce4ebb-31cc-4398-9c85-706caebe64be",
      "image_title": "Oakley-Gründer verkauft Strandhaus in Malibu für 210 Millionen - Airbus / Google Earth"
    },
    {
      "title": "Klimaziele in Gefahr Tempo bei Gebäudesanierung viel zu gering",
      "teaser": "Bis 2045 will Deutschland klimaneutral sein, auch im Gebäudesektor. Dafür müssen Millionen Häuser saniert werden, vor allem Fassaden, Dächer und Fenster. Experten zweifeln, dass das zu schaffen ist.",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-tempo-bei-gebaeudesanierung-viel-zu-gering-a-9efd452a-aae7-42ad-b717-7a5958486a36",
      "image_title": "Tempo bei Gebäudesanierung viel zu gering - Jochen Tack / IMAGO"
    },
    {
      "title": "Getreide, Gas, Computerbauteile Können Riesen-Lagerhäuser die Inflation stoppen?",
      "teaser": "Hamstern gegen die Teuerung: Ökonomin Isabella Weber fordert neue Werkzeuge, um Preisschocks abzufedern. Ihre Idee: riesige zentral gesteuerte Lager für Rohstoffe. Aber es gibt einen Haken. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/service/stabilisierungs-politik-koennten-riesen-lager-die-inflation-bekaempfen-a-25b11dd0-1b81-406e-ba4f-c112497cb0ba",
      "image_title": "Können Riesen-Lagerhäuser die Inflation stoppen? - NurPhoto / Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Argentiniens Präsident Milei in Deutschland Der unberechenbare Gast",
      "teaser": "Kanzler Scholz hat am Sonntag einen heiklen Termin: Er trifft Argentiniens Präsidenten Milei. Zuvor ehrt die zweifelhafte Hayek-Gesellschaft in Hamburg den umstrittenen Politiker. Kommt es zum Eklat? Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/javier-milei-kommt-fuer-ehrung-der-umstrittenen-hayek-gesellschaft-nach-deutschland-a-0064a569-ca75-4390-a987-e9cf03f1c081",
      "image_title": "Der unberechenbare Gast - Europa Press News / Getty Images"
    },
    {
      "title": "Auftrag für Batteriezellen BMW zieht Milliardendeal mit Northvolt zurück",
      "teaser": "Northvolt lag offenbar zwei Jahre hinter dem Zeitplan, nun ist das schwedische Unternehmen einen Großauftrag mit BMW los. Zwei Milliarden Euro gehen Northvolt dadurch verloren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-bmw-storniert-milliardenschweren-grossauftrag-fuer-batteriezellen-a-6d93f4f3-42d7-4b13-a587-b22b87c33db1",
      "image_title": "BMW zieht Milliardendeal mit Northvolt zurück - Helena Soderpalm / REUTERS"
    },
    {
      "title": "Eklat in Italien Arbeitgeber lässt indischen Erntehelfer mit abgeschnittenem Arm zurück",
      "teaser": "Ein Arbeiter starb auf einer italienischen Obstplantage einen entsetzlichen Tod: Bei einem Arbeitsunfall verlor er einen Arm, der Chef ließ ihn offenbar verbluten. Nun wird auch über die Arbeitsbedingungen diskutiert.",
      "url": "https://www.spiegel.de/wirtschaft/italien-arbeitgeber-laesst-indischen-erntehelfer-mit-abgeschnittenem-arm-zurueck-a-b086c0a8-20f1-45a9-80a2-c49daee60c19",
      "image_title": "Arbeitgeber lässt indischen Erntehelfer mit abgeschnittenem Arm zurück - Cavan Images / IMAGO"
    },
    {
      "title": "Atomausstieg Schleswig-Holstein genehmigt Abriss des AKW Krümmel",
      "teaser": "Im Einsatz war es schon lange nicht mehr: Das Kernkraftwerk Krümmel, einst größter Reaktor seiner Art, darf nun rückgebaut werden. Bis man vom Abriss äußerlich etwas sehen kann, wird es noch dauern.",
      "url": "https://www.spiegel.de/wirtschaft/akw-kruemmel-schleswig-holstein-genehmigt-abriss-a-67e1e256-5d10-4604-9e07-c7228e8d4987",
      "image_title": "Schleswig-Holstein genehmigt Abriss des AKW Krümmel - Daniel Reinhardt / dpa"
    },
    {
      "title": "Abhängigkeit von China Letztes Werk in Europa für Schmerzmittel Novalgin schließt",
      "teaser": "Deutschland ist abhängig von Arzneimitteln aus dem Ausland. Nach SPIEGEL-Informationen kommt bald auch der mit am häufigsten verordnete Schmerzmittelwirkstoff ausschließlich aus China. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/novalgin-letztes-werk-fuer-schmerzmittel-in-europa-schliesst-a-b5f23e0c-199c-4d44-b576-89dea3e70778",
      "image_title": "Letztes Werk in Europa für Schmerzmittel Novalgin schließt - Gaetan Belly / KEYSTONE / picture alliance",
      "author": "Martin U. Müller"
    },
    {
      "title": "Aktienpanne Bafin verhängt Rekordstrafe gegen US-Großbank Citigroup",
      "teaser": "Vor rund zwei Jahren vertippte sich ein Aktienhändler der Citi und löste damit Chaos an Europas Börsen aus. Nun wird sein Arbeitgeber wegen mangelnder Sicherheitsvorkehrungen belangt, nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/citi-bafin-belegt-us-grossbank-wegen-aktienpanne-mit-rekordstrafe-a-de836ad0-dc13-446c-a630-230eba1f8887",
      "image_title": "Bafin verhängt Rekordstrafe gegen US-Großbank Citigroup - Dave Cooil / Pond5 Images / IMAGO"
    },
    {
      "title": "Neues Rekordunternehmen So wertvoll ist Nvidia – und so reich hätten Sie damit werden können",
      "teaser": "Nvidia ist an der Börse fast doppelt so viel wert wie alle Dax-Firmen zusammen. Grafiken zeigen, wie viel Geld Sie heute hätten, wenn Sie vor 25 Jahren investiert hätten. Und ob es sich jetzt noch lohnt einzusteigen. Von Gloria Timm und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/nvidia-so-wertvoll-ist-die-techfirma-und-so-reich-haetten-sie-damit-werden-koennen-a-7c867716-614d-4479-a0ef-644928c2b461",
      "image_title": "So wertvoll ist Nvidia – und so reich hätten Sie damit werden können - [M] DER SPIEGEL; Fotos: Dominik Butzmann / DER SPIEGEL, Justin Sullivan / Getty Images",
      "author": "Gloria Timm und Udo Trichtl"
    }
  ]
}