{
  "timestamp": "2024-06-06T01:50:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neues Produkt vorgestellt Nutellas vegane Zukunft",
      "teaser": "Ferrero hat eine vegane Nutella-Variante vorgestellt – mit einer Geheimzutat als Milchersatz. Wann das neue Produkt in Deutschland erhältlich ist, steht noch nicht fest. Italienische Fans dürfen zuerst probieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/nutella-brotaufstrich-soll-vegan-werden-a-4f8def95-8443-44f7-a2b3-6e7be174627e",
      "image_title": "Nutellas vegane Zukunft - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Chef der Tennor-Gruppe Lars Windhorst zieht sich zurück – in Flensburg",
      "teaser": "Auch ein Haftbefehl hielt ihn nicht auf: Lars Windhorst kündigt neues Geld für die angeschlagene Flensburger Werft an. Die operative Geschäftsführung legt er dort aber nieder. Aus Flensburg berichtet Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-tennor-gruppe-chef-zieht-sich-aus-operativer-geschaeftsfuehrung-der-flensburger-werft-zurueck-a-79c25e66-20d1-4b58-ba25-9c12c2ccce41",
      "image_title": "Lars Windhorst zieht sich zurück – in Flensburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Nach der FTI-Insolvenz Das Comeback der Pauschalreise",
      "teaser": "FTI-Gründer Dietmar Gunz schaffte es einst von der Nische in den Massenmarkt. Die jetzige Insolvenz des Touristikanbieters hatte sich schon länger abgezeichnet. Gerade die Pleite jedoch könnte Pauschaltourismus attraktiver machen. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/fti-insolvenz-wie-wirkt-sich-die-pleite-auf-die-preise-fuer-pauschalreisen-aus-a-4de38600-1310-4dce-841b-d00599e240d1",
      "image_title": "Das Comeback der Pauschalreise - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Charles-Banknoten in Großbritannien Des Königs neue Scheine",
      "teaser": "König Charles ist nun auch auf Geldscheinen abgebildet – erst als zweiter Royal überhaupt. Warum das? Und was passiert mit Scheinen, die die Queen zeigen? Was Sie über das neue Geld noch nicht wussten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/king-charles-iii-was-sie-ueber-das-neue-geld-in-grossbritannien-wissen-muessen-a-d0a1da90-24b7-4e92-b830-df79b566151c",
      "image_title": "Des Königs neue Scheine - Bank of England / picture alliance / AP / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "FTI-Pleite Insolvenzverwalter sucht rasche Lösung für Urlauber",
      "teaser": "Für Urlauber, die ab Ende Juni eine Reise mit FTI gebucht haben, gibt es Hoffnung: Der Insolvenzverwalter sucht nach Anbietern, damit die Trips stattfinden können.",
      "url": "https://www.spiegel.de/wirtschaft/service/fti-pleite-insolvenzverwalter-sucht-rasche-loesung-fuer-urlauber-a-cf3f7d4f-731e-40fe-956a-35e39cf50f82",
      "image_title": "Insolvenzverwalter sucht rasche Lösung für Urlauber - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Standortprobleme in Deutschland Autolobby warnt vor sinkenden Investitionen",
      "teaser": "Bürokratie, Steuern, Fachkräftemangel: Laut einer Umfrage des Branchenverbands VDA finden viele Autobauer den Standort Deutschland immer unattraktiver – und wollen lieber im Ausland investieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autolobby-warnt-vor-sinkenden-investitionen-a-772d1988-2815-469d-a302-84745236b304",
      "image_title": "Autolobby warnt vor sinkenden Investitionen - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Aufrüstung der Bundeswehr Scholz will 20 weitere Eurofighter bestellen",
      "teaser": "Bundeskanzler Olaf Scholz kündigt den Kauf neuer Kampfjets an. Hinter dem geplanten Milliardenauftrag stecken auch industriepolitische Motive.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eurofighter-olaf-scholz-will-20-weitere-kampfjets-bestellen-a-6021f699-c3b2-4591-91aa-2f12e4076267",
      "image_title": "Scholz will 20 weitere Eurofighter bestellen - Julian Stratenschulte / DPA"
    },
    {
      "title": "Möglicher Deal Ex-Wirecard-Manager könnte mit sechs Jahren Haft davonkommen",
      "teaser": "Wirecards Ex-Chefbuchhalter Stephan von Erffa könnte den Prozess um den Skandalkonzern entscheidend beeinflussen – wenn er denn aussagt. Der Vorsitzende Richter nennt nun Konditionen für einen Deal.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-ex-manager-kaeme-bei-gestaendnis-mit-6-bis-8-jahren-haft-davon-a-47f18993-e4b4-4dfc-91e2-bfe498f81c82",
      "image_title": "Ex-Wirecard-Manager könnte mit sechs Jahren Haft davonkommen - Bloomberg / Getty Images"
    },
    {
      "title": "Prozess in München Ex-Wirecard-Chef Braun verliert Hauptverteidiger – kein Geld mehr",
      "teaser": "Alfred Dierlamm ist einer der prominentesten deutschen Strafverteidiger. Nun hat er sein Mandat für Ex-Wirecard-Chef Braun aus finanziellen Gründen niedergelegt. »Der Topf ist leer«, sagte Dierlamm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/markus-braun-ex-wirecard-chef-verliert-hauptverteidiger-kein-geld-mehr-a-cd36cbee-3953-4e11-aece-8795a046df38",
      "image_title": "Ex-Wirecard-Chef Braun verliert Hauptverteidiger – kein Geld mehr - Christof Stache / AFP"
    },
    {
      "title": "Gefühlte Rezession Die US-Wirtschaft brummt. Aber kaum einer merkt’s",
      "teaser": "Es könnte Joe Biden die Wiederwahl kosten: Die US-Konjunktur entwickelt sich prächtig, nur fühlt sich die Realität für die meisten Amerikaner anders an. Warum ist das so? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-den-usa-die-us-konjunktur-brummt-doch-kaum-einer-merkt-es-a-092eb5d5-8029-4d7a-ac00-0518b9b71baa",
      "image_title": "Die US-Wirtschaft brummt. Aber kaum einer merkt’s - Jeff Greenberg / Universal Images Group / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Steuerpläne Lindner will Bürger um 23 Milliarden Euro entlasten",
      "teaser": "Millionen Bürgerinnen und Bürger sollen bis 2026 weniger Steuern zahlen, zumindest wenn es nach Finanzminister Lindner geht. Seine Ampelkollegen sind skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-lindner-will-buerger-um-23-milliarden-euro-entlasten-a-0108f3a5-baf6-4a18-b085-ebdbfaeb29ea",
      "image_title": "Lindner will Bürger um 23 Milliarden Euro entlasten - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Jobmarkt in Deutschland Teilzeitquote steigt auf Rekordniveau",
      "teaser": "Fast vier von zehn Deutschen arbeiten in Teilzeit: Das zeigen aktuelle Zahlen des Instituts für Arbeitsmarkt- und Berufsforschung. Ein Wissenschaftler sagt: Jeder Einzelne hat noch nie so wenig gearbeitet wie derzeit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/teilzeitquote-steigt-auf-rekordniveau-a-76496d0d-72a3-477d-8490-1a6aabe52c24",
      "image_title": "Teilzeitquote steigt auf Rekordniveau - Anthony Photography / picture alliance / Westend61"
    },
    {
      "title": "Neue Gemeinnützigkeit Bundesregierung will bezahlbares Wohnen steuerlich fördern",
      "teaser": "Allerorten fehlen Wohnungen, vor allem bezahlbare. Nun will die Regierung gegensteuern – und führt Steuererleichterungen für gemeinwohlorientierte Vermieter ein.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-bundesregierung-einigt-sich-auf-wohngemeinnuetzigkeit-fuer-bezahlbare-mieten-a-3bb0e50b-823e-4dfc-9e1b-09623d440d92",
      "image_title": "Bundesregierung will bezahlbares Wohnen steuerlich fördern - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Overtourism Jammern in der Schunkelhölle Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In Mallorca und auf den Kanaren demonstrieren Einheimische gegen Touristen. Warum nur? Würden Hotels und Restaurants die Preise erhöhen, wäre das Problem vermutlich schneller gelöst.",
      "url": "https://www.spiegel.de/wirtschaft/kanaren-und-mallorca-proteste-gegen-overtourism-wie-preiserhoehungen-das-problem-loesen-koennten-a-449e10a0-bcfc-4a62-b5c2-53fc84f38f58",
      "image_title": "Jammern in der Schunkelhölle - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Fast Food McDonald’s verliert Markenrechte an Big Mac mit Geflügel",
      "teaser": "Eine Fast-Food-Kette aus Irland streitet seit Jahren mit McDonald’s über die Marke Big Mac. Nun gibt es ein neues Urteil – der Konzern habe zu wenige Beweise geliefert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcdonalds-verliert-markenrechte-an-big-mac-mit-gefluegel-a-479e2743-6daf-4866-b2bb-22580753df27",
      "image_title": "McDonald’s verliert Markenrechte an Big Mac mit Geflügel - Manfred Segerer / IMAGO"
    },
    {
      "title": "Kampf gegen Übergewicht Institut für Wirtschaftsforschung dringt auf Strafsteuer für Softdrinks",
      "teaser": "Zu viel Süßes macht krank und belastet das Gesundheitssystem. Das Deutsche Institut für Wirtschaftsforschung empfiehlt daher eine Zuckersteuer für Softdrinks – mit einer wichtigen Einschränkung.",
      "url": "https://www.spiegel.de/wirtschaft/service/zucker-in-softdrinks-diw-schlaegt-gestaffelte-steuer-vor-a-9b48d755-7896-4df4-a1f7-163c4ec7cf76",
      "image_title": "Institut für Wirtschaftsforschung dringt auf Strafsteuer für Softdrinks - celsopupo / iStockphoto / Getty Images"
    },
    {
      "title": "Zahlreiche Fehler in Lauterbach-Projekt Schleswig-Holstein fordert Warnung bei Klinikatlas – oder seine Abschaltung",
      "teaser": "Der Streit über den Bundes-Klinikatlas eskaliert: Die Vorsitzende der Gesundheitsministerkonferenz spricht in einem Brief an Karl Lauterbach von »teils gravierenden Fehlern« – und fordert Konsequenzen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lauterbachs-bundes-klinikatlas-streit-eskaliert-schleswig-holstein-fordert-abschaltung-oder-warnung-a-1a62f648-2143-47cb-8744-d9592b64d4c8",
      "image_title": "Schleswig-Holstein fordert Warnung bei Klinikatlas – oder seine Abschaltung - dts Nachrichtenagentur / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Neue Banknoten Briten können jetzt mit Charles-Scheinen zahlen",
      "teaser": "In Großbritannien sind die ersten Banknoten im Umlauf, die König Charles III. zeigen. Ungeduldige Bürgerinnen und Bürger können sie eintauschen – doch es gibt eine Obergrenze.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-briten-koennen-jetzt-mit-charles-scheinen-zahlen-a-909b4507-5a8e-479a-b978-97b683adfc5a",
      "image_title": "Briten können jetzt mit Charles-Scheinen zahlen - Bank of England / dpa"
    },
    {
      "title": "Interaktive Grafik So gut ist Ihr Einkommen im Europavergleich",
      "teaser": "Haben die Deutschen einen höheren Lebensstandard als die Dänen oder Franzosen? Und wo stehen Sie persönlich? Forscher haben eine interaktive Grafik erstellt, die Antworten gibt. Hier können Sie sie ausprobieren. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einkommen-so-hoch-ist-ihr-lebensstandard-im-eu-vergleich-a-e32c5265-1002-4820-a494-bfe0a6b826ba",
      "image_title": "So gut ist Ihr Einkommen im Europavergleich - Bernd Feil / M.i.S. / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "400 Millionen statt 2,25 Milliarden Dollar Richterin erlässt Bayer Großteil der Strafe in Glyphosat-Prozess",
      "teaser": "Der deutsche Chemiekonzern Bayer muss in einem US-Prozess deutlich weniger Strafe zahlen als ursprünglich angekündigt. Der Glyphosat-Hersteller will dennoch in Berufung gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-in-den-usa-richterin-erlaesst-grossteil-von-strafzahlung-in-glyphosat-prozess-a-b44a4d01-8b22-4ef1-bad1-50942fc8a625",
      "image_title": "Richterin erlässt Bayer Großteil der Strafe in Glyphosat-Prozess - Josh Edelson / AFP"
    }
  ]
}