{
  "timestamp": "2024-12-01T19:00:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise spitzt sich zu Frankreichs populistische Politik und finanzielles Risiko gefährden Europa Eine Kolumne von Henrik Müller",
      "teaser": "Frankreich schiebt 3,2 Billionen Euro an Schulden vor sich her. Gestiegene Zinsen und eine aus den Fugen geratene Politmaschinerie gefährden die finanzielle Stabilität. Und jetzt könnte noch die Regierung stürzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-gefaehrliche-spirale-aus-schulden-und-steigenden-zinsen-droht-a-765babaf-e397-4446-8de3-bc72aa3fdfdc",
      "image_title": "Frankreichs populistische Politik und finanzielles Risiko gefährden Europa - Julien de Rosa / AFP"
    },
    {
      "title": "Autobauer in der Krise IG Metall ruft für Montag zu flächendeckenden Warnstreiks bei VW auf",
      "teaser": "Betroffen seien »alle Werke«: Nach dem Auslaufen der Friedenspflicht will die IG Metall bei VW mit Warnstreiks ein Zeichen setzen. Wie lange die Auseinandersetzung dauere, habe der Konzern in der Hand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-ig-metall-ruft-fuer-montag-zu-flaechendeckenden-warnstreiks-a-f7d39217-a7b5-419b-87be-11b64f5f6b9b",
      "image_title": "IG Metall ruft für Montag zu flächendeckenden Warnstreiks bei VW auf - Rust / IMAGO"
    },
    {
      "title": "IW-Studie zur Kaufkraft Wo sich die Menschen in Deutschland am meisten leisten können",
      "teaser": "In einigen Regionen Deutschlands können sich Menschen deutlich mehr leisten als in anderen. Ausschlaggebend sind nicht nur die Einkommen, sondern auch die Kosten vor Ort. Das sorgt für Überraschungen im Ranking.",
      "url": "https://www.spiegel.de/wirtschaft/kaufkraft-studie-wo-sich-die-menschen-in-deutschland-am-meisten-leisten-koennen-a-e540f114-e2e2-4215-a410-b08f98e5cc59",
      "image_title": "Wo sich die Menschen in Deutschland am meisten leisten können - FooTToo / iStockphoto / Getty Images"
    },
    {
      "title": "Friedenspflicht vorbei Bei VW drohen Warnstreiks »in allen Werken«",
      "teaser": "In der Nacht lief die Friedenspflicht aus: Nun stehen bei Volkswagen Streiks an. Laut IG Metall werde an allen Standorten bald zeitweise die Arbeit ruhen. Das könne der Konzern »nicht übersehen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/friedenspflicht-bei-vw-vorbei-warnstreiks-drohen-in-allen-werken-a-699fe951-e270-45ef-a3b8-0a644ddf1519",
      "image_title": "Bei VW drohen Warnstreiks »in allen Werken« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Heizkosten senken So kommen Sie warm und günstig durch den Winter Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Egal, ob Sie mit Gas, Öl, Pellets oder Wärmepumpe heizen: In den nächsten Monaten können Sie wahrscheinlich viel Geld sparen. Hier sind die wichtigsten Tipps.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-so-kommen-sie-warm-und-guenstig-durch-den-winter-a-d32c376f-62d0-48ef-a277-762412bad846",
      "image_title": "So kommen Sie warm und günstig durch den Winter - Maria Maar / Westend61 / picture alliance"
    },
    {
      "title": "Markenexperte über umstrittenen Werbespot Warum macht Jaguar plötzlich auf woke?",
      "teaser": "Kein Auto, keine Raubkatze, dafür sehr bunt: Der neue Werbespot von Jaguar bricht mit allen Traditionen. Markenexperte Mathias Illgen erklärt, warum das nicht unbedingt ein Fehler sein muss. Ein Interview von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/jaguar-warum-macht-der-autobauer-ploetzlich-auf-woke-markenexperte-ueber-umstrittenen-werbespot-a-21689dc2-9e79-4d50-901f-95354b9fe4c0",
      "image_title": "Warum macht Jaguar plötzlich auf woke? - Jaguar / YouTube"
    },
    {
      "title": "Trick im Einzelhandel Traurige Bananen werden häufiger gekauft als glückliche",
      "teaser": "Bananen, die einzeln im Korb liegen, haben es im Supermarkt oft schwer. Eine Studie hat nun ergeben: Die Verkaufschancen der Single-Früchte steigen, wenn man beim Kunden auf die Tränendrüse drückt. Das hilft auch den Bananen.",
      "url": "https://www.spiegel.de/wirtschaft/supermarkt-trick-traurige-bananen-werden-mehr-gekauft-als-glueckliche-a-c69c4d80-4361-4af3-b9ce-806b405074be",
      "image_title": "Traurige Bananen werden häufiger gekauft als glückliche - Robin Utrecht / picture alliance"
    },
    {
      "title": "Mannheims Energiepolitik Neue Gasheizung eingebaut? Hier ist sie bald wertlos",
      "teaser": "Mannheim will als erste deutsche Großstadt bis 2035 sein Gasnetz stilllegen. Hunderte Bürger haben gerade noch neue Gasheizungen einbauen lassen. Nun wächst der Zorn. Von Henning Jauernig, Jan Lutz und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimapolitik-mannheim-plant-stilllegung-des-gasnetzes-hunderte-buerger-mit-neuen-gasheizungen-in-der-klemme-a-bd46095b-d3c3-47a1-9900-f45347a803d9",
      "image_title": "Neue Gasheizung eingebaut? Hier ist sie bald wertlos - [M] DER SPIEGEL; Fotos: Katharina Werle / DER SPIEGEL",
      "author": "Henning Jauernig, Jan Lutz und Benedikt Müller-Arnold"
    },
    {
      "title": "»Rabenschwarzes Quartal« Gewinn deutscher Autobauer bricht um die Hälfte ein",
      "teaser": "Die Nachfrage ist schwach, der wichtige Markt in China kriselt: Für die deutschen Autobauer sind es karge Zeiten, zeigt eine Analyse. Trotzdem drohen Marktbeobachtern zufolge ohne Investitionen »brutale Jahre«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gewinn-deutscher-autobauer-bricht-um-haelfte-ein-a-6acdbb29-d9c0-4f0e-b3d7-4e5f33fadccc",
      "image_title": "Gewinn deutscher Autobauer bricht um die Hälfte ein - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Finale Erlaubnis der EU-Kommission Lufthansa darf italienische Staatsairline ITA übernehmen",
      "teaser": "Mehr als ein Jahr zogen sich die Verhandlungen über einen Einstieg der Lufthansa bei Italiens staatlicher Fluggesellschaft hin. Jetzt hat die EU-Kommission den Weg freigemacht – nach Zugeständnissen an die Konkurrenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-eu-kommission-billigt-lufthansa-einstieg-bei-ita-endgueltig-a-b823dd66-7cf3-4ee7-b906-bab92fe0fb2b",
      "image_title": "Lufthansa darf italienische Staatsairline ITA übernehmen - Emmanuele Contini / NurPhoto / picture alliance"
    },
    {
      "title": "Nach Zolldrohung gegen Kanada Trudeau reist nach Florida – zum Überraschungsbesuch bei Trump",
      "teaser": "Donald Trump droht Mexiko und Kanada: meine Regeln – oder es setzt hohe Zölle auf eure Exporte. Premier Justin Trudeau flog nach Florida, um das persönlich mit dem Nachbarn zu klären.",
      "url": "https://www.spiegel.de/wirtschaft/zoll-streit-justin-trudeau-besucht-donald-trump-in-mar-a-lago-a-88d2563b-6969-4c7e-b4de-09b5ec373f11",
      "image_title": "Trudeau reist nach Florida – zum Überraschungsbesuch bei Trump - Chandan Khanna / AFP"
    },
    {
      "title": "Umstrittene Werbung Verbraucherschützer verklagen Kosmetikfirma von Torwart Manuel Neuer",
      "teaser": "Manuel Neuer ist auch Unternehmer und an einer Kosmetikfirma beteiligt. Einem Medienbericht zufolge stören sich Verbraucherschützer an Werbeaussagen über Produkte der Marke Newkee – und gehen vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/manuel-neuer-verbraucherschuetzer-verklagen-kosmetikfirma-des-torwarts-a-d3fb6c05-17ee-45f8-91a8-3f2f1dacc593",
      "image_title": "Verbraucherschützer verklagen Kosmetikfirma von Torwart Manuel Neuer - Sven Hoppe / dpa"
    },
    {
      "title": "Krisenkommunikator über Parteistrategie »Die FDP hat in den vergangenen Stunden manches richtig gemacht«",
      "teaser": "Wegen des »D-Day«-Papiers steht die FDP unter Druck. Was ist in der Kommunikation schiefgelaufen? Und sollte sich Christian Lindner entschuldigen? Was Kommunikationsprofi Martin Wohlrabe den Liberalen rät – und wovor er warnt. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/d-day-skandal-die-fdp-hat-in-den-vergangenen-stunden-manches-richtig-gemacht-a-44b5a2af-e060-4385-918d-371fa7a86f75",
      "image_title": "»Die FDP hat in den vergangenen Stunden manches richtig gemacht« - Ralf Hirschberger / AFP"
    },
    {
      "title": "Drohende Streiks Volkswagen weist Sparvorschlag der Arbeitnehmer zurück",
      "teaser": "Kurz vor dem voraussichtlichen Beginn von Warnstreiks hat die VW-Spitze ein Angebot von Betriebsrat und IG Metall abgelehnt. Der Autokonzern steuert auf einen harten Arbeitskampf zu. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-volkswagen-management-weist-sparvorschlag-der-arbeitnehmer-zurueck-a-36ffc882-b5dd-41f5-9db1-4eab6a86e693",
      "image_title": "Volkswagen weist Sparvorschlag der Arbeitnehmer zurück - Filip Singer / EPA",
      "author": "Alexander Demling"
    },
    {
      "title": "Rüstungskonzern Heckler & Koch profitiert von steigender Nachfrage nach Waffen",
      "teaser": "Der Waffenhersteller Heckler & Koch verdient gut mit der Unsicherheit in der Welt. Nun verkündet das Unternehmen neue Erfolgszahlen. Doch es gibt auch Herausforderungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heckler-koch-profitiert-von-steigender-nachfrage-nach-waffen-a-673d6227-a3df-4ba3-a8b4-6cfe0c48d22b",
      "image_title": "Heckler & Koch profitiert von steigender Nachfrage nach Waffen - Christoph Schmidt / dpa"
    },
    {
      "title": "Generalstreik Gewerkschaften machen gegen Meloni mobil",
      "teaser": "Italiens Regierungschefin hat ihre Macht in den vergangenen zwei Jahren kontinuierlich ausgebaut. Jetzt testet sie die Gewerkschaften mit ihrem Sparkurs. Die antworten mit dem Aufruf zum Generalstreik.",
      "url": "https://www.spiegel.de/wirtschaft/gewerkschaften-machen-gegen-regierung-von-georgia-meloni-mobil-a-ffbf908d-7b68-49a7-8ce2-e696eb8f7d41",
      "image_title": "Gewerkschaften machen gegen Meloni mobil - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "Greenwashing-Vorwurf Deutsche Umwelthilfe reicht Klimaklage gegen Adidas ein",
      "teaser": "Bis 2050 will Adidas klimaneutral sein. So warb der Sportartikelhersteller jüngst. Die Deutsche Umwelthilfe geht nun juristisch dagegen vor, weil offen bleibe, wie das Ziel überhaupt erreicht werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-umwelthilfe-reicht-klimaklage-gegen-adidas-ein-greenwashing-vorwurf-a-3034354f-edcc-47fe-915a-637751be0815",
      "image_title": "Deutsche Umwelthilfe reicht Klimaklage gegen Adidas ein - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Steuerhinterziehung VW droht laut Bericht Milliardenstrafe in Indien",
      "teaser": "Volkswagen kämpft derzeit mit zahlreichen Problemen. Nach dem drohenden Abbau Zehntausender Jobs und der Schließung des umstrittenen Werkes in Xinjiang droht dem Konzern nun die nächste Hiobsbotschaft.",
      "url": "https://www.spiegel.de/wirtschaft/vw-droht-laut-bericht-in-indien-milliardenstrafe-wegen-steuerhinterziehung-a-ab38b008-f868-442e-972d-1c3ec00eb068",
      "image_title": "VW droht laut Bericht Milliardenstrafe in Indien - Udit Kulshrestha / Bloomberg / Getty Images"
    },
    {
      "title": "LNG-Lieferungen über Drittländer Deutschland kann weiter russisches Gas importieren",
      "teaser": "Flüssiggas aus Russland darf nicht in deutsche Häfen geliefert werden, das hat Wirtschaftsminister Habeck gerade klargestellt. Stattdessen nutzt das Staatsunternehmen Sefe aber Terminals in Frankreich. Ab da verliert sich die Spur.",
      "url": "https://www.spiegel.de/wirtschaft/lng-deutschland-kann-weiter-russisches-gas-importieren-a-9219f60c-6bff-497a-9419-f558006c1201",
      "image_title": "Deutschland kann weiter russisches Gas importieren - Stephane Mahe / REUTERS"
    },
    {
      "title": "Neue Pestizide durch KI Die Saga vom guten Gift",
      "teaser": "Konzerne wie BASF und Bayer setzen auf eine neue Generation von Pestiziden, die den Pflanzenschutzmitteln das schlechte Image nehmen sollen. Versprechen die Firmen wieder zu viel? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pestizide-der-zukunft-basf-und-bayer-setzen-auf-umweltschonende-loesungen-a-9929f5cc-f1b6-47c7-bf58-d58288e9c482",
      "image_title": "Die Saga vom guten Gift - Jeffrey Groeneweg / ANP / Hollandse Hoogte / laif",
      "author": "Philip Bethge"
    }
  ]
}