{
  "timestamp": "2024-03-21T11:01:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jahresergebnis beim Staatskonzern Deutsche Bahn macht Milliardenverlust",
      "teaser": "Miese Bilanz für die Deutsche Bahn: Der Staatskonzern hat 2023 ein Minus von 2,4 Milliarden Euro verbucht. Hauptgründe sind das marode Netz und Probleme beim Güterverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-macht-2023-milliardenverlust-a-f5c18ad3-cb3c-4475-ae60-4a5fc7b74e88",
      "image_title": "Deutsche Bahn macht Milliardenverlust - Robert Michael / dpa"
    },
    {
      "title": "Hoher Ausgabepreis Reddit will Millionen Dollar an der Börse einsammeln",
      "teaser": "Reddit hofft auf einen Geldregen. Das Debüt an der New Yorker Börse soll dem Onlineforum rund 748 Millionen Dollar einbringen. Dabei macht das Unternehmen bislang keinen Profit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reddit-will-millionen-dollar-an-der-boerse-einsammeln-a-94855914-e75c-4013-b51b-4678720505fb",
      "image_title": "Reddit will Millionen Dollar an der Börse einsammeln - Andre M. Chang / ZUMA Wire / IMAGO"
    },
    {
      "title": "Werk in Grünheide Gewerkschafter in der Minderheit – Tesla-Mitarbeiter wählen neuen Betriebsrat",
      "teaser": "Die IG Metall wollte die Betriebsratswahl bei Tesla in Grünheide stoppen – ohne Erfolg. Die Mitarbeiter des Werks in Brandenburg haben eine neue Vertretung gekürt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-nichtgewerkschaftler-dominieren-neuen-betriebsrat-a-d5c3b19f-2093-4fd1-bfc3-86c7ad2e4f45",
      "image_title": "Gewerkschafter in der Minderheit – Tesla-Mitarbeiter wählen neuen Betriebsrat - REUTERS"
    },
    {
      "title": "Aktienkurs rutscht ab Douglas verpatzt Börsen-Comeback",
      "teaser": "Die Parfümerie Douglas hat ein wackeliges Comeback auf dem Börsenparkett hingelegt. Die Aktien des Unternehmens fielen zum Handelsbeginn deutlich unter den Ausgabepreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/douglas-verpatzt-boersen-comeback-a-023ed835-0932-4ca7-a787-a390390510b2",
      "image_title": "Douglas verpatzt Börsen-Comeback - Staff / REUTERS"
    },
    {
      "title": "Speckgürtel statt City Teure Wohnungen drängen Mieter aus den Städten",
      "teaser": "Knappes Angebot, hohe Mieten: Wohnungssuchende schauen sich laut einer Studie immer häufiger im Speckgürtel um statt in der Großstadt. In einer Metropole ist der Trend besonders stark.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mieten-unbezahlbare-wohnungen-draengen-mieter-aus-den-staedten-a-6d31cc3c-6ffb-466a-bebd-93e226d68687",
      "image_title": "Teure Wohnungen drängen Mieter aus den Städten - Oliver Berg / dpa"
    },
    {
      "title": "Hautpflegeboom bei Kindern Apotheke führt Altersgrenze für Anti-Aging-Produkte ein",
      "teaser": "»Skinfluencer« in sozialen Medien haben einen Hautpflegeboom bei Kindern unter 13 Jahren ausgelöst. Eine schwedische Apothekenkette führt deshalb nun ein Mindestalter für Anti-Aging-Cremes ein.",
      "url": "https://www.spiegel.de/wirtschaft/service/schweden-apotheke-fuehrt-altersgrenze-fuer-anti-aging-produkte-ein-a-795c400b-0086-40f3-904f-561152194cb6",
      "image_title": "Apotheke führt Altersgrenze für Anti-Aging-Produkte ein - Phillip Waterman / Westend61 / IMAGO"
    },
    {
      "title": "Sorgen vor Taiwan-Krise Biden steckt neue Milliarden in US-Chipindustrie",
      "teaser": "Das US-Unternehmen Intel bekommt fast 20 Milliarden Dollar vom Staat. Präsident Biden will die heimische Wirtschaft damit resilienter gegen Spannungen zwischen den Chiphochburgen Taiwan und China machen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/joe-biden-steckt-neue-milliarden-in-us-chipindustrie-a-ad62d6c5-07ab-4e57-82e0-22a097cad7f1",
      "image_title": "Biden steckt neue Milliarden in US-Chipindustrie - SAMUEL CORUM / AFP"
    },
    {
      "title": "Klage gegen Hermès Dürfen nur ausgewählte Kundinnen und Kunden Birkin-Handtaschen kaufen?",
      "teaser": "Zwei Shopper in Kalifornien haben die Luxusfirma Hermès verklagt, weil sie eine von deren Handtaschen nicht kaufen konnten. Laut Klageschrift hatten sie keine »ausreichende Kaufhistorie« dafür.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hermes-birkin-taschen-nur-fuer-ausgewaehlte-kunden-a-1972e984-f3d2-4247-8bc9-c0042f2e3bb5",
      "image_title": "Dürfen nur ausgewählte Kundinnen und Kunden Birkin-Handtaschen kaufen? - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Weltwirtschaft US-Notenbank hält Leitzins zum fünften Mal in Folge",
      "teaser": "Fachleute hatten bereits mit der Entscheidung gerechnet: Die US-Notenbank Federal Reserve lässt den Leitzins so hoch wie seit zwei Jahrzehnten nicht mehr. Für das laufende Jahr scheint sie weiter mit drei Zinssenkungen zu planen.",
      "url": "https://www.spiegel.de/wirtschaft/fed-us-notenbank-haelt-leitzins-unveraendert-hoch-a-a6b7c6f6-9e23-45db-b383-2abfea00a13c",
      "image_title": "US-Notenbank hält Leitzins zum fünften Mal in Folge - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Landkreis Regensburg Ein Monat kaltes Wasser – weil der Fernwärmeversorger pleite ist",
      "teaser": "In der Gemeinde Wenzenbach leben Fernwärmekunden seit Wochen ohne Heizung und warmes Wasser, weil ihr Anbieter insolvent ist. Der Fall zeigt, was sich bei der deutschen Energiewende dringend ändern muss. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/wenzenbach-kaltes-wasser-wegen-insolventem-fernwaermeversorger-a-6213de6d-c865-4394-8f79-60aa78a9a324",
      "image_title": "Ein Monat kaltes Wasser – weil der Fernwärmeversorger pleite ist - Marijan Murat / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Wegen Verbindung zu russischem Oligarchen USA wollen Milliardendeal von Raiffeisen Bank in Russland vereiteln",
      "teaser": "Die österreichische Bank will mit einer komplexen Transaktion eingefrorene Gewinne aus Russland herausholen. Die USA suchen das zu verhindern. Im Zentrum der Kritik: die mögliche Beteiligung eines russischen Magnaten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/raiffeisen-bank-international-usa-wollen-milliarden-deal-wegen-verbindung-zu-russischem-oligarchen-vereiteln-a-2a940171-6d66-473f-80a1-7f61be5769d2",
      "image_title": "USA wollen Milliardendeal von Raiffeisen Bank in Russland vereiteln - YURI KOCHETKOV / EPA"
    },
    {
      "title": "»Fly Responsibly«-Kampagne KLM wegen Greenwashings schuldig gesprochen",
      "teaser": "Die Fluggesellschaft KLM hat Verbraucher in Sachen Klimaschutz irregeführt, urteilte ein niederländisches Gericht. In einer Kampagne habe die Airline ein »zu rosiges Bild« gezeichnet, wie nachhaltig sie sei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenwashing-amsterdamer-gericht-verurteilt-klm-wegen-fly-responsibly-kampagne-a-09c0861b-d248-4470-a3e4-243063385b83",
      "image_title": "KLM wegen Greenwashings schuldig gesprochen - Regis Duvignau / REUTERS"
    },
    {
      "title": "Bargeld in Briefen Bundesinstitut verschickt fünf Euro – als Anreiz für Studienteilnahme",
      "teaser": "Sollte Ihre Post in nächster Zeit einen unerwarteten Geldsegen enthalten, steckt vermutlich Karl Lauterbach dahinter. Der Gesundheitsminister möchte Teilnehmer für eine Studie anwerben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-koch-institut-rki-verschickt-fuenf-euro-als-anreiz-fuer-studienteilnahme-a-72454e0b-19f6-4f30-a3f8-2da748a821c4",
      "image_title": "Bundesinstitut verschickt fünf Euro – als Anreiz für Studienteilnahme - Sean Gallup / Getty Images"
    },
    {
      "title": "Debatte über 35-Stunden-Woche Mercedes-Chef Källenius lehnt Arbeitszeitverkürzung ab",
      "teaser": "Weniger arbeiten, gleich verdienen? Nicht nur GDL und Bahn streiten derzeit über eine verkürzte Arbeitswoche. Bei Mercedes kommt das nicht gut an. Konzernchef Källenius will Anreize schaffen, länger zu arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-ola-kaellenius-lehnt-verkuerzungen-der-arbeitszeiten-ab-a-bf31696b-1f60-4d50-a23c-ba28e9c4e7cf",
      "image_title": "Mercedes-Chef Källenius lehnt Arbeitszeitverkürzung ab - Thomas Kienzle / AFP"
    },
    {
      "title": "»Teuerstes Sozialgesetz dieses Jahrhunderts« Arbeitgeberverbände halten geplantes Rentenpaket für unbezahlbar",
      "teaser": "Scharfe Kritik am Rentenpaket II: Die Bundesvereinigung der Arbeitgeberverbände hält die Pläne der Bundesregierung für überteuert und wenig durchdacht. Die Kosten des demografischen Wandels trügen allein die Beitragszahler.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-arbeitgeberverbaende-kritisieren-geplantes-rentenpaket-als-unbezahlbar-a-78a5f445-31f7-42b0-9114-d7dbd9c30045",
      "image_title": "Arbeitgeberverbände halten geplantes Rentenpaket für unbezahlbar - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Beinahe-Unglück Harte Auflagen kosten Boeing Milliarden",
      "teaser": "Die anhaltende Pannenserie bei Boeing kommt den ohnehin schon kriselnden US-Konzern teuer zu stehen: Der Konzern rechnet allein im ersten Quartal mit einem negativen Cashflow von bis zu 4,5 Milliarden Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-pannenserie-kostet-unternehmen-milliarden-a-5c8f07a7-7b5a-4886-9af7-1ecde1247a87",
      "image_title": "Harte Auflagen kosten Boeing Milliarden - Ted S. Warren / dpa / AP"
    },
    {
      "title": "Tragfähigkeitsbericht Finanzministerium warnt vor explodierender Staatsverschuldung",
      "teaser": "Die Gesellschaft altert, die Konjunktur schwächelt – und die Staatsausgaben steigen. Für die finanzielle Tragfähigkeit des Staates kann das laut einem aktuellen Bericht langfristig zu einem großen Problem werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tragfaehigkeitsbericht-bmf-warnt-vor-explodierender-staatsverschuldung-a-b8b0f4b5-5e89-43ff-ae74-716e5df4c8e0",
      "image_title": "Finanzministerium warnt vor explodierender Staatsverschuldung - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Neue DIW-Studie Eingeschränkte Gesundheitsleistungen für Asylbewerber sparen keine Gesundheitskosten",
      "teaser": "CDU-Chef Merz hatte Migranten vorgeworfen, das deutsche Gesundheitssystem auszunutzen. Durch die verlängerte Wartezeit erhoffte sich die Union Einsparungen »im dreistelligen Millionenbereich«. Doch die Maßnahme blieb ohne Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/migration-eingeschraenkte-gesundheitsleistungen-fuer-asylbewerber-sparen-keine-gesundheitskosten-a-28675c54-6b5b-465e-981d-8e068eac3c07",
      "image_title": "Eingeschränkte Gesundheitsleistungen für Asylbewerber sparen keine Gesundheitskosten - Paul Zinken / dpa"
    },
    {
      "title": "Arbeitsmarkt Heils Jobturbo zeigt erste Fortschritte bei Geflüchteten aus der Ukraine",
      "teaser": "Wie integriert man geflüchtete Ukrainerinnen und Ukrainer besser in den deutschen Arbeitsmarkt? Die Bundesregierung setzt mit dem sogenannten Jobturbo auch auf mehr Kontakt und zieht eine erste Zwischenbilanz. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-hubertus-heils-job-turbo-zeigt-erste-fortschritte-bei-gefluechteten-aus-der-ukraine-a-43fe7b7a-a18e-4675-8add-4d61cb332254",
      "image_title": "Heils Jobturbo zeigt erste Fortschritte bei Geflüchteten aus der Ukraine - Reto Klar / IMAGO/Funke Foto Services",
      "author": "Markus Dettmer"
    },
    {
      "title": "„Wegen guter Führung“ Werte sind wie ein Fingerabdruck",
      "teaser": "Ob in der Unternehmensvision oder in der Teamarbeit: Von Führungswerten ist häufig die Rede. Aber wissen Sie wirklich, was Ihnen wichtig ist? Beantworten Sie diese fünf Fragen, um sich besser kennenzulernen. Von Antonia Götsch",
      "url": "https://www.spiegel.de/wirtschaft/wie-fuehrungskraefte-ihre-werte-finden-a-ccaab96e-f578-40ba-a264-e2e9be35425c",
      "image_title": "Werte sind wie ein Fingerabdruck - Tara Moore / Getty Images",
      "author": "Antonia Götsch"
    }
  ]
}