{
  "timestamp": "2024-03-28T16:01:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nardò Technical Center in Apulien Umweltaktivisten erwirken Ausbau-Stopp von Porsche-Teststrecke",
      "teaser": "Rund 40.000 Unterschriften wurden gesammelt, um die Erweiterungspläne von Porsche zu verhindern – mit Erfolg. Die süditalienische Region Apulien will »einige Aspekte« des Projekts nun überdenken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-umweltaktivisten-stoppen-ausbau-der-teststrecke-im-nardo-technical-center-a-e5702212-b9c1-46fe-ab4a-2a97ab3503b7",
      "image_title": "Umweltaktivisten erwirken Ausbau-Stopp von Porsche-Teststrecke - Porsche"
    },
    {
      "title": "Innovatives Containerschiff Methanolbetriebene »Ane Maersk« erstmals im Hamburger Hafen vor Anker",
      "teaser": "Es kommt ohne Schweröl aus und kann über 16.000 Standardcontainer befördern: Das Containerschiff »Ane Maersk« ist zum ersten Mal in Hamburg eingelaufen. An dem Frachter überrascht nicht nur der Treibstoff.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/maersk-methanolbetriebenes-containerschiff-ane-maersk-erstmals-im-hamburger-hafen-a-c2c6461f-880e-4f3b-a4c1-64961e85b2a6",
      "image_title": "Methanolbetriebene »Ane Maersk« erstmals im Hamburger Hafen vor Anker - Axel Heimken / dpa"
    },
    {
      "title": "Unglück in Baltimore Einsturz der Francis-Scott-Key-Brücke könnte zum Marine-Rekordschaden werden",
      "teaser": "Die Havarie der Dali könnte nach Expertenschätzungen »zum größten Einzelschaden der Marineversicherung« werden. Diese traurige Höchstmarke wird bislang von einem Kreuzfahrtschiff gehalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baltimore-einsturz-der-francis-scott-key-bruecke-koennte-zum-marine-rekordschaden-werden-a-af6880a7-7fa1-427d-a08f-7a9e5167db52",
      "image_title": "Einsturz der Francis-Scott-Key-Brücke könnte zum Marine-Rekordschaden werden - Julia Nikhinson / REUTERS"
    },
    {
      "title": "»Ein sehr schlechtes Abkommen« Macron will Mercosur völlig neu verhandeln",
      "teaser": "Mit deutlichen Worten hat Macron seine brasilianischen Gastgeber düpiert: In São Paulo forderte er ein neues Abkommen, das sich »an der Realität orientiert«. Innenpolitisch steht er wegen Mercosur stark unter Druck.",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-emmanuel-macron-fordert-neuverhandlung-des-abkommens-mit-brasilien-a-9efd7789-ef14-4cbb-8965-03a97e4ba984",
      "image_title": "Macron will Mercosur völlig neu verhandeln - Isaac Fontana / EPA"
    },
    {
      "title": "Signa-Pleite Private Familienstiftung von René Benko ist insolvent",
      "teaser": "René Benko hat als Unternehmer bereits Insolvenz angemeldet – nun folgt die private Familienstiftung des Immobilieninvestors. Ein entsprechender Antrag wurde beim Landgericht Innsbruck gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-private-familienstiftung-von-signa-gruender-ist-insolvent-a-90e818b9-3d52-4d12-bdcc-77c8e47b7988",
      "image_title": "Private Familienstiftung von René Benko ist insolvent - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Staatskonzern EDF Der französische Atom-Flop",
      "teaser": "Pfusch am Reaktor, ausufernde Kosten: Der Atomkonzern EDF fällt seit Jahren durch Misswirtschaft auf. Nun kündigt sich das nächste Milliardenfiasko an – doch das staatliche Unternehmen bleibt unantastbar. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-und-der-atom-konzern-edf-der-franzoesische-atom-flop-a-7fbd8f33-aba5-4c4c-9102-efd2b8ce820a",
      "image_title": "Der französische Atom-Flop - EDF",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Tarifabschluss bei der Bahn Warum wir weniger arbeiten werden – aber die Viertagewoche nicht für alle passt",
      "teaser": "Viele Bahnmitarbeiter sollen bald nur noch 35 Stunden Dienst tun müssen, bei vollem Gehalt. Ist das ein Trend, der auch auf andere Branchen übertragbar ist? Eine Analyse von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-ist-die-viertagewoche-ein-modell-fuer-andere-branchen-a-75dcd06d-ac75-4441-b906-5a84f9dac01e",
      "image_title": "Warum wir weniger arbeiten werden – aber die Viertagewoche nicht für alle passt - Hanno Bode / IMAGO"
    },
    {
      "title": "Skandalinstitut in Thüringen »Effenberg-Bank« ist vorerst gerettet",
      "teaser": "Rund 250 Millionen Euro Verlust drohen der kleinen Thüringer Volksbank Schmalkalden, doch Genossen wollten die Sanierung platzen lassen. Nun hat die Generalversammlung anders entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/effenberg-bank-pleite-der-volksbank-schmalkalden-ist-vorerst-abgewendet-a-a1d87af9-69d9-4f09-97b7-c59d53c04458",
      "image_title": "»Effenberg-Bank« ist vorerst gerettet - ari / IMAGO"
    },
    {
      "title": "Drohendes Grundsteuerchaos in NRW Minus 50 Prozent für die Fabrik, plus 20 Prozent fürs Wohnhaus",
      "teaser": "Niedrige Steuern fürs Gewerbe, hohe für Wohnhäuser: Das kann mit der Grundsteuerreform in vielen Kommunen passieren. Nordrhein-Westfalen fordert einen Ausgleich. Den haben drei andere Länder längst gefunden. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grundsteuer-chaos-in-nrw-minus-50-prozent-fuer-die-fabrik-plus-20-prozent-fuers-wohnhaus-a-ecf516dc-5a85-493d-9b06-cd2387c71bd8",
      "image_title": "Minus 50 Prozent für die Fabrik, plus 20 Prozent fürs Wohnhaus - Jochen Tack / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Flugausfälle bei Lufthansa-Tochter Austrian Airlines wird bis Karfreitag bestreikt",
      "teaser": "Wegen eines Tarifstreits legt das Bodenpersonal von Austrian Airlines seine Arbeit bis Karfreitag nieder. Die Fluggesellschaft hat 400 Flüge gestrichen, auch Verbindungen nach Deutschland sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/austrian-airlines-lufthansa-tochter-wird-bis-karfreitag-bestreikt-a-c8be2309-b2d5-47a9-ba09-7d71384767ce",
      "image_title": "Austrian Airlines wird bis Karfreitag bestreikt - Robert Jaeger / dpa"
    },
    {
      "title": "Spürbare Konjunkturschwäche Zahl der Arbeitslosen sinkt im März nur leicht",
      "teaser": "Der Arbeitsmarkt bleibt trotz andauernder Wirtschaftsschwäche stabil – aber bemerkbar ist sie auch hier. Im März ging die Zahl der Menschen ohne Job weniger stark zurück als üblicherweise in diesem Monat.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-zahl-der-arbeitslosen-sinkt-im-maerz-nur-leicht-a-712e798e-592b-4826-a560-45de2b95abe2",
      "image_title": "Zahl der Arbeitslosen sinkt im März nur leicht - Arne Dedert / dpa"
    },
    {
      "title": "15 Dollar ab Juni New York beschließt City-Maut",
      "teaser": "Es wäre die erste Stadt der USA mit einer City-Maut: Ab Juni soll es 15 Dollar kosten, in den südlichen Teil Manhattans zu fahren. Gegen den Beschluss der New Yorker Verkehrsbehörde laufen allerdings noch Klagen.",
      "url": "https://www.spiegel.de/wirtschaft/new-york-city-beschliesst-city-maut-15-dollar-ab-juni-a-f3ff4f41-b621-4b16-9165-bd219a2837ae",
      "image_title": "New York beschließt City-Maut - Bloomberg / Getty Images"
    },
    {
      "title": "Aus nach mehr als 62 Jahren Die Post hat zum letzten Mal Briefe per Flugzeug befördert",
      "teaser": "Immerhin fast jeder dreißigste Brief innerhalb Deutschlands wurde zuletzt per Luft transportiert – doch damit ist nun Schluss. In der Nacht endete eine Ära in der Geschichte der Post.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-aus-nach-mehr-als-62-jahren-letzte-briefbefoerderung-per-flugzeug-a-147a3580-6b8f-473b-8f42-f1ce818aa2d8",
      "image_title": "Die Post hat zum letzten Mal Briefe per Flugzeug befördert - Soeren Stache / dpa"
    },
    {
      "title": "Verteidigungsausgaben Wir müssen aufrüsten für den Wohlstand Ein Gastbeitrag von Moritz Schularick",
      "teaser": "Deutschland ist derzeit nicht verteidigungsfähig, und die Wirtschaft lahmt. Der Staat sollte aus dieser Not eine Tugend machen und mit Ausgaben für Rüstung das Wachstum ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-wir-muessen-aufruesten-fuer-den-wohlstand-a-0d456e8d-ae8f-44dc-af56-7443992ead05",
      "image_title": "Wir müssen aufrüsten für den Wohlstand - Emmanuel Dunand / dpa"
    },
    {
      "title": "Vorschlag eines EU-Milliardenfonds »Wir sollten jetzt das Maximale aus den Ressourcen für die Ukraine herausholen«",
      "teaser": "Die Hilfe für die Ukraine wird durch das Hickhack in Europa und den USA erschwert. Zeit für ein neues Werkzeug, sagt der Ökonom Torbjörn Becker – und schlägt einen Trick vor, um mit wenig Geld schnell 150 Milliarden Euro zu mobilisieren. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-mit-diesem-trick-koennte-die-eu-die-ukrainehilfe-drastisch-erhoehen-a-18d0dd58-c19e-4a1d-8997-4764020f1a75",
      "image_title": "»Wir sollten jetzt das Maximale aus den Ressourcen für die Ukraine herausholen« - Radio Free Europe / Radio Liberty / Serhii Nuzhnenko / REUTERS"
    },
    {
      "title": "»Das reicht so noch nicht« FDP-Vize droht mit Veto gegen Rentenpläne der Ampel",
      "teaser": "An den Reformplänen für die Rente war auch Finanzminister Christian Lindner beteiligt. Nun gibt es in seiner eigenen Fraktion Widerstand. FDP-Vize Johannes Vogel verlangt Änderungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-fdp-vize-johannes-vogel-droht-zustimmung-zu-verweigern-a-ace6bfb0-4206-445f-8e1a-3ba784e5adc5",
      "image_title": "FDP-Vize droht mit Veto gegen Rentenpläne der Ampel - Serhat Kocak / dpa"
    },
    {
      "title": "Siemens-Lieferung an Russland Staatsanwaltschaft erhebt Anklage wegen sogenannter Krim-Affäre",
      "teaser": "Lieferten Siemens-Mitarbeiter trotz Embargo wissentlich Gasturbinen für die Krim? Diese Frage beschäftigt Ermittler seit Jahren, sie wollen die Beschuldigten in Hamburg vor Gericht bringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-krim-staatsanwaltschaft-erhebt-anklage-gegen-vier-mitarbeiter-a-225004f4-e2c6-4039-9236-27d06b23ff35",
      "image_title": "Staatsanwaltschaft erhebt Anklage wegen sogenannter Krim-Affäre - Sean Gallup/ Getty Images"
    },
    {
      "title": "Druck von Landwirten EU-Staaten einigen sich auf strengere Zölle für Lebensmittel aus der Ukraine",
      "teaser": "Die zollfreie Zeit soll für viele ukrainische Produkte vorbei sein. Damit wollen die EU-Staaten die eigenen Bauern besänftigen. Es gibt aber auch heftige Kritik an dem Kompromiss, dem das Europaparlament noch zustimmen muss.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-eu-staaten-einigen-sich-auf-strengere-zollvorgaben-fuer-agrarprodukte-a-ace3314f-e2a9-490a-9a8e-7901ac165b61",
      "image_title": "EU-Staaten einigen sich auf strengere Zölle für Lebensmittel aus der Ukraine - - / dpa"
    },
    {
      "title": "Verhaltensökonomie Nobelpreisträger Daniel Kahneman ist tot",
      "teaser": "Er war einer der führenden Köpfe der Verhaltensforschung: Nobelpreisträger Daniel Kahneman ist im Alter von 90 Jahren gestorben. In seinem Werk erklärte er, warum Menschen sich entgegen den Annahmen oft nicht rational verhalten.",
      "url": "https://www.spiegel.de/wirtschaft/daniel-kahneman-ist-tot-oekonom-und-nobelpreistraeger-mit-90-jahren-gestorben-a-e7ec9bd9-6f50-4475-8120-996e2f266f10",
      "image_title": "Nobelpreisträger Daniel Kahneman ist tot - Rob Kim / New York Protest Movement / Getty Images"
    },
    {
      "title": "Nach Schlichtung Tariflösung für Lufthansa-Bodenpersonal – keine Streiks über Ostern",
      "teaser": "Der Zeitdruck war hoch: Nur wenige Tage blieben den Schlichtern, um einen unbefristeten Streik des Lufthansa-Bodenpersonals über Ostern abzuwenden. Nun gab es eine Einigung im Tarifkonflikt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-tarifloesung-fuer-bodenpersonal-gefunden-a-cabba935-bf59-4c34-a4b0-e7d76a4f3b59",
      "image_title": "Tariflösung für Lufthansa-Bodenpersonal – keine Streiks über Ostern - Lando Hass / dpa"
    }
  ]
}