{
  "timestamp": "2024-07-16T10:01:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offshore-Anlagen Windkraft-Verbände halten gesetzliche Ausbauziele auf See für unrealistisch",
      "teaser": "Hohe Kosten und Zinsen belasten auch die Energiewende auf dem Meer. Zuletzt hat der Ausbau wieder etwas zugelegt. Doch an das gesetzliche Ziel von 30 Gigawatt bis 2030 glaubt selbst die Branche nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/offshore-windkraft-verbaende-halten-gesetzliche-ausbauziele-auf-see-fuer-unrealistisch-a-c1bab896-e07f-4c33-bbaa-1912b995fbca",
      "image_title": "Windkraft-Verbände halten gesetzliche Ausbauziele auf See für unrealistisch - Christian Charisius / dpa"
    },
    {
      "title": "Marode Schienen und Straßen Schleichfahrt durch Deutschland",
      "teaser": "Weil die Infrastruktur in einem desolaten Zustand ist, stockt überall der Güterverkehr. Unterwegs mit Menschen, für die kaputte Straßen, Brücken, Schienen zum Berufsalltag gehören. Von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gueterverkehr-in-deutschland-die-herausforderungen-der-maroden-infrastruktur-fuer-den-transport-a-4019d22a-c188-4d3f-a0b4-cd6b19bae0fd",
      "image_title": "Schleichfahrt durch Deutschland - Serafin Reiber / DER SPIEGEL",
      "author": "David Böcking und Serafin Reiber"
    },
    {
      "title": "Erhebung des Statistischen Bundesamts Erbschaften und Schenkungen erreichen Höchstwert",
      "teaser": "Noch nie wurde in Deutschland so viel vererbt oder verschenkt wie im vergangenen Jahr: 121,5 Milliarden Euro wurden registriert. Der beachtliche Anstieg liegt aber vor allem an einem Einbruch im Vorjahr.",
      "url": "https://www.spiegel.de/wirtschaft/service/erbschaftsteuer-erbschaften-und-schenkungen-erreichen-2023-hoechstwert-a-325aab8d-777f-49b3-a2ce-17372dbecef5",
      "image_title": "Erbschaften und Schenkungen erreichen Höchstwert - Sascha Steinach / IMAGO"
    },
    {
      "title": "Klimaschutz und Wirtschaftswende Deutschland darf das Wettrennen um die Energiewende nicht verlieren Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Bei der Solarenergie ist die Vorreiterrolle weg, jetzt droht dem Land das gleiche Schicksal bei der Windenergie. Klimaschutz gilt bei uns als lästig. Nicht so in China und den USA.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-und-wirtschaftswende-deutschland-darf-das-wettrennen-um-die-energiewende-nicht-verlieren-a-450bd23d-ee43-4ca4-8502-627398529f4a",
      "image_title": "Deutschland darf das Wettrennen um die Energiewende nicht verlieren - Stefan Sauer / dpa"
    },
    {
      "title": "In der Nähe des Hauptbahnhofs München erhält den ersten alkoholfreien Biergarten",
      "teaser": "Der Name ist Programm, in der »Null« werden künftig nur Getränke ausgeschenkt, die frei von Alkohol sind. Münchens besonderer Biergarten soll auch die Gegend um den Hauptbahnhof aufwerten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muenchen-erhaelt-mit-der-null-den-ersten-alkoholfreien-biergarten-a-8faa854e-f76b-4f71-abc0-d3bde904cdbf",
      "image_title": "München erhält den ersten alkoholfreien Biergarten - Ralph Peters / IMAGO"
    },
    {
      "title": "Meme-Aktie Name von chinesischer Firma klingt wie »Trump gewinnt groß« – Börsenkurs steigt kräftig",
      "teaser": "Die chinesische Softwarefirma Wiseoft hat nach dem Mordversuch an Donald Trump ein sattes Börsenplus verzeichnet, offenbar wegen ihres Namens. Er deutet den Sieg des republikanischen Präsidentschaftsbewerbers an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wiseoft-name-von-chinesischer-firma-klingt-wie-trump-gewinnt-gross-boersenkurs-steigt-a-8b7e3ceb-febe-4847-ad70-835bcb5fa075",
      "image_title": "Name von chinesischer Firma klingt wie »Trump gewinnt groß« – Börsenkurs steigt kräftig - Allison Dinner / EPA"
    },
    {
      "title": "Wahlkampf der Republikaner Musk will angeblich 45 Millionen Dollar für Trump-Kampagne spenden – pro Monat",
      "teaser": "Techmilliardär Elon Musk will Donald Trumps Wahlkampf laut einem Bericht des »Wall Street Journal« massiv finanziell unterstützen. Eine erste Zahlung könnte bereits geflossen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-laut-wsj-angeblich-45-millionen-dollar-fuer-trump-kampagne-spenden-pro-monat-a-43ddfa3e-ef80-4894-8398-4d54890a100f",
      "image_title": "Musk will angeblich 45 Millionen Dollar für Trump-Kampagne spenden – pro Monat - Aly Song / REUTERS"
    },
    {
      "title": "Die wichtigsten Tipps So kommen junge Erwachsene zur eigenen Immobilie",
      "teaser": "Sparen, anlegen, finanzieren: Die wichtigsten Entscheidungen auf dem Weg zur eigenen Wohnung fallen schon Jahre vor dem Kauf. Worauf Sie achten müssen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnung-oder-haus-kaufen-so-kommen-junge-leute-zur-eigenen-immobilie-a-394e462d-3f4c-4c88-9c40-8a982eddf0be",
      "image_title": "So kommen junge Erwachsene zur eigenen Immobilie - Westend61 / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Bayerisches Agrarunternehmen BayWa heuert Sanierungsberater an – Aktie bricht ein",
      "teaser": "Schulden in Milliardenhöhe und der schlechteste Aktienwert seit mehr als 15 Jahren: Der Agrarkonzern BayWa steckt in der Krise. Nun hat der Vorstand einen Restrukturierungskoordinator engagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-hoch-verschuldetes-agrarunternehmen-heuert-sanierungsberater-an-aktie-bricht-ein-a-737397b7-39c5-46f5-b3f4-70de8d5034f4",
      "image_title": "BayWa heuert Sanierungsberater an – Aktie bricht ein - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Gefährdeter Rheinmetall-Chef Papperger Das ist der Mann, dem Russland nach dem Leben trachten soll",
      "teaser": "Armin Papperger baute Rheinmetall zu einem der wichtigsten Waffenlieferanten für die Ukraine auf. Das macht ihn offensichtlich zum Feind des Kreml. Was bedeuten die mutmaßlichen Anschlagspläne für seinen Kurs? Von Jörg Diehl, Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-chef-armin-papperger-das-ist-der-mann-dem-russland-nach-dem-leben-trachten-soll-a-c12576c8-0eed-4ac9-9e68-9af1155973be",
      "image_title": "Das ist der Mann, dem Russland nach dem Leben trachten soll - Bernd von Jutrczenka / dpa",
      "author": "Jörg Diehl, Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Umkämpfter Etat Ampel plant Nachtragshaushalt mit 50 Milliarden Euro Neuschulden",
      "teaser": "Die Ampelregierung will 2024 rund 11 Milliarden Euro mehr Schulden machen als geplant. Die Schuldenbremse soll trotzdem eingehalten werden. Bevor der Entwurf beschlossen werden kann, muss er jedoch noch diverse Hürden nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2024-ampelkoalition-will-elf-milliarden-euro-mehr-schulden-machen-als-geplant-a-eea26d00-449a-4909-99d8-fa5b9e00f717",
      "image_title": "Ampel plant Nachtragshaushalt mit 50 Milliarden Euro Neuschulden - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Führende US-Investmentbank Mehr als drei Milliarden Dollar Gewinn für Goldman Sachs",
      "teaser": "Das zweite Quartal erweist sich für Goldman Sachs als besonders ertragreich: Das Unternehmen verbucht einen Gewinn von 150 Prozent. Die starken Zahlen sind zugleich auf eine Gewinnflaute im vergangenen Jahr zurückzuführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goldman-sachs-verzeichnet-gewinnsprung-um-150-prozent-im-zweiten-quartal-a-339c5d1c-dcba-4c03-b530-c77531bc1e71",
      "image_title": "Mehr als drei Milliarden Dollar Gewinn für Goldman Sachs - Andrew Kelly / Reuters"
    },
    {
      "title": "Technologische Unabhängigkeit Chinas Wirtschaft schwächelt – Partei berät über Reformen",
      "teaser": "Chinas Wirtschaft hat im zweiten Quartal spürbar an Dynamik eingebüßt. Das Bruttoinlandsprodukt der zweitgrößten Volkswirtschaft der Welt wuchs zwischen April und Juni um 4,7 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/china-wirtschaft-schwaechelt-partei-beraet-ueber-reformen-a-38f11a68-2691-4d8b-96af-685e5784fe3f",
      "image_title": "Chinas Wirtschaft schwächelt – Partei berät über Reformen - Ng Han Guan / dpa"
    },
    {
      "title": "Weniger für Soziales, mehr für Verkehr Wie viel Geld die Regierung 2023 ausgegeben hat – und wofür",
      "teaser": "Statistiker haben sich die Schwerpunkte im Bundeshaushalt des vergangenen Jahres genauer angesehen. Sie stellten fest, dass der Anteil der Ausgaben für soziale Sicherung etwas geringer ausgefallen ist. Warum?",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-bund-gab-2023-eher-unterdurchschnittlich-viel-fuer-soziales-aus-a-a87b8ee7-7f35-4bb7-8f89-db0d893e9073",
      "image_title": "Wie viel Geld die Regierung 2023 ausgegeben hat – und wofür - Schoening / picture alliance"
    },
    {
      "title": "Vermögensplanung Wenn das Vererben der eigenen Häuser zum Lebenszweck wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Mit Immobilien hat Franz ein Vermögen angehäuft. Doch statt ein entspanntes Leben zu führen, ist er davon besessen, dieses Vermögen zu schützen – vor einer Scheidung, vor seinen Kindern und vor allem vor dem Staat.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wenn-das-vererben-zum-lebenszweck-wird-a-0506524c-c7d1-4920-a08f-1fe51d9ea326",
      "image_title": "Wenn das Vererben der eigenen Häuser zum Lebenszweck wird - Klaus Ohlenschläger / plainpicture"
    },
    {
      "title": "Schwaches Wachstum, hohe Schulden China hat Angst vor dem Abstieg Eine Kolumne von Henrik Müller",
      "teaser": "Die Führung in Peking hat die chinesische Wirtschaft in eine Sackgasse manövriert: zu viel Produktion, zu wenig Dienstleistungen. Präsident Xi fürchtet offenbar, die Kontrolle zu verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-hat-angst-vor-dem-abstieg-schwaches-wachstum-hohe-schulden-a-30305778-df80-4d72-889d-cd5231d7659c",
      "image_title": "China hat Angst vor dem Abstieg - Pedro Pardo / AFP"
    },
    {
      "title": "Bericht über Lebensmittelskandal Chinesische Firmen transportieren offenbar Speiseöl in Industrieöltanks",
      "teaser": "Reporter der chinesischen »Beijing News« haben anscheinend einen Lebensmittelskandal aufgedeckt. Die Empörung ist groß. Für die Führung in Peking könnte der Fall unangenehm werden.",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittelskandal-in-china-firmen-transportieren-offenbar-speiseoel-in-industrieoeltanks-a-86ccd0b5-ae7e-4346-9fc6-018a16e4a109",
      "image_title": "Chinesische Firmen transportieren offenbar Speiseöl in Industrieöltanks - Feature China / Future Publishing / Getty Images"
    },
    {
      "title": "BGH-Urteil zum Prämiensparen So kommen Sie nachträglich an deutlich bessere Zinsen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Starkes Urteil für Verbraucher: Der Bundesgerichtshof hat einen Zinssatz für Prämiensparverträge festgelegt. Im Schnitt könnte es Nachzahlungen von mehr als 1000 Euro geben, manchmal sogar 10.000 Euro. Was Sie jetzt tun können.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-urteil-zum-praemiensparen-so-kommen-sie-nachtraeglich-an-deutlich-bessere-zinsen-a-90d1ce08-9647-43f5-8f93-92920530240a",
      "image_title": "So kommen Sie nachträglich an deutlich bessere Zinsen - Westend61 / Getty Images"
    },
    {
      "title": "Nogger, Magnum, Capri War Eis früher wirklich billiger?",
      "teaser": "Mehr als sieben Minuten müssen deutsche Durchschnittsverdiener für ein Magnum-Eis arbeiten. Das ist deutlich länger als noch im Jahr 2000, wie eine Auswertung zeigt. Doch manche Sorte ist auch erschwinglicher geworden. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/nogger-magnum-capri-welche-eissorten-sind-besonders-teuer-geworden-a-f0b8da7d-a401-41f7-be7e-a36e3e379e0a",
      "image_title": "War Eis früher wirklich billiger? - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Sparprogramm Unilever will Tausende Bürojobs streichen",
      "teaser": "Der Konsumgüterkonzern Unilever hat ein Sparprogramm angekündigt. In Europa könnte dadurch jeder dritte Bürojob wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unilever-will-bis-zu-einem-drittel-der-buerojobs-europa-streichen-a-8588811f-5289-4e71-b31b-fca1c9673bbd",
      "image_title": "Unilever will Tausende Bürojobs streichen - Marco de Swart / picture alliance / ANP"
    }
  ]
}