{
  "timestamp": "2024-01-10T19:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hubert Burda Media Vorstandschef Martin Weiss verlässt Medienkonzern",
      "teaser": "Nach acht Jahren im Unternehmen und zwei als Vorstandschef trennen sich Martin Weiss und Hubert Burda Media. Der Grund: unterschiedliche Ansichten über die »Weiterentwicklung des Konzerns«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/burda-vorstandschef-martin-weiss-verlaesst-den-medienkonzern-a-3ec38082-ab5c-41a5-8593-2437dad0c33a",
      "image_title": "Vorstandschef Martin Weiss verlässt Medienkonzern - Michael Hudler / dpa"
    },
    {
      "title": "Kältewelle Frankreich nimmt Kohlekraftwerk vorübergehend wieder in Betrieb",
      "teaser": "Ein stillgelegtes Wärmekraftwerk an der deutsch-französischen Grenze läuft nun wieder. Frankreich nutzt es als Reserve in den kalten Monaten – und verfeuert dafür Kohle.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-kohlekraftwerk-in-saint-avold-wegen-kaeltewelle-voruebergehend-wieder-in-betrieb-a-0feb209e-1008-470b-a957-d19d8f760295",
      "image_title": "Frankreich nimmt Kohlekraftwerk vorübergehend wieder in Betrieb - FREDERICK FLORIN / AFP"
    },
    {
      "title": "Elektromobilität BMW stellt Stammwerk auf E-Autos um",
      "teaser": "Schon in vier Jahren sollen bei BMW in München ausschließlich vollelektrische Fahrzeuge produziert werden. Die Motorenfertigung wird dafür nach England und Österreich verlagert.",
      "url": "https://www.spiegel.de/wirtschaft/bmw-stammwerk-in-muenchen-soll-nur-noch-elektrofahrzeuge-herstellen-a-7e8e87d3-db8f-492f-a705-8bb3007b4e13",
      "image_title": "BMW stellt Stammwerk auf E-Autos um - Angelika Warmuth / REUTERS"
    },
    {
      "title": "GDL-Streik Bahnhöfe größtenteils leer – nur rund jeder fünfte ICE fährt",
      "teaser": "Am ersten Tag der dreitägigen Bahnstreiks fahren die Züge nur eingeschränkt. Fahrgäste müssen im Fern- und Nahverkehr mit massiven Beeinträchtigungen rechnen – scheinen sich aber gut vorbereitet zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-der-lokfuehrer-nur-rund-jeder-fuenfte-ice-faehrt-a-a6725e9e-2ce7-4646-a0c7-30dbe94a3445",
      "image_title": "Bahnhöfe größtenteils leer – nur rund jeder fünfte ICE fährt - Marc John / IMAGO"
    },
    {
      "title": "Rechtes Treffen Burgerkette »Hans im Glück« trennt sich von Miteigner",
      "teaser": "Die Restaurantkette »Hans im Glück« hat ein Angebot von Mitgesellschafter Hans-Christian Limmer angenommen, das Unternehmen zu verlassen. Grund dafür sind Vorwürfe, Limmer habe zu einer Veranstaltung mit Rechten eingeladen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/burgerkette-hans-im-glueck-trennt-sich-von-miteigner-hans-christian-limmer-a-94a1bd12-2f96-4ccd-869c-69d00b6a0d52",
      "image_title": "Burgerkette »Hans im Glück« trennt sich von Miteigner - Paul Zinken / dpa"
    },
    {
      "title": "Bahn-Sanierung Bund will mit Verkauf von Beteiligungen vier Milliarden Euro einnehmen",
      "teaser": "Die Deutsche Bahn braucht für ihre Sanierung frisches Geld – dafür sollen auch Anteile an anderen Firmen verkauft werden. Schon in diesem Jahr will der Bund damit mehrere Milliarden Euro einnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-sanierung-bund-will-mit-verkauf-von-beteiligungen-vier-milliarden-euro-einnehmen-a-b14beb8f-bdc2-436c-8f11-b96df89d6914",
      "image_title": "Bund will mit Verkauf von Beteiligungen vier Milliarden Euro einnehmen - Jens Büttner / dpa"
    },
    {
      "title": "Autokonzerne aus Asien Hyundai und Xpeng stellen Flugtaxis vor",
      "teaser": "Rotoren, die leiser sind als ein Geschirrspüler – und eine Flugkapsel fürs Auto: Bei der Technikmesse CES in Las Vegas spielen Lufttaxis eine wichtige Rolle. Dabei sind die Projekte unterschiedlich weit.",
      "url": "https://www.spiegel.de/wirtschaft/ces-2024-hyundai-und-xpeng-stellen-flugtaxis-vor-a-b7ef56f2-39fc-4c97-9558-5acc29eefb83",
      "image_title": "Hyundai und Xpeng stellen Flugtaxis vor - Hyundai / dpa"
    },
    {
      "title": "Bis zu 20 Prozent mehr als 2022 Mietpreise in Metropolen erreichen neue Höchstwerte",
      "teaser": "Der Mietmarkt bleibt angespannt – vor allem in den Metropolen. Im Vergleich zum Vorjahr sind die Quadratmeterpreise vor allem in Berlin drastisch gestiegen. Und auch der Kaufmarkt wird wohl wieder anziehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-mietpreise-in-metropolen-erreichen-neue-hoechstwerte-a-a4f26a0b-481f-4eac-919b-703a5c09d042",
      "image_title": "Mietpreise in Metropolen erreichen neue Höchstwerte - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Kaufkraft-Prognose Starnberger dürften 2024 am meisten Geld zum Shoppen und Sparen haben",
      "teaser": "Die Kaufkraft der Deutschen unterscheidet sich stark, je nach Bundesland und Landkreis. Eine Prognose zeigt nun, wer 2024 am meisten Geld zur Verfügung haben dürfte – und wer am wenigsten.",
      "url": "https://www.spiegel.de/wirtschaft/service/konsum-ranking-starnberger-duerften-2024-am-meisten-geld-zum-shoppen-und-sparen-haben-a-ff4a4be9-9136-48eb-bc83-4aa7e8d8219b",
      "image_title": "Starnberger dürften 2024 am meisten Geld zum Shoppen und Sparen haben - Hannes P. Albert / dpa"
    },
    {
      "title": "Arbeitsmarkt Zwei Drittel der Angestellten sind unzufrieden mit ihrem Gehalt",
      "teaser": "Im Inflationsjahr 2023 waren einer Befragung zufolge zwei Drittel der Beschäftigten nicht glücklich mit ihrer Bezahlung. Jeder Vierte verhandelte aber erfolgreich nach. In einigen Branchen und Orten gab es besonders viel Geld.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-zwei-drittel-der-angestellten-sind-unzufrieden-mit-ihrem-gehalt-a-94b2d90a-1c1c-4723-977e-e6093e5c4cfc",
      "image_title": "Zwei Drittel der Angestellten sind unzufrieden mit ihrem Gehalt - BildFunkMV / IMAGO"
    },
    {
      "title": "Globales Ranking Deutschlands Industrie verfügt über drittgrößte Roboterdichte der Welt",
      "teaser": "Deutschland zählt weltweit zu den am stärksten automatisierten Volkswirtschaften. Das zeigt eine Rangliste der Internationalen Robotik-Föderation. Was bedeutet das für den Jobmarkt?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschlands-industrie-verfuegt-ueber-drittgroesste-roboterdichte-der-welt-a-4ad93a63-024b-4852-8315-c15cbef822b0",
      "image_title": "Deutschlands Industrie verfügt über drittgrößte Roboterdichte der Welt - Guido Kirchner / dpa"
    },
    {
      "title": "Lokführer über Arbeitskampf »Beim Weihnachtsessen ist Papa nicht dabei, Papa fährt den Zug«",
      "teaser": "Schichtarbeit, zu wenig Lohn, dafür aber große Verantwortung – Lokführer legen drei Tage die Arbeit nieder. Nicht überall trifft das auf Verständnis. Ein Mitarbeiter erklärt seine Beweggründe.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-ein-lokfuehrer-berichtet-warum-er-streikt-a-4ba625ab-0f7b-4bbd-b427-aed929cfab25"
    },
    {
      "title": "Ifo-Erhebung Stimmung in Wohnungsbaubranche auf Allzeittief",
      "teaser": "Weniger Aufträge und mehr Stornierungen: Ifo-Ökonomen sehen das Geschäftsklima im Wohnungsbau auf einem Rekordtief und sprechen von »düsteren« Perspektiven – trotz langsamer ansteigenden Baukosten.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-stimmung-in-wohnungsbau-branche-auf-allzeittief-ifo-erhebung-a-0cabf26c-f600-4ec3-a4d6-4669ec2f56b2",
      "image_title": "Stimmung in Wohnungsbaubranche auf Allzeittief - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Krise der Ampel Warum lernt die FDP nicht aus der eigenen Vergangenheit? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die FDP leidet nicht zum ersten Mal in ihrer Geschichte an der Regierung. Doch anders als früher fehlt ihr die Kraft zu einem Befreiungsschlag.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-und-die-ampel-krise-was-die-liberalen-aus-der-eigenen-vergangenheit-lernen-koennen-a-79a32d83-6080-4c9a-9de7-97cb628bf7d7",
      "image_title": "Warum lernt die FDP nicht aus der eigenen Vergangenheit? - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kryptowährung im Aufwind Darum geht es beim Hype um den Bitcoin-ETF wirklich",
      "teaser": "Die US-Börsenaufsicht könnte neuen Indexfonds auf den Bitcoin ihren Segen erteilen. Aber was bedeutet das – und sollte man jetzt Bitcoin kaufen? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-etf-worum-es-bei-dem-hype-wirklich-geht-a-f4999240-1a6d-46b8-b6cd-6fec597eb29b",
      "image_title": "Darum geht es beim Hype um den Bitcoin-ETF wirklich - Omar Marques / SOPA Images / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Bahnstreik plus Bauernproteste Zugausfälle und Traktorblockaden – Doppelbelastung für deutsche Pendler",
      "teaser": "Wegen des Bahnstreiks fallen in Deutschland Hunderte Züge aus. Dazu dürften protestierende Bauern erneut Straßen blockieren. Wer derzeit pendeln muss, braucht starke Nerven.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zugausfaelle-und-traktor-blockaden-doppelbelastung-fuer-deutsche-pendler-a-24c15aba-bf80-4c3b-ab68-92c03e38d997",
      "image_title": "Zugausfälle und Traktorblockaden – Doppelbelastung für deutsche Pendler - Marc John / IMAGO"
    },
    {
      "title": "Kryptobranche in Aufruhr X-Konto von US-Börsenaufsicht gehackt – Falschmeldung treibt Bitcoin-Kurse hoch",
      "teaser": "US-Börsenaufsicht lässt Bitcoin-Fonds zu – so meldete die Behörde zunächst in einem Tweet. Der Kurs der Digitalwährung stieg. Dann zeigte sich, dass Hacker hinter der Meldung steckten.",
      "url": "https://www.spiegel.de/wirtschaft/service/us-boersenaufsicht-falschmeldung-zu-bitcoin-etf-treibt-kurse-hoch-a-4771ecda-94e0-4971-af2f-6c8c8dd0e148",
      "image_title": "X-Konto von US-Börsenaufsicht gehackt – Falschmeldung treibt Bitcoin-Kurse hoch - Jim Bourg / REUTERS"
    },
    {
      "title": "Bauernproteste Özdemir warnt vor »Zuständen wie in den USA«",
      "teaser": "Der Agrardiesel als Metapher: Landwirtschaftsminister Özdemir sieht hinter den Bauernprotesten eine grundsätzliche Unzufriedenheit der Menschen auf dem Land – und die Vorboten einer tiefen Spaltung der Gesellschaft.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-cem-oezdemir-warnt-vor-zustaenden-wie-in-den-usa-a-ca5aaeb3-e5d1-4752-9acc-60c60eba95c0",
      "image_title": "Özdemir warnt vor »Zuständen wie in den USA« - Marijan Murat / dpa"
    },
    {
      "title": "Künstliche Intelligenz Hewlett Packard übernimmt Juniper für 14 Milliarden Dollar",
      "teaser": "Die Nachfrage in Hewlett Packards traditionellem Kerngeschäft verläuft schleppend. Jetzt setzt das Unternehmen verstärkt auf Künstliche Intelligenz – und zahlt viel Geld für den Netzwerkausrüster Juniper.",
      "url": "https://www.spiegel.de/wirtschaft/hewlett-packard-uebernimmt-juniper-fuer-14-milliarden-dollar-a-b713663b-4b3e-4b80-b1cc-e84dd28e22fd",
      "image_title": "Hewlett Packard übernimmt Juniper für 14 Milliarden Dollar - THIERRY ROGE/ REUTERS"
    },
    {
      "title": "Beinahe-Katastrophe in den USA Boeing-Chef Calhoun räumt Fehler ein",
      "teaser": "Der US-Flugzeughersteller Boeing steht nach der Notlandung einer Maschine von Alaska Airlines unter Druck. Jetzt äußerte sich Konzernchef Dave Calhoun zu dem Vorfall.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-737-max-9-boeing-chef-dave-calhoun-raeumt-fehler-ein-a-97a4e723-7f1f-438c-ac90-73590c36777e",
      "image_title": "Boeing-Chef Calhoun räumt Fehler ein - Ntsb / EPA"
    }
  ]
}