{
  "timestamp": "2024-04-30T17:01:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Erhebung 97 Prozent der Spitzenverdiener in Finanzbranche sind Männer",
      "teaser": "Die Dominanz der Männer im Topmanagement der europäischen Finanzbranche ist erdrückend, wie eine neue Untersuchung zeigt. Zugleich steigt die Zahl der Einkommensmillionäre.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/97-prozent-der-spitzenverdiener-in-finanzbranche-sind-maenner-a-e71f6790-5065-4a33-9250-dba888dcd476",
      "image_title": "97 Prozent der Spitzenverdiener in Finanzbranche sind Männer - Spencer Platt/ Getty Images"
    },
    {
      "title": "Systemkonflikt mit Moskau Eine neue EU-Osterweiterung wäre ein Sieg über Putin Eine Kolumne von Michael Sauga",
      "teaser": "Zwanzig Jahre nach dem Beitritt ehemaliger Ostblockstaaten debattiert die EU über die Aufnahme weiterer Länder der Region. Wenn die EU glaubwürdig bleiben will, darf sie ihr Ukraineversprechen nicht brechen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-konflikt-eu-osterweiterung-als-sieg-ueber-putin-a-22427ede-ab29-41ff-b1d4-c138269cce79",
      "image_title": "Eine neue EU-Osterweiterung wäre ein Sieg über Putin - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Proteste nach Investoreneinstieg Politiker solidarisieren sich mit Thyssenkrupp-Stahlarbeitern",
      "teaser": "Tausende Stahlkocher haben für den Erhalt ihrer Jobs und gegen die Führung bei Thyssenkrupp demonstriert. Unterstützung bekamen sie von Politikern, die das Konzernmanagement hart angingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-politiker-kritisieren-management-bei-demonstration-von-stahlkochern-a-c9dbf6e2-23c0-4a6d-b1de-06be58b54248",
      "image_title": "Politiker solidarisieren sich mit Thyssenkrupp-Stahlarbeitern - Federico Gambarini / dpa"
    },
    {
      "title": "Mit Blick auf Bundestagswahlkampf Auch Ver.di und Grüne sprechen sich für kräftige Mindestlohnerhöhung aus",
      "teaser": "Die Grünen kritisieren den Mindestlohn schon lange als zu niedrig. Nun fordert die Partei gemeinsam mit Ver.di eine deutliche Anpassung. Unterstützung kommt von der SPD.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-verdi-und-gruene-fuer-erhoehung-auf-15-euro-a-0212468f-abb7-410d-a404-07f02243ec9a",
      "image_title": "Auch Ver.di und Grüne sprechen sich für kräftige Mindestlohnerhöhung aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Fehlgeschlagene Russlandsanktionen Versicherer beklagen Flop bei Preisdeckel für Putins Öl",
      "teaser": "Mit einem Preisdeckel für russisches Öl wollte der Westen den Kreml für den Angriffskrieg gegen die Ukraine bestrafen. Doch bei der Durchsetzung hakt es. Nun schlägt die Versicherungsbranche Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/versicherer-beklagen-flop-bei-preisdeckel-fuer-putins-oel-a-a51167c8-23ee-47c6-9d83-eefe3c33d0b9",
      "image_title": "Versicherer beklagen Flop bei Preisdeckel für Putins Öl - Will Rose / dpa"
    },
    {
      "title": "Unternehmer Bernd Beetz Kann dieser Mann Galeria Karstadt Kaufhof retten?",
      "teaser": "Mit seinen Millionen hat Bernd Beetz einst seinen Heimatverein Waldhof Mannheim vor dem Aus bewahrt. Jetzt will er als Co-Investor den maroden Kaufhauskonzern Galeria Karstadt Kaufhof aufrichten. Handelsexperten sind skeptisch. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-kann-bernd-beetz-galeria-retten-a-4807f1ab-e32f-4813-a743-ac7b27b70ea8",
      "image_title": "Kann dieser Mann Galeria Karstadt Kaufhof retten? - Oliver Zimmermann / foto2press / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Entlassungswelle bei Autokonzern Elon Musk dünnt Tesla-Management aus",
      "teaser": "»Wir müssen bei den Kosten absolut hart sein«: Tesla trennt sich von zwei weiteren Topmanagern – ihre Teams gehen gleich mit. Konzernchef Musk wird in einer Mail deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-duennt-tesla-management-aus-a-4da315b7-63af-41d4-82d0-d9186b5a8366",
      "image_title": "Elon Musk dünnt Tesla-Management aus - Sergei Gapon / AFP"
    },
    {
      "title": "Adidas-Chef über Ausrüsterwechsel beim DFB »Wir würden den Preis nicht zahlen wollen«",
      "teaser": "Der Wechsel des DFB zu Ausrüster Nike sorgt für großes Aufsehen. Adidas-Chef Gulden gibt sich nun entspannt – und stichelt ein wenig gegen die Konkurrenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dfb-ausruesterwechsel-zu-nike-adidas-chef-gulden-nimmt-wechsel-gelassen-und-stichelt-gegen-die-konkurrenz-a-61c75bae-7fbb-444b-ae44-15013ce464bf",
      "image_title": "»Wir würden den Preis nicht zahlen wollen« - Emmanuel Dunand / AFP"
    },
    {
      "title": "Frühjahrsflaute statt Belebung Arbeitslosenzahl geht zurück – aber nur ein bisschen",
      "teaser": "Die Frühjahrsbelebung auf dem Arbeitsmarkt fällt in diesem Jahr nur verhalten aus, weil die Konjunktur weiter schwächelt. Immerhin läuft es bei den Lehrstellen etwas besser.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosenzahl-geht-zurueck-aber-nur-leicht-a-59ca4dc5-388c-4466-97b5-22ee3954e706",
      "image_title": "Arbeitslosenzahl geht zurück – aber nur ein bisschen - Revierfoto / IMAGO"
    },
    {
      "title": "Besserung beim Bau und bei Exporten Deutsche Wirtschaft im ersten Quartal leicht gewachsen",
      "teaser": "Die deutsche Wirtschaft ist der Rezession entgangen. Das Bruttoinlandsprodukt in Deutschland ist von Januar bis März um 0,2 Prozent im Vergleich zum Vorquartal gestiegen. Treiber des Wachstums: Bau und Exporte.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-im-ersten-quartal-leicht-gewachsen-a-9d846869-2edf-4dfe-aa72-b9f137ea4c4d",
      "image_title": "Deutsche Wirtschaft im ersten Quartal leicht gewachsen - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Energie, Rohstoffe, Personalkosten Verbraucher mussten deutlich mehr für Brot bezahlen",
      "teaser": "Brot und Brötchen haben sich in Deutschland in den vergangenen Jahren deutlich stärker verteuert als die Verbraucherpreise insgesamt. Statistiker haben Vermutungen, woran das liegt – und auch gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-brot-und-broetchen-deutlich-teurer-geworden-a-700186c9-9614-4347-a32a-ac943e7fe346",
      "image_title": "Verbraucher mussten deutlich mehr für Brot bezahlen - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Nach Streiks im ersten Quartal Lufthansa spart und setzt auf starke Feriensaison",
      "teaser": "Die Lufthansa muss die hohen Kosten infolge der Streiks kompensieren. Die Airline will nun sparen und setzt zugleich auf eine starke Reisesaison. Die Buchungen sind höher als im vergangenen Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-konzern-will-nach-streiks-sparen-und-setzt-auf-starke-feriensaison-a-46f60419-3f3a-4fc2-98fa-f2cb6f90e390",
      "image_title": "Lufthansa spart und setzt auf starke Feriensaison - Lukas Barth / AFP"
    },
    {
      "title": "Stabiles Portfolio, hohe Mieten Vonovia macht wieder Gewinn",
      "teaser": "Deutschlands größter Immobilienkonzern Vonovia schreibt wieder schwarze Zahlen und zeigt sich optimistisch. Der Konzern sieht ein Ende des Preisverfalls und profitiert von hohen Mieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-preisverfall-gestoppt-immobilienkonzern-macht-wieder-gewinn-a-9d88d0e8-3b6e-4430-98e2-d073489eaf8c",
      "image_title": "Vonovia macht wieder Gewinn - Bernd Thissen / dpa / picture alliance"
    },
    {
      "title": "Reform der Schuldenbremse Habeck plädiert für »wuchtige« Entlastung der Wirtschaft",
      "teaser": "Wirtschaftsminister Habeck will die Konjunktur im großen Stil ankurbeln und Unternehmen steuerlich entlasten. Was nach radikalem FDP-Plan klingt, ist in Wahrheit Grüne pur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-plaediert-fuer-wuchtige-entlastung-der-wirtschaft-a-c7a083bf-0ff1-4add-a5aa-14ffdf600102",
      "image_title": "Habeck plädiert für »wuchtige« Entlastung der Wirtschaft - Hannibal Hanschke / EPA"
    },
    {
      "title": "Wein vom Südrand der Wüste Gobi Bordeaux liegt jetzt in China",
      "teaser": "Der chinesische Weinkonzern Changyu drängt auf den europäischen Markt. Er will Topweine produzieren, so gut wie aus Frankreich – und genauso teuer. Von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/vorbild-bordeaux-china-baut-spitzenweine-an-und-will-sie-exportieren-a-bb390ec4-1785-43f7-bdef-4bcfb09e15c4",
      "image_title": "Bordeaux liegt jetzt in China - Changyu Pioneer",
      "author": "Leo Klimm"
    },
    {
      "title": "Milliardenbelastung durch die Postbank Helle Aufregung in den Doppeltürmen der Deutschen Bank",
      "teaser": "Das IT-Desaster der Postbank plagt die Deutsche Bank seit Langem. Jetzt hat sie wegen der undurchsichtigen Übernahme der Konzerntochter auch noch ein Milliardenproblem. Der Aktienkurs rauscht nach unten. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-milliardenbelastung-durch-das-it-desaster-der-postbank-a-b257e47a-ab52-4083-add7-f7c86fde6039",
      "image_title": "Helle Aufregung in den Doppeltürmen der Deutschen Bank - IMAGO/Blatterspiel / IMAGO/Jan Huebner",
      "author": "Tim Bartz"
    },
    {
      "title": "Neuanschlüsse wieder erlaubt Stadtwerke Oranienburg wenden Stromengpass ab",
      "teaser": "Das Stromnetz der boomenden Stadt Oranienburg in Brandenburg war am Limit. Jetzt kündigt die Stadt ein Ende des Engpasses an. Ab Mai sollen neue Häuser, Wärmepumpen und Ladestationen wieder Strom bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/stadtwerke-oranienburg-wenden-stromengpass-ab-a-33e53ad6-56ad-411f-9d83-f9e2c977235b",
      "image_title": "Stadtwerke Oranienburg wenden Stromengpass ab - Soeren Stache / dpa"
    },
    {
      "title": "Dürrekrise bei Schaumweinfirma Freixenet muss auf Kurzarbeit-Genehmigung warten",
      "teaser": "Wegen der massiven Dürre will der Schaumweinhersteller Freixenet Kurzarbeit in Katalonien anmelden. Doch die Behörden stören sich an der Begründung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/freixenet-muss-auf-kurzarbeit-genehmigung-warten-duerrekrise-beim-schaumwein-firma-a-a5d93d88-a662-43c4-9f1f-4b505f5d8f7c",
      "image_title": "Freixenet muss auf Kurzarbeit-Genehmigung warten - Albert Gea / REUTERS"
    },
    {
      "title": "Kritik an Geschäftspraktiken Verbraucherschützer mahnen chinesischen Billig-Modehändler Shein ab",
      "teaser": "Mit aggressiven Methoden wollen chinesische Versandhäuser dem Konkurrenten Amazon Marktanteile abjagen – und verletzen dabei offenbar mitunter EU-Regeln. Die Verbraucherzentrale geht nun gegen den Modehändler Shein vor.",
      "url": "https://www.spiegel.de/wirtschaft/service/shein-verbraucherschuetzer-mahnen-chinesischen-billig-modehaendler-ab-a-f63f0d68-8e58-4e2a-96e0-f6519cf2eeb0",
      "image_title": "Verbraucherschützer mahnen chinesischen Billig-Modehändler Shein ab - Monika Skolimowska / dpa"
    },
    {
      "title": "Ende der globalen Expansion Lieferdienstriese Getir gibt Rückzug in die Türkei bekannt",
      "teaser": "Rasend schnell hat der Lieferservice Getir neue Märkte überall auf der Welt erschlossen. Nun erfolgt der Rückzug sogar noch rasanter: Das türkische Unternehmen will sich nur noch auf seinen Heimatmarkt konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferdienstriese-getir-gibt-rueckzug-in-die-tuerkei-bekannt-a-f20533ed-a070-4f09-8a25-f7221c582de4",
      "image_title": "Lieferdienstriese Getir gibt Rückzug in die Türkei bekannt - Michael Kappeler / dpa"
    }
  ]
}