{
  "timestamp": "2024-11-12T06:10:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL GELD »Jeder sollte einen Konsumtopf haben, den er lustvoll versaufen kann«",
      "teaser": "Radikales Sparen für die Rente mit 45: Finanzexperte Braun über Frugalismus und wie Sie mit ETFs, Anleihen und Tagesgeld clever für die Zukunft vorsorgen, ohne auf Lebensqualität zu verzichten. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-sparen-jeder-sollte-einen-konsumtopf-haben-den-er-lustvoll-versaufen-kann-a-71ad6974-5957-47c3-b14b-6bd6fe72290d",
      "image_title": "»Jeder sollte einen Konsumtopf haben, den er lustvoll versaufen kann« - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL GELD Mit 45 in den Ruhestand – kann das klappen?",
      "teaser": "Aufhören zu arbeiten und vom Ersparten gut leben: Das ist für viele Menschen ein Traum. Hier erfahren Sie, unter welchen Bedingungen es funktionieren kann. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/frugalismus-mit-45-in-den-ruhestand-kann-das-klappen-a-944776e4-f48d-4e11-8304-e4b9ade6f3ca",
      "image_title": "Mit 45 in den Ruhestand – kann das klappen? - stockfour / iStockphoto / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Krise der Pflegeversicherung »Dazu verdammt, immer teurer zu werden«",
      "teaser": "Die Pflegebeiträge sollen wieder steigen, die Politik streitet, wie man die Finanzen der Pflege sichert. Experte Bernhard Emunds erklärt, warum die meisten Reformen auf Dauer nicht helfen. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-warum-reformen-langfristig-nicht-ausreichen-a-55ed29b9-a4e4-4120-9484-f0120cecad0c",
      "image_title": "»Dazu verdammt, immer teurer zu werden« - Ute Grabowsky / imago images/photothek"
    },
    {
      "title": "Prämienstreichungen Weitere VW-Manager scheitern mit Klagen gegen Sparkurs",
      "teaser": "Vom Sparkurs bei Volkswagen sind auch Beschäftigte im Management betroffen. Dutzende Führungskräfte haben dagegen geklagt. Das Arbeitsgericht Braunschweig hat jetzt mehrere Fälle abgewiesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weitere-vw-manager-scheitern-mit-klagen-gegen-sparkurs-a-8a0e2872-0236-47bd-8ae4-f280ed77f0c1",
      "image_title": "Weitere VW-Manager scheitern mit Klagen gegen Sparkurs - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Gültigkeit für zwei Jahre Briefporto steigt ab nächstem Jahr",
      "teaser": "2025 darf die Post das Briefporto um rund 10,5 Prozentpunkte anheben. Das hat die Bundesnetzagentur beschlossen. Der Post reicht das nicht. Auch der Privatversand von Paketen mit der DHL soll teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/briefporto-wird-2025-um-10-cent-teurer-95-statt-85-cent-a-ba2f9c4b-d9fb-4f22-9962-81d5a486c1df",
      "image_title": "Briefporto steigt ab nächstem Jahr - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Bundesnetzagentur Haushalte in Deutschland waren 2023 im Schnitt knapp 13 Minuten ohne Strom",
      "teaser": "Die Zahl der Stromausfälle ist im vergangenen Jahr leicht gestiegen. Die Bundesnetzagentur sieht aber keinen Grund zur Beunruhigung.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-haushalte-in-deutschland-2023-im-schnitt-knapp-13-minuten-ohne-strom-a-ad38efb3-f7a2-4f2e-b9df-819a1ab15292",
      "image_title": "Haushalte in Deutschland waren 2023 im Schnitt knapp 13 Minuten ohne Strom - fhm / Getty Images"
    },
    {
      "title": "Rote Zahlen bei der Pflegeversicherung Der Pflegebeitrag steigt zum neuen Jahr",
      "teaser": "Um die Zahlungsfähigkeit der Pflegeversicherung sicherzustellen, wird der Beitrag zu Beginn des neuen Jahres um 0,2 Prozentpunkte erhöht. Der Verband der Krankenkassen kritisiert diesen Beschluss der Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-pflegebeitrag-steigt-zum-1-1-2025-um-0-2-prozentpunkte-a-9ec35402-fb06-4a01-b73f-0b25b8f0707a",
      "image_title": "Der Pflegebeitrag steigt zum neuen Jahr - Johnér / DEEPOL / plainpicture"
    },
    {
      "title": "Ökonomen-Zoff Weisheit schützt vor Dummheiten nicht",
      "teaser": "Zerlegt sich nach der Regierung auch noch ihr wichtigstes Beratergremium? Die Wirtschaftsweisen sind tief gespalten. Ein Mitglied zieht gegen die anderen sogar vor Gericht. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-im-clinch-weisheit-schuetzt-vor-dummheiten-nicht-a-525c83e5-d0c7-43fd-a711-f61960af47a5",
      "image_title": "Weisheit schützt vor Dummheiten nicht - Jens Krick / Flashpic / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Managerumfrage des Ifo-Instituts Deutsche Wirtschaft leidet unter stärkstem Auftragsmangel seit 15 Jahren",
      "teaser": "Immer mehr Unternehmen in Deutschland berichten über fehlende Aufträge. Nach einer Umfrage des Ifo-Instituts ist vor allem die Industrie betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-institut-deutsche-wirtschaft-leidet-unter-staerkstem-auftragsmangel-seit-15-jahren-a-483e3709-e352-46f2-9144-ca67060ac4fe",
      "image_title": "Deutsche Wirtschaft leidet unter stärkstem Auftragsmangel seit 15 Jahren - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Autokonzern in der Krise IG-Metall-Chefin drängt VW-Management zu Lohnverzicht",
      "teaser": "Volkswagen plant einen harten Sparkurs, ganze Werke stehen wohl zur Disposition. Und der Vorstand? Könnte »mit gutem Beispiel vorangehen«, schlägt IG-Metall-Chefin Benner vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-ig-metall-chefin-draengt-vw-management-zu-lohnverzicht-a-9c008d94-5fb8-463f-b94d-0eaff5e8a3d5",
      "image_title": "IG-Metall-Chefin drängt VW-Management zu Lohnverzicht - Michaela Stache / REUTERS"
    },
    {
      "title": "Neue Brieftarife bei Deutscher Post Das Einschreiben wird zum Prio-Produkt",
      "teaser": "Die Post darf sich ab kommendem Jahr mehr Zeit lassen, um Briefe zuzustellen. Wer trotzdem etwas Dringendes verschicken will, soll auf Einschreiben ausweichen. Doch das hat seinen Preis.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-einschreiben-wird-zum-prio-produkt-neue-brieftarife-ab-2025-a-489590d0-4032-43ee-93ee-7db83d49adf5",
      "image_title": "Das Einschreiben wird zum Prio-Produkt - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Gefährliche Weltlage Wir sind leichte Beute Eine Kolumne von Henrik Müller",
      "teaser": "Donald Trump zurück im Weißen Haus, Russland auf dem Vormarsch, Europa schwach und abgeschlagen, Deutschland regierungslos. Warum drohen wir zwischen den Großmächten zerrieben zu werden? Und warum überrascht uns das?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gefaehrliche-weltlage-warum-drohen-wir-zwischen-den-grossmaechten-zerrieben-zu-werden-a-72186741-b8a1-41fb-a64a-3a28159ed18d",
      "image_title": "Wir sind leichte Beute - Sachelle Babbar / picture alliance / ZUMA Press Wire"
    },
    {
      "title": "Hoffnung auf Trump Bitcoin ist erstmals mehr als 80.000 US-Dollar wert",
      "teaser": "Innerhalb von einer Woche hat der Bitcoin um gut 17 Prozent an Wert gewonnen und nun erstmals die Marke von 80.000 Dollar geknackt. Das dürfte vor allem am designierten Präsidenten Trump liegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bitcoin-ist-erstmals-mehr-als-80-000-us-dollar-wert-hoffnung-auf-donald-trump-a-cf218b7c-d3d2-466c-ab28-50eb94a3384d",
      "image_title": "Bitcoin ist erstmals mehr als 80.000 US-Dollar wert - Alex Brandon / AP"
    },
    {
      "title": "Handelsbeschränkung gegen Huawei USA verhängen Lieferstopp für taiwanische KI-Mikrochips nach China",
      "teaser": "Ab Montag sollen auf Anweisung der US-Regierung keine Mikrochips für Anwendungen künstlicher Intelligenz aus Taiwan mehr an China verkauft werden.",
      "url": "https://www.spiegel.de/wirtschaft/usa-verhaengen-lieferstopp-fuer-taiwanische-ki-mikrochips-nach-china-a-554bab3c-139b-48b4-b169-5da7cf50974b",
      "image_title": "USA verhängen Lieferstopp für taiwanische KI-Mikrochips nach China - NurPhoto / Getty Images"
    },
    {
      "title": "Trumps Zoll-Drohung Ökonomen warnen vor Produktionsverlagerungen in die USA",
      "teaser": "Donald Trump hat hohe Zölle gegen Importe aus Europa angekündigt. Wirtschaftswissenschaftler fürchten, dass nun noch mehr Unternehmen ihre Produktion und Forschung in die USA verlegen – zum Schaden des Standorts Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-seine-zollplaene-oekonomen-warnen-vor-produktionsverlagerungen-in-die-usa-a-3d61cf50-19ae-403a-a8b7-8724f1d39321",
      "image_title": "Ökonomen warnen vor Produktionsverlagerungen in die USA - BMW AG / picture alliance / dpa"
    },
    {
      "title": "Handelsideen des künftigen US-Präsidenten Die deutsche Autoindustrie muss vor Donald Trump zittern",
      "teaser": "Der nächste US-Präsident hat Deutschland und seine Autoindustrie im Visier. Wenn Donald Trump die Drohung mit neuen flächendeckenden Strafzöllen wahr macht, könnte das die Produktionsverlagerungen in die USA beschleunigen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-warum-die-deutsche-autoindustrie-zittern-muss-a-18dbddc3-8e6f-4dcc-b906-ad5eea8e7c3d",
      "image_title": "Die deutsche Autoindustrie muss vor Donald Trump zittern - Godofredo A. Vásquez / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Digitalisierung Deutsche werden zu Briefmuffeln",
      "teaser": "Ob Weihnachtsgruß oder Behördenpost: Viele Deutsche verschicken laut einer Umfrage privat kaum noch Briefe. Entsprechend gering ist der Widerstand dagegen, dass sich die Post mehr Zeit mit der Zustellung lässt.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-deutsche-schreiben-privat-nur-noch-wenige-briefe-a-f9f37c69-cec9-467d-a628-1925df4db7a6",
      "image_title": "Deutsche werden zu Briefmuffeln - Dasha Pears / plainpicture"
    },
    {
      "title": "Finanzmärkte Was die US-Wahl für Ihre Geldanlage bedeutet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Reaktion an den Börsen nach der Wiederwahl von Donald Trump war deutlich. Doch solche starken Kursbewegungen halten sich nicht lange. Wie Sie sich darauf einstellen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-was-die-us-wahl-fuer-ihre-geldanlage-bedeutet-a-43d02666-9027-4369-9be1-9e4888ee949a",
      "image_title": "Was die US-Wahl für Ihre Geldanlage bedeutet - Bloomberg / Getty Images"
    },
    {
      "title": "Lieferengpässe im Pharmamarkt AOK fordert mehr Medizinvorräte",
      "teaser": "Nach wie vor fehlen in Deutschland wichtige Medikamente. Selbst die Pflicht zur Lagerhaltung hat daran kaum etwas geändert. Die AOK fordert nun, dass für noch mehr Arzneimittel Vorräte angelegt werden – besonders in zwei Fällen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/medikamentenengpaesse-aok-fordert-ausweitung-der-lagerhaltung-fuer-bessere-versorgung-a-b6b92ce6-6231-46b5-aefe-975543d16020",
      "image_title": "AOK fordert mehr Medizinvorräte - Sven Hoppe / dpa / picture alliance",
      "author": "Martin U. Müller"
    },
    {
      "title": "Trotz Sanktionen Indien lobt sich für den Kauf russischen Öls",
      "teaser": "Nach dem Angriff auf die Ukraine wurde Indien zum wichtigsten Abnehmer von russischem Seeöl. Der indische Ölminister sagt, man habe mit den Importen »allen einen Gefallen getan«.",
      "url": "https://www.spiegel.de/wirtschaft/service/indien-lobt-sich-fuer-den-kauf-russischen-oels-trotz-sanktionen-a-33eab595-6ff6-4208-b45f-9a7fc7870b0d",
      "image_title": "Indien lobt sich für den Kauf russischen Öls - The India Today Group / Getty Images"
    }
  ]
}