{
  "timestamp": "2024-12-19T13:17:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DIW-Konjunkturprognose Deutsche Wirtschaft schrumpft zum Jahresende",
      "teaser": "Eine steigende Zahl von Firmenpleiten und keine Anzeichen auf Konjunkturerholung: Für die deutsche Wirtschaft gibt es zum Jahresende kaum gute Nachrichten. Die Verbraucher sind trotzdem etwas optimistischer. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diw-konjunkturprognose-deutsche-wirtschaft-schrumpft-zum-jahresende-a-e17b6871-caf3-479a-888b-a13aa8d84bc7",
      "image_title": "Deutsche Wirtschaft schrumpft zum Jahresende - Michael Nguyen / picture alliance / NurPhoto"
    },
    {
      "title": "Auswertung von Ökonomen Wo der Kartoffelsalat an Heiligabend besonders teuer wird",
      "teaser": "Kartoffelsalat gehört in vielen Familien zur Tradition am Heiligabend. Ökonomen haben ausgewertet, wo die Zutaten besonders viel kosten – und mit welcher Zubereitungsvariante man doch noch sparen kann.",
      "url": "https://www.spiegel.de/wirtschaft/service/kartoffelsalat-an-heiligabend-index-zeigt-wo-es-besonders-teuer-wird-a-517f8720-75e5-4cbb-9761-196b5c924f80",
      "image_title": "Wo der Kartoffelsalat an Heiligabend besonders teuer wird - Christin Klose / picture alliance / dpa"
    },
    {
      "title": "Günstige Importe aus China Jetzt droht der Windindustrie das gleiche Fiasko wie der Solarbranche",
      "teaser": "Die europäischen Windradhersteller waren lange sicher vor chinesischer Konkurrenz – der Transport der Turbinen aus Fernost war schlicht zu teuer. Nun kündigt sich eine Importflut an, Hersteller schlagen Alarm. Von Martin Hesse und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windkraft-china-konkurrenz-bedroht-europas-windradbauer-a-19972eb0-bdd4-4072-b34c-2d6e06677f8d",
      "image_title": "Jetzt droht der Windindustrie das gleiche Fiasko wie der Solarbranche - Wu Wei / VCG / Getty Images",
      "author": "Martin Hesse und Stefan Schultz"
    },
    {
      "title": "Fehlende Zulassung Lufthansas teure Probleme mit den neuen Sitzen",
      "teaser": "Lufthansa wartet auf fabrikneue Jets aus den USA. Doch die Zulassung für die Sitze fehlt, die Maschinen bleiben am Boden. Konzernvorstand Spohr stellt zudem die Wiedereinführung von Gratiskaffee auf Kurzstrecken infrage. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-neue-sitze-verzoegern-auslieferung-von-13-fabrikneuen-jets-a-8a026714-1b96-4132-8972-afd2e8b65217",
      "image_title": "Lufthansas teure Probleme mit den neuen Sitzen - Leonhard Simon / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Trotz hoher Preise und Sorge um Jobs Verbraucherstimmung hellt sich etwas auf",
      "teaser": "Die Kauflaune der Konsumenten hat sich zum Jahresende leicht verbessert. Eine schnelle Trendwende erwarten Experten jedoch nicht. Dafür sei die Verunsicherung bei den Verbrauchern zu hoch.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherstimmung-hellt-sich-etwas-auf-a-a3968dde-ea0a-4dc7-8780-42eaaf442533",
      "image_title": "Verbraucherstimmung hellt sich etwas auf - Boris Roessler / dpa"
    },
    {
      "title": "Sanierung des Schienennetzes »Für Bahnkunden ist es bis 2030 ein Tal der Tränen«",
      "teaser": "Die Deutsche Bahn ist ein Problemfall, die Pendants in Österreich und der Schweiz gelten dagegen als Vorzeigebetriebe. Ein Verkehrsexperte spricht über die Gründe und sagt, wo Deutschland dennoch Vorbild ist. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wo-deutschland-trotz-misere-sogar-vorbild-fuer-andere-laender-ist-a-73c9bf2b-5886-4eb3-ae2a-0e06fe3ba5b6",
      "image_title": "»Für Bahnkunden ist es bis 2030 ein Tal der Tränen« - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Nach Fed-Zinsprognose Aktienmärkte und Bitcoin-Kurs geben deutlich nach",
      "teaser": "Die Aussicht auf langsamer sinkende Zinsen der US-Notenbank Fed hat die Kurse an der US-Börse und an asiatischen Aktienmärkten fallen lassen. Der Bitcoin gab nach der Ankündigung einer restriktiveren Geldpolitik ebenfalls nach.",
      "url": "https://www.spiegel.de/wirtschaft/aktienmaerkte-und-bitcoin-kurs-geben-deutlich-nach-a-dd4199d3-25e2-4b47-9150-8f6542cd9f27",
      "image_title": "Aktienmärkte und Bitcoin-Kurs geben deutlich nach - Richard Drew / AP"
    },
    {
      "title": "Konjunkturkrise Rohstoffbedarf der Industrie geht stark zurück",
      "teaser": "Sand, Kies oder Kaliprodukte: Solche Rohstoffe sind Grundlage für die Fertigung in der Industrie. Die Wirtschaftskrise lässt den Bedarf dafür stark sinken. Das sorgt für einen historischen Tiefstand der lokalen Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rohstoffbedarf-der-industrie-geht-stark-zurueck-a-a127974a-0d7d-4462-b152-3dec03513370",
      "image_title": "Rohstoffbedarf der Industrie geht stark zurück - Henning Kaiser / dpa"
    },
    {
      "title": "Tarifstreit Amazon droht in den USA Streik vor Weihnachtsgeschäft",
      "teaser": "Tausende Angestellte von Amazon in den USA wollen die Arbeit niederlegen. Der Handelskonzern hatte Verhandlungen verweigert. In Deutschland konnte ein Weihnachtsstreik in einer anderen Branche noch abgewendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-droht-in-den-usa-streik-vor-weihnachtsgeschaeft-a-69f6d2ef-5bf4-4812-89cb-97fe015b2742",
      "image_title": "Amazon droht in den USA Streik vor Weihnachtsgeschäft - Mike Segar / REUTERS"
    },
    {
      "title": "US-Notenbank Fed senkt erneut Leitzins",
      "teaser": "Die Konjunkturaussichten sind unsicher, vieles spricht für eine höhere Inflation. Dennoch senkt die US-Notenbank ihren Leitzins weiter – zum dritten Mal in diesem Jahr. Der Bitcoin-Kurs fiel zurück.",
      "url": "https://www.spiegel.de/wirtschaft/usa-notenbank-fed-senkt-erneut-leitzins-a-6573c12f-f448-4863-8dce-63ab9885c94d",
      "image_title": "Fed senkt erneut Leitzins - Annabelle Gordon / REUTERS"
    },
    {
      "title": "Amazon, Google, Facebook Die Techbosse unterwerfen sich Trump",
      "teaser": "Das Silicon Valley galt einmal als liberale Bastion in den USA. Doch nun pilgern Jeff Bezos, Mark Zuckerberg und Konsorten zu Donald Trump nach Mar-a-Lago und liefern ab, was ihm gefällt: Demut und Dollars. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-google-facebook-die-techbosse-unterwerfen-sich-donald-trump-a-7395850c-f53f-4d3f-afbf-5e3b5e1dd47b",
      "image_title": "Die Techbosse unterwerfen sich Trump - Eva Marie Uzcategui / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ringen im Haushaltsausschuss Union gibt Bahn-Milliarden zur Streckensanierung frei",
      "teaser": "Erst die Vertrauensfrage, dann das Geld: Unter diesem Motto hat die Union im Haushaltsausschuss einer Milliardenzahlung an die Bahn zugestimmt. Für 2025 gibt es weitere Gelder – allerdings unter Auflagen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-union-stimmt-milliardenzahlung-fuer-streckensanierung-zu-a-44243b5c-4a99-4231-9b3c-888bc5c7d6bc",
      "image_title": "Union gibt Bahn-Milliarden zur Streckensanierung frei - Andreas Arnold / dpa",
      "author": "David Böcking"
    },
    {
      "title": "»Mehr Planungssicherheit in schwierigen Zeiten« Bundesregierung verlängert Kurzarbeitergeld auf zwei Jahre",
      "teaser": "Die Zahl der Kurzarbeitenden ist zuletzt stark angestiegen. Die Bezugsdauer von Kurzarbeitergeld wird nun verdoppelt. Kritik kommt unter anderem aus der Opposition und der Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-verlaengert-kurzarbeitergeld-auf-zwei-jahre-a-550b3c37-33f8-454a-ae1e-738c08cdcb31",
      "image_title": "Bundesregierung verlängert Kurzarbeitergeld auf zwei Jahre - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wahlkampf Das große Missverständnis der deutschen Migrationspolitik Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Wer darf in Deutschland bleiben, wer soll gehen? In der Debatte wird der Unterschied zwischen Flucht und Arbeitsmigration verwischt. Den sollte auch Friedrich Merz endlich verstehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/das-grosse-missverstaendnis-der-deutschen-migrationspolitik-a-c00bcc4d-8b6f-40f0-b4c2-7fb55ce113bd",
      "image_title": "Das große Missverständnis der deutschen Migrationspolitik - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Im Fall von Krisen und Katastrophen Erster Schritt für mögliche Direktzahlungen der Bundesregierung an Bürger",
      "teaser": "Bisher kann die Bundesregierung die Bürger nicht direkt finanziell unterstützen. Das soll sich jetzt ändern – und könnte auch ein Klimageld betreffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/katastrophen-erster-schritt-fuer-moegliche-direktzahlungen-der-bundesregierung-an-buerger-a-f79a74c3-774c-4004-94e8-e336f686991f",
      "image_title": "Erster Schritt für mögliche Direktzahlungen der Bundesregierung an Bürger - Felix Zahn / BMF / IMAGO"
    },
    {
      "title": "Sportberichterstattung Netflix und Co. steigen in die Arena",
      "teaser": "Der Streaminganbieter Netflix überträgt erstmals richtigen Sport. Für die Medienbranche und die Sportfans ändert sich damit einiges, nicht unbedingt zum Guten.",
      "url": "https://www.spiegel.de/wirtschaft/sportberichterstattung-netflix-und-co-steigen-in-die-arena-a-2d6ad0e7-0717-4a59-add1-e97790cabe04",
      "image_title": "Netflix und Co. steigen in die Arena - Silas Stein / dpa"
    },
    {
      "title": "Altair-Übernahme Siemens sucht Käufer für Anteil an Siemens Energy",
      "teaser": "Der Siemens-Konzern treibt seinen Umbau voran. Das Geld für die Übernahme des Software-Spezialisten Altair soll jetzt durch den Verkauf von Anteilen an einigen Unternehmenstöchtern beschafft werden.",
      "url": "https://www.spiegel.de/wirtschaft/altair-uebernahme-siemens-sucht-kaeufer-fuer-anteil-an-siemens-energy-a-2733260e-16e7-4707-aa25-bd6bf057b5bb",
      "image_title": "Siemens sucht Käufer für Anteil an Siemens Energy - Frank Rumpenhorst / dpa"
    },
    {
      "title": "China-Shopping vor Weihnachten Was taugen die Billigprodukte von Temu?",
      "teaser": "Eine Smartwatch für 7,28 Euro, ein Smoothie-Mixer für 8,69 Euro: Bei Temu gibt es Geschenke zu Schleuderpreisen. Wir haben dort eingekauft und getestet. Die Ergebnisse reichen von womöglich gefährlich bis lustig. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/temu-test-was-taugen-die-produkte-aus-china-a-e33288da-54dd-4c92-bdc1-38fa4e7619e4",
      "image_title": "Was taugen die Billigprodukte von Temu? - Carolin Klemm / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "US-Ökonom in China warnt vor sinkenden Preisen »Die Gefahr einer Deflation ist real«",
      "teaser": "Der US-Ökonom Michael Pettis lehrt in Peking und versteht China wie kaum ein anderer. Er erklärt, was ein Handelskrieg zwischen den USA und der Volksrepublik bedeuten würde und warum Europa zu Recht besorgt ist. Ein SPIEGEL-Gespräch von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/china-us-oekonom-michael-pettis-warnt-vor-den-auswirkungen-eines-handelskriegs-mit-den-usa-a-1dc5f2ec-4114-429b-bf5d-8daff18754b2",
      "image_title": "»Die Gefahr einer Deflation ist real« - Gilles Sabrié / DER SPIEGEL"
    },
    {
      "title": "Anteile aufgestockt UniCredit erreicht weiteres Etappenziel zur Übernahme der Commerzbank",
      "teaser": "UniCredit geht bei der Commerzbank wieder in die Offensive. Nach eigenen Angaben kontrolliert die italienische Großbank nun etwa 28 Prozent der Anteile. Ein Übernahmeangebot wird immer wahrscheinlicher. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/anteile-aufgestockt-unicredit-greift-nach-der-commerzbank-a-b31b76ef-8f80-49db-b3f5-2aa38d65af6b",
      "image_title": "UniCredit erreicht weiteres Etappenziel zur Übernahme der Commerzbank - Frank Rumpenhorst / dpa",
      "author": "Tim Bartz"
    }
  ]
}