{
  "timestamp": "2024-05-02T03:00:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Federal Reserve US-Notenbank lässt Leitzins auf hohem Niveau",
      "teaser": "Die US-Notenbank Fed möchte den Leitzins auch weiterhin nicht antasten. Erst wenn die Inflation nachhaltig in Richtung Zweiprozentziel falle, sei eine Zinssenkung sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/usa-fed-laesst-leitzins-auf-hohem-niveau-a-d0dfb6ee-eb9d-4e3d-bf71-1adc8354b9bb",
      "image_title": "US-Notenbank lässt Leitzins auf hohem Niveau - Jim Bourg / REUTERS"
    },
    {
      "title": "Die Mobilität der Zukunft in der Krise Ladenhüter E-Auto",
      "teaser": "Elektro-Autos sollen Deutschland abgasfrei in blühende Landschaften verwandeln. Doch deren Absatz bricht ein. Wohin mit all den Stromern, die keiner haben will? Die meisten Hersteller verschweigen es lieber. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/wirtschaft/elektroauto-ladenhueter-statt-hoffnungstraeger-der-mobilitaetswende-spiegel-tv-a-72b87712-76ce-42cd-9ff6-9588b9020da0"
    },
    {
      "title": "Ärger über aufgeweichte Umweltauflagen »Die Agrarförderung ist kein bedingungsloses Grundeinkommen für Landwirte«",
      "teaser": "Das EU-Parlament hat wesentliche Umweltauflagen für die Landwirtschaft einkassiert. Der schleswig-holsteinische Umweltminister Tobias Goldschmidt sieht Natur und Bauern als Verlierer. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/agrarfoerderung-in-der-eu-umweltauflagen-fuer-landwirte-aufgeweicht-a-15fb1d89-5386-4757-9063-ab81291d2ac8",
      "image_title": "»Die Agrarförderung ist kein bedingungsloses Grundeinkommen für Landwirte« - FRP / Countrypixel / picture alliance"
    },
    {
      "title": "Run auf neue Abnehm-Medikamente »Viele wollen nicht mal, dass ihr Partner das weiß«",
      "teaser": "Spritzen von Novo Nordisk und Eli Lilly versprechen schnelle Schlankheit auf Rezept. Die beiden Pharmakonzerne boomen, die Branche will bald Diätpillen nachlegen. Vielen Anwendern ist laut einem Arzt Diskretion wichtig. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-mounjaro-und-co-kommt-nach-der-abnehmspritze-bald-die-schlankheitspille-a-8d2b1f3f-ec7c-4888-86ae-5494aab96f0e",
      "image_title": "»Viele wollen nicht mal, dass ihr Partner das weiß« - NurPhoto / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Mai-Feiertage Arbeitsfrei, bedeutungsfrei, sinnfrei Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Muttertag, Pfingsten, 1. Mai oder Fronleichnam: Deutschland braucht andere Feiertage. Denn Gewerkschaften, Familie und Christentum verlieren ihre Bindungskraft.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-braucht-neue-feiertage-kolumne-a-3569e483-de67-4c20-9ad2-bb4204e49ed3",
      "image_title": "Arbeitsfrei, bedeutungsfrei, sinnfrei - Maurizio Gambarini / Funke Foto Services / IMAGO"
    },
    {
      "title": "Potenzialanalyse der Arbeitsagentur In diesen 13 Staaten sucht Deutschland nach Fachkräften",
      "teaser": "Erzieher und Gärtnerinnen, Mechatroniker und Ärztinnen, Klempner und Busfahrerinnen: Ohne Fachkräfte aus dem Ausland geht kaum noch etwas – aber es kommen zu wenige. Die Arbeitsagentur versucht es mit einer neuen Strategie. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/zuwanderung-in-diesen-13-staaten-sucht-deutschland-nach-fachleuten-a-11e9a97b-77d4-4bc9-b349-679d6a68bc13",
      "image_title": "In diesen 13 Staaten sucht Deutschland nach Fachkräften - Stefan Sauer / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Spielwarenindustrie Playmobil-Hersteller verliert ein Drittel des Umsatzes – in nur zwei Jahren",
      "teaser": "Für die Horst-Brandstätter-Gruppe laufen die Geschäfte schlecht. Der Playmobil-Konzern kämpft mit der digitalen Konkurrenz in den Kinderzimmern. Stellen werden abgebaut, die Umsätze sind eingebrochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/playmobil-hersteller-horst-brandstaetter-gruppe-verliert-ein-drittel-des-umsatzes-a-c986dbb6-7061-41f5-baad-a51c07b3657e",
      "image_title": "Playmobil-Hersteller verliert ein Drittel des Umsatzes – in nur zwei Jahren - Daniel Karmann / dpa / picture alliance"
    },
    {
      "title": "Debatte über Wettbewerbsfähigkeit Grüne fordern milliardenschweren Schuldenfonds für Europa",
      "teaser": "Die EU fällt beim Umbau der Wirtschaft zurück. Die europäischen Grünen schlagen deshalb nach SPIEGEL-Informationen einen neuen Transformationsfonds mit 150 Milliarden Euro vor. Verwaltet werden soll das Geld von der EU-Kommission. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/gruene-fordern-milliardenschweren-schuldenfonds-fuer-europa-a-b57771f7-0600-4228-a250-351c67c9910c",
      "image_title": "Grüne fordern milliardenschweren Schuldenfonds für Europa - Ingo Wagner / DPA",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "1. Mai Arbeitgeberpräsident ruft zu mehr Arbeit auf",
      "teaser": "Viertagewoche, Work-Life-Balance oder andere »Bedingungen von Nichtarbeit«: Deutschland diskutiert laut Arbeitgeberpräsident Dulger viel zu wenig über »den Wert von Arbeit« – ausgerechnet am Kampftag der Gewerkschaften.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tag-der-arbeit-am-1-mai-arbeitgeberpraesident-rainer-dulger-ruft-zu-mehr-arbeit-auf-a-3be705ea-1c61-468c-a4d2-a1fad6ff8b17",
      "image_title": "Arbeitgeberpräsident ruft zu mehr Arbeit auf - Soeren Stache / dpa"
    },
    {
      "title": "Reichster US-Gefängnisinsasse Gründer der Kryptowährungsbörse Binance muss in Haft",
      "teaser": "Changpeng Zhao baute eine der erfolgreichsten Handelsplattformen für Digitalwährungen auf. Verstöße gegen Geldwäschegesetze bringen ihn nun ins Gefängnis, durch sein Vermögen wohl als reichster Insasse in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/binance-gruender-der-kryptowaehrungsboerse-muss-in-haft-a-9674e200-d670-4e21-80c4-efabee4a9286",
      "image_title": "Gründer der Kryptowährungsbörse Binance muss in Haft - Jason Redmond / AFP"
    },
    {
      "title": "Zollabbau Neuseeland schließt umfangreiches Freihandelsabkommen mit der EU",
      "teaser": "Vor allem Neuseeland profitiert von einem neuen EU-Abkommen zum Abbau von Zöllen. Die deutsche Wirtschaft reagiert erfreut, denn es eröffnet die Chance auf weitere Handelsbünde in der wichtigen Region.",
      "url": "https://www.spiegel.de/wirtschaft/neuseeland-schliesst-umfangreiches-freihandelsabkommen-mit-der-eu-a-a24c6ca6-df5d-4058-b68d-7b440d72568a",
      "image_title": "Neuseeland schließt umfangreiches Freihandelsabkommen mit der EU - Fiona Goodall / Getty Images"
    },
    {
      "title": "Neue Erhebung 97 Prozent der Spitzenverdiener in Finanzbranche sind Männer",
      "teaser": "Die Dominanz der Männer im Topmanagement der europäischen Finanzbranche ist erdrückend, wie eine neue Untersuchung zeigt. Zugleich steigt die Zahl der Einkommensmillionäre.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/97-prozent-der-spitzenverdiener-in-finanzbranche-sind-maenner-a-e71f6790-5065-4a33-9250-dba888dcd476",
      "image_title": "97 Prozent der Spitzenverdiener in Finanzbranche sind Männer - Spencer Platt/ Getty Images"
    },
    {
      "title": "Systemkonflikt mit Moskau Eine neue EU-Osterweiterung wäre ein Sieg über Putin Eine Kolumne von Michael Sauga",
      "teaser": "Zwanzig Jahre nach dem Beitritt ehemaliger Ostblockstaaten debattiert die EU über die Aufnahme weiterer Länder der Region. Wenn die EU glaubwürdig bleiben will, darf sie ihr Ukraineversprechen nicht brechen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-konflikt-eu-osterweiterung-als-sieg-ueber-putin-a-22427ede-ab29-41ff-b1d4-c138269cce79",
      "image_title": "Eine neue EU-Osterweiterung wäre ein Sieg über Putin - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Proteste nach Investoreneinstieg Politiker solidarisieren sich mit Thyssenkrupp-Stahlarbeitern",
      "teaser": "Tausende Stahlkocher haben für den Erhalt ihrer Jobs und gegen die Führung bei Thyssenkrupp demonstriert. Unterstützung bekamen sie von Politikern, die das Konzernmanagement hart angingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-politiker-kritisieren-management-bei-demonstration-von-stahlkochern-a-c9dbf6e2-23c0-4a6d-b1de-06be58b54248",
      "image_title": "Politiker solidarisieren sich mit Thyssenkrupp-Stahlarbeitern - Federico Gambarini / dpa"
    },
    {
      "title": "Mit Blick auf Bundestagswahlkampf Auch Ver.di und Grüne sprechen sich für kräftige Mindestlohnerhöhung aus",
      "teaser": "Die Grünen kritisieren den Mindestlohn schon lange als zu niedrig. Nun fordert die Partei gemeinsam mit Ver.di eine deutliche Anpassung. Unterstützung kommt von der SPD.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-verdi-und-gruene-fuer-erhoehung-auf-15-euro-a-0212468f-abb7-410d-a404-07f02243ec9a",
      "image_title": "Auch Ver.di und Grüne sprechen sich für kräftige Mindestlohnerhöhung aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Fehlgeschlagene Russlandsanktionen Versicherer beklagen Flop bei Preisdeckel für Putins Öl",
      "teaser": "Mit einem Preisdeckel für russisches Öl wollte der Westen den Kreml für den Angriffskrieg gegen die Ukraine bestrafen. Doch bei der Durchsetzung hakt es. Nun schlägt die Versicherungsbranche Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/versicherer-beklagen-flop-bei-preisdeckel-fuer-putins-oel-a-a51167c8-23ee-47c6-9d83-eefe3c33d0b9",
      "image_title": "Versicherer beklagen Flop bei Preisdeckel für Putins Öl - Will Rose / dpa"
    },
    {
      "title": "Unternehmer Bernd Beetz Kann dieser Mann Galeria Karstadt Kaufhof retten?",
      "teaser": "Mit seinen Millionen hat Bernd Beetz einst seinen Heimatverein Waldhof Mannheim vor dem Aus bewahrt. Jetzt will er als Co-Investor den maroden Kaufhauskonzern Galeria Karstadt Kaufhof aufrichten. Handelsexperten sind skeptisch. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-kann-bernd-beetz-galeria-retten-a-4807f1ab-e32f-4813-a743-ac7b27b70ea8",
      "image_title": "Kann dieser Mann Galeria Karstadt Kaufhof retten? - Oliver Zimmermann / foto2press / IMAGO",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Entlassungswelle bei Autokonzern Elon Musk dünnt Tesla-Management aus",
      "teaser": "»Wir müssen bei den Kosten absolut hart sein«: Tesla trennt sich von zwei weiteren Topmanagern – ihre Teams gehen gleich mit. Konzernchef Musk wird in einer Mail deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-duennt-tesla-management-aus-a-4da315b7-63af-41d4-82d0-d9186b5a8366",
      "image_title": "Elon Musk dünnt Tesla-Management aus - Sergei Gapon / AFP"
    },
    {
      "title": "Adidas-Chef über Ausrüsterwechsel beim DFB »Wir würden den Preis nicht zahlen wollen«",
      "teaser": "Der Wechsel des DFB zu Ausrüster Nike sorgt für großes Aufsehen. Adidas-Chef Gulden gibt sich nun entspannt – und stichelt ein wenig gegen die Konkurrenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dfb-ausruesterwechsel-zu-nike-adidas-chef-gulden-nimmt-wechsel-gelassen-und-stichelt-gegen-die-konkurrenz-a-61c75bae-7fbb-444b-ae44-15013ce464bf",
      "image_title": "»Wir würden den Preis nicht zahlen wollen« - Emmanuel Dunand / AFP"
    },
    {
      "title": "Frühjahrsflaute statt Belebung Arbeitslosenzahl geht zurück – aber nur ein bisschen",
      "teaser": "Die Frühjahrsbelebung auf dem Arbeitsmarkt fällt in diesem Jahr nur verhalten aus, weil die Konjunktur weiter schwächelt. Immerhin läuft es bei den Lehrstellen etwas besser.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosenzahl-geht-zurueck-aber-nur-leicht-a-59ca4dc5-388c-4466-97b5-22ee3954e706",
      "image_title": "Arbeitslosenzahl geht zurück – aber nur ein bisschen - Revierfoto / IMAGO"
    }
  ]
}