{
  "timestamp": "2024-07-30T14:01:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Höhere Verbraucherpreise Inflation steigt im Juli auf 2,3 Prozent",
      "teaser": "Die Verbraucherpreise sind in diesem Monat um 2,3 Prozent höher als im Juli vergangenen Jahres. Die Inflation zieht damit wieder stärker an als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-steigt-im-juli-auf-2-3-prozent-a-99cb61ac-ff29-45ad-9452-aca0bc73083d",
      "image_title": "Inflation steigt im Juli auf 2,3 Prozent - Jan Woitas / dpa"
    },
    {
      "title": "Festival in Belgien Tomorrowland droht Millionenstrafe wegen Einwegbechern",
      "teaser": "In Belgien ist ein Streit über Einwegbecher auf einem Festival entbrannt. Der Veranstalter gibt an, Restbestände aufgebraucht zu haben. Doch das war nicht erlaubt.",
      "url": "https://www.spiegel.de/wirtschaft/tomorrowland-festival-in-belgien-droht-millionenstrafe-wegen-einwegbechern-a-39efd21d-8fb3-4a6c-93cf-e3c497c89bd9",
      "image_title": "Tomorrowland droht Millionenstrafe wegen Einwegbechern - Jonas Roosens / picture alliance / dpa"
    },
    {
      "title": "Gefragte Alternative Produktion von alkoholfreiem Bier in zehn Jahren mehr als verdoppelt",
      "teaser": "Deutsche Brauer haben im vergangenen Jahr rund doppelt so viel alkoholfreies Bier gebraut wie im Jahr 2013, auch dank hoher Nachfrage aus dem Ausland. Die Produktion von Bier mit Alkohol ging dagegen zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alkoholfreies-bier-produktion-in-zehn-jahren-mehr-als-verdoppelt-a-bdde836f-1a8a-41c0-9d85-45701b9e68ce",
      "image_title": "Produktion von alkoholfreiem Bier in zehn Jahren mehr als verdoppelt - Extreme Media / Getty Images"
    },
    {
      "title": "Softwarekonzern im Umbruch SAP baut Vorstand um – Vertriebschef und Marketingchefin gehen",
      "teaser": "Erst kürzlich hatte der Softwarekonzern SAP sein Management neu sortiert, jetzt verlassen zwei weitere Topmanager die Führungsriege. Firmenchef Christian Klein bekommt übergangsweise noch mehr Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-baut-seinen-vorstand-um-vertriebschef-und-marketingchefin-gehen-a-d66c6875-2b54-4b6c-96d7-4ca96829a19d",
      "image_title": "SAP baut Vorstand um – Vertriebschef und Marketingchefin gehen - Bert Bostelmann / bildfolio / SAP"
    },
    {
      "title": "Kampf gegen Schwarzarbeit Zöllner-Mangel führt offenbar zu weniger Kontrollen",
      "teaser": "Dem Zoll fehlen laut einem Medienbericht offenbar viele Mitarbeiter für die Bekämpfung von illegaler Beschäftigung. Die Opposition wirft der Bundesregierung vor, Lohnbetrug »billigend in Kauf zu nehmen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schwarzarbeit-personalmangel-beim-zoll-fuehrt-offenbar-zu-weniger-kontrollen-a-d930e47c-8d67-4ef8-b998-2afdc1577629",
      "image_title": "Zöllner-Mangel führt offenbar zu weniger Kontrollen - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Expertin über die kritisierte Reform »Die neue Grundsteuer ist gerecht«",
      "teaser": "Sie sorgt für Unruhe und Ärger unter Immobilienbesitzern: die Grundsteuerreform. Expertin Gisela Färber findet aber, dass die Vorteile überwiegen: Viele, die jetzt über Steigerungen klagen, hätten bisher zu wenig gezahlt. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-die-neue-grundsteuer-ist-gerecht-gisela-faerber-im-interview-a-654e0895-ccef-498d-83ba-ea3679513bca",
      "image_title": "»Die neue Grundsteuer ist gerecht« - Hauke-Christian Dittrich / picture alliance"
    },
    {
      "title": "Fehlende Investitionen Deutsche Wirtschaft im zweiten Quartal überraschend geschrumpft",
      "teaser": "Im vergangenen Quartal schrammte die deutsche Wirtschaft an einer Rezession vorbei, nun sieht es wieder schlechter aus. Das Bruttoinlandsprodukt ist im zweiten Quartal gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-ist-im-zweiten-quartal-ueberraschend-geschrumpft-a-8b7e413d-a2d9-49ea-bccb-f89eb479529c",
      "image_title": "Deutsche Wirtschaft im zweiten Quartal überraschend geschrumpft - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Einwanderung Wissenschaftlicher Dienst des Bundestages zweifelt an Steuerbonus für ausländische Fachkräfte",
      "teaser": "Der wissenschaftliche Dienst des Bundestags stellt infrage, ob der geplante Steuerrabatt für ausländische Fachkräfte so rechtens ist. Gleichzeitig geht es in dem Gutachten um eine mögliche Lösung.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraefte-aus-dem-ausland-wissenschaftlicher-dienst-des-bundestages-zweifelt-an-steuerbonus-a-84a8db59-5ca3-474c-bcc8-f67750743f5d",
      "image_title": "Wissenschaftlicher Dienst des Bundestages zweifelt an Steuerbonus für ausländische Fachkräfte - Jan Woitas / dpa"
    },
    {
      "title": "Saarländische SPD-Ministerpräsidentin Rehlinger fordert »treffsichereres« Bürgergeld",
      "teaser": "Die saarländische SPD-Ministerpräsidentin Anke Rehlinger regt Änderungen am Bürgergeld an. Gleichzeitig verteidigt sie es gegen Kritik aus CDU und FDP – das Problem sei ein anderes.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-muss-laut-anke-rehlinger-spd-treffsicherer-werden-a-e6f6773b-eddf-4588-b3b5-2e179a37dd42",
      "image_title": "Rehlinger fordert »treffsichereres« Bürgergeld - Oliver Dietze / dpa"
    },
    {
      "title": "Republikanische Initiative »No Tax on Tips« Trumps Wahlkampf-Trinkgeld für Reiche",
      "teaser": "Donald Trump setzt die Demokraten mit einem abstrusen Steuervorschlag unter Druck. »Keine Steuer auf Trinkgelder« klingt gut – doch am Ende könnten Millionäre anstelle von Kellnern und Kellnerinnen profitieren. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-no-tax-on-tips-trinkgeldidee-koennte-millionaere-beguenstigen-a-cfb88174-006d-452d-a167-443673310389",
      "image_title": "Trumps Wahlkampf-Trinkgeld für Reiche - Logan Cyrus / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Sieg im Erbstreitprozess Weshalb Erwin Müller seine Kinder aus dem Drogerieimperium drängte",
      "teaser": "Erwin Müller hat im Erbstreit recht bekommen. Für die unterlegenen Adoptivkinder hat der Prozessausgang wohl bittere und teure Folgen. Fraglich bleibt, welche Ziele alle Seiten verfolgt haben. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-was-das-urteil-im-erbrechtsprozess-fuer-den-unternehmer-und-die-adoptivkinder-bedeutet-a-edb68b04-2ecf-4389-a7b7-1ff349b162ff",
      "image_title": "Weshalb Erwin Müller seine Kinder aus dem Drogerieimperium drängte - Henning Kaiser / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Brandanschlag vermutet Bahnstrecke zwischen Hamburg und Bremen nur eingeschränkt befahrbar",
      "teaser": "Zwischen Hamburg und Bremen standen am Morgen nach einem Kabelbrand zeitweise die Züge still. Die Polizei spricht von Vandalismus. Inzwischen ist ein Teil der Gleise wieder freigegeben, mit Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-strecke-zwischen-hamburg-und-bremen-nur-eingeschraenkt-befahrbar-brandanschlag-vermutet-a-43524d75-bd83-429a-be9a-262bb9a8ba3c",
      "image_title": "Bahnstrecke zwischen Hamburg und Bremen nur eingeschränkt befahrbar - Sebastian Gollnow / dpa"
    },
    {
      "title": "Trotz Gebäudeenergiegesetz Verkauf von Wärmepumpen bricht um 50 Prozent ein",
      "teaser": "Eigentlich sollte das neue Heizungsgesetz Verbraucher anspornen, Wärmepumpen zu kaufen. Doch das Geschäft ist im Vergleich zum Vorjahr erheblich geschrumpft. Ein Industrieverband sieht vor allem ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-geschaeft-bricht-trotz-gebaeudeenergiegesetz-um-50-prozent-ein-a-f39c38c4-d41a-4293-81d1-cf65f2fece0a",
      "image_title": "Verkauf von Wärmepumpen bricht um 50 Prozent ein - Udo Herrmann / CHROMORANGE / picture alliance"
    },
    {
      "title": "Neuer Rekord Deutsche Staatsschulden steigen auf 28.943 Euro – pro Kopf",
      "teaser": "Die öffentlichen Schulden in Deutschland sind so hoch wie nie, auch wegen eines Sondereffekts. Unterdessen können die Länder einen Erfolg vermelden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-staatsschulden-steigen-auf-28-943-euro-pro-kopf-a-eebf1ad5-1b4a-48af-9615-d588d0817104",
      "image_title": "Deutsche Staatsschulden steigen auf 28.943 Euro – pro Kopf - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Erbstreit mit Adoptivkindern Gericht weist Klage gegen Drogerieunternehmer Erwin Müller ab",
      "teaser": "Im Streit um das Erbe von Drogerieunternehmer Erwin Müller hat das Gericht eine Klage der Adoptivkinder abgewiesen. Die drei Erwachsenen hatten von dem 91-Jährigen den Pflichtteil des Erbes gefordert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-erbstreit-um-drogerieunternehmer-gericht-weist-klage-der-adoptivkinder-ab-a-761d7afc-e09d-46fe-8784-fe3afa0c1d23",
      "image_title": "Gericht weist Klage gegen Drogerieunternehmer Erwin Müller ab - Stefan Puchner / picture alliance / dpa"
    },
    {
      "title": "US-Wahl und Finanzmärkte »Was Trump angeht: Ich würde nicht schwarzmalen«",
      "teaser": "Wäre ein US-Präsident Trump Fluch oder Segen für die Weltwirtschaft? Hedgefonds-Manager Markus Sievers mahnt zu Gelassenheit, kritisiert die Europäer – und sagt, warum die Anleger verstärkt nach Asien schauen sollten. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-und-finanzmaerkte-hedgefonds-manager-markus-sievers-empfiehlt-fokus-auf-asien-a-e6bb407f-a714-4a11-a139-b7d5aac46bed",
      "image_title": "»Was Trump angeht: Ich würde nicht schwarzmalen« - Alex Brandon / dpa"
    },
    {
      "title": "Krise im Wohnungsbau Ifo-Institut rechnet mit noch weniger Neubauten in Deutschland",
      "teaser": "Schon jetzt entstehen in Deutschland viel zu wenig neue Wohnungen. Nun rechnen Experten damit, dass sich die Lage noch verschärft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbau-krise-ifo-institut-rechnet-mit-noch-weniger-neubauten-in-deutschland-a-cbf4acec-dd27-4623-8bfc-1c7dff5c03a3",
      "image_title": "Ifo-Institut rechnet mit noch weniger Neubauten in Deutschland - Jan Woitas / dpa"
    },
    {
      "title": "Steuergelder für Unternehmen Dax-Konzerne kassieren Milliardensubventionen vom Staat",
      "teaser": "Deutschlands Börsenschwergewichte haben in den vergangenen Jahren enorme Gewinne eingefahren – und zugleich hohe Subventionen erhalten, zeigt eine Studie. An der Spitze liegen ein Energiekonzern und ein Autobauer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-konzerne-kassieren-milliardensubventionen-vom-staat-a-26b866ec-8618-4aae-a501-29c3016cbc2d",
      "image_title": "Dax-Konzerne kassieren Milliardensubventionen vom Staat - Bloomberg / Getty Images"
    },
    {
      "title": "MAGA-Geld Wie Trump die US-Notenbank entmachten könnte Eine Kolumne von Henrik Müller",
      "teaser": "Für den Fall eines Wahlsiegs planen die Republikaner eine reaktionäre Revolution von oben. Auch Amerikas Notenbank könnte unter die Räder kommen. Die Folgen würden die Weltwirtschaft erschüttern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-trump-die-us-notenbank-entmachten-koennte-henrik-mueller-kolumne-a-5cb7f6bd-30af-465b-960e-8011da1051db",
      "image_title": "Wie Trump die US-Notenbank entmachten könnte - Brendan Smialowski / AFP"
    },
    {
      "title": "Druck auf Wirtschaftsminister Aiwanger Widerstand gegen Erdgasbohrungen am bayerischen Alpenrand wächst",
      "teaser": "Schon in wenigen Wochen könnte es losgehen – eine Förderfirma will ein mehr als 100 Quadratkilometer großes Erdgasfeld in der Nähe des Ammersees ausbeuten. Sorgen um das Trinkwasser in der Region nehmen zu.",
      "url": "https://www.spiegel.de/wirtschaft/reichling-erdgas-bohrungen-provozieren-widerstand-druck-auf-hubert-aiwanger-waechst-a-14025c36-a90c-455c-9261-3fc396606076",
      "image_title": "Widerstand gegen Erdgasbohrungen am bayerischen Alpenrand wächst - Stefan Puchner / picture alliance / dpa"
    }
  ]
}