{
  "timestamp": "2024-03-10T17:01:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "XXL-Shoppingcenter in Hamburg Milliardenkoloss in B-Lage",
      "teaser": "In Hamburg eröffnet bald eines der größten Shoppingcenter Norddeutschlands. Der Stadtplaner Thomas Krüger weiß, wie diese Hochleistungsimmobilien funktionieren und wann sie Innenstädten schaden. Ein Interview von Ulrike Knöfel und Philipp Löwe",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-ueberseequartier-xxl-shoppingcenter-in-b-lage-a-493c104b-eb3f-4c43-b831-6ef25e6ee53b",
      "image_title": "Milliardenkoloss in B-Lage - Christian Charisius / dpa"
    },
    {
      "title": "Langzeitfolgen der Pandemie Stellen Sie sich vor, es hätte Corona nicht gegeben Eine Kolumne von Henrik Müller",
      "teaser": "Vier Jahre nach Beginn der ersten Lockdowns: Die Pandemie hat unser Leben, unsere Wirtschaft und die Weltordnung verändert, mehr als wir uns eingestehen. Eine vorläufige Bilanz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pandemie-stellen-sie-sich-vor-es-haette-corona-nicht-gegeben-kolumne-a-00d620cb-e2b3-4d85-a890-94672777e743",
      "image_title": "Stellen Sie sich vor, es hätte Corona nicht gegeben - Kira Hofmann / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "In der kommenden Woche Gewerkschaft Ufo ruft Flugbegleiter zu Streik bei Lufthansa auf",
      "teaser": "Die Kabinengewerkschaft Ufo ruft zum Streik bei der Lufthansa auf. Am Dienstag und Mittwoch sollen Flugbegleiter ihre Arbeit niederlegen. Betroffen sind demnach Frankfurt und München.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gewerkschaft-ufo-ruft-flugbegleiter-zu-streik-bei-lufthansa-auf-a-4a3ef779-73af-428e-a67e-b96cfcc9cca5",
      "image_title": "Gewerkschaft Ufo ruft Flugbegleiter zu Streik bei Lufthansa auf - Jerry Andre / Laci Perenyi / IMAGO"
    },
    {
      "title": "Altersvorsorge Was das Rentenpaket für Sie bedeutet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Rentenreform der Bundesregierung ist seit dieser Woche da: Kürzungen soll es nicht geben, ein sogenanntes Generationenkapital ist geplant. Doch allein darauf sollte man sich nicht verlassen. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-was-das-rentenpaket-fuer-sie-bedeutet-a-7e8657e8-33cf-4388-a52b-713fa98cca65",
      "image_title": "Was das Rentenpaket für Sie bedeutet - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Teure KfW-Kredite Studierende zahlen bis zu 225 Euro an Zinsen",
      "teaser": "Darlehen der KfW sind für Studierende leicht zu bekommen, doch ihre Konditionen ändern sich oft. Deshalb zahlen die hoch Verschuldeten jetzt fast so viel Zinsen wie Miete.",
      "url": "https://www.spiegel.de/wirtschaft/studienkredite-hoch-verschuldete-zahlen-fast-so-viel-zinsen-wie-miete-a-772d7d3f-60fc-422a-83aa-e7a10c844056",
      "image_title": "Studierende zahlen bis zu 225 Euro an Zinsen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Habeck auf US-Tour Das Gespenst Donald Trump reist mit",
      "teaser": "In den USA betritt Robert Habeck als Vizekanzler die weltpolitische Bühne, es geht um gemeinsame Handelspolitik, Klimaschutz und die Ukraine. Vor allem aber schwärmt man vom guten deutsch-amerikanischen Verhältnis, solange es noch geht. Aus Washington und New York berichtet Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-in-den-usa-das-gespenst-donald-trump-reist-mit-a-4403071a-f234-49a6-9d76-8a9505c442c3",
      "image_title": "Das Gespenst Donald Trump reist mit - Britta Pedersen / dpa"
    },
    {
      "title": "Umstrittener Unkrautvernichter Bayer-Konzern kündigt Alternative zu Glyphosat an",
      "teaser": "Das Image des Chemieriesen Bayer ist durch den Unkrautvernichter Glyphosat kräftig ramponiert. Nun hat der Vorstandschef verkündet, die Arbeiten an einem Alternativmittel kämen gut voran.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-bayer-konzern-kuendigt-alternative-zu-umstrittenem-unkrautvernichter-a-daea098d-6601-4c53-b1b0-96210c8c9903",
      "image_title": "Bayer-Konzern kündigt Alternative zu Glyphosat an - Patrick Pleul/ dpa"
    },
    {
      "title": "Umstrittene Geldanlage Goldpreis erreicht historisches Rekordhoch",
      "teaser": "Der Preis für Gold eilt von Rekordstand zu Rekordstand. Ein lohnendes Investment ist das Edelmetall dennoch nicht unbedingt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gold-preis-erreicht-historisches-rekordhoch-a-8bd8163e-4931-47a1-92f0-ffd3548cfc6a",
      "image_title": "Goldpreis erreicht historisches Rekordhoch - Uli Deck / dpa"
    },
    {
      "title": "Stephan Leithner Ex-Investmentbanker wird Chef der Deutschen Börse",
      "teaser": "Stabwechsel bei der Deutschen Börse: Weil das Unternehmen »frisches Blut« benötige, räumt Theodor Weimer seinen Chefposten. Neuer Vorstandsvorsitzender wird der ehemalige Deutsche-Bank-Manager Stephan Leithner.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stephan-leithner-ex-investmentbanker-wird-chef-der-deutschen-boerse-a-9a50a425-b5bd-47c6-83aa-ad4e4c9c330c",
      "image_title": "Ex-Investmentbanker wird Chef der Deutschen Börse - wujun / VCG / IMAGO"
    },
    {
      "title": "Schwächelnde Nachfrage nach E-Autos VW streicht Fertigung des ID.3 in Wolfsburg",
      "teaser": "Eigentlich sollte auch im VW-Stammwerk in Wolfsburg ab Sommer das Elektromodell ID.3 gebaut werden. Doch nun hat der Konzern den Plan gestrichen, weil es an Käufern mangelt. Für einen anderen Standort ist das eine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-schwaechelnde-nachfrage-nach-e-autos-fertigung-des-id-3-in-wolfsburg-gestrichen-a-1906dadb-d9ec-4a58-886c-400f18b1bb15",
      "image_title": "VW streicht Fertigung des ID.3 in Wolfsburg - Hendrik Schmidt / dpa"
    },
    {
      "title": "Furcht vor Jobabbau Zulieferer-Streik legt schließendes Ford-Werk lahm",
      "teaser": "Alles hängt mit allem zusammen: Weil das Ford-Werk in Saarlouis schließt, fürchten die Beschäftigten vieler Zulieferer um ihre Jobs. Jetzt streiken sie deshalb und stoppen damit die Fertigung beim Autobauer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-unbefristeter-streik-bei-zulieferern-legt-fertigung-in-saarlouis-lahm-a-6816aa4a-bed9-439b-8ccc-c9694d3536aa",
      "image_title": "Zulieferer-Streik legt schließendes Ford-Werk lahm - Oliver Dietze / dpa"
    },
    {
      "title": "Kinderbetreuung und Bauelektrik Fachkräftemangel trifft klassische Frauen- und Männerberufe besonders stark",
      "teaser": "Viele Frauen leiden besonders unter dem Fachkräftemangel – weil sie häufig in Berufen arbeiten, in denen viele Stellen unbesetzt bleiben. Doch auch bestimmte Männerberufe sind stark von Engpässen betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fachkraeftemangel-trifft-klassische-frauen-und-maennerberufe-besonders-stark-a-9218c32a-747a-476c-ad9d-73b65a7457a0",
      "image_title": "Fachkräftemangel trifft klassische Frauen- und Männerberufe besonders stark - Bernd Thissen / dpa"
    },
    {
      "title": "Skandalunternehmer Gericht eröffnet Insolvenzverfahren über Signa-Gründer Benko",
      "teaser": "Seine Firmen sind pleite, nun hat ein Gericht auch über den Unternehmer René Benko selbst ein Konkursverfahren eröffnet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-gericht-eroeffnet-insolvenzverfahren-ueber-signa-gruender-a-e9dc5a1c-bd93-41cf-90c7-4d6d3b2f84ea",
      "image_title": "Gericht eröffnet Insolvenzverfahren über Signa-Gründer Benko - Georg Hochmuth / AFP"
    },
    {
      "title": "Streit mit Aufsichtsrat Chef von Energieversorger EnBW tritt überraschend zurück",
      "teaser": "Führungswechsel bei einem der größten Energiekonzerne des Landes: EnBW-Chef Schell schmeißt hin – nach nicht einmal anderthalb Jahren im Amt. Grund soll ein Konflikt mit dem Aufsichtsrat sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/enbw-chef-andreas-schell-tritt-ueberraschend-zurueck-a-1b086148-2fc5-4997-a779-d740ac5e5ce7",
      "image_title": "Chef von Energieversorger EnBW tritt überraschend zurück - Bernd Weißbrod / dpa"
    },
    {
      "title": "Boeing-Krise Wie man einen Flugzeugriesen ruiniert",
      "teaser": "Zwei Abstürze und ein Beinahe-Crash haben Boeings Ruf zerstört. Dokumente und Insiderberichte zeigen, wer dafür verantwortlich ist. Von Simon Book, Marco Evers und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/boeing-dokumente-und-insiderberichte-enthuellen-verantwortliche-fuer-abstuerze-und-beinahe-crash-a-f42004f6-56b5-4cf5-b63d-e8a68327dc05",
      "image_title": "Wie man einen Flugzeugriesen ruiniert - Lindsey Wasson / REUTERS",
      "author": "Simon Book, Marco Evers und Gerald Traufetter"
    },
    {
      "title": "Neue Ost-Ausschuss-Chefin »Russland zu Nordkorea zu machen wäre nicht im europäischen Interesse«",
      "teaser": "Der Ost-Ausschuss der Deutschen Wirtschaft galt lange als kremlfreundlich, nun hat sich der Verband dem Wiederaufbau der Ukraine verschrieben. Die neue Chefin Cathrina Claas-Mühlhäuser erklärt, was aus dem Russland-Geschäft wird. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/ost-ausschuss-neue-chefin-ueber-einen-eu-beitritt-der-ukraine-wiederaufbau-und-russland-a-338b9021-2618-4228-87a0-264255b4cfbc",
      "image_title": "»Russland zu Nordkorea zu machen wäre nicht im europäischen Interesse« - Katrin Binner / DER SPIEGEL"
    },
    {
      "title": "Flugzeugkonzerne Airbus und Embraer Die Profiteure der Boeing-Krise",
      "teaser": "Während der US-Hersteller Boeing wegen massiver Sicherheitsmängel in die Krise stürzt, setzen Airbus und der brasilianische Konkurrent Embraer zum Höhenflug an. Was machen sie besser als der Erzrivale? Von Gerald Traufetter und Marco Evers",
      "url": "https://www.spiegel.de/wirtschaft/airbus-und-embraer-die-profiteure-der-krise-bei-boeing-a-6dbd1a0c-d3bf-40e8-a3a5-503a15acc1ff",
      "image_title": "Die Profiteure der Boeing-Krise - Martin Bertrand / IMAGO",
      "author": "Gerald Traufetter und Marco Evers"
    },
    {
      "title": "Chef der Finanzaufsicht Bafin Der Partyschreck der Banken",
      "teaser": "Seit dem Wirecard-Skandal liegt der Ruf der deutschen Finanzaufsicht Bafin am Boden. Der gebürtige Brite Mark Branson bringt die verhöhnte Behörde seither auf Trab – zum Ärger vieler Geldhäuser. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/bafin-mark-branson-bringt-als-chef-der-finanzaufsicht-bewegung-in-die-behoerde-a-ee07e3d6-9df4-42a1-8dbf-f4c75cd73595",
      "image_title": "Der Partyschreck der Banken - Sepp Spiegl / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Nach der Rückkehr zur alten Mehrwertsteuer Wut im Wirtshaus",
      "teaser": "Seit Januar müssen Restaurants und Bars wieder 19 Prozent Mehrwertsteuer auf jedes verkaufte Gericht abführen. Für die Gäste steigen die Preise, und die Gastronomen sind frustriert. Von Michael Kröger und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mehrwertsteuer-in-der-gastronomie-gaeste-zahlen-mehr-gastronomen-sind-frustriert-a-afab6dfd-2e88-402a-9e22-5fc13f29aa4b",
      "image_title": "Wut im Wirtshaus - Alexander Preker / DER SPIEGEL",
      "author": "Michael Kröger und Alexander Preker"
    },
    {
      "title": "Aggressive Werbung für Konkurrenzprodukte Wie Markenfirmen auf Amazon Geld verlieren",
      "teaser": "Die Traditionsfirma Miele will ihre Produkte nicht mehr bei Amazon anbieten. Denn wer dort keine Werbung schaltet, dessen Ware wird Kunden, die danach suchen, nicht vorrangig angezeigt. Bleibt nur die Kapitulation? Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-warum-ein-drittel-der-konsumgueterhersteller-beim-verkauf-auf-amazon-geld-verliert-a-76b90efb-6a5f-4df8-86ea-1e122dd461b3",
      "image_title": "Wie Markenfirmen auf Amazon Geld verlieren - Teamjackson / Getty Images",
      "author": "manager-magazin-Redakteur Jonas Rest"
    }
  ]
}