{
  "timestamp": "2024-09-18T17:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplante Plattform »World Liberty Financial« Trumps gefährliche Krypto-Träume",
      "teaser": "Die Familie des Ex-Präsidenten steigt ins Kryptobusiness ein – mit großem Brimborium, aber wenig Informationen zu dem Finanzprojekt. Kritiker warnen vor massiven Interessenkonflikten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-plattform-world-liberty-financial-gefaehrliche-krypto-traeume-a-9a3fa231-9e9f-4409-87b9-ba65729671a2",
      "image_title": "Trumps gefährliche Krypto-Träume - Jon Cherry / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Intels Rückzug in Magdeburg Was kann der Osten für den Westen tun? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Bau einer Chipfabrik wurde verschoben. Das ist keine Klatsche für den Osten. Es ist ein Rückschlag für ganz Deutschland und die verfehlte Industriepolitik der Ampelregierung. Wozu die Subventionsmilliarden jetzt gut sein könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskrise-was-kann-der-osten-fuer-den-westen-tun-kolumne-a-789a0c20-38d0-42c9-96b1-91889e8744ec",
      "image_title": "Was kann der Osten für den Westen tun? - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "»Wenig gewissenhafte Journalisten« Luxuskonzern LVMH verbietet Beschäftigten offenbar Kontakt zu Medien",
      "teaser": "LVMH-Chef Bernard Arnault hat seinen Angestellten laut einem Zeitungsbericht ein »absolutes Sprechverbot« gegenüber sieben Medien erteilt. Wer sich nicht daran hält, droht demnach den Job zu verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luxuskonzern-lvmh-verbietet-beschaeftigten-offenbar-kontakt-zu-medien-a-bb6e557f-0b47-4171-aecc-420d8f6d3274",
      "image_title": "Luxuskonzern LVMH verbietet Beschäftigten offenbar Kontakt zu Medien - Bloomberg / Getty Images"
    },
    {
      "title": "Konjunktur Inflation in Eurozone sinkt auf Dreijahrestief",
      "teaser": "Mit 2,2 Prozent ist die Inflationsrate im Euro-Währungsraum so niedrig wie zuletzt im Sommer 2021. Grund dafür sind die gesunkenen Energiepreise. Auch ein Ziel der EZB rückt damit wieder in greifbare Nähe.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-inflationsrate-im-euro-waehrungsraum-sinkt-auf-dreijahrestief-a-077ab948-a918-4abe-b853-abdb416bdf13",
      "image_title": "Inflation in Eurozone sinkt auf Dreijahrestief - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Verzicht auf Schatzanweisungen Bund will sich 2024 zwei Milliarden Euro weniger leihen",
      "teaser": "440 Milliarden Euro wollte sich der deutsche Staat in diesem Jahr von Investoren leihen. Diese Summe wurde nun leicht herabgestuft. Die Bietergruppe für Bundesemissionen bekommt derweil ein neues Mitglied.",
      "url": "https://www.spiegel.de/wirtschaft/bund-will-sich-2024-zwei-milliarden-euro-weniger-leihen-a-468965d5-cfab-4814-b3fb-f6c7afd3edec",
      "image_title": "Bund will sich 2024 zwei Milliarden Euro weniger leihen - Gaby Gerster / Finanzagentur"
    },
    {
      "title": "Ungewöhnliche Protestaktion Warum Londons Bronzemänner Babys tragen",
      "teaser": "Beim Vaterschaftsurlaub ist Großbritannien Schlusslicht in Europa. Um das zu ändern, haben Aktivisten in London eine kreative Aktion gestartet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/london-aktivisten-befestigen-babytragen-an-statuen-um-sich-fuer-bessere-elternurlaubsmoeglichkeiten-einzusetzen-a-7b352724-f1fd-4670-b487-028f4c2c15f4",
      "image_title": "Warum Londons Bronzemänner Babys tragen - Graeme Robertson / ddp"
    },
    {
      "title": "Streit mit EU-Kommission Google entgeht Milliardenstrafe – zumindest vorerst",
      "teaser": "Google sollte knapp 1,5 Milliarden Euro Strafe zahlen, weil es seine Monopolstellung missbraucht haben soll. Ein Gericht hat nun anders entschieden – die Beweise der EU-Kommission reichen demnach für ein Urteil nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/google-gericht-kassiert-milliardenstrafe-fuer-internetkonzern-a-0995ee4f-0284-46e6-807e-4106f84f111f",
      "image_title": "Google entgeht Milliardenstrafe – zumindest vorerst - Andrew Kelly / Reuters"
    },
    {
      "title": "Expertentipps Für wen sich eine Rechtsschutzversicherung lohnt",
      "teaser": "Viele Streitigkeiten können nur mithilfe eines Anwalts oder vor Gericht geklärt werden. Eine Rechtsschutzversicherung soll anfallende Kosten übernehmen. Doch wie sinnvoll ist sie wirklich? Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/rechtsschutzversicherung-fuer-wen-sie-sich-wirklich-lohnt-a-7d484690-3ddc-4010-ae56-e0910d34ab0c",
      "image_title": "Für wen sich eine Rechtsschutzversicherung lohnt - Maskot / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Rückzieher in Magdeburg DIHK fordert Entlastung bei Strompreisen mit Intel-Milliarden",
      "teaser": "Deutschlands Industrie steckt in der Krise. Ihr oberster Verbandschef Peter Adrian fordert ein Konjunkturprogramm – mit den frei gewordenen Milliardensubventionen für Intel.",
      "url": "https://www.spiegel.de/wirtschaft/service/intel-milliarden-dihk-fordert-entlastung-bei-strompreisen-a-1ec78b9d-fa70-4dab-8f17-9fb5e3933656",
      "image_title": "DIHK fordert Entlastung bei Strompreisen mit Intel-Milliarden - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Einigung von Habeck und Lindner Rohstofffonds der Bundesregierung kann starten",
      "teaser": "Deutschland ist bei manchen kritischen Rohstoffen gefährlich abhängig von wenigen Lieferanten. Ein Rohstofffonds der Bundesregierung soll das jetzt ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rohstoff-fonds-der-bundesregierung-kann-starten-a-9f1bf9a9-f798-4d39-9ab7-951447cfb234",
      "image_title": "Rohstofffonds der Bundesregierung kann starten - Luis Robayo / AFP"
    },
    {
      "title": "Kriselnde Solarfirma Meyer Burger tauscht den Chef aus",
      "teaser": "Meyer Burger galt als Hoffnungsträger für Europas Solarindustrie – doch schon lange plagt die Firma Krise um Krise. Nun trennt sich das Unternehmen von seinem Chef Gunter Erfurt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gunter-erfurt-meyer-burger-tauscht-den-chef-aus-a-be51dfa3-d599-411b-adcf-b32efbdf9c55",
      "image_title": "Meyer Burger tauscht den Chef aus - Simon Kremer / dpa"
    },
    {
      "title": "Schwindende Nachfrage Tupperware stellt Insolvenzantrag",
      "teaser": "Der Frischhaltedosen-Spezialist Tupperware kämpft seit Jahren mit sinkender Nachfrage – nun hat er einen Insolvenzantrag in den USA gestellt. Seine Gläubiger bangen um Hunderte Millionen Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tupperware-stellt-insolvenzantrag-a-501dd423-4586-45df-8b7a-b7dccbcc923e",
      "image_title": "Tupperware stellt Insolvenzantrag - JEAN-PHILIPPE KSIAZEK / AFP"
    },
    {
      "title": "Wettlauf um künstliche Intelligenz Microsoft und Blackrock planen milliardenschweren KI-Fonds",
      "teaser": "Um bei der KI voranzukommen, brauchen Techkonzerne riesige Datenzentren und Kraftwerke. Microsoft tut sich mit globalen Schwergewichten zusammen, um bis zu 100 Milliarden Dollar zu mobilisieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-microsoft-und-blackrock-planen-ki-fonds-a-ad47c5e7-f25e-46e0-978f-32c74daf2023",
      "image_title": "Microsoft und Blackrock planen milliardenschweren KI-Fonds - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Verdacht auf Dreieckshandel US-Regierung soll dubiose Uranlieferungen aus China prüfen",
      "teaser": "Für russisches Uran gilt in den USA ein Importverbot. Nun sind die Lieferungen aus China sprunghaft gestiegen. Das US-Handelsministerium prüft laut einem Agenturbericht einen möglichen Dreieckshandel.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-verdaechtigen-china-dreieckshandel-mit-russischem-uran-zu-betreiben-a-7abf9a86-8adf-4fbd-8ffa-c822e10ef70b",
      "image_title": "US-Regierung soll dubiose Uranlieferungen aus China prüfen - Marc Stinger / IMAGO"
    },
    {
      "title": "Geld für Haushalt oder Klimafonds Wer bekommt die zehn Intel-Milliarden?",
      "teaser": "Intel verschiebt sein Magdeburg-Projekt, und der Bund verfügt plötzlich wieder über Milliardensubventionen. Finanzminister Lindner hätte das Geld gern für den Haushalt. Doch so einfach ist das nicht. Selbst wenn Robert Habeck einknickt. Von Florian Gathmann, Christian Reiermann und Christoph Schult",
      "url": "https://www.spiegel.de/wirtschaft/intel-wer-bekommt-die-zehn-intel-milliarden-a-a5f6e2ed-cd42-48a7-8f5e-66cea08264b5",
      "image_title": "Wer bekommt die zehn Intel-Milliarden? - Michael Bahlo / dpa / picture alliance",
      "author": "Florian Gathmann, Christian Reiermann und Christoph Schult"
    },
    {
      "title": "Mehr Wagniskapital Zwölf Milliarden Euro für Start-ups",
      "teaser": "Die Ampelregierung will Deutschland wettbewerbsfähig halten. Dafür soll die Finanzbranche bis 2030 zwölf Milliarden Euro in junge Unternehmen investieren. Finanzminister Lindner lobt: »Der Investitionswille ist da.«",
      "url": "https://www.spiegel.de/wirtschaft/zwoelf-milliarden-euro-fuer-start-ups-a-c1088a7f-b2a6-4b0f-a55c-a28c41e6a68c",
      "image_title": "Zwölf Milliarden Euro für Start-ups - Axel Schmidt / REUTERS"
    },
    {
      "title": "Aufregung um TV-Sendung AfD-Gegner gekauft? Das ist dran an den Vorwürfen gegen die ARD",
      "teaser": "In einer ARD-Show bezeichnete ein Gast die AfD als Gefahr für die Demokratie. Später wurde klar: Der Mann ist auch Laiendarsteller. Kritiker erheben nun schwere Vorwürfe gegen die Öffentlich-Rechtlichen. Zu Recht? Von Vicky Isabelle Bargel",
      "url": "https://www.spiegel.de/wirtschaft/ard-afd-gegner-gekauft-das-ist-dran-an-den-vorwuerfen-gegen-die-ard-a-cd54a576-d15b-44d4-8a12-3cce8e681563",
      "image_title": "AfD-Gegner gekauft? Das ist dran an den Vorwürfen gegen die ARD - Axel Herzig / NDR",
      "author": "Vicky Isabelle Bargel"
    },
    {
      "title": "Wettlauf um niedrige Steuern Wo Kamala Harris Donald Trump kopiert",
      "teaser": "Die Kandidatin der Demokraten kontert ihren Rivalen Donald Trump im Wahlkampf mit dessen eigenen Waffen: Kamala Harris verspricht Steuersenkungen und Entlastungen, die sie niemals wird einhalten können. Bei den Wählern kommt das an. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/service/us-wahl-2024-wo-kamala-harris-donald-trump-kopiert-a-fe5103fe-1ab7-43f0-b8a3-d0f65e437c30",
      "image_title": "Wo Kamala Harris Donald Trump kopiert - SOPA Images / LightRocket / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Nach lukrativer Hochzinsphase Bundesbank warnt Kreditinstitute vor Ausfällen",
      "teaser": "Hohe Zinsen haben manchen Banken im vergangenen Jahr Rekordzahlen gebracht. Doch die schlechte wirtschaftliche Lage dürfte die Institute bald treffen, warnt die Bundesbank.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-warnt-institute-vor-kreditausfaellen-a-eeaf9187-318a-4818-95d3-493185fc7de4",
      "image_title": "Bundesbank warnt Kreditinstitute vor Ausfällen - Andreas Arnold / dpa"
    },
    {
      "title": "Massen von Kreuzfahrt-Touristen Griechenland will auf Inseln Eintritt verlangen",
      "teaser": "Mit Eintrittsgeldern auf Inseln und einer besseren Verteilung der Kreuzfahrtschiffe will Griechenland den Massentourismus eindämmen. Für beliebte Ziele sollen laut einem Bericht bis zu 20 Euro am Tag fällig werden.",
      "url": "https://www.spiegel.de/wirtschaft/griechenland-plant-insel-eintritt-fuer-kreuzfahrttouristen-a-4068e099-92bb-4907-8b61-f593f6536f31",
      "image_title": "Griechenland will auf Inseln Eintritt verlangen - Alkis Konstantinidis / REUTERS"
    }
  ]
}