{
  "timestamp": "2024-01-04T13:07:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Inflation in Deutschland steigt deutlich auf 3,7 Prozent",
      "teaser": "Die Inflation in Deutschland ist im Dezember merklich gestiegen. Waren und Dienstleistungen kosteten durchschnittlich 3,7 Prozent mehr als ein Jahr zuvor, wie das Statistische Bundesamt nach einer ersten Schätzung mitteilte.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-steigt-deutlich-auf-3-7-prozent-a-32aa02c8-c59c-4c45-8a0d-a71c59524cca",
      "image_title": "Inflation in Deutschland steigt deutlich auf 3,7 Prozent - Sina Schuldt / dpa"
    },
    {
      "title": "Ökonom Fratzscher über Fluthilfen »Die Hochwasserkatastrophe zeigt die Unsinnigkeit der Schuldenbremse«",
      "teaser": "Die Koalition schien sich mühsam auf umfassende Haushaltskürzungen geeinigt zu haben. Nun fordern vom Hochwasser betroffene Länder, die Schuldenbremse erneut auszusetzen – laut DIW-Präsident Fratzscher zu Recht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diw-praesident-marcel-fratzscher-empfiehlt-aussetzen-der-schuldenbremse-wegen-hochwasser-a-90e8e968-ae6c-4c84-8768-10ad461501cd",
      "image_title": "»Die Hochwasserkatastrophe zeigt die Unsinnigkeit der Schuldenbremse« - dpa"
    },
    {
      "title": "Wegen gestiegener Zinsen Deutlich mehr Bausparverträge im Jahr 2023 abgeschlossen",
      "teaser": "Schaffe, schaffe, Häusle bauen: Wegen steigender Zinsen haben wieder mehr Menschen Bausparverträge abgeschlossen – und sich so Konditionen für künftige Immobilienkredite gesichert. Doch der Boom schwächt sich ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/bausparvertraege-15-prozent-mehr-abschluesse-2023-doch-boom-schwaecht-sich-ab-a-3012f44c-c358-4b46-bdaf-9a25856c41e2",
      "image_title": "Deutlich mehr Bausparverträge im Jahr 2023 abgeschlossen - Bernd Leitner / IMAGO"
    },
    {
      "title": "Bilanz 2023 Die vier größten Mythen zum deutschen Strom",
      "teaser": "Hat dreckiger Kohlestrom die abgeschalteten Kernkraftwerke in Deutschland ersetzt? Importieren wir jetzt vor allem Atomstrom aus dem Ausland? Ein Blick in die Jahreszahlen 2023 zeigt, was an solchen Thesen dran ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/woher-kam-unser-strom-2023-die-vier-groessten-mythen-zum-strommarkt-in-deutschland-a-343e670e-3cf9-48df-b0f3-ab1ce0d75936",
      "image_title": "Die vier größten Mythen zum deutschen Strom - Patrick Pleul / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "CO₂-Preis Bund macht 18 Milliarden Euro mit Klimasteuer – Behörde fordert Ausschüttung an Bürger",
      "teaser": "Die Bepreisung von fossilen Energieträgern hat dem Bund 2023 eine Rekordsumme in die klammen Kassen gespült. Das Umweltbundesamt fordert nun, das Geld an die Bürger zurückzugeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimasteuer-bund-macht-18-milliarden-euro-behoerde-fordert-ausschuettung-an-buerger-a-a99bd7ec-c1bd-4aa2-88f5-1e5479a148d0",
      "image_title": "Bund macht 18 Milliarden Euro mit Klimasteuer – Behörde fordert Ausschüttung an Bürger - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Ukraine trotzt Russlands Attacken »Es wird keinen Zusammenbruch des Stromnetzes geben«",
      "teaser": "Den zweiten Winter in Folge bombardiert Russland die Energieinfrastruktur der Ukraine, um das Nachbarland in die Knie zu zwingen. Doch den Ukrainern gelingt es offenbar, Stromausfälle im großen Stil zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-trotzt-russlands-attacken-es-wird-keinen-zusammenbruch-des-stromnetzes-geben-a-3cca3f40-99b3-4926-8497-aca74dfc5d2f",
      "image_title": "»Es wird keinen Zusammenbruch des Stromnetzes geben« - Getty Images"
    },
    {
      "title": "Kaufkraft von Altersbezügen Wo Rentner in Deutschland besonders günstig leben",
      "teaser": "Bayern ganz hinten, der Osten weit vorn: Diese Auswertung stellt die üblichen Deutschland-Rankings auf den Kopf. In den neuen Bundesländern haben Rentner besonders viel von ihren Altersbezügen, im Süden hingegen besonders wenig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wo-rentner-in-deutschland-besonders-guenstig-leben-a-57117071-4362-4a70-a374-eae69157da05",
      "image_title": "Wo Rentner in Deutschland besonders günstig leben - bbsferrari / iStockphoto / Getty Images"
    },
    {
      "title": "Rettungsplan für Signa Prime und Development Benkos Investoren sollen neue Millionen per Genussschein nachschießen",
      "teaser": "Das Imperium von René Benko zerfällt, doch Sanierungsexperte Erhard Grossnigg versucht, zumindest die werthaltigen Immobilientöchter zu retten. Dazu braucht er zusätzliches Kapital von den Geldgebern – und ködert sie mit hohen Zinsen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-investoren-sollen-neue-millionen-per-genussschein-nachschiessen-a-b553709f-ff10-4322-b575-23bedbff7578",
      "image_title": "Benkos Investoren sollen neue Millionen per Genussschein nachschießen - Petra Schneider-Schmelzer / imago images / Petra Schneider",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Entscheidung der US-Arbeitsagentur SpaceX entließ Musk-kritische Mitarbeiter zu Unrecht",
      "teaser": "Acht SpaceX-Beschäftigte verloren 2022 ihren Job, weil sie sich in einem offenen Brief über Elon Musk beschwert hatten. Damit verstieß das Unternehmen gegen Arbeitnehmerrechte, hat jetzt eine Behörde entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spacex-entliess-elon-musk-kritische-mitarbeiter-zu-unrecht-sagt-die-us-arbeitsagentur-a-3d6769c5-4d22-4e5b-baaa-59ece23edf12",
      "image_title": "SpaceX entließ Musk-kritische Mitarbeiter zu Unrecht - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Sozialhilfe und Strafandrohung Sanktionen gegen Bürgergeldempfänger sind kein Populismus Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Arbeitsminister Hubertus Heil will unwillige Bürgergeldempfänger bestrafen. Bringen wird das nichts. Notwendig ist es trotzdem.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-das-ist-nicht-bloss-populismus-kolumne-a-7e2e9b58-cacc-414a-ad7e-38dee435e48d",
      "image_title": "Sanktionen gegen Bürgergeldempfänger sind kein Populismus - Kay Nietfeld / dpa"
    },
    {
      "title": "Russischer Staatskonzern Alrosa EU sanktioniert weltgrößten Diamantenförderer",
      "teaser": "Die Europäische Union weitet ihre Sanktionen gegen Russlands lukratives Diamantengeschäft aus. Nach einem generellen Importverbot geht sie nun auch direkt gegen den Konzern Alrosa und dessen Chef vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alrosa-eu-sanktioniert-groessten-diamantenfoerderer-der-welt-a-18b82618-a797-409f-9624-7d9c13d5a367",
      "image_title": "EU sanktioniert weltgrößten Diamantenförderer - Yuri Kochetov / EPA"
    },
    {
      "title": "Bürokratie Behördengänge dauern im Schnitt mehr als zwei Stunden",
      "teaser": "Die deutsche Bürokratie raubt Bürgerinnen und Bürgern viel Zeit. Das zeigt eine Umfrage des Branchenverbands Bitkom. Besonders eine Personengruppe hat bei Behördengängen das Nachsehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buerokratie-behoerdengaenge-dauern-im-schnitt-mehr-als-zwei-stunden-a-af70da46-80fc-4c55-b267-9242b4d7956b",
      "image_title": "Behördengänge dauern im Schnitt mehr als zwei Stunden - Fredrik Von Erichsen/ dpa"
    },
    {
      "title": "Naturkatastrophen So können sich Hauseigentümer gegen Hochwasserschäden schützen",
      "teaser": "In den Hochwassergebieten sind viele betroffene Anwohner nicht ausreichend versichert, ihnen drohen nun gewaltige Kosten. Weil solche Flutereignisse zunehmen, raten Experten Immobilieneigentümern zur Vorsorge. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/hochwasser-so-koennen-sich-hauseigentuemer-gegen-schaeden-schuetzen-a-0376702c-5656-4684-824f-0f9d8580546c",
      "image_title": "So können sich Hauseigentümer gegen Hochwasserschäden schützen - Ulrich Stamm / Future Image / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Angaben des Städte- und Gemeindebundes Kommunen fehlen in diesem Jahr 19.000 Euro pro Minute",
      "teaser": "Bröckelnde Infrastruktur, stockende Investitionen: Der Städte- und Gemeindebund rechnet 2024 mit einem Finanzdefizit von zehn Milliarden Euro. Ein Weiter-so werde nicht funktionieren, warnt der Verband.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/angaben-des-staedte-und-gemeindebundes-kommunen-fehlen-in-diesem-jahr-19-000-euro-pro-minute-a-89bb89b0-ce80-48b5-b1d5-8f659b88bfa1",
      "image_title": "Kommunen fehlen in diesem Jahr 19.000 Euro pro Minute - Federico Gambarini / dpa"
    },
    {
      "title": "Ifo-Umfrage Mehrheit der Unternehmen zahlt Inflationsprämie an Mitarbeitende",
      "teaser": "Noch bis Ende des Jahres können Unternehmen ihren Mitarbeitenden steuerfrei einen Inflationsausgleich überweisen. Laut einer Umfrage des Ifo-Instituts tun das die meisten Betriebe – aus unterschiedlichen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-mehrheit-der-unternehmen-zahlt-praemie-an-mitarbeitende-a-df03e7a3-4750-4470-9fa5-18dbc868ffa3",
      "image_title": "Mehrheit der Unternehmen zahlt Inflationsprämie an Mitarbeitende - Soeren Stache / dpa"
    },
    {
      "title": "Beginn der Winterpause Arbeitslosenzahl steigt zum Jahresende",
      "teaser": "Die Zahl der Jobsuchenden ist im Dezember saisonbereinigt um 5000 gestiegen. Die schwache Konjunktur gehe nicht spurlos am Arbeitsmarkt vorüber, sagt BA-Chefin Andrea Nahles.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosenzahl-steigt-zum-jahresende-a-d53f79d3-79b4-431c-8a0e-6bc7fb673689",
      "image_title": "Arbeitslosenzahl steigt zum Jahresende - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Aktien und Zinsen Vier Gründe, warum 2024 ein gutes Jahr für Anleger werden könnte",
      "teaser": "Krisen, Kriege und Wirtschaftsflaute: Die Aussichten für ein neues Jahr waren schon besser. Trotzdem gibt es auch Anlass zu Optimismus – zumindest was Ihr Geld betrifft. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-vier-gruende-warum-2024-ein-gutes-jahr-fuer-anleger-werden-koennte-a-27f935c7-d771-4e4e-a937-f2b1b2f3eb47",
      "image_title": "Vier Gründe, warum 2024 ein gutes Jahr für Anleger werden könnte - Boris Roessler / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "VdK-Chefin zur Bürgergeld-Debatte »Arbeit lohnt sich immer«",
      "teaser": "Nimmt das Bürgergeld den Anreiz zu arbeiten? Nein, sagt VdK-Präsidentin Verena Bentele. Wichtiger als Sanktionen für sogenannte Totalverweigerer sei eine andere Debatte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-nimmt-laut-vdk-chefin-verena-bentele-nicht-den-anreiz-zu-arbeiten-a-b0cc1cc1-19e3-489f-b039-32d8a065745d",
      "image_title": "»Arbeit lohnt sich immer« - Metodi Popow / IMAGO"
    },
    {
      "title": "Forderung nach Lohnplus von 35 Prozent Britische Assistenzärzte kündigen Rekordstreik an",
      "teaser": "Mehr als eine Million Arzttermine fielen 2023 im britischen Gesundheitssystem wegen Streiks aus. Jetzt wollen Assistenzärzte für ganze sechs Tage die Arbeit niederlegen, um einen Ausgleich für die hohe Inflation zu erstreiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-nhs-assistenzaerzte-kuendigen-rekordstreik-an-a-03ef7afe-bae4-4b90-b625-a56092f84514",
      "image_title": "Britische Assistenzärzte kündigen Rekordstreik an - Daniel Leal / AFP"
    },
    {
      "title": "Ein Jahr nach Einführung Ist das Bürgergeld wirklich Murks?",
      "teaser": "Kaum eine Reform der Ampel hat einen so schlechten Ruf wie das Bürgergeld: zu hoch, zu lasch – ein Flop. Hier sind die Fakten. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-ist-der-ersatz-fuer-hartz-iv-wirklich-murks-a-97b7d10b-546b-44f4-98d7-4f4299dff1b5",
      "image_title": "Ist das Bürgergeld wirklich Murks? - Michael Gstettenbauer / IMAGO"
    }
  ]
}