{
  "timestamp": "2024-05-15T09:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Signa-Insolvenz Hamburg meldet Wiederkaufsrecht für Elbtower-Grundstück an",
      "teaser": "Seit Monaten stehen die Bauarbeiten am geplanten Hamburger Renommierprojekt Elbtower still. Nun soll es mehrere Interessenten dafür geben. Die Hansestadt möchte sich dabei ein Mitspracherecht bewahren.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-meldet-wiederkaufsrecht-fuer-elbtower-grundstueck-an-a-3f964db4-c66c-4038-a3d2-7f7efd9bc090",
      "image_title": "Hamburg meldet Wiederkaufsrecht für Elbtower-Grundstück an - Markus Scholz / dpa"
    },
    {
      "title": "Selbstfahrende Trucks Daimler Truck und Waymo legen Prestigeprojekt auf Eis",
      "teaser": "Der Stuttgarter Lkw-Hersteller hatte große Pläne mit der Google-Schwester: Gemeinsam wollten sie selbstfahrende Trucks entwickeln. Doch um das Projekt ist es still geworden, ein Neustart wird immer unwahrscheinlicher. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daimler-truck-und-waymo-prestigeprojekt-zu-autonomen-lkw-liegt-auf-eis-a-5c2c6fd4-4707-4f32-95dc-ca5f89135240",
      "image_title": "Daimler Truck und Waymo legen Prestigeprojekt auf Eis - Daimler Truck AG",
      "author": "Alexander Demling"
    },
    {
      "title": "Debatte über Arbeitsanreize Warum eine Abschaffung des Bürgergelds nicht helfen würde Ein Gastbeitrag von Bernd Fitzenberger",
      "teaser": "Höhere Regelsätze, aufgeweichte Sanktionsregeln und die Wohnkosten: Die öffentliche Kritik am Bürgergeld ist groß. Doch für ein fundiertes Urteil ist es noch zu früh. Und die wirklichen Probleme liegen woanders.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsanreize-warum-eine-abschaffung-des-buergergelds-nicht-helfen-wuerde-a-a8464404-71e4-42a9-aa25-0273dda1415e",
      "image_title": "Warum eine Abschaffung des Bürgergelds nicht helfen würde - Lobeca / IMAGO"
    },
    {
      "title": "Streit über Sparmaßnahmen Grüne kritisieren FDP-Vorstoß zum Ende der vorgezogenen Altersrente",
      "teaser": "Pläne der FDP, den abschlagsfreien früheren Renteneintritt abzuschaffen, stoßen auch bei den Grünen auf Kritik. Von einem »massiven Vertrauensverlust« ist die Rede, der Sparbeitrag sei kurzfristig gering.",
      "url": "https://www.spiegel.de/wirtschaft/gruene-kritisieren-fdp-vorstoss-zum-ende-der-vorgezogenen-altersrente-a-3894d9c5-c20f-4d04-91a9-386d6116e941",
      "image_title": "Grüne kritisieren FDP-Vorstoß zum Ende der vorgezogenen Altersrente - Matthias Hiekel / dpa"
    },
    {
      "title": "Atomlobbyistin über die Stromwende »Das funktioniert so nicht, wir brauchen die Kernenergie«",
      "teaser": "Atomkraft feiert weltweit ein Comeback. Hier spricht Sama Bilbao y León, die Chefin des Weltverbands der Nuklearindustrie, über die Probleme in Europa – und erklärt, was bisher schiefgelaufen ist. Das Interview führte manager-magazin-Redakteur Christian Schütte",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-die-chefin-des-weltverbands-der-nuklearindustrie-sama-bilbao-y-leon-spricht-ueber-das-comeback-ihrer-branche-a-2a13b0e5-575e-4409-bd6f-11b56d3a5149",
      "image_title": "»Das funktioniert so nicht, wir brauchen die Kernenergie« - Carter Smith / Bloomberg / Getty Images"
    },
    {
      "title": "Klageschrift des US-Justizministeriums USA erwägen Strafverfahren gegen Boeing",
      "teaser": "Nach zwei Abstürzen von 737-Max-Maschinen vor rund fünf Jahren hatte Boeing eine Vereinbarung mit der Staatsanwaltschaft getroffen, um einer strafrechtlichen Verfolgung zu entgehen. Diese ist laut US-Justizministerium nun hinfällig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-vereinbarung-zur-straffreiheit-hinfaellig-usa-erwaegen-klage-wegen-737-max-abstuerzen-a-cef680a2-1ca1-49d8-85a2-c3161e488203",
      "image_title": "USA erwägen Strafverfahren gegen Boeing - Lindsey Wasson / REUTERS"
    },
    {
      "title": "Arzt- und Klinikkosten Was tun, wenn die Privatversicherung zu teuer wird?",
      "teaser": "Krankenversicherungen sind kostspielig. Gerade private Anbieter werden im Alter manchmal unbezahlbar, wie das Beispiel des Schauspielers Heinz Hoenig zeigt. Welche Möglichkeiten dann bleiben. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenversicherung-was-tun-wenn-die-privatversicherung-zu-teuer-wird-a-f14e2f7c-4094-4a1a-a019-f3e1e2386c23",
      "image_title": "Was tun, wenn die Privatversicherung zu teuer wird? - Luis Alvarez / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "100 Prozent Zuschlag für E-Fahrzeuge aus China »Für die deutsche Autoindustrie sind die Strafzölle eine Katastrophe«",
      "teaser": "Mit drastischen Maßnahmen will Präsident Biden chinesische Elektroautos aus den USA aussperren. Sollte Europa nachziehen, wären in Deutschland Tausende Jobs bedroht, warnt Autoexperte Ferdinand Dudenhöffer. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/zuschlag-fuer-e-fahrzeuge-aus-china-fuer-die-deutsche-autoindustrie-sind-die-strafzoelle-eine-katastrophe-a-84bd169b-e711-404c-a1ce-c6ad66d315e9",
      "image_title": "»Für die deutsche Autoindustrie sind die Strafzölle eine Katastrophe« - Xiao Yijiu / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Reaktion auf Bidens Ankündigung China beklagt »Mobbing« durch neue Sonderzölle",
      "teaser": "Washington sieht die drastische Erhöhung von Zöllen als wichtigen Schritt im Kampf gegen chinesische Dumpingpreise, in der Volksrepublik reagiert man empört. Auch Präsidentschaftskandidat Donald Trump mischt sich in den Streit ein.",
      "url": "https://www.spiegel.de/wirtschaft/china-beklagt-mobbing-durch-neue-sonderzoelle-reaktion-auf-ankuendigung-von-joe-biden-a-d81ef22b-8f89-42fe-8e66-44cdfa6738c3",
      "image_title": "China beklagt »Mobbing« durch neue Sonderzölle - Ng Han Guan/ AP"
    },
    {
      "title": "Duisburg und Pforzheim statt Erzgebirge oder Saarland Wohnortzwang für Geflüchtete senkt Chancen auf Arbeit",
      "teaser": "Auch anerkannte Geflüchtete dürfen lange nicht umziehen. Laut einer neuen Studie schadet das Verbot den Jobchancen und belastet Ämter stark. Eine Deutschlandkarte zeigt, wohin die Menschen gehen, wenn sie dürfen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gefluechtete-wohnortzwang-bringt-wenig-und-senkt-chancen-auf-arbeit-a-db969bc5-0656-4626-a40c-e993b071a0d2",
      "image_title": "Wohnortzwang für Geflüchtete senkt Chancen auf Arbeit - Detlef Heese / epd-bild / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Anhebung auf 15 Euro Wirtschaftsvertreter empört über Scholz’ Mindestlohn-Forderung",
      "teaser": "»Zu wenig zielgenau«, »eine Frechheit«, »brandgefährlich«: Olaf Scholz' Vorstoß zur Erhöhung des Mindestlohns hat eine hitzige Debatte ausgelöst. Ein Koalitionspartner mahnt ein früheres Versprechen des Kanzlers an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-wirtschaftsvertreter-empoert-ueber-olaf-scholz-forderung-nach-erhoehung-a-3552403d-8932-43a7-9235-696306153aa5",
      "image_title": "Wirtschaftsvertreter empört über Scholz’ Mindestlohn-Forderung - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Preisschock in Norddeutschland Brauchen wir die Krabbenbrötchenpreisbremse?",
      "teaser": "Wer am Hamburger Hafen ein Krabbenbrötchen bestellt, muss tief in die Tasche greifen. Ein Verbraucherschützer erklärt, warum das Sandwich kein gutes Symbol für die Teuerung von Lebensmitteln ist. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wirtschaft/service/krabbenbroetchen-kosten-15-euro-brauchen-wir-die-krabbenbroetchenpreisbremse-a-03cdd435-50b6-414f-af5d-e8619ce93305",
      "image_title": "Brauchen wir die Krabbenbrötchenpreisbremse? - Marcus Brandt / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Dollar General Die Billigläden, die Amerika überschwemmen",
      "teaser": "Egal, wohin man in den USA fährt – eine Filiale von Dollar General ist schon da. In vielen Gemeinden wächst der Widerstand gegen die Geschäfte, die kaum frische Waren führen. Kritiker warnen vor Lebensmittelwüsten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-dollar-general-und-die-debatte-um-lebensmittelwuesten-a-f0d50ea0-ffe4-4d56-b824-d48ca255ab19",
      "image_title": "Die Billigläden, die Amerika überschwemmen - The Washington Post / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Streit über Dekarbonisierung Rettet den Green Deal! Eine Kolumne von Michael Sauga",
      "teaser": "Industrielle und Politiker schimpfen auf die Energiewende oder fordern, das Verbrennerverbot zurückzudrehen. Damit schaden sie der Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/green-deal-rettung-fuer-die-wirtschaft-warum-industrielle-und-politiker-umdenken-sollten-a-e9992d46-9da9-494e-abd5-469ac2ed7058",
      "image_title": "Rettet den Green Deal! - Stephanie Lecocq / EPA"
    },
    {
      "title": "Gedämpfter Optimismus Vier von fünf deutschen Exporteuren rechnen 2024 mit Umsatzwachstum",
      "teaser": "Die angespannte geopolitische Lage gefährdet Handelsrouten und lässt die Energiekosten steigen. Trotzdem rechnet die deutsche Exportwirtschaft mit Zuwächsen. Eine Ökonomin warnt aber vor zu hohen Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-vier-von-fuenf-deutschen-exporteure-rechnen-2024-mit-umsatzwachstum-a-a0cecdad-3142-4bba-a39f-2e3ebb41c11d",
      "image_title": "Vier von fünf deutschen Exporteuren rechnen 2024 mit Umsatzwachstum - Mohssen Assanimoghaddam / DPA"
    },
    {
      "title": "US-Reaktion auf Dumpingpreise Biden erhöht Zölle für E-Autos aus China auf 100 Prozent",
      "teaser": "Halbleiter, Batterien, Medizinartikel: Die US-Regierung schraubt die Zölle für viele chinesische Produkte enorm hoch. Die Volksrepublik verzerre den Wettbewerb durch unfaire Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-joe-biden-erhoeht-zoelle-fuer-e-autos-aus-china-auf-100-prozent-a-fcd05f73-c64b-41d3-90ec-159459bc825b",
      "image_title": "Biden erhöht Zölle für E-Autos aus China auf 100 Prozent - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Verzicht auf irreführende Tricks Onlinehändler Temu unterschreibt Unterlassungserklärung",
      "teaser": "Wegen manipulativen Designs und irreführender Rabatthöhen wurde die Shopping-App Temu von der Verbraucherzentrale abgemahnt. Künftig will der Billiganbieter auf derartige Tricks verzichten. Falls nicht, droht eine Vertragsstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-onlinehaendler-unterschreibt-unterlassungserklaerung-verzicht-auf-irrefuehrende-tricks-a-ab23def5-8ac9-471f-889a-9ab459fd2786",
      "image_title": "Onlinehändler Temu unterschreibt Unterlassungserklärung - Hannes P Albert / dpa"
    },
    {
      "title": "Wegen interner Untersuchung TikTok stellt Deutschlandchef frei",
      "teaser": "Tobias Henning, der deutsche Chef der Kurzvideo-App TikTok, wurde vorübergehend beurlaubt. Zuvor hatte der SPIEGEL berichtet, dass Angestellte ihm Mobbing vorwerfen. Henning dementiert jegliches Fehlverhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-stellt-deutschlandchef-wegen-interner-untersuchung-frei-a-cbccc77b-a62e-446e-9dc3-c853007f6062",
      "image_title": "TikTok stellt Deutschlandchef frei - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Privatisierung von Abwasserfirmen Fäkalien, Keime, Klopapier – in Englands Flüssen schwimmt man besser nicht",
      "teaser": "Wenn es stark geregnet hat, verwandeln sich britische Flüsse oft in stinkende Kloaken. Abwassersysteme sind veraltet, privatisierte Betreiber häufig hoch verschuldet. Kann eine Verstaatlichung helfen? Von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abwasser-und-wasserversorger-grossbritanniens-ekelerregendes-privatisierungsproblem-a-8b26d150-c8b2-409c-95eb-919f22fcc001",
      "image_title": "Fäkalien, Keime, Klopapier – in Englands Flüssen schwimmt man besser nicht - Dan Kitwood / Getty Images",
      "author": "Sascha Zastiral, London"
    },
    {
      "title": "Gesetzliche Untergrenze Scholz fordert Mindestlohn von 15 Euro",
      "teaser": "Der Bundeskanzler auf Linie der SPD-Parteilinken: Die gesetzliche Lohnuntergrenze soll nach dem Willen von Olaf Scholz in zwei Schritten auf 15 Euro steigen. Die Arbeitgeber sprechen von Wortbruch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-olaf-scholz-fordert-anhebung-auf-15-euro-a-1e25c3a4-b5e4-4c0f-9a19-37f52954ed9d",
      "image_title": "Scholz fordert Mindestlohn von 15 Euro - Andreas Arnold / dpa"
    }
  ]
}