{
  "timestamp": "2024-02-18T17:01:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesellschaftliche Verunsicherung Es brennt an allen Ecken Eine Kolumne von Henrik Müller",
      "teaser": "Zwei Jahre Krieg, vier Jahre Stagnation: Die zunehmend unsichere Lage setzt Wirtschaft und Gesellschaft zu. Wenn wir nicht aufpassen, schwinden unsere Selbstbehauptungskräfte immer weiter. Wie kommen wir da wieder raus?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gesellschaftliche-verunsicherung-es-brennt-an-allen-ecken-kolumne-a-cbbe465b-7b26-4a8f-a842-3d51a0846575",
      "image_title": "Es brennt an allen Ecken - Jens Koehler / picture alliance"
    },
    {
      "title": "Stockendes Wachstumschancengesetz Wirtschaft drängt auf schnelle Entlastungen",
      "teaser": "In einem Brandbrief an die Ministerpräsidenten verlangen 18 Verbände rasche Verbesserungen für die Wirtschaft. Blockiert Friedrich Merz den Mittelstand zugunsten der Landwirte?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wachstumschancengesetz-wirtschaft-draengt-auf-schnelle-entlastungen-a-ffe78a78-f2ac-4097-8822-15b3502f20ae",
      "image_title": "Wirtschaft drängt auf schnelle Entlastungen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Ab Dienstag Ver.di ruft Lufthansa-Bodenpersonal erneut zum Streik auf",
      "teaser": "Die Gewerkschaft Ver.di plant erneut einen Ausstand des Bodenpersonals bei der Lufthansa. Die Beschäftigten sollen Dienstag die Arbeit niederlegen, die Tarifparteien aber Mittwoch weiter verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-ruft-lufthansa-bodenpersonal-erneut-zum-streik-auf-a-26577cdc-3f43-431c-967b-be9f9a81bc8e",
      "image_title": "Ver.di ruft Lufthansa-Bodenpersonal erneut zum Streik auf - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Verteidigung ohne die USA Wie abwehrbereit ist Deutschlands Rüstungsindustrie?",
      "teaser": "Zu alt, zu wenig: Sollten die USA Europa im Stich lassen, würde das deutsche Waffenarsenal kaum zur Landesverteidigung reichen. Firmen wie Rheinmetall und Krauss-Maffei Wegmann sollen das eigentlich ändern – doch die Branche ist zu schwach. Von Matthias Gebauer, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wie-abwehrbereit-ist-deutschlands-ruestungsindustrie-a-de61e710-25b8-4d57-9c15-f13eed0b5c4a",
      "image_title": "Wie abwehrbereit ist Deutschlands Rüstungsindustrie? - Swen Pförtner / dpa",
      "author": "Matthias Gebauer, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Deutscher Waffenhersteller Rheinmetall will Artilleriemunition künftig in der Ukraine herstellen",
      "teaser": "Der Bedarf an Munition im Krieg gegen Russland ist für Kiews Soldaten riesig. Hersteller Rheinmetall fährt derzeit die Produktion hoch, künftig will das Unternehmen direkt in der Ukraine fertigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-will-artilleriemunition-kuenftig-in-der-ukraine-herstellen-a-b0178d6b-5380-4188-aea3-305116de842a",
      "image_title": "Rheinmetall will Artilleriemunition künftig in der Ukraine herstellen"
    },
    {
      "title": "Finanzen im Alter Arbeitsminister Heil rechnet mit Rentenanstieg über Inflationsrate",
      "teaser": "2024 ist eine kräftige Erhöhung der Renten laut Arbeitsminister Heil möglich. Auch die Beiträge für Arbeitnehmer können dem SPD-Politiker zufolge stabil bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsminister-heil-rechnet-mit-rentenanstieg-ueber-inflationsrate-a-0531732e-f25e-4f9b-b09c-8a13f0909232",
      "image_title": "Arbeitsminister Heil rechnet mit Rentenanstieg über Inflationsrate - Political-Moments / IMAGO"
    },
    {
      "title": "Rasterfahndung am Onlineflohmarkt Warum Ebay-Verkäufer bald Post vom Finanzamt bekommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wenn Sie regelmäßig auf Plattformen wie Vinted oder Kleinanzeigen verkaufen, könnten Sie beim Bundeszentralamt für Steuern landen. Grund ist ein neues Gesetz. Ob Sie zahlen müssen, hängt von mehreren Faktoren ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/ebay-warum-verkaeufer-bald-post-vom-finanzamt-bekommen-a-570d5892-4d49-48e7-b7c2-261585612d8a",
      "image_title": "Warum Ebay-Verkäufer bald Post vom Finanzamt bekommen - loveshiba / iStockphoto / Getty Images"
    },
    {
      "title": "Proteste für Demokratie VW-Chef Blume will auf Demo gegen Rechtsextremismus sprechen",
      "teaser": "In den vergangenen Wochen haben sich zahlreiche Unternehmenschefs gegen Rechtsextremismus starkgemacht. VW-Chef Oliver Blume will nun als Redner auf einer Demo in Wolfsburg sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-firmenchef-oliver-blume-will-auf-demo-gegen-rechts-sprechen-a-2173b863-45f5-482b-91c9-926673a2c81f",
      "image_title": "VW-Chef Blume will auf Demo gegen Rechtsextremismus sprechen - IPON / IMAGO"
    },
    {
      "title": "Verdacht auf Bespitzelung und Zwangsarbeit »BASF und VW haben in Xinjiang nichts verloren«",
      "teaser": "BASF will die chinesische Region Xinjiang verlassen, VW stellt sein Engagement auf den Prüfstand. Der Anthropologe Adrian Zenz übt harte Kritik: Den Ankündigungen müssten endlich Taten folgen. Ein Interview von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-und-vw-in-china-verdacht-auf-bespitzelung-und-zwangsarbeit-basf-und-vw-haben-in-xinjiang-nichts-verloren-a-d3903d9f-da4b-4a22-a913-243bc89b2ea0",
      "image_title": "»BASF und VW haben in Xinjiang nichts verloren« - Carolyn Kaster / AP / picture alliance"
    },
    {
      "title": "Umstrittener Kredit-Score Datenschützer werfen Schufa Verstoß gegen europäische Regeln vor",
      "teaser": "Eine Datenschutzorganisation bemängelt, dass die Schufa Verbrauchern bei der kostenlosen Selbstauskunft bestimmte Daten vorenthält. Das Unternehmen weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-datenschuetzer-werfen-kreditauskunftei-verstoss-gegen-europaeische-regeln-vor-a-9fed06b8-c74a-4848-95c9-3c0277b60bbf",
      "image_title": "Datenschützer werfen Schufa Verstoß gegen europäische Regeln vor - Andreas Arnold / dpa"
    },
    {
      "title": "Geringerer Verbrauch Deutsche sparten 2023 mehr als vier Milliarden Euro bei Strom und Gas",
      "teaser": "Ein milder Winter und die hohen Energiepreise haben im vergangenen Jahr zu deutlichen Einsparungen beim Verbrauch von Strom und Gas geführt. Auch der Bund profitierte von der Sparsamkeit der Bürger.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gas-deutsche-sparten-2023-ueber-vier-milliarden-euro-a-4d458a8e-ab73-4b36-bbda-991b0d73bae9",
      "image_title": "Deutsche sparten 2023 mehr als vier Milliarden Euro bei Strom und Gas - Sven Hoppe/ dpa"
    },
    {
      "title": "Zukunft des Bezahlens »Bargeldforum« will Münzen und Scheine als Zahlungsmittel erhalten",
      "teaser": "Einer Umfrage zufolge kommen viele Verbraucher in Deutschland schwieriger an Bargeld. Nun soll ein »Nationales Bargeldforum« dafür sorgen, dass Münzen und Banknoten auch in Zukunft akzeptiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bargeldforum-will-muenzen-und-scheine-als-zahlungsmittel-erhalten-a-9a521edd-1ce0-49a1-ae0b-601ac7f7c4a0",
      "image_title": "»Bargeldforum« will Münzen und Scheine als Zahlungsmittel erhalten - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Lebensmittel aus dem Fermenter Mit der Kraft der Pampe",
      "teaser": "Start-ups arbeiten daran, Burger, Fischstäbchen und Frischkäse ohne Tiere mithilfe von Zellkulturen herzustellen. Produkte wie Laborfleisch und tierfreie Milch aus dem Bioreaktor könnten die Lebensmittelbranche revolutionieren. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittel-aus-dem-bioreaktor-mit-der-kraft-der-pampe-a-7068ee34-0dbd-44db-bdec-ebf5d07b745e",
      "image_title": "Mit der Kraft der Pampe - Johannes Arlt / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Streit über Starökonom Piketty Wie ungerecht ist die Welt wirklich?",
      "teaser": "Thomas Piketty gilt als Rockstar unter den Ökonomen: Seine Thesen zur wachsenden Ungleichheit finden vor allem bei Linken großen Anklang. Doch Kritiker sagen nun, er arbeite mit falschen Zahlen und übertreibe das Problem. Von David Böcking, Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/oekonomenstreit-ueber-thomas-piketty-wie-ungerecht-ist-die-welt-wirklich-a-718250dd-5f53-48fe-98bb-53e61af1cda3",
      "image_title": "Wie ungerecht ist die Welt wirklich? - David Klammer / DER SPIEGEL",
      "author": "David Böcking, Michael Brächer und Florian Diekmann"
    },
    {
      "title": "Zwangspolicen für Gartentraktoren Angriff auf den Aufsitzmäher",
      "teaser": "Die Ampelkoalition nimmt eine Bastion deutscher Männlichkeit ins Visier: Sie dringt auf eine Pflichtversicherung für Aufsitzrasenmäher und ähnliche Maschinen. Dabei wollen das noch nicht mal die Versicherungskonzerne. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/pflicht-versicherung-fuer-gartentraktoren-und-co-angriff-auf-den-aufsitzrasenmaeher-a-5b166b73-d290-4109-b4fb-08246157c4c2",
      "image_title": "Angriff auf den Aufsitzmäher - Jörg Modrow / laif",
      "author": "Alexander Preker"
    },
    {
      "title": "US-Popstar als Unistoff Was macht Taylor Swift zur genialen Geschäftsfrau?",
      "teaser": "Im texanischen Houston können Studierende jetzt ein Seminar zum Geschäftsmodell von Taylor Swift belegen. Dozentin Kelly McCormick erklärt, was den Popstar so erfolgreich macht und was Unternehmer daraus lernen können. Ein Interview von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/taylor-swift-uni-seminar-ueber-ihr-geschaeftsmodell-was-den-popstar-zur-genialen-geschaeftsfrau-macht-a-116ba972-d240-4a00-b120-4c583bda29ab",
      "image_title": "Was macht Taylor Swift zur genialen Geschäftsfrau? - [M] University of Houston; Daniel Deslover / ZUMA Press Wire / picture alliance / dpa"
    },
    {
      "title": "Energiewirtschaft EDF verdient Milliarden mit sanierten Atomkraftwerken",
      "teaser": "Der französische Energiekonzern EDF hat die Sanierung seiner Atomkraftwerke fast abgeschlossen. Jetzt sprudeln wieder die Gewinne.",
      "url": "https://www.spiegel.de/wirtschaft/energiewirtschaft-edf-verdient-milliarden-mit-sanierten-atomkraftwerken-a-03191470-88d3-4a2b-977a-833ce5325dd8",
      "image_title": "EDF verdient Milliarden mit sanierten Atomkraftwerken - Charly Triballeau / dpa"
    },
    {
      "title": "Konjunktur Zahl der Firmenpleiten weiterhin hoch, Zahl der Firmengründungen aber auch",
      "teaser": "Die Daten zur Wirtschaftsentwicklung in Deutschland liefern ein gemischtes Bild: Die Zahl der Firmenpleiten wächst wieder, die Zahl der Gründungen aber auch. Und der Arbeitsmarkt brummt.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-firmenpleiten-immer-noch-unter-vor-corona-niveau-a-9f3b2e15-7618-4e80-958d-4f9481ea0482",
      "image_title": "Zahl der Firmenpleiten weiterhin hoch, Zahl der Firmengründungen aber auch - imageBROKER/Christian Schneider / imago images/imagebroker"
    },
    {
      "title": "Schienenersatzverkehr Für Riedbahn-Sanierung fehlen noch mehr als 100 Busfahrer",
      "teaser": "Mit Hochdruck bereitet die Deutsche Bahn die Sanierung eines der wichtigsten Streckenabschnitte in Deutschland vor. Vier Monate vor dem Start fehlen unter anderem noch Busfahrer.",
      "url": "https://www.spiegel.de/wirtschaft/fuer-riedbahn-sanierung-fehlen-noch-mehr-als-100-busfahrer-a-f4aa1480-dea4-4b67-aea8-354b5afce93b",
      "image_title": "Für Riedbahn-Sanierung fehlen noch mehr als 100 Busfahrer - Andreas Arnold / dpa"
    },
    {
      "title": "Konjunkturschwäche Wirtschaftsforscher fordern Ampelregierung zum Handeln auf",
      "teaser": "Führende Wirtschaftsforscher beurteilen die wirtschaftliche Lage in Deutschland weit weniger dramatisch als die Politiker der Ampelkoalition. Eigentlich seien nur wenige Maßnahmen nötig.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturschwaeche-wirtschaftsforscher-fordern-ampelregierung-zum-handeln-auf-a-767499db-1b26-4f4f-8d11-5a3a5a42e1e3",
      "image_title": "Wirtschaftsforscher fordern Ampelregierung zum Handeln auf - Marcus Brandt / dpa"
    }
  ]
}