{
  "timestamp": "2024-12-18T16:09:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amazon, Google, Facebook Die Techbosse unterwerfen sich Trump",
      "teaser": "Das Silicon Valley galt einmal als liberale Bastion in den USA. Doch nun pilgern Jeff Bezos, Mark Zuckerberg und Konsorten zu Donald Trump nach Mar-a-Lago und liefern ab, was ihm gefällt: Demut und Dollars. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-google-facebook-die-techbosse-unterwerfen-sich-donald-trump-a-7395850c-f53f-4d3f-afbf-5e3b5e1dd47b",
      "image_title": "Die Techbosse unterwerfen sich Trump - Eva Marie Uzcategui / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Ringen im Haushaltsausschuss Union gibt Bahn-Milliarden zur Streckensanierung frei",
      "teaser": "Erst die Vertrauensfrage, dann das Geld: Unter diesem Motto hat die Union im Haushaltsausschuss einer Milliardenzahlung an die Bahn zugestimmt. Für 2025 gibt es weitere Gelder – allerdings unter Auflagen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-union-stimmt-milliardenzahlung-fuer-streckensanierung-zu-a-44243b5c-4a99-4231-9b3c-888bc5c7d6bc",
      "image_title": "Union gibt Bahn-Milliarden zur Streckensanierung frei - Andreas Arnold / dpa",
      "author": "David Böcking"
    },
    {
      "title": "»Mehr Planungssicherheit in schwierigen Zeiten« Bundesregierung verlängert Kurzarbeitergeld auf zwei Jahre",
      "teaser": "Die Zahl der Kurzarbeitenden ist zuletzt stark angestiegen. Die Bezugsdauer von Kurzarbeitergeld wird nun verdoppelt. Kritik kommt unter anderem aus der Opposition und der Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-verlaengert-kurzarbeitergeld-auf-zwei-jahre-a-550b3c37-33f8-454a-ae1e-738c08cdcb31",
      "image_title": "Bundesregierung verlängert Kurzarbeitergeld auf zwei Jahre - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wahlkampf Das große Missverständnis der deutschen Migrationspolitik Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Wer darf in Deutschland bleiben, wer soll gehen? In der Debatte wird der Unterschied zwischen Flucht und Arbeitsmigration verwischt. Den sollte auch Friedrich Merz endlich verstehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/das-grosse-missverstaendnis-der-deutschen-migrationspolitik-a-c00bcc4d-8b6f-40f0-b4c2-7fb55ce113bd",
      "image_title": "Das große Missverständnis der deutschen Migrationspolitik - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Im Fall von Krisen und Katastrophen Erster Schritt für mögliche Direktzahlungen der Bundesregierung an Bürger",
      "teaser": "Bisher kann die Bundesregierung die Bürger nicht direkt finanziell unterstützen. Das soll sich jetzt ändern – und könnte auch ein Klimageld betreffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/katastrophen-erster-schritt-fuer-moegliche-direktzahlungen-der-bundesregierung-an-buerger-a-f79a74c3-774c-4004-94e8-e336f686991f",
      "image_title": "Erster Schritt für mögliche Direktzahlungen der Bundesregierung an Bürger - Felix Zahn / BMF / IMAGO"
    },
    {
      "title": "Sportberichterstattung Netflix und Co. steigen in die Arena",
      "teaser": "Der Streaminganbieter Netflix überträgt erstmals richtigen Sport. Für die Medienbranche und die Sportfans ändert sich damit einiges, nicht unbedingt zum Guten.",
      "url": "https://www.spiegel.de/wirtschaft/sportberichterstattung-netflix-und-co-steigen-in-die-arena-a-2d6ad0e7-0717-4a59-add1-e97790cabe04",
      "image_title": "Netflix und Co. steigen in die Arena - Silas Stein / dpa"
    },
    {
      "title": "Altair-Übernahme Siemens sucht Käufer für Anteil an Siemens Energy",
      "teaser": "Der Siemens-Konzern treibt seinen Umbau voran. Das Geld für die Übernahme des Software-Spezialisten Altair soll jetzt durch den Verkauf von Anteilen an einigen Unternehmenstöchtern beschafft werden.",
      "url": "https://www.spiegel.de/wirtschaft/altair-uebernahme-siemens-sucht-kaeufer-fuer-anteil-an-siemens-energy-a-2733260e-16e7-4707-aa25-bd6bf057b5bb",
      "image_title": "Siemens sucht Käufer für Anteil an Siemens Energy - Frank Rumpenhorst / dpa"
    },
    {
      "title": "China-Shopping vor Weihnachten Was taugen die Billigprodukte von Temu?",
      "teaser": "Eine Smartwatch für 7,28 Euro, ein Smoothie-Mixer für 8,69 Euro: Bei Temu gibt es Geschenke zu Schleuderpreisen. Wir haben dort eingekauft und getestet. Die Ergebnisse reichen von womöglich gefährlich bis lustig. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/temu-test-was-taugen-die-produkte-aus-china-a-e33288da-54dd-4c92-bdc1-38fa4e7619e4",
      "image_title": "Was taugen die Billigprodukte von Temu? - Carolin Klemm / DER SPIEGEL",
      "author": "Katharina Koerth"
    },
    {
      "title": "US-Ökonom in China warnt vor sinkenden Preisen »Die Gefahr einer Deflation ist real«",
      "teaser": "Der US-Ökonom Michael Pettis lehrt in Peking und versteht China wie kaum ein anderer. Er erklärt, was ein Handelskrieg zwischen den USA und der Volksrepublik bedeuten würde und warum Europa zu Recht besorgt ist. Ein SPIEGEL-Gespräch von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/wirtschaft/china-us-oekonom-michael-pettis-warnt-vor-den-auswirkungen-eines-handelskriegs-mit-den-usa-a-1dc5f2ec-4114-429b-bf5d-8daff18754b2",
      "image_title": "»Die Gefahr einer Deflation ist real« - Gilles Sabrié / DER SPIEGEL"
    },
    {
      "title": "Anteile aufgestockt UniCredit erreicht weiteres Etappenziel zur Übernahme der Commerzbank",
      "teaser": "UniCredit geht bei der Commerzbank wieder in die Offensive. Nach eigenen Angaben kontrolliert die italienische Großbank nun etwa 28 Prozent der Anteile. Ein Übernahmeangebot wird immer wahrscheinlicher. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/anteile-aufgestockt-unicredit-greift-nach-der-commerzbank-a-b31b76ef-8f80-49db-b3f5-2aa38d65af6b",
      "image_title": "UniCredit erreicht weiteres Etappenziel zur Übernahme der Commerzbank - Frank Rumpenhorst / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Autoindustrie Nissan und Honda sprechen über Fusion",
      "teaser": "Japanische Autobauer suchen Wege, um ihren Rückstand bei Elektrofahrzeugen aufzuholen. Nun erwägen Nissan und Honda einem Bericht zufolge, sich zusammenzuschließen. Auch Mitsubishi soll dabei sein.",
      "url": "https://www.spiegel.de/wirtschaft/nissan-und-honda-sprechen-ueber-fusion-a-b2f93936-7ab7-4fd1-9537-9a25345a0e88",
      "image_title": "Nissan und Honda sprechen über Fusion - Kyodo News / AP / dpa"
    },
    {
      "title": "IW-Köln-Studie 80.000 Syrer arbeiten dort, wo Arbeitskräfte fehlen",
      "teaser": "Nach der Flucht des Assad-Clans werden in Deutschland Rufe nach Rückführung der Geflüchteten laut. Das Institut der deutschen Wirtschaft hat untersucht, wo das besonders schmerzen würde.",
      "url": "https://www.spiegel.de/wirtschaft/iw-koeln-studie-80-000-syrer-arbeiten-dort-wo-arbeitskraefte-fehlen-a-27001032-2c37-4639-928f-18f2c351bfa6",
      "image_title": "80.000 Syrer arbeiten dort, wo Arbeitskräfte fehlen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Klimakrise Energieagentur rechnet mit Rekordnachfrage nach Kohle",
      "teaser": "Trotz aller Diskussionen um den Klimaschutz hat die Menschheit 2024 so viel Kohle verbrannt wie noch nie – und im kommenden Jahr dürfte es noch mehr werden. Die Wende erwarten Experten erst später.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-energieagentur-prognostiziert-rekordnachfrage-nach-kohle-a-07e398de-ab42-42f0-b704-5828257f8162",
      "image_title": "Energieagentur rechnet mit Rekordnachfrage nach Kohle - epa Qilai Shen / epa / dpa"
    },
    {
      "title": "Weihnachtsgeschenke mit Wertsteigerung Vergessen Sie ETFs, kaufen Sie Spielzeug!",
      "teaser": "500 Euro wollen die Deutschen im Schnitt für Weihnachtsgeschenke ausgeben. Wer klug investiert, kann so den Dax schlagen – 330 Prozent Rendite sind locker drin. Doch fast alle begehen denselben Fehler wie unser Autor. Von manager-magazin-Redakteur Claas Tatje",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsgeschenke-vergessen-sie-etfs-kaufen-sie-spielzeug-a-c2be1877-47df-4268-8bff-9836d505519c",
      "image_title": "Vergessen Sie ETFs, kaufen Sie Spielzeug! - Andrea Warnecke / dpa Themendienst / picture alliance",
      "author": "manager-magazin-Redakteur Claas Tatje"
    },
    {
      "title": "Steuersenkungen So teuer sind die Wahlversprechen der FDP",
      "teaser": "Vor den Neuwahlen pflegt die FDP ihren Ruf als Steuersenkungspartei. Ihre Pläne könnten nach SPIEGEL-Informationen rund 188 Milliarden Euro pro Jahr kosten – und dabei vor allem Topverdiener entlasten. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-und-steuern-die-teuren-wahlversprechen-der-liberalen-a-e3c153fd-a266-4161-8c1f-2a2d9ebea40b",
      "image_title": "So teuer sind die Wahlversprechen der FDP - Kay Nietfeld / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Bonitätsprüfungen Die Schufa will Sünden schneller tilgen",
      "teaser": "Um problemlos einen Kredit zu bekommen, muss man sich als verlässlicher Schuldner erwiesen haben. Dabei kommt es besonders auf die Bewertung der Schufa an. Die will Bonitätsmakel jetzt schneller löschen.",
      "url": "https://www.spiegel.de/wirtschaft/schufa-bonitaetsmakel-schneller-tilgen-was-das-fuer-kreditnehmer-bedeutet-a-8905b2ac-7cee-4e78-adb6-01bf6bd81a89",
      "image_title": "Die Schufa will Sünden schneller tilgen - Political-Moments / IMAGO"
    },
    {
      "title": "Kaum noch Leerstand DIW-Studie belegt kräftigen Mietanstieg im Jahr 2024",
      "teaser": "Hohe Nachfrage, begrenztes Angebot: Wohnungen gerade in Städten sind begehrt, während der Neubau stockt. Das trieb die Mieten 2024 immer weiter in die Höhe. Bei den Kaufpreisen zeichnet sich eine Wende ab.",
      "url": "https://www.spiegel.de/wirtschaft/kaum-noch-leerstand-diw-studie-belegt-kraeftigen-mietanstieg-in-2024-a-1085f2fb-e8f1-4449-9e1e-37ac1ee209cf",
      "image_title": "DIW-Studie belegt kräftigen Mietanstieg im Jahr 2024 - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Überschuss bei Exporten Deutschland zuerst. Aber anders Eine Kolumne von Michael Sauga",
      "teaser": "Die Bundesrepublik liefert seit Jahrzehnten mehr Waren ins Ausland, als sie von dort bezieht. Das ist kein Ausdruck von Stärke, sondern ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/exportueberschuss-deutschland-zuerst-aber-anders-kolumne-a-482cb18f-96c2-4071-885b-8989a90550dc",
      "image_title": "Deutschland zuerst. Aber anders - CFOTO / picture alliance"
    },
    {
      "title": "Größter deutscher Kfz-Versicherer HUK-Coburg übernimmt Werkstattkette Pitstop",
      "teaser": "Der Autoversicherer HUK-Coburg steht wegen hoher Werkstattkosten unter Druck. Doch nun baut er seine Anteile bei der Werkstattkette Pitstop deutlich aus. Der Konzern möchte so für die Kunden präsenter werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/huk-coburg-uebernimmt-werkstattkette-pitstop-a-41dc8155-af42-4677-93f4-b664d68065a3",
      "image_title": "HUK-Coburg übernimmt Werkstattkette Pitstop - Miguel Partido / Westend61 / IMAGO"
    },
    {
      "title": "Affäre um Glücksspielgeschäfte Die rätselhaften Lotto-Lose des EU-Kommissars",
      "teaser": "Der ehemalige EU-Justizkommissar Didier Reynders steht im Verdacht, Schwarzgeld mithilfe von Lotterielosen gewaschen zu haben. Die Grünen fragen, ob ihm dabei europäische Gesetze behilflich waren. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-verdacht-auf-geldwaesche-die-raetselhaften-lotto-lose-des-ehemaligen-eu-justizkommissars-didier-reynders-a-1d8cbd52-d53a-49c4-9e24-9d7775c5635c",
      "image_title": "Die rätselhaften Lotto-Lose des EU-Kommissars - Vincent Duterne / Photo News / IMAGO",
      "author": "Michael Sauga"
    }
  ]
}