{
  "timestamp": "2024-04-25T09:01:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitskräftemangel und Geflüchtete Suche Rettungssanitäter, biete Turbo-Ausbildung und dann 3300 Euro",
      "teaser": "Ein Hamburger Rettungsdienst braucht dringend Mitarbeiter, Morteza Abbassi eine Ausbildung. Der »Job-Turbo« hat sie zusammengebracht. Eine Blaupause für die Integration von Geflüchteten in den Arbeitsmarkt? Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/wirtschaft/soziales/job-turbo-suche-rettungssanitaeter-biete-vier-monate-ausbildung-danach-3300-euro-brutto-a-3430800b-984e-4527-967f-54918b771e98",
      "image_title": "Suche Rettungssanitäter, biete Turbo-Ausbildung und dann 3300 Euro - Wyn Matthiesen / DER SPIEGEL",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Energiesicherheit Habeck-Mitarbeiter sollen Bedenken zu Atom-Aus ignoriert haben",
      "teaser": "Einem Medienbericht zufolge sollen Habecks Mitarbeiter interne Kritik am Atomausstieg nicht weitergeleitet haben. Das Wirtschaftsministerium dementiert entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-mitarbeiter-sollen-kritik-am-atom-aus-ignoriert-haben-a-f2fc858d-41f5-46e7-ac7c-12e9435a827f",
      "image_title": "Habeck-Mitarbeiter sollen Bedenken zu Atom-Aus ignoriert haben - Kay Nietfeld / dpa / picture alliance"
    },
    {
      "title": "Umweltverschmutzung 56 Großkonzerne sind für die Hälfte des weltweiten Plastikmülls verantwortlich",
      "teaser": "Ein Großteil des weltweiten Plastikmülls geht auf wenige Konzerne zurück, zeigt eine neue Studie. Der mit Abstand größte Umweltsünder: Coca-Cola.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/56-grosskonzerne-sind-fuer-die-haelfte-des-weltweiten-plastikmuells-verantwortlich-a-a445011c-1a6c-468c-a607-52809cf8d757",
      "image_title": "56 Großkonzerne sind für die Hälfte des weltweiten Plastikmülls verantwortlich - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Globale Milliardärssteuer Besteuert die Superreichen!",
      "teaser": "Hohe Ungleichheit zersetzt die Demokratie. Es ist an der Zeit, dass die internationale Gemeinschaft ihr den Kampf ansagt – mit einer globalen Steuer auf Milliardenvermögen. Ein Appell von fünf Ministerinnen und Ministern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globale-milliardaerssteuer-besteuert-die-superreichen-gastbeitrag-a-da3caf1f-38fa-4f0e-996b-17b82bb3f2b2",
      "image_title": "Besteuert die Superreichen! - Ray Tamarra / GC Images / Getty Images"
    },
    {
      "title": "Entlastungen Lindner stellt nächste Kindergelderhöhung für 2025 in Aussicht",
      "teaser": "Nach Worten des Finanzministers steht 2025 die nächste Erhöhung des Kindergeldes an. Er will auch den Kinderfreibetrag erhöhen. SPD und Grüne wehren sich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-stellt-naechste-kindergelderhoehung-fuer-2025-in-aussicht-a-fd13e2aa-3632-4956-b941-63a2e6b95515",
      "image_title": "Lindner stellt nächste Kindergelderhöhung für 2025 in Aussicht - Michele Tantussi / AFP"
    },
    {
      "title": "Fast Fashion Warum unverkaufte Mode nicht mehr vernichtet werden darf",
      "teaser": "Will keiner den Pulli haben, wird er geschreddert: So läuft das bislang oft, aber die EU verbietet nun die Vernichtung von fabrikneuer Kleidung. Wird nun weniger Mode produziert – oder Ladenhüter einfach NOCH billiger? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fast-fashion-warum-unverkaufte-mode-nicht-mehr-vernichtet-werden-darf-a-c7387a20-eb71-45ae-8955-2093e16fde9b",
      "image_title": "Warum unverkaufte Mode nicht mehr vernichtet werden darf - Wokephoto17 / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Medienberichte Lieferdienste Getir und Gorillas ziehen sich wohl aus Deutschland zurück",
      "teaser": "Mitte Mai soll wohl Schluss sein: Mehreren Berichten zufolge soll der Lebensmittellieferdienst Getir, zu dem auch Gorillas gehört, den deutschen Markt verlassen. Und nicht nur den.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferdienste-getir-und-gorillas-sollen-sich-berichten-zufolge-aus-deutschland-zurueckziehen-a-b4d58bab-f445-43a4-8eb8-8954265c21e4",
      "image_title": "Lieferdienste Getir und Gorillas ziehen sich wohl aus Deutschland zurück - Michael Kappeler / dpa"
    },
    {
      "title": "Forderungen aus Signa-Teilgesellschaften Gläubiger verlangen rund zwei Milliarden Euro von René Benko",
      "teaser": "René Benko war abgetaucht. Jetzt ist der insolvente Immobilienunternehmer in Innsbruck vor Gericht erschienen. Seine Gläubiger wollen eine Milliardensumme von ihm erstreiten – doch der Insolvenzverwalter hält dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/signa-insolvenz-rene-benko-vor-gericht-wegen-forderungen-in-milliardenhoehe-a-0ae43a17-8b75-4993-9c7a-753e488aeeb9",
      "image_title": "Gläubiger verlangen rund zwei Milliarden Euro von René Benko - Expa / Johann Groder / dpa"
    },
    {
      "title": "Kriselnder Flugzeughersteller Boeing schreibt Verlust im ersten Quartal",
      "teaser": "Der Flugzeughersteller Boeing kommt aus den Krisen nicht heraus. Nachdem im Januar ein Teil der Kabinenwand aus einer 737 Max herausgerissen war, verzeichnet das Unternehmen finanziell erneut ein Minus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-schreibt-verlust-im-ersten-quartal-a-e8089bd1-2f35-4077-96e0-7bb556f0f55c",
      "image_title": "Boeing schreibt Verlust im ersten Quartal - Seattle Aviation Images / ZUMA Wire / dpa"
    },
    {
      "title": "Streit über Volocopter CSU wirft Aiwanger Blockade von Flugtaxi-Umzug vor",
      "teaser": "In Bayern zoffen sich die Koalitionspartner CSU und Freie Wähler wegen der Ansiedlung des Start-ups Volocopter. Sollte die Landesregierung eine große Bürgschaft für das Flugtaxiprojekt übernehmen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayern-csu-wirft-hubert-aiwanger-blockade-von-volocopter-umzug-vor-a-5f3af52b-42a1-4236-b0be-e4c0c2813bd1",
      "image_title": "CSU wirft Aiwanger Blockade von Flugtaxi-Umzug vor - Bernd Weißbrod / dpa"
    },
    {
      "title": "Konjunkturschwäche Habeck erhöht Prognose – und fordert Anreize, mehr zu arbeiten",
      "teaser": "Die Bundesregierung hebt ihre Prognose für das Wirtschaftswachstum leicht an, Minister Habeck ist trotzdem unzufrieden und sieht »strukturelle Probleme des Standorts«. Wie der Staat sie lösen sollte, ist innerhalb der Koalition umstritten. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-schwaeche-in-deutschland-habeck-erhoeht-prognose-und-fordert-anreize-mehr-zu-arbeiten-a-e68cf525-2485-4c3d-baf9-a963721db518",
      "image_title": "Habeck erhöht Prognose – und fordert Anreize, mehr zu arbeiten - John Macdougall / AFP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Menschenrechte und Klimaschutz Unternehmen werden bei Lieferketten schärfer zur Rechenschaft gezogen",
      "teaser": "Weniger Kinder- und Zwangsarbeit und mehr Einsatz für das Klima: Mit dem EU-Lieferkettengesetz sollen große Unternehmen stärker verpflichtet werden. Deutschland unterstützt das Vorhaben nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-lieferkettengesetz-mehr-verantwortung-fuer-unternehmen-bei-kinder-und-zwangsarbeit-a-a41e14c7-d249-4321-9b17-11287114b8fa",
      "image_title": "Unternehmen werden bei Lieferketten schärfer zur Rechenschaft gezogen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Verheerendes Stimmungsbild Jobcenter-Beschäftigte kritisieren neues Bürgergeld",
      "teaser": "Eine deutliche Mehrheit der Jobcenter-Beschäftigten hadert laut einer DIW-Umfrage mit dem Bürgergeld. Leistungen seien zu hoch, Sanktionen zu lasch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-jobcenter-beschaeftigte-ueben-kritik-a-0f06427a-83f6-4a7c-8f66-90d8ab5f26da",
      "image_title": "Jobcenter-Beschäftigte kritisieren neues Bürgergeld - Funke Foto Services / IMAGO"
    },
    {
      "title": "Parlamentsbeschluss zu Verpackungen Europas Kampf gegen den Müll – was sich für Industrie und Verbraucher ändert",
      "teaser": "Weniger Abfall, mehr Recycling und Mehrweg: Die EU will den Verpackungswahn verringern, das hat das Europaparlament entschieden. Hilft das wirklich gegen die Müllflut? Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/verpackungsmuell-die-eu-plant-massnahmen-fuer-mehr-recycling-und-mehrweg-a-f88408d9-f300-49c7-aea3-2537d064e7ac",
      "image_title": "Europas Kampf gegen den Müll – was sich für Industrie und Verbraucher ändert - Friedemann Vogel / EPA",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "Anstieg stärker als Inflation Bundeskabinett beschließt Rentenerhöhung um 4,57 Prozent",
      "teaser": "Zum 1. Juli erhalten Rentnerinnen und Rentner in Deutschland mehr Geld. Nach mauen Erhöhungen in den vergangenen Jahren steigen die Bezüge nun deutlicher als vorhergesagt – und erstmals in Osten und Westen in gleicher Höhe.",
      "url": "https://www.spiegel.de/wirtschaft/rente-bundeskabinett-beschliesst-rentenerhoehung-um-4-57-prozent-a-86189476-6c53-4fad-a05f-441aca7d5d0a",
      "image_title": "Bundeskabinett beschließt Rentenerhöhung um 4,57 Prozent - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Seltsame Retro-Sehnsucht Früher war mehr Stress Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die jungen Leute von heute würden bei einer Zeitreise lieber in die Vergangenheit reisen als in die Zukunft – so haben sie es in einer Umfrage angegeben. Ob sie sich das gut überlegt haben?",
      "url": "https://www.spiegel.de/wirtschaft/die-jugend-und-ihre-seltsame-retro-sehnsucht-frueher-war-mehr-stress-kolumne-a-b013b0c4-6539-4058-9b86-b97d29d1f439",
      "image_title": "Früher war mehr Stress - Jochen Eckel / IMAGO"
    },
    {
      "title": "Ifo-Index Stimmung in der deutschen Wirtschaft so gut wie seit fast einem Jahr nicht mehr",
      "teaser": "Der Ifo-Index ist im April zum dritten Mal in Folge gestiegen. Insbesondere die Dienstleister sehen ihre Lage positiver. Die Konjunktur stabilisiert sich damit zumindest ein wenig.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-index-stimmung-in-der-deutschen-wirtschaft-so-gut-wie-seit-fast-einem-jahr-nicht-mehr-a-0f18d432-9276-42f7-9108-257ac52dd8d0",
      "image_title": "Stimmung in der deutschen Wirtschaft so gut wie seit fast einem Jahr nicht mehr - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ausschreibungen des Bundes Heil verspricht rasches Gesetz für mehr Bezahlung nach Tarif",
      "teaser": "Weniger als die Hälfte der Menschen in Deutschland wurde zuletzt nach Tarif bezahlt. Zumindest bei größeren öffentlichen Aufträgen des Bundes soll das nach dem Willen von Arbeitsminister Heil aber bald Pflicht werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tariftreue-gesetz-hubertus-heil-verspricht-rasche-einfuehrung-a-c4111c63-48e9-48b9-b0ba-68a1aec4e92a",
      "image_title": "Heil verspricht rasches Gesetz für mehr Bezahlung nach Tarif - Britta Pedersen / dpa"
    },
    {
      "title": "Sparkurs von Präsident Milei Argentinische Studenten verteidigen kostenlose Universitäten",
      "teaser": "Weniger Licht und verkürzte Öffnungszeiten der Bibliothek: In einigen Bereichen der Universität von Buenos Aires wurden Sparmaßnahmen eingeführt. Die Studierenden protestieren nun gegen den Präsidenten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/argentinien-studenten-verteidigen-kostenlose-universitaeten-a-6254053c-d366-433e-b3e5-bbab019db101",
      "image_title": "Argentinische Studenten verteidigen kostenlose Universitäten - Cristina Sille / dpa"
    },
    {
      "title": "Wichtige Kaufkraftstütze Ökonomen befürworten geplante Rentenerhöhung",
      "teaser": "Viele Ältere könnten schon bald mehr ausgeben: Die geplante Rentenerhöhung stützt Wirtschaftswissenschaftlern zufolge den Konsum. Die Einkünfte von Frauen im Alter fallen bislang noch besonders niedrig aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenerhoehung-fuer-oekonomen-eine-wichtige-stuetze-der-kaufkraft-a-88ddeef2-8116-43ca-97ed-29c424cfc8f1",
      "image_title": "Ökonomen befürworten geplante Rentenerhöhung - Jan Woitas / dpa"
    }
  ]
}