{
  "timestamp": "2024-08-09T10:01:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Offizielle Statistik Zahl der Insolvenzen in Deutschland steigt wieder schneller",
      "teaser": "Die schleppende Entwicklung der Wirtschaft bringt viele Unternehmen in Existenznot. Die Zahl der Betriebe, die Schutz vor ihren Gläubigern beantragen, ist wieder um einen zweistelligen Prozentsatz angestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-insolvenzen-steigt-wieder-schneller-a-75541ad9-3e8a-4961-b18b-948e0335e2c9",
      "image_title": "Zahl der Insolvenzen in Deutschland steigt wieder schneller - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Energiekosten Gaspreis verharrt auf Jahreshöchstniveau",
      "teaser": "Die jüngsten Entwicklungen im Ukrainekrieg haben sich direkt auf den Gaspreis ausgewirkt. Der Brennstoff wird so teuer gehandelt wie seit Jahresbeginn nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreis-verharrt-auf-jahreshoechstniveau-a-6cda42f9-c255-48fa-9127-019d80787ce7",
      "image_title": "Gaspreis verharrt auf Jahreshöchstniveau - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Preise für Dienstleistungen treiben Inflation",
      "teaser": "Die Lohnsteigerungen der jüngsten Vergangenheit wirken sich auf die Preise aus. Besonders Dienstleistungen wurden teurer. Insgesamt aber hält sich die Inflation im Rahmen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-zieht-im-juli-leicht-an-dienstleistungen-teurer-a-b0bf1912-b455-4340-a55a-259fef7a05bb",
      "image_title": "Preise für Dienstleistungen treiben Inflation - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Abkehr vom linearen Fernsehen Auch Paramount muss den Wert seiner TV-Sender in der Bilanz berichtigen",
      "teaser": "Die Sehgewohnheiten des TV-Publikums haben sich geändert. Besonders schmerzhaft bekommen das die US-Medienmultis zu spüren, die Milliarden auf ihre TV-Sender abschreiben müssen.",
      "url": "https://www.spiegel.de/wirtschaft/paramount-muss-den-wert-seiner-tv-sender-in-der-bilanz-berichtigen-a-4de37b94-97d9-4d96-8f7e-fee7aa4b9894",
      "image_title": "Auch Paramount muss den Wert seiner TV-Sender in der Bilanz berichtigen - Michael Kappeler / dpa"
    },
    {
      "title": "Ankara vs. Brüssel Kulturkampf um den Döner geht in die entscheidende Runde",
      "teaser": "Ein türkischer Lobbyverband will erreichen, dass der Döner in Europa als Kulturgut geschützt und nach strengen Vorgaben hergestellt wird. Jetzt warten alle gespannt auf die Entscheidung der EU.",
      "url": "https://www.spiegel.de/wirtschaft/doener-streit-zwischen-tuerkei-und-eu-kulturkampf-geht-in-entscheidende-runde-a-4d21bd42-2882-4839-977f-ca9bd621486e",
      "image_title": "Kulturkampf um den Döner geht in die entscheidende Runde - Ina Fassbender / AFP"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-wie-ein-netzwerk-um-den-immobilien-influencern-kaeufer-ins-unglueck-stuerzt-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Sicherheits- und Verteidigungsstrategie Bundesregierung will Einstieg bei Rüstungsfirmen vereinfachen",
      "teaser": "Die Ampel will die Rüstungsproduktion ankurbeln. Laut einem internen Papier soll sich der Staat künftig leichter als bisher an Unternehmen und Projekten beteiligen können. Ein brisantes Vorhaben, das für Ärger sorgen dürfte. Von Markus Becker und Marina Kormbaki",
      "url": "https://www.spiegel.de/wirtschaft/sicherheit-ampel-regierung-will-ruestungsproduktion-ankurbeln-brisantes-vorhaben-a-23d77c36-19bd-44b5-922b-592b9261631e",
      "image_title": "Bundesregierung will Einstieg bei Rüstungsfirmen vereinfachen - Anthony Wallace / AP",
      "author": "Markus Becker und Marina Kormbaki"
    },
    {
      "title": "Analyse für die Bundesregierung Ifo-Forscher halten mehr Beschäftigung in der Grundsicherung für möglich",
      "teaser": "Arbeit kann sich auch für Bürgergeld-Empfänger lohnen. Allerdings ist nach Ansicht des Ifo-Instituts eine Reform angebracht – etwa bei der Ausgestaltung des Wohngelds.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-ifo-forscher-halten-mehr-beschaeftigung-in-der-grundsicherung-fuer-moeglich-a-dcf4ad8c-1d35-4306-a986-d2f31e2c46d9",
      "image_title": "Ifo-Forscher halten mehr Beschäftigung in der Grundsicherung für möglich - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Gerichtsurteil Erhöhungen über den Mietspiegel hinaus sind unzulässig",
      "teaser": "Das Münchner Landgericht I hat eine Grundsatzentscheidung getroffen: Danach sind Mieterhöhungen, die über den Mietspiegel hinausreichen, in der Regel nicht rechtens.",
      "url": "https://www.spiegel.de/wirtschaft/mieterhoehungen-ueber-mietspiegel-hinaus-sind-laut-grundsatzurteil-nicht-zulaessig-a-10a3c1ef-3146-4cec-8392-4f20b1c4755f",
      "image_title": "Erhöhungen über den Mietspiegel hinaus sind unzulässig - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Spielhallenkönig über Sucht Glücksspielkonzern-Chef Gauselmann spielt seit 30 Jahren jeden Abend Backgammon",
      "teaser": "Paul Gauselmann spielt täglich Backgammon, um besser einschlafen zu können. Trotzdem bestreitet der 89-Jährige, dass Glücksspiel süchtig machen kann.",
      "url": "https://www.spiegel.de/wirtschaft/gluecksspielkonzern-chef-ueber-sucht-paul-gauselmann-zockt-seit-30-jahren-jeden-abend-backgammon-a-540e8c7b-9fc5-4a43-bb1a-13ae9d87e3dd",
      "image_title": "Glücksspielkonzern-Chef Gauselmann spielt seit 30 Jahren jeden Abend Backgammon - Marco Steinbrenner / action press"
    },
    {
      "title": "Geschäftszahlen Allianz bekräftigt Aussichten auf Rekordjahresgewinn",
      "teaser": "Die Kosten für die Hochwasserschäden im Frühsommer haben überraschend geringe Auswirkungen auf das Ergebnis der Allianz im ersten Halbjahr. Der Konzern strotzt vor Selbstbewusstsein.",
      "url": "https://www.spiegel.de/wirtschaft/geschaeftszahlen-allianz-bekraeftigt-aussichten-aus-rekord-jahresgewinn-a-8c48a2f2-c69c-4532-9970-33878f391a69",
      "image_title": "Allianz bekräftigt Aussichten auf Rekordjahresgewinn - Sven Hoppe / dpa"
    },
    {
      "title": "Ökonom Fuest über Rezessionsrisiken »Makroökonomisch ist das Wahnsinn«",
      "teaser": "Börsenbeben, Rezessionsängste, globale Konflikte: Ifo-Präsident Clemens Fuest sieht Risiken für die Weltwirtschaft, warnt vor den ökonomischen Folgen eines Kriegs im Nahen Osten. Er rät dennoch zur Gelassenheit. Ein Interview von Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/ifo-praesident-fuest-ueber-rezessionsaengste-makrooekonomisch-ist-das-wahnsinn-a-6452e8da-c482-4360-9a2f-d57d491d2109",
      "image_title": "»Makroökonomisch ist das Wahnsinn« - Thomas Koehler / photothek / picture alliance"
    },
    {
      "title": "Sanierung des Batteriekonzerns Mehrheitseigner will Varta bis Jahresende wieder in die Spur bringen",
      "teaser": "Die Zukunft des Batteriekonzerns Varta steht auf dem Spiel – und damit rund 4000 Arbeitsplätze. Aktuell wird über die Sanierung verhandelt. Bis Jahresende soll ein Konzept stehen.",
      "url": "https://www.spiegel.de/wirtschaft/varta-mehrheitseigner-michael-tojner-verspricht-eine-loesung-fuer-die-krise-a-08d51cd2-e312-4ce8-9c23-ba2c3079ba6c",
      "image_title": "Mehrheitseigner will Varta bis Jahresende wieder in die Spur bringen - Christof Stache / AFP"
    },
    {
      "title": "Einhaltung von EU-Sanktionen Strengere Zollkontrollen an estnisch-russischer Grenze",
      "teaser": "Estland hat an der Grenze zu Russland eine vollständige Zollkontrolle eingeführt. Von nun an soll dort jedes Fahrzeug überprüft – und so der Transport und Transit von in der EU sanktionierten Gütern unterbunden werden.",
      "url": "https://www.spiegel.de/wirtschaft/einhaltung-von-eu-sanktionen-estland-fuehrt-vollstaendige-zollkontrolle-an-estnisch-russischer-grenze-ein-a-5a339458-3295-4a3c-86ad-562db1d40b59",
      "image_title": "Strengere Zollkontrollen an estnisch-russischer Grenze - Jaap Arriens / NurPhoto / picture alliance"
    },
    {
      "title": "Deutscher Chiphersteller Flucht in Billiglohnland – Infineon eröffnet Fabrik in Malaysia",
      "teaser": "In sogenannten Hochlohnländern will Infineon zahlreiche Jobs abbauen. In Malaysia dagegen investiert der Chiphersteller nun Milliarden in neue Produktionsanlagen für Siliziumkarbid-Halbleiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/infineon-eroeffnet-fabrik-in-malaysia-flucht-in-billiglohnland-a-d89e76ea-3985-4474-a511-ead2e21f0b44",
      "image_title": "Flucht in Billiglohnland – Infineon eröffnet Fabrik in Malaysia - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Mutmaßliche Trendwende Ökonomen registrieren wieder steigende Immobilienpreise",
      "teaser": "Die Immobilienpreise in Deutschland haben laut Ökonomen erstmals seit rund zwei Jahren wieder deutlich angezogen. Die Preise für Wohnungen und Häuser klettern demnach auch stärker als die Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilienmarkt-ifw-forscher-registrieren-wieder-steigende-preise-fuer-haeuser-und-wohnungen-a-77e29d9d-1b4f-476c-82b1-3dd4224e5168",
      "image_title": "Ökonomen registrieren wieder steigende Immobilienpreise - Alona Antoniadis / picture alliance / Westend61"
    },
    {
      "title": "Signal gegen Steuerflucht Italien verdoppelt Pauschale für Superreiche",
      "teaser": "Italien lockt Superreiche mit Superkonditionen: Sie zahlen dort nur eine günstige Einheitssteuer. Die wird nun zwar verdoppelt, mutet aber immer noch wie ein Schnäppchen an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-italien-verdoppelt-pauschale-fuer-superreiche-auf-200-000-euro-a-6301708e-2768-445b-8f6c-4d5c2c0196f4",
      "image_title": "Italien verdoppelt Pauschale für Superreiche - Ceri Breeze / Getty Images"
    },
    {
      "title": "Australische Fluglinie Qantas kürzt Ex-Chef Millionen aus dem Gehalt – wegen Imageschäden",
      "teaser": "Ein letztes Gehaltspaket steht Alan Joyce noch zu, obwohl er als Chef von Qantas Airlines schon 2023 gehen musste. Das Chaos vor seinem Abschied wird für den Manager nun allerdings kostspielig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/qantas-kuerzt-ex-chef-millionen-aus-dem-gehalt-wegen-imageschaeden-a-ac0f985c-1f67-48a2-8445-fb37c2305fad",
      "image_title": "Qantas kürzt Ex-Chef Millionen aus dem Gehalt – wegen Imageschäden - Bianca De Marchi / dpa"
    },
    {
      "title": "Discover Airlines Lufthansa-Ferienflieger von Streiks bedroht",
      "teaser": "Mitten im Sommer drohen Urlaubern neue Streiks – bei der Lufthansa-Tochter Discover Airlines. Dort tobt ein Machtkampf konkurrierender Gewerkschaften. Zwei davon machen dem Konzern schwere Vorwürfe. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/discover-airlines-machtkampf-der-gewerkschaften-bedroht-lufthansa-ferienflieger-a-8e3dd8f0-1fa9-48b6-bd02-7e84e1ddc26a",
      "image_title": "Lufthansa-Ferienflieger von Streiks bedroht - Arne Dedert / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Stunk wegen Tierduft Hundeparfüm von Dolce & Gabbana ruft Tierschützer auf den Plan",
      "teaser": "Stolze 99 Euro verlangt das Modelabel Dolce & Gabbana für sein neues Hunde-Duftspray namens »Fefé« mit »Sandelholznote«. Tierschützer warnen, dass der Duft den Geruchssinn der Tiere stören könnte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fefe-hundeparfuem-von-dolce-gabbana-ruft-tierschuetzer-auf-den-plan-a-12357e81-f26d-443e-8f45-9abf498e4612",
      "image_title": "Hundeparfüm von Dolce & Gabbana ruft Tierschützer auf den Plan - Claudio Lavenia / Getty Images"
    }
  ]
}