{
  "timestamp": "2024-01-20T11:01:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesetzlich Versicherte Wie es mit der Krankenkasse besser und preiswerter geht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Zusatzbeiträge vieler Krankenkassen sind in diesem Jahr gestiegen – doch das ist kein Grund, sich zu ärgern. Sie können wechseln und dabei doppelt profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenversicherung-gesetzlich-versichert-wie-es-mit-der-krankenkasse-besser-und-preiswerter-geht-a-671675df-9e22-4b09-addd-6b271c32a546",
      "image_title": "Wie es mit der Krankenkasse besser und preiswerter geht - Sina Schuldt / dpa"
    },
    {
      "title": "Verhandlungen für die Schiene Lokführergewerkschaft GDL und Abellio-Bahn einigen sich im Tarifstreit",
      "teaser": "Mit der Deutschen Bahn ringt die Lokführergewerkschaft GDL noch, mit der Lokalbahn Abellio hat sie sich nun verständigt: Schichtarbeiter dürfen bald nur 35 Stunden in der Woche tätig sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lokfuehrergewerkschaft-gdl-und-abellio-bahn-einigen-sich-im-tarifstreit-a-fcacf9d4-d751-403e-9cc6-fff5aab0a43d",
      "image_title": "Lokführergewerkschaft GDL und Abellio-Bahn einigen sich im Tarifstreit - Karina Hessland / IMAGO"
    },
    {
      "title": "Finanzminister in Davos Deutschland, ein »kranker Mann«? Nein, ein müder Mann mit Kaffee, sagt Lindner",
      "teaser": "Wegen der mauen Konjunktur wird Deutschland im Ausland teils wieder als »kranker Mann Europas« bezeichnet. Finanzminister Lindner wehrt sich in Davos dagegen – und spinnt das Bild weiter.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-in-davos-deutschland-ein-kranker-mann-nein-ein-mueder-mann-mit-kaffee-sagt-lindner-a-b04d18da-7010-4e52-9b74-f21aeafd60b6",
      "image_title": "Deutschland, ein »kranker Mann«? Nein, ein müder Mann mit Kaffee, sagt Lindner - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Handelsunternehmen Aufsichtsratschef von Agrarkonzern BayWa tritt zurück",
      "teaser": "Führungskrise beim Agrarkonzern BayWa: Aufsichtsratsvorsitzender Lutz schmeißt hin. Zuvor hatte das Kontrollgremium über den Vorwurf eines Compliance-Vorfalls diskutiert – und BayWa-Chef Pöllinger das Vertrauen ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrarkonzern-baywa-aufsichtsratschef-klaus-josef-lutz-tritt-zurueck-a-b843c547-32d2-4e86-9736-c53d360ee900",
      "image_title": "Aufsichtsratschef von Agrarkonzern BayWa tritt zurück - Heinz Weissfuss / Zeppo / IMAGO"
    },
    {
      "title": "Triebwerksmängel Lufthansa setzt Verbindung zwischen Leipzig und München für mehrere Monate aus",
      "teaser": "Ab Ende März fliegt die Lufthansa wohl für längere Zeit nicht mehr zwischen Leipzig und München. Der Grund: Dutzende Airbus-Maschinen müssen in die Werkstatt. Auch andere Strecken sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-pausiert-verbindung-zwischen-leipzig-und-muenchen-wegen-triebwerksproblemen-a-377baa47-79ab-4656-914e-3a25156fe71f",
      "image_title": "Lufthansa setzt Verbindung zwischen Leipzig und München für mehrere Monate aus - Sven Hoppe / dpa"
    },
    {
      "title": "Abverkauf im Benko-Reich Signa-Fußmatte für 1600 Euro versteigert",
      "teaser": "Alles muss raus bei Signa: Die bröckelnde Unternehmensgruppe versteigert Einrichtungsgegenstände aus ihren noblen Firmensitzen. In der ersten Runde dabei waren etwa ein Kaktus, eine Fußmatte – und ein Klobürstenhalter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-fussmatte-fuer-1600-euro-versteigert-a-303528d7-d429-4ba7-8129-8a8aed101f41",
      "image_title": "Signa-Fußmatte für 1600 Euro versteigert - Aurena"
    },
    {
      "title": "Neuer Jahreswirtschaftsbericht Habeck sagt »anhaltende Schwächephase« voraus",
      "teaser": "Deutschland steht ein wirtschaftliches Dauerdümpeln bevor – so lautet die Diagnose des neuen Jahreswirtschaftsberichts. Notwendig sei ein »dynamischeres Investitionsgeschehen«.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-sagt-anhaltende-schwaechephase-voraus-a-0f74e197-105b-45ca-b5ca-564078d40c3f",
      "image_title": "Habeck sagt »anhaltende Schwächephase« voraus - Political-Moments / IMAGO"
    },
    {
      "title": "Lkw-Maut und CO₂-Abgabe Über 500 Lastwagen bei Protestaktion am Brandenburger Tor",
      "teaser": "Die Lkw-Fahrer folgen dem Beispiel der Bauern und tragen ihren Unmut über die wachsenden Belastungen in Berlin vor. Mehrere Hundert Trucker haben sich mit ihren Lastwagen auf der Straße des 17. Juni versammelt.",
      "url": "https://www.spiegel.de/wirtschaft/lkw-maut-und-co-abgabe-ueber-500-lkw-bei-protestaktion-am-brandenburger-tor-a-dcfeb2db-17bd-44fb-af11-cd75f743dc7d",
      "image_title": "Über 500 Lastwagen bei Protestaktion am Brandenburger Tor - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gefährliche Fehldiagnosen zur Lage Deutschlands Die Republik der Gaga-Gefühle Eine Kolumne von Thomas Fricke",
      "teaser": "Die Befunde zum Zustand Deutschlands sind immer öfter getrieben von Bauchgefühl, Interessen und Unkenntnis. Das hilft vor allem den Feinden der Demokratie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-die-republik-der-gaga-gefuehle-kolumne-a-47c105e6-ec83-4688-86f1-759c632b14bc",
      "image_title": "Die Republik der Gaga-Gefühle - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Saugroboter-Hersteller iRobot verliert nach Zeitungsbericht mehr als ein Drittel seines Börsenwerts",
      "teaser": "Seit Monaten ringt Amazon mit Brüssel um die Erlaubnis zur Übernahme des Saugroboter-Bauers iRobot. Jetzt deutet alles auf eine Niederlage hin – die Reaktion der iRobot-Anleger ist drastisch.",
      "url": "https://www.spiegel.de/wirtschaft/irobot-saugroboter-hersteller-verliert-nach-bericht-mehr-als-ein-drittel-seines-boersenwerts-a-abd3cbc9-0da9-475b-bc97-ed2b7db9e30e",
      "image_title": "iRobot verliert nach Zeitungsbericht mehr als ein Drittel seines Börsenwerts - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Tarifstreit Deutsche Bahn legt Lokführer-Gewerkschaft ein neues Angebot vor",
      "teaser": "Im Tarifstreit zwischen der Deutschen Bahn und der GDL hat die Arbeitgeberseite den Lokführern ein neues Angebot gemacht. Die Bahn kommt den Forderungen der GDL damit entgegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-legt-gdl-im-tarifstreit-ein-neues-angebot-vor-a-9c2ae0bf-c053-4c23-92a0-8cb5833c6930",
      "image_title": "Deutsche Bahn legt Lokführer-Gewerkschaft ein neues Angebot vor - Hanno Bode / IMAGO"
    },
    {
      "title": "Bauernproteste und innovative Ideen Wie faire Preise für Landwirte Realität werden können",
      "teaser": "Ausgerechnet der bislang so verschriene Weltmarkt könnte Landwirten zu höheren Einnahmen verhelfen. Und auch im Handel gibt es innovative Überlegungen. Wenn die Politik mitmacht, sieht die Zukunft auf den Höfen gar nicht so schlecht aus. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/bauernproteste-wie-faire-preise-fuer-landwirte-realitaet-werden-koennen-a-4c0bb9d1-ebf9-47d0-bbd6-752927495a81",
      "image_title": "Wie faire Preise für Landwirte Realität werden können - Carsten Koall / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Chance für Hamburg Besitzerin des Elbtower-Grundstücks ist insolvent",
      "teaser": "Nach der Pleitewelle im Signa-Imperium ist nun auch die Gesellschaft zahlungsunfähig, der das Bauland für den Elbtower gehört. Für die Stadt Hamburg ist nun der Weg frei, eine Lösung zu verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-in-hamburg-besitzerin-des-grundstuecks-ist-insolvent-chance-fuer-stadt-a-6de7f224-0fc3-44a3-a761-9dd131ad46ba",
      "image_title": "Besitzerin des Elbtower-Grundstücks ist insolvent - Marcus Brandt / dpa"
    },
    {
      "title": "Insolvenzverfahren gescheitert Bäckereikette Lila Bäcker schließt alle 160 Filialen zum 1. Februar",
      "teaser": "Der Neustart in dem Insolvenzverfahren in Eigenverwaltung ist nicht gelungen. Das Unternehmen muss nun alle noch verbliebenen Filialen schließen. Mehrere Hundert Mitarbeiter sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/lila-baecker-baeckereikette-schliesst-alle-160-filialen-zum-1-februar-a-8da62225-a18a-40c5-b159-b5d1c0260410",
      "image_title": "Bäckereikette Lila Bäcker schließt alle 160 Filialen zum 1. Februar - Bernd Wüstneck / dpa"
    },
    {
      "title": "Zeitungskrise Redaktion der »Los Angeles Times« steht große Entlassungswelle bevor",
      "teaser": "Den Schwund der Einnahmen durch sinkende Abozahlen hat der Verlag der »Los Angeles Times« bislang nicht ausgleichen können. Jetzt muss ein Großteil der Redaktion den Preis dafür bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/los-angeles-times-redaktion-steht-grosse-entlassungswelle-bevor-a-30fae02d-3b76-4d35-b824-5cba3bdd2298",
      "image_title": "Redaktion der »Los Angeles Times« steht große Entlassungswelle bevor - Lucy Nicholson / REUTERS"
    },
    {
      "title": "Hunderte Millionen weniger Mehrwertsteuer Lindners absurdes Steuergeschenk für die Post",
      "teaser": "Finanzminister Christian Lindner erlässt der übermächtigen Post Hunderte Millionen Euro Mehrwertsteuer, der Konkurrenz jedoch nicht. Warum beschädigt ausgerechnet ein Liberaler den Wettbewerb? Von Benedikt Müller-Arnold und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christian-lindner-absurdes-steuergeschenk-fuer-die-post-a-46397311-b37e-4bcc-b457-e7bdeccab9de",
      "image_title": "Lindners absurdes Steuergeschenk für die Post - Frieder Blickle / laif",
      "author": "Benedikt Müller-Arnold und Christian Reiermann"
    },
    {
      "title": "Schlichtungsstelle alarmiert Zahl der Beschwerden über Energieversorger auf Rekordhoch",
      "teaser": "Energie ist teuer und das Vertrauensverhältnis zwischen Lieferanten und Kunden offensichtlich nicht besonders gut: Die Zahl der Beschwerden über Energieversorger ist 2023 deutlich gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/energieversorger-zahl-der-beschwerden-auf-rekordhoch-schlichtungsstelle-alarmiert-a-daa954d5-d4b5-4fd2-a701-1ae12b41b79f",
      "image_title": "Zahl der Beschwerden über Energieversorger auf Rekordhoch - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Fern- und Güterverkehr gegen Netzsparte Schwesterfirmen der Bahn zerstreiten sich",
      "teaser": "Die neu organisierte Netzsparte der Bahn, DB InfraGo, will die Trassenpreise deutlich erhöhen. Die Schwesterfirmen für den Fern- und Güterverkehr begehren auf, sie sehen politische Ziele in Gefahr. Von Martin Hesse und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-fern-und-gueterverkehr-gegen-netzsparte-zoff-unter-schwesterfirmen-a-66b7451b-13df-47bb-b5de-6f608c9286d1",
      "image_title": "Schwesterfirmen der Bahn zerstreiten sich - Sven Hoppe / dpa",
      "author": "Martin Hesse und Serafin Reiber"
    },
    {
      "title": "Stimmung im Keller BASF-Zahlen geben Hinweis, wie schlecht es der Branche geht",
      "teaser": "Hohe Energiekosten und eine schwache Nachfrage aus dem Ausland machen der Chemiebranche zu schaffen. Das bekommt auch der Branchenriese BASF zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/basf-zahlen-geben-hinweis-wie-schlecht-es-der-branche-geht-stimmung-im-keller-a-94761b1d-c781-48a2-ba71-3e8e61af7e31",
      "image_title": "BASF-Zahlen geben Hinweis, wie schlecht es der Branche geht - via / IMAGO / U. J. Alexander"
    },
    {
      "title": "DAK-Statistik Unternehmen verzeichneten 2023 so viele Krankmeldungen wie nie",
      "teaser": "Die aktuellen Großkrisen und die lange Isolierung in der Coronazeit haben messbare Folgen. Die Zahl der Krankentage in deutschen Betrieben im vergangenen Jahr ist alarmierend hoch.",
      "url": "https://www.spiegel.de/wirtschaft/krankmeldungen-unternehmen-verzeichneten-2023-so-viele-krankentage-wie-nie-a-bc830d6e-7511-42db-a1b2-f0558e67b392",
      "image_title": "Unternehmen verzeichneten 2023 so viele Krankmeldungen wie nie - Bernd Weißbrod / dpa"
    }
  ]
}