{
  "timestamp": "2024-04-24T12:11:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Menschenrechte und Klimaschutz Unternehmen werden bei Lieferketten schärfer zur Rechenschaft gezogen",
      "teaser": "Weniger Kinder- und Zwangsarbeit und mehr Einsatz für das Klima: Mit dem EU-Lieferkettengesetz sollen große Unternehmen stärker verpflichtet werden. Deutschland unterstützt das Vorhaben nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-lieferkettengesetz-mehr-verantwortung-fuer-unternehmen-bei-kinder-und-zwangsarbeit-a-a41e14c7-d249-4321-9b17-11287114b8fa",
      "image_title": "Unternehmen werden bei Lieferketten schärfer zur Rechenschaft gezogen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Verheerendes Stimmungsbild Jobcenter-Beschäftigte kritisieren neues Bürgergeld",
      "teaser": "Eine deutliche Mehrheit der Jobcenter-Beschäftigten hadert laut einer DIW-Umfrage mit dem Bürgergeld. Leistungen seien zu hoch, Sanktionen zu lasch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-jobcenter-beschaeftigte-ueben-laut-diw-umfrage-kritik-a-0f06427a-83f6-4a7c-8f66-90d8ab5f26da",
      "image_title": "Jobcenter-Beschäftigte kritisieren neues Bürgergeld - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Parlamentsbeschluss zu Verpackungen Europas Kampf gegen den Müll – was sich für Industrie und Verbraucher ändert",
      "teaser": "Weniger Abfall, mehr Recycling und Mehrweg: Die EU will den Verpackungswahn verringern, das hat das Europaparlament entschieden. Hilft das wirklich gegen die Müllflut? Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/kampf-gegen-verpackungsmuell-die-eu-plant-massnahmen-fuer-mehr-recycling-und-mehrweg-a-f88408d9-f300-49c7-aea3-2537d064e7ac",
      "image_title": "Europas Kampf gegen den Müll – was sich für Industrie und Verbraucher ändert - Friedemann Vogel / EPA",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "Anstieg stärker als Inflation Bundeskabinett beschließt Rentenerhöhung um 4,57 Prozent",
      "teaser": "Zum 1. Juli erhalten Rentnerinnen und Rentner in Deutschland mehr Geld. Nach mauen Erhöhungen in den vergangenen Jahren steigen die Bezüge nun deutlicher als vorhergesagt – und erstmals in Osten und Westen in gleicher Höhe.",
      "url": "https://www.spiegel.de/wirtschaft/rente-bundeskabinett-beschliesst-rentenerhoehung-bezuege-steigen-staerker-als-inflation-a-86189476-6c53-4fad-a05f-441aca7d5d0a",
      "image_title": "Bundeskabinett beschließt Rentenerhöhung um 4,57 Prozent - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Seltsame Retro-Sehnsucht Früher war mehr Stress Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die jungen Leute von heute würden bei einer Zeitreise lieber in die Vergangenheit reisen als in die Zukunft – so haben sie es in einer Umfrage angegeben. Ob sie sich das gut überlegt haben?",
      "url": "https://www.spiegel.de/wirtschaft/die-jugend-und-ihre-seltsame-retro-sehnsucht-frueher-war-mehr-stress-kolumne-a-b013b0c4-6539-4058-9b86-b97d29d1f439",
      "image_title": "Früher war mehr Stress - Jochen Eckel / IMAGO"
    },
    {
      "title": "Ausschreibungen des Bundes Heil verspricht rasches Gesetz für mehr Bezahlung nach Tarif",
      "teaser": "Weniger als die Hälfte der Menschen in Deutschland wurde zuletzt nach Tarif bezahlt. Zumindest bei größeren öffentlichen Aufträgen des Bundes soll das nach dem Willen von Arbeitsminister Heil aber bald Pflicht werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tariftreue-gesetz-arbeitsminister-hubertus-heil-verspricht-rasche-einfuehrung-a-c4111c63-48e9-48b9-b0ba-68a1aec4e92a",
      "image_title": "Heil verspricht rasches Gesetz für mehr Bezahlung nach Tarif - Britta Pedersen / dpa"
    },
    {
      "title": "Ifo-Index Stimmung in der deutschen Wirtschaft so gut wie seit fast einem Jahr nicht mehr",
      "teaser": "Der Ifo-Index ist im April zum dritten Mal in Folge gestiegen. Insbesondere die Dienstleister sehen ihre Lage positiver. Die Konjunktur stabilisiert sich damit zumindest ein wenig.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-index-stimmung-in-der-deutschen-wirtschaft-so-gut-wie-seit-fast-einem-jahr-nicht-mehr-a-0f18d432-9276-42f7-9108-257ac52dd8d0",
      "image_title": "Stimmung in der deutschen Wirtschaft so gut wie seit fast einem Jahr nicht mehr - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Sparkurs von Präsident Milei Argentinische Studenten verteidigen kostenlose Universitäten",
      "teaser": "Weniger Licht und verkürzte Öffnungszeiten der Bibliothek: In einigen Bereichen der Universität von Buenos Aires wurden Sparmaßnahmen eingeführt. Die Studierenden protestieren nun gegen den Präsidenten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/argentinien-studenten-verteidigen-kostenlose-universitaeten-a-6254053c-d366-433e-b3e5-bbab019db101",
      "image_title": "Argentinische Studenten verteidigen kostenlose Universitäten - Cristina Sille / dpa"
    },
    {
      "title": "Wichtige Kaufkraftstütze Ökonomen befürworten geplante Rentenerhöhung",
      "teaser": "Viele Ältere könnten schon bald mehr ausgeben: Die geplante Rentenerhöhung stützt Wirtschaftswissenschaftlern zufolge den Konsum. Die Einkünfte von Frauen im Alter fallen bislang noch besonders niedrig aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-erhoehung-fuer-oekonomen-eine-wichtige-stuetze-der-kaufkraft-a-88ddeef2-8116-43ca-97ed-29c424cfc8f1",
      "image_title": "Ökonomen befürworten geplante Rentenerhöhung - Jan Woitas / dpa"
    },
    {
      "title": "Coronafolgen in der Gastronomie Betriebskantinen leiden unter Homeoffice",
      "teaser": "Sie bieten eine kleine Auszeit vom Job und Möglichkeiten zum Plausch mit Kollegen: Betriebskantinen. Doch weil seit der Pandemie viele Menschen lieber zu Hause arbeiten, ist die Lage für die Anbieter äußerst schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/betriebskantinen-leiden-unter-homeoffice-corona-folgen-in-der-gastronomie-a-aa2194e2-5b65-476b-8fa8-b8f378db2941",
      "image_title": "Betriebskantinen leiden unter Homeoffice - Uli Deck / dpa"
    },
    {
      "title": "Wegen schlechter Zahlen beim E-Auto-Bauer Musk will schneller billigere Teslas bauen",
      "teaser": "Der Umsatz sinkt, der Gewinn bricht ein, jetzt will Tesla gegensteuern: Elon Musk verspricht günstigere E-Auto-Modelle bis Anfang 2025, bleibt aber vage. Lieber spricht der Konzernchef über Robotaxis. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musk-will-billigere-modelle-schneller-produzieren-a-4c8db538-c374-4daa-9ecd-097ffe750a2b",
      "image_title": "Musk will schneller billigere Teslas bauen - Kirsty Wigglesworth / AFP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Neue Quartalszahlen Tesla verzeichnet ersten Umsatzrückgang seit Jahren",
      "teaser": "Tesla kämpft mit sinkender Nachfrage nach E-Autos und wachsender Konkurrenz. Das macht sich nun auch im Umsatz des US-Autobauers bemerkbar.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-quartalszahlen-vierteljahresumsatz-sinkt-erstmals-seit-2020-a-8f896d08-2ae3-43a8-a9f4-07cf6f32e23c",
      "image_title": "Tesla verzeichnet ersten Umsatzrückgang seit Jahren - Sebastian Gollnow / dpa"
    },
    {
      "title": "Entscheidung des Bundesgerichtshofs Amazon darf vom Kartellamt schärfer kontrolliert werden",
      "teaser": "Der Einzelhandelsmarkt sei groß und sehr wettbewerbsintensiv, argumentierte Amazon. Wie könnte der Konzern da eine »überragende marktübergreifende Bedeutung« haben? Der BGH sieht das ganz anders.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-darf-vom-bundeskartellamt-schaerfer-kontrolliert-werden-a-771cc7d0-f4a3-4cca-8df6-9eb666974ef1",
      "image_title": "Amazon darf vom Kartellamt schärfer kontrolliert werden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Debatte über Wettbewerbsfähigkeit Europa muss mehr Kapitalismus wagen Eine Kolumne von Michael Sauga",
      "teaser": "Die USA haben die EU wirtschaftlich abgehängt. Woran das liegt, wollen die Europäer nicht wahrhaben: Es sind die Kräfte des Marktes.",
      "url": "https://www.spiegel.de/wirtschaft/wettbewerbsfaehigkeit-europa-muss-mehr-kapitalismus-wagen-kolumne-a-2db11cb6-02c2-407b-acbf-37647461f52e",
      "image_title": "Europa muss mehr Kapitalismus wagen - Mandel Ngan / AFP"
    },
    {
      "title": "EU-Parlament bestätigt Unverkaufte Mode darf nicht mehr vernichtet werden",
      "teaser": "Die Ökodesign-Verordnung hat die letzte große Hürde genommen: Künftig ist es verboten, unverkaufte Kleidung und Elektrogeräte wegzuschmeißen. Für die Verbraucher soll es künftig »Produktpässe« geben.",
      "url": "https://www.spiegel.de/wirtschaft/eu-parlament-unverkaufte-mode-darf-nicht-mehr-vernichtet-werden-a-5c145748-bb74-421e-abcf-578aa24766fa",
      "image_title": "Unverkaufte Mode darf nicht mehr vernichtet werden - Ardan FUESSMANN / IMAGO"
    },
    {
      "title": "Opel-Chef überzeugt Flaute wird Elektroautos nicht aufhalten",
      "teaser": "Ende des Jahres stoppte die Regierung die Förderung für Elektroautos, von dem Schock hat sich die Branche nicht erholt. Dennoch glaubt Opel-Chef Florian Huettl weiter an die Zukunft dieser Technik.",
      "url": "https://www.spiegel.de/wirtschaft/opel-flaute-wird-elektroautos-nicht-aufhalten-a-beb259e0-1720-49e2-96bc-57a2430e6e8c",
      "image_title": "Flaute wird Elektroautos nicht aufhalten - Andreas Liebschner / Opel Automobile / obs"
    },
    {
      "title": "Jobwechsel von Cum-ex-Ermittlerin Brorhilker »Eine Ehre, mit einer so mutigen Frau zusammenzuarbeiten«",
      "teaser": "Anne Brorhilker ist Deutschlands prominenteste Cum-ex-Strafverfolgerin. Ihr Wechsel zur Bürgerbewegung Finanzwende ist für den Verein ein Coup. Vorstand Gerhard Schick übt jetzt scharfe Kritik an der Arbeit mancher Staatsanwaltschaften. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-warum-anne-brorhilker-die-staatsanwaltschaft-verlaesst-a-e560bad2-cd2a-4845-8b76-095bb7483691",
      "image_title": "»Eine Ehre, mit einer so mutigen Frau zusammenzuarbeiten« - Wolfgang Rattay / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Europäisches Parlament Neue Schuldenregeln für EU-Staaten beschlossen",
      "teaser": "Mehr Spielraum für hoch verschuldete Länder, striktere Vorgaben beim Schuldenabbau – das sehen die neuen EU-Schuldenregeln vor. Kritiker warnen: Das könnte Investitionen in den Klimaschutz bremsen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-schuldenregeln-mehr-spielraum-fuer-hoch-verschuldete-laender-beschlossen-a-549b46a4-68bd-4c76-9114-27d7afb244a3",
      "image_title": "Neue Schuldenregeln für EU-Staaten beschlossen - Ardan FUESSMANN / IMAGO"
    },
    {
      "title": "Markenrecht Nike und Adidas streiten um Streifen",
      "teaser": "Streifen an der Hosennaht sind typisch Sporthose. Und typisch Adidas, wenn es drei sind – sagt Adidas. Damit macht es sich die deutsche Marke zu leicht, findet Nike. Und will die Sache streifenfrei vor Gericht klären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/marke-nike-und-adidas-streiten-um-streifen-prozess-in-duesseldorf-a-33401f9a-a021-406c-a69f-be2fd8cdc7de",
      "image_title": "Nike und Adidas streiten um Streifen - Daniel Karmann / dpa"
    },
    {
      "title": "Wegen Sparprogramm Volkswagen zahlt Mitarbeitern bis zu 450.000 Euro Abfindung",
      "teaser": "VW will über Aufhebungsverträge Personal in der Verwaltung abbauen. Schnellentschlossenen winken 50.000 Euro extra.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-vw-bietet-mitarbeitern-bis-zu-450-000-euro-abfindung-im-rahmen-des-sparprogramms-a-81c66298-00e4-4f7e-8858-ae25ee2754d7",
      "image_title": "Volkswagen zahlt Mitarbeitern bis zu 450.000 Euro Abfindung - Leon Kuegeler / photothek / IMAGO"
    }
  ]
}