{
  "timestamp": "2024-07-17T09:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiewende EU-Rechnungshof zerpflückt Wasserstoffstrategie der Kommission",
      "teaser": "Die EU wird ihre ehrgeizigen Ziele für grünen Wasserstoff verfehlen – das besagt ein Bericht des Europäischen Rechnungshofs. Demnach droht die EU sogar in neue Abhängigkeiten zu geraten. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/gruener-wasserstoff-eu-rechnungshof-zerpflueckt-strategie-der-kommission-a-8d3a8874-3d5d-4b51-816a-36fbd61a13d1",
      "image_title": "EU-Rechnungshof zerpflückt Wasserstoffstrategie der Kommission - Jan Woitas / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Neue Analyse Zinsen auf Tagesgeld sinken, aber nicht für Kredite",
      "teaser": "Schlechte Nachricht für Sparer: Die Leitzinssenkung der Europäischen Zentralbank haben die Banken flugs weitergereicht und die Zinsen für Tagesgeld und Festgeld gedrückt. Ganz anders sieht es bei den Zinsen für Schuldner aus.",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-auf-tagesgeld-sinken-aber-nicht-fuer-kredite-a-7b699731-8dcb-4a7d-aad6-2cda2e4602f6",
      "image_title": "Zinsen auf Tagesgeld sinken, aber nicht für Kredite - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Geldanlage Anleger fliehen aus Immobilienfonds – was dahintersteckt",
      "teaser": "Offene Immobilienfonds galten lange als beliebte Geldanlage. Doch nun ziehen Investoren zunehmend Mittel ab. Einer der führenden deutschen Fonds musste drastische Wertverluste hinnehmen. Wurden Sparer falsch beraten? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-anleger-fliehen-aus-immobilienfonds-was-dahintersteckt-a-c92ec2cd-9d0e-4728-8f5b-994fbd670b91",
      "image_title": "Anleger fliehen aus Immobilienfonds – was dahintersteckt - Arnulf Hettrich / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Rentenpolitik der SPD Viel Geld für wenig sozialen Fortschritt Eine Kolumne von Michael Sauga",
      "teaser": "Von den Reformen der vergangenen Jahre haben vor allem besser gestellte Ruheständler profitiert. So darf es nicht weitergehen.",
      "url": "https://www.spiegel.de/wirtschaft/spd-rentenpolitik-viel-geld-fuer-wenig-sozialen-fortschritt-a-f3f6e920-31d6-4bc6-ba8a-94ae941228f6",
      "image_title": "Viel Geld für wenig sozialen Fortschritt - David Inderlied / Kirchner-Media / IMAGO",
      "author": "den Reformen der vergangenen Jahre haben vor allem besser gestellte Ruheständler profitiert. So darf es nicht weitergehen."
    },
    {
      "title": "Private Altersvorsorge Finanztester warnen vor Indexpolicen",
      "teaser": "Versicherer locken Verbraucher mit der Aussicht auf üppige Aktienrenditen in Indexpolicen. Diese Lebens- oder Rentenversicherungen bieten laut Stiftung Warentest aber oft nur hohe Kosten bei mauer Verzinsung.",
      "url": "https://www.spiegel.de/wirtschaft/service/private-altersvorsorge-stiftung-warentest-warnt-vor-indexpolicen-a-93b772b2-2b9b-45b7-95f4-eb2bcadf29d6",
      "image_title": "Finanztester warnen vor Indexpolicen - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Hilfsbedürftige Warenhauskette Galeria-Rettung kostet Bund offenbar weniger als erwartet",
      "teaser": "Rund 680 Millionen Euro ließ sich die Bundesregierung die erfolglosen Rettungsversuche der Kaufhauskette Galeria kosten. Nun stellt sich heraus: Die Verluste könnten geringer ausfallen als bislang befürchtet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-rettung-kostet-bund-weniger-als-erwartet-a-1eece364-ed32-441c-a9b9-c191fc11ad3b",
      "image_title": "Galeria-Rettung kostet Bund offenbar weniger als erwartet - Annette Riedl / dpa"
    },
    {
      "title": "US-Starökonom Acemoğlu über Trump und Rechtspopulismus »Jetzt könnte es noch viel schlimmer werden als vor acht Jahren«",
      "teaser": "Der US-Ökonom Daron Acemoğlu wirft den Parteien der linken Mitte vor, die Interessen ihrer Kernwählerschaft zu verraten. Er sagt: Wenn Donald Trump an die Macht kommt, droht in Amerika eine Diktatur. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-us-wahl-us-staroekonom-daron-acemoglu-warnt-vor-einer-diktatur-in-den-usa-a-878f6a67-9d1d-406f-bd9f-91828f6c33a7",
      "image_title": "»Jetzt könnte es noch viel schlimmer werden als vor acht Jahren« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Auswertung der KKH Zahl der Krankschreibungen im Job auf Rekordhoch",
      "teaser": "Innerhalb von fünf Jahren sind die Krankschreibungen in Deutschland um mehr als 70 Prozent gestiegen. Grund ist vor allem die hohe Zahl an Atemwegserkrankungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenstand-kkh-auswertung-zeigt-rekordhoch-bei-krankschreibungen-in-deutschland-a-a45599fd-fd6d-4b36-b2d4-e46ac990c4b5",
      "image_title": "Zahl der Krankschreibungen im Job auf Rekordhoch - LordHenriVoton / Getty Images"
    },
    {
      "title": "Einzelhandelskette Depot beantragt Insolvenz in Eigenverwaltung",
      "teaser": "Die Lage für Depot verschärft sich: Das Unternehmen mit der Kette für Dekoartikel hat die Eröffnung eines Insolvenzverfahrens beantragt. Der Geschäftsbetrieb soll uneingeschränkt weiterlaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/depot-deko-handelskette-beantragt-insolvenz-in-eigenverwaltung-a-82aaef93-a052-40ce-aea7-562dc359c019",
      "image_title": "Depot beantragt Insolvenz in Eigenverwaltung - ABBfoto / picture alliance"
    },
    {
      "title": "Vor Landtagswahl in Sachsen Familienunternehmer warnen mit Plakataktion vor AfD und BSW",
      "teaser": "Die Landtagswahl in Sachsen steht bevor. Der Verband der Familienunternehmer appelliert nun an die Wähler, sich nicht für AfD oder BSW zu entscheiden. Beide Parteien würden die Attraktivität des Standorts gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sachsen-familienunternehmer-warnen-mit-plakataktion-vor-afd-und-bsw-vor-landtagswahl-a-e0ffc5ed-7c41-4a94-a008-767b3be2a9fd",
      "image_title": "Familienunternehmer warnen mit Plakataktion vor AfD und BSW - Robert Michael / dpa"
    },
    {
      "title": "Offshore-Anlagen Windkraft-Verbände halten gesetzliche Ausbauziele auf See für unrealistisch",
      "teaser": "Hohe Kosten und Zinsen belasten auch die Energiewende auf dem Meer. Zuletzt hat der Ausbau wieder etwas zugelegt. Doch an das gesetzliche Ziel von 30 Gigawatt bis 2030 glaubt selbst die Branche nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/offshore-windkraft-verbaende-halten-gesetzliche-ausbauziele-auf-see-fuer-unrealistisch-a-c1bab896-e07f-4c33-bbaa-1912b995fbca",
      "image_title": "Windkraft-Verbände halten gesetzliche Ausbauziele auf See für unrealistisch - Wolfgang Diederich / imageBROKER / picture alliance"
    },
    {
      "title": "Marode Bahn, kaputte Straßen »Wir haben’s verschlafen, Freunde«",
      "teaser": "Weil die Infrastruktur in einem desolaten Zustand ist, stockt überall der Güterverkehr. Wie sehr die deutsche Wirtschaft unter kaputten Straßen, Brücken, Schienen leidet. Von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gueterverkehr-in-deutschland-die-herausforderungen-der-maroden-infrastruktur-fuer-den-transport-a-4019d22a-c188-4d3f-a0b4-cd6b19bae0fd",
      "image_title": "»Wir haben’s verschlafen, Freunde« - Serafin Reiber / DER SPIEGEL",
      "author": "David Böcking und Serafin Reiber"
    },
    {
      "title": "Erhebung des Statistischen Bundesamts Erbschaften und Schenkungen erreichen Höchstwert",
      "teaser": "Noch nie wurde in Deutschland so viel vererbt oder verschenkt wie im vergangenen Jahr: 121,5 Milliarden Euro wurden registriert. Der beachtliche Anstieg liegt aber vor allem an einem Einbruch im Vorjahr.",
      "url": "https://www.spiegel.de/wirtschaft/service/erbschaftsteuer-erbschaften-und-schenkungen-erreichen-2023-hoechstwert-a-325aab8d-777f-49b3-a2ce-17372dbecef5",
      "image_title": "Erbschaften und Schenkungen erreichen Höchstwert - Sascha Steinach / IMAGO"
    },
    {
      "title": "Klimaschutz und Wirtschaftswende Deutschland darf das Wettrennen um die Energiewende nicht verlieren Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Bei der Solarenergie ist die Vorreiterrolle weg, jetzt droht dem Land das gleiche Schicksal bei der Windenergie. Klimaschutz gilt bei uns als lästig. Nicht so in China und den USA.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-und-wirtschaftswende-deutschland-darf-das-wettrennen-um-die-energiewende-nicht-verlieren-a-450bd23d-ee43-4ca4-8502-627398529f4a",
      "image_title": "Deutschland darf das Wettrennen um die Energiewende nicht verlieren - Stefan Sauer / dpa"
    },
    {
      "title": "In der Nähe des Hauptbahnhofs München erhält den ersten alkoholfreien Biergarten",
      "teaser": "Der Name ist Programm, in der »Null« werden künftig nur Getränke ausgeschenkt, die frei von Alkohol sind. Münchens besonderer Biergarten soll auch die Gegend um den Hauptbahnhof aufwerten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muenchen-stadt-erhaelt-mit-der-null-den-ersten-alkoholfreien-biergarten-a-8faa854e-f76b-4f71-abc0-d3bde904cdbf",
      "image_title": "München erhält den ersten alkoholfreien Biergarten - Ralph Peters / IMAGO"
    },
    {
      "title": "Meme-Aktie Name von chinesischer Firma klingt wie »Trump gewinnt groß« – Börsenkurs steigt kräftig",
      "teaser": "Die chinesische Softwarefirma Wiseoft hat nach dem Mordversuch an Donald Trump ein sattes Börsenplus verzeichnet, offenbar wegen ihres Namens. Er deutet den Sieg des republikanischen Präsidentschaftsbewerbers an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wiseoft-name-von-chinesischer-firma-klingt-wie-trump-gewinnt-gross-boersenkurs-steigt-kraeftig-a-8b7e3ceb-febe-4847-ad70-835bcb5fa075",
      "image_title": "Name von chinesischer Firma klingt wie »Trump gewinnt groß« – Börsenkurs steigt kräftig - Allison Dinner / EPA"
    },
    {
      "title": "Wahlkampf der Republikaner Musk will angeblich 45 Millionen Dollar für Trump-Kampagne spenden – pro Monat",
      "teaser": "Techmilliardär Elon Musk will Donald Trumps Wahlkampf laut einem Bericht des »Wall Street Journal« massiv finanziell unterstützen. Eine erste Zahlung könnte bereits geflossen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-will-angeblich-45-millionen-dollar-fuer-donald-trump-kampagne-spenden-pro-monat-a-43ddfa3e-ef80-4894-8398-4d54890a100f",
      "image_title": "Musk will angeblich 45 Millionen Dollar für Trump-Kampagne spenden – pro Monat - Aly Song / REUTERS"
    },
    {
      "title": "Die wichtigsten Tipps So kommen junge Erwachsene zur eigenen Immobilie",
      "teaser": "Sparen, anlegen, finanzieren: Die wichtigsten Entscheidungen auf dem Weg zur eigenen Wohnung fallen schon Jahre vor dem Kauf. Worauf Sie achten müssen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnung-oder-haus-kaufen-so-kommen-junge-leute-zur-eigenen-immobilie-a-394e462d-3f4c-4c88-9c40-8a982eddf0be",
      "image_title": "So kommen junge Erwachsene zur eigenen Immobilie - Westend61 / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Bayerisches Agrarunternehmen BayWa heuert Sanierungsberater an – Aktie bricht ein",
      "teaser": "Schulden in Milliardenhöhe und der schlechteste Aktienwert seit mehr als 15 Jahren: Der Agrarkonzern BayWa steckt in der Krise. Nun hat der Vorstand einen Restrukturierungskoordinator engagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-hoch-verschuldetes-agrarunternehmen-heuert-sanierungsberater-an-aktie-bricht-ein-a-737397b7-39c5-46f5-b3f4-70de8d5034f4",
      "image_title": "BayWa heuert Sanierungsberater an – Aktie bricht ein - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Gefährdeter Rheinmetall-Chef Papperger Das ist der Mann, dem Russland nach dem Leben trachten soll",
      "teaser": "Armin Papperger baute Rheinmetall zu einem der wichtigsten Waffenlieferanten für die Ukraine auf. Das macht ihn offensichtlich zum Feind des Kreml. Was bedeuten die mutmaßlichen Anschlagspläne für seinen Kurs? Von Jörg Diehl, Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-chef-armin-papperger-das-ist-der-mann-dem-russland-nach-dem-leben-trachten-soll-a-c12576c8-0eed-4ac9-9e68-9af1155973be",
      "image_title": "Das ist der Mann, dem Russland nach dem Leben trachten soll - Bernd von Jutrczenka / dpa",
      "author": "Jörg Diehl, Matthias Gebauer und Gerald Traufetter"
    }
  ]
}