{
  "timestamp": "2024-04-02T19:01:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht des Bundeskabinetts Fast jeder fünfte junge Erwachsene hat keinen Berufsabschluss",
      "teaser": "In Deutschland sind 2,86 Millionen Menschen zwischen 20 und 34 Jahren ohne formale Qualifikation. Trotz zahlreicher freier Ausbildungsplätze hält die negative Entwicklung damit an, zur Sorge der Experten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ausbildung-fast-jeder-fuenfte-junge-erwachsene-hat-keinen-berufsabschluss-a-cc7486cd-652c-46ee-9b24-59bebb5fff6c",
      "image_title": "Fast jeder fünfte junge Erwachsene hat keinen Berufsabschluss - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Lieferengpass bei Boeing Piloten von United Airlines sollen Urlaub nehmen – weil Flugzeuge fehlen",
      "teaser": "Boeing kommt mit der Produktion neuer Jets nicht hinterher, zum Unmut von United Airlines: Die Fluggesellschaft bietet ihren Piloten unbezahlten Urlaub an und will aus dem Boeing-Deal aussteigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/united-airlines-piloten-nehmen-unbezahlten-urlaub-wegen-lieferengpass-bei-boeing-a-48d487e1-cfe4-4a58-a7fa-35937b0beb7f",
      "image_title": "Piloten von United Airlines sollen Urlaub nehmen – weil Flugzeuge fehlen - Loren Elliott / REUTERS"
    },
    {
      "title": "»Forbes«-Ranking Taylor Swift reiht sich in die Liste der reichsten Milliardäre der Welt ein",
      "teaser": "Das ist ein neuer Rekord: Weltweit gibt es 2781 Milliardäre, die zusammen ein Vermögen von 14,2 Billionen Dollar besitzen. Unter ihnen sind ein Popstar, ein alter Bekannter und ein KI-Gründer.",
      "url": "https://www.spiegel.de/wirtschaft/taylor-swift-reiht-sich-im-forbes-ranking-in-liste-der-reichsten-milliardaere-der-welt-ein-a-62d22f11-6e00-415b-b574-c8d9a365b2de",
      "image_title": "Taylor Swift reiht sich in die Liste der reichsten Milliardäre der Welt ein - Danish Ravi / dpa"
    },
    {
      "title": "Frühere Moskauer Zentralbank-Ökonomin »Es wäre an der Zeit, Russlands Wirtschaft langsam ausbluten zu lassen«",
      "teaser": "Als Putin die Ukraine überfiel, kündigte Alexandra Prokopenko ihren Job bei der russischen Zentralbank. Hier sagt die Ökonomin, warum seine Wirtschaftspolitik so erfolgreich ist. Und wie der Westen dem Kreml wirklich schaden könnte. Ein Interview von Benjamin Bidder und Ann-Dorit Boy",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-ehemalige-moskauer-zentralbankerin-erklaert-wie-man-russland-wirklich-schaden-kann-a-2865bdc8-39f6-4aa3-a6e2-11a3de775713",
      "image_title": "»Es wäre an der Zeit, Russlands Wirtschaft langsam ausbluten zu lassen« - Ramil Sitdikov / AP"
    },
    {
      "title": "Ex-Verkehrsminister Scheuer soll noch vor Bundestags-Aus zwei neue Firmen gegründet haben",
      "teaser": "Am Ostermontag legte er sein Bundestagsmandat nieder, an einer alternativen Karriere hat der CSU-Politiker wohl schon länger gearbeitet: Andreas Scheuer bleibt laut einem Medienbericht in Berlin, wechselt aber die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/andreas-scheuer-ex-verkehrsminister-gruendet-offenbar-zwei-neue-firmen-in-berlin-a-cb771352-9e74-48eb-a659-4749f77ce0ba",
      "image_title": "Scheuer soll noch vor Bundestags-Aus zwei neue Firmen gegründet haben - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Teuerungsrate Inflation schwächt sich im März auf 2,2 Prozent ab",
      "teaser": "Die Inflation in Deutschland hat sich im März weiter abgeschwächt. Die Verbraucherpreise stiegen im vergangenen Monat um 2,2 Prozent, wie das Statistische Bundesamt anhand vorläufiger Ergebnisse mitteilte.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-schwaecht-sich-im-maerz-auf-2-2-prozent-ab-a-e417a985-1aa4-48b7-8b61-116db0ab46d3",
      "image_title": "Inflation schwächt sich im März auf 2,2 Prozent ab - Julian Stratenschulte / dpa"
    },
    {
      "title": "Sanktionierte Güter Rostocker Zoll setzt Frachter aus Russland fest",
      "teaser": "Das Schiff soll Birkenholz und angereichertes Uran für die USA geladen haben: Der deutsche Zoll hat einen aus Russland kommenden Frachter am Auslaufen gehindert. Die Besatzung hatte außerplanmäßig den Rostocker Hafen angesteuert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rostock-zoll-setzt-russisches-schiff-fest-angeblich-uran-an-bord-a-162d42fd-e553-4b26-8179-afd81c2fedc8",
      "image_title": "Rostocker Zoll setzt Frachter aus Russland fest - Jens Büttner / dpa"
    },
    {
      "title": "Signa-Tochter Gericht eröffnet Insolvenzverfahren für Galeria Karstadt Kaufhof",
      "teaser": "Galeria Kaufhof Karstadt erhält die dritte Chance für eine wirtschaftliche Zukunft. Das Amtsgericht Essen eröffnete am Morgen das Insolvenzverfahren. Der Verkauf soll schon bald über die Bühne gehen.",
      "url": "https://www.spiegel.de/wirtschaft/galeria-karstadt-kaufhof-gericht-eroeffnet-insolvenzverfahren-fuer-signa-tochter-a-c128be8f-2342-48b2-9f26-91a3f74fbabb",
      "image_title": "Gericht eröffnet Insolvenzverfahren für Galeria Karstadt Kaufhof - Jan Woitas / dpa"
    },
    {
      "title": "Chinesischer Elektronikhersteller Xiaomi Neues E-Auto Speed Ultra 7 treibt Börsenwert auf 55 Milliarden Dollar",
      "teaser": "Der Einstieg ins umkämpfte Elektroautogeschäft hat sich für Xiaomi ausgezahlt. Der Börsenwert des Smartphone-Herstellers stieg um bis zu 16 Prozent. Damit hängte das Unternehmen auch traditionelle Autobauer ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/xiaomi-aus-china-e-auto-speed-ultra-7-treibt-boersenwert-auf-55-milliarden-dollar-a-e5a1e893-1f2a-485f-86d7-3e528dda7aed",
      "image_title": "Neues E-Auto Speed Ultra 7 treibt Börsenwert auf 55 Milliarden Dollar - Micheal Zhang / AFP"
    },
    {
      "title": "Seminar für Junglandwirte Wie junge Bäuerinnen mit der aufgeheizten Stimmung umgehen",
      "teaser": "Protest gegen Steuererhöhungen und Konflikte mit der Vorgängergeneration: Der Job junger Landwirtinnen und Landwirte ist zum Politikum geworden. Ein Kurs soll ihnen helfen, sich zurechtzufinden. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-wie-junge-landwirte-mit-der-aufgerauten-stimmung-umgehen-a-cdafd9c3-983e-43cc-a281-25473ede7c09",
      "image_title": "Wie junge Bäuerinnen mit der aufgeheizten Stimmung umgehen - Jana Islinger / DER SPIEGEL",
      "author": "Maria Marquart"
    },
    {
      "title": "Arbeitsmarkt Drei Viertel finanzieren Lebensunterhalt aus eigener Erwerbstätigkeit",
      "teaser": "Die eigene Arbeitskraft ist die wichtigste Einkommensquelle für Deutsche im erwerbsfähigen Alter. Der Anteil derjenigen, die ihren Lebensunterhalt durch Transferleistungen des Staates bestreiten, ist eher gering.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-drei-viertel-der-deutschen-finanzieren-lebensunterhalt-aus-erwerbstaetigkeit-a-8db59397-29a1-411b-9431-c8c96dc98f0e",
      "image_title": "Drei Viertel finanzieren Lebensunterhalt aus eigener Erwerbstätigkeit - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Neues Heizungsgesetz Gasheizung oder Wärmepumpe – was jetzt für Sie günstiger ist",
      "teaser": "Die Bundesregierung fördert Wärmepumpen mit viel Geld. Doch viele Immobilieneigentümer setzen weiter auf fossile Energieträger. Neue Auswertungen zeigen, welche Variante sich auf lange Sicht rechnet. Von Holger Dambeck, Bernhard Riedmann und Rina Wahls",
      "url": "https://www.spiegel.de/wirtschaft/gasheizung-oder-waermepumpe-welche-heizung-ist-langfristig-guenstiger-a-63f4d359-cd78-45b0-9532-9ed797ddad66",
      "image_title": "Gasheizung oder Wärmepumpe – was jetzt für Sie günstiger ist - [M] Sarah Dillon / DER SPIEGEL; Christian Ohde / IMAGO",
      "author": "Holger Dambeck, Bernhard Riedmann und Rina Wahls"
    },
    {
      "title": "Milliardenschaden Jedes dritte deutsche Unternehmen von Wirtschaftskriminalität betroffen",
      "teaser": "Von verbotenen Preisabsprachen, Betrug und Korruption sind nicht nur Staat und Privatpersonen betroffen – auch Unternehmen leiden zunehmend darunter. Eine aktuelle Studie zeigt die Ausmaße des Problems.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftskriminalitaet-jedes-dritte-deutsche-unternehmen-betroffen-a-87e7fa4c-583f-4c47-abc1-36184bfb79b0",
      "image_title": "Jedes dritte deutsche Unternehmen von Wirtschaftskriminalität betroffen - Thomas Müller / dpa",
      "author": "verbotenen Preisabsprachen, Betrug und Korruption sind nicht nur Staat und Privatpersonen betroffen – auch Unternehmen leiden zunehmend darunter. Eine aktuelle Studie zeigt die Ausmaße des Problems."
    },
    {
      "title": "Binnen einem Tag Trumps Truth-Social-Aktien verlieren mehr als eine Milliarde US-Dollar an Wert",
      "teaser": "Der Börsengang von Truth Social hat Donald Trump auf einen Schlag rund vier Milliarden US-Dollar reicher gemacht – auf dem Papier. Doch am Ostermontag kam der erste Rückschlag.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-herber-rueckschlag-nach-truth-social-boersengang-eine-milliarde-verlust-a-0848f62f-c863-4a2f-aec2-1d4a31ebc641",
      "image_title": "Trumps Truth-Social-Aktien verlieren mehr als eine Milliarde US-Dollar an Wert - Marco Bello / REUTERS"
    },
    {
      "title": "Unternehmen hinter Truth Social Trumps Medienfirma meldet für 2023 Millionenverlust",
      "teaser": "Mit dem Netzwerk Truth Social will Donald Trump Diensten wie X Konkurrenz machen, an der Börse hat die Firma dahinter jüngst Aufsehen erregt. Jetzt präsentierte sie neue, ernüchternde Geschäftszahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-medienfirma-meldet-fuer-2023-einen-millionenverlust-a-fb9e3ea2-fe4a-4de6-89aa-53597b3b893b",
      "image_title": "Trumps Medienfirma meldet für 2023 Millionenverlust - Stefani Reynolds / AFP"
    },
    {
      "title": "Streit um Technologien USA verschärfen Regeln für Chipexporte, China reagiert verärgert",
      "teaser": "Es ist ein Ringen um Zukunftstechnologien: Mit bald noch strengeren Exportbeschränkungen wollen die USA China im Bereich künstliche Intelligenz ausbremsen. Chinas Handelsministerium kritisiert den Vorstoß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-verschaerfen-regeln-fuer-chipexporte-china-reagiert-veraergert-a-13926949-401b-4d7f-8b7e-f9241712d627",
      "image_title": "USA verschärfen Regeln für Chipexporte, China reagiert verärgert - Allison Joyce / EPA"
    },
    {
      "title": "Energiewende in Deutschland RWE und Leag schalten sieben Kohlekraftwerksblöcke endgültig ab",
      "teaser": "Es geht ums Rheinische Revier und um Brandenburg: Zu Ostern sind mehrere Kohlekraftwerksblöcke vom Netz gegangen. Bundeswirtschaftsminister Robert Habeck spricht von »nun überflüssigen« Anlagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energieversorgung-mehrere-kohlekraftwerke-gehen-vom-netz-versorgung-laut-habeck-sicher-a-2d4f53ae-eeaf-45af-a988-a5721b7b1afd",
      "image_title": "RWE und Leag schalten sieben Kohlekraftwerksblöcke endgültig ab - Hannes P Albert / dpa"
    },
    {
      "title": "Ökonomen-Schätzungen Inflationsrate im März auf niedrigstem Stand seit knapp drei Jahren",
      "teaser": "Die Preise steigen langsamer – und die Bremse könnte sogar noch stärker werden, zeigt eine Befragung von Wirtschaftsexperten. Vor allem günstiger werdende Energie trägt zum schwindenden Preisanstieg bei.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-inflationsrate-im-maerz-auf-niedrigstem-stand-seit-knapp-drei-jahren-a-9e130b1a-c400-4d8e-a14c-03f9a38e3988",
      "image_title": "Inflationsrate im März auf niedrigstem Stand seit knapp drei Jahren - TommL / Getty Images"
    },
    {
      "title": "Graslegalisierung und Geldanlage In Cannabis investieren? Sind Sie bekifft? Eine Kolumne von Nikolaus Braun",
      "teaser": "Marihuana ist jetzt teilweise legal – und selbst wer nicht persönlich zum Joint greift, möchte am zu erwartenden Boom gern mitverdienen. Doch das dürfte genauso schiefgehen wie jedes andere Mode-Investment.",
      "url": "https://www.spiegel.de/wirtschaft/service/cannabis-legalisierung-in-marihuana-investieren-sind-sie-bekifft-kolumne-a-c43957ed-bd68-4faf-a891-6a1641e7ca63",
      "image_title": "In Cannabis investieren? Sind Sie bekifft? - Christian Charisius / dpa"
    },
    {
      "title": "Nach Riedbahn-Sanierung Zur Weihnachtszeit sollen Fernzüge wieder pünktlich sein",
      "teaser": "Verfrühte Weihnachtsgeschenke? Verkehrsminister Volker Wissing jedenfalls geht davon aus, dass die Deutsche Bahn zum kommenden Fest pünktlicher unterwegs sein wird als aktuell.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-volker-wissing-rechnet-zur-weihnachtszeit-mit-puenktlicheren-fernzuegen-a-0ef6760d-d25a-4bad-a13f-594221a02eb6",
      "image_title": "Zur Weihnachtszeit sollen Fernzüge wieder pünktlich sein - Andreas Arnold / dpa"
    }
  ]
}