{
  "timestamp": "2024-12-12T04:10:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reichster Mensch der Welt Mehr als 400 Milliarden US-Dollar – das Vermögen von Elon Musk wächst und wächst",
      "teaser": "Der Wahlsieg von Donald Trump war gut für's Geschäft: Elon Musk ist noch einmal rund 50 Milliarden Dollar reicher geworden. Mit dem Geld und der Nähe zum künftigen US-Präsidenten wächst sein Einfluss auf die Politik.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-mehr-als-400-milliarden-dollar-der-mensch-der-welt-wird-noch-reicher-a-8cb14c56-3bff-433a-aca0-4220b0751d2d",
      "image_title": "Mehr als 400 Milliarden US-Dollar – das Vermögen von Elon Musk wächst und wächst - Brian Snyder / REUTERS"
    },
    {
      "title": "Milliardenübernahme im Online-Modehandel Darum will Zalando seinen Konkurrenten About You kaufen",
      "teaser": "Der Versandhändler Zalando will seine Marktmacht ausbauen und einen wichtigen Wettbewerber übernehmen: About You. Was das mit China zu tun haben könnte – und was es für Kunden bedeutet. Von Philip Bethge und Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-uebernimmt-about-you-was-steckt-dahinter-was-bedeutet-das-fuer-kunden-a-4cb44bc8-f72c-49bc-a69b-b30d5054a674",
      "image_title": "Darum will Zalando seinen Konkurrenten About You kaufen - Gerald Matzka / picture alliance / dpa / dpa-Zentralbild",
      "author": "Philip Bethge und Katharina Koerth"
    },
    {
      "title": "Spendengala für Kinder in Not Der Geiz der Mächtigen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Wohltätigkeitsgala »Ein Herz für Kinder« wurde für vier Spitzenpolitiker im Wahlkampf zum Charaktertest. Was sie über ihr Verhältnis zu Geld offenbarten – und warum ausgerechnet der Geizigste ungeschoren davonkam.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-markus-soeder-lars-klingbeil-bei-ein-herz-fuer-kinder-wer-spendet-am-meisten-kolumne-a-336e4522-8db8-453a-8f6e-93382e4fd8bb",
      "image_title": "Der Geiz der Mächtigen - Carsten Koall / dpa"
    },
    {
      "title": "Streit über Mercosur-Vertrag »Handel ist Grundlage des Weltfriedens«",
      "teaser": "Die EU und die Mercosur-Staaten haben sich auf ein umstrittenes Handelsabkommen geeinigt. Sergey Lagodinsky, Grünenvize im EU-Parlament, verteidigt den Vertrag. Beim Schutz des Regenwaldes müsse aber nachgebessert werden. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-gruenen-vize-im-eu-parlament-verteidigt-umstrittenen-handelsvertrag-a-a1175a16-5744-4213-862a-3fabb72ea845",
      "image_title": "»Handel ist Grundlage des Weltfriedens« - Christian Charisius / dpa"
    },
    {
      "title": "Preisbremse vor dem Aus Was jetzt noch gegen steigende Mieten hilft",
      "teaser": "Mieter zahlen für Wohnungen schon jetzt so viel wie nie. Nun fürchten viele die nächste Hiobsbotschaft: das Ende der Mietpreisbremse. Dabei muss das gar keine schlechte Nachricht sein. Eine Analyse von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-vor-dem-aus-was-jetzt-noch-gegen-steigende-mieten-hilft-a-ddc56342-2ce1-4e75-b8eb-ae2b792347c0",
      "image_title": "Was jetzt noch gegen steigende Mieten hilft - Marijan Murat / dpa"
    },
    {
      "title": "Teurere Module Chinesische Solarhersteller sollen Kartell verabredet haben",
      "teaser": "Die chinesische Regierung will dem Preisverfall für Solarmodule entgegenwirken. Laut einem Zeitungsbericht haben sich Unternehmen zu einem Kartell zusammengeschlossen – nach dem Vorbild der Opec.",
      "url": "https://www.spiegel.de/wirtschaft/solarenergie-chinesische-solarhersteller-sollen-kartell-verabredet-haben-a-10314368-6735-430f-9865-de29a2532d50",
      "image_title": "Chinesische Solarhersteller sollen Kartell verabredet haben - NurPhoto / Getty Images"
    },
    {
      "title": "Gesetzentwurf ohne Aussicht Bundeskabinett stellt Verlängerung der Mietpreisbremse zur Abstimmung",
      "teaser": "Nach dem Ausscheiden der FDP hat das rot-grüne Kabinett einen Gesetzentwurf zur Verlängerung der Mietpreisbremse verabschiedet. Mehr als ein Signal an potenzielle Wähler stellt die Initiative aber nicht dar.",
      "url": "https://www.spiegel.de/wirtschaft/mietpreisbremse-bundeskabinett-stellt-verlaengerung-zur-abstimmung-a-4a978866-efc9-4970-b98d-19674fe41cc3",
      "image_title": "Bundeskabinett stellt Verlängerung der Mietpreisbremse zur Abstimmung - Matthias Balk / dpa"
    },
    {
      "title": "Explodierte Preise für Schokolade, Gebäck, Tannenbäume So teuer wird Weihnachten",
      "teaser": "Im Advent lockt die Versuchung nach Weihnachtsmännern und Christstollen, doch Kakao und Butter sind auf dem Weltmarkt so teuer wie selten zuvor. Bei anderen Klassikern sieht es preislich besser aus. Von Jan Lutz",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-beliebte-weihnachtsklassiker-trotz-steigender-preise-erschwinglich-a-aa7be3fe-abda-4cda-a3c3-41e47531f830",
      "image_title": "So teuer wird Weihnachten - Jacob Schröter / picture alliance / dpa",
      "author": "Jan Lutz"
    },
    {
      "title": "Kriselnder Batteriekonzern Gericht genehmigt Restrukturierungsplan für Varta",
      "teaser": "Das Amtsgericht Stuttgart hat den Weg für die Sanierung des strauchelnden Batteriekonzerns Varta freigegeben. Nicht alle Aktionäre sind damit zufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/varta-gericht-genehmigt-restrukturierungsplan-fuer-batteriekonzern-a-3d9de11f-6398-4c69-8931-0b5c1a4e469c",
      "image_title": "Gericht genehmigt Restrukturierungsplan für Varta - Arnulf Hettrich / imageBROKER / picture alliance"
    },
    {
      "title": "Verdacht auf Insolvenzverschleppung Durchsuchungen bei Leipziger Immobilienunternehmen Gröner",
      "teaser": "Staatsanwaltschaft und Polizei durchsuchen Geschäftsräume der Immobiliengruppe Gröner. Es geht unter anderem um den Anfangsverdacht einer Insolvenzverschleppung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobiliengruppe-groener-in-leipzig-durchsuchungen-wegen-verdacht-der-insolvenzverschleppung-a-f3d8b6b7-c409-4f28-aa0a-6cf92f6d52d7",
      "image_title": "Durchsuchungen bei Leipziger Immobilienunternehmen Gröner - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Onlinehandel Zalando will About You übernehmen",
      "teaser": "Bisher gehörte der Modehändler About You zu einem Großteil der Familie Otto. Das soll sich nun ändern. Familie und Unternehmensvorstand wollen ihre Aktien an Zalando verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-will-modehaendler-about-you-von-otto-uebernehmen-a-44e0c050-c943-4f99-be2a-aa99889c68ae",
      "image_title": "Zalando will About You übernehmen - Beata Zawrzel / NurPhoto / picture alliance"
    },
    {
      "title": "Energiewende Verbraucherschützer fordern Benachrichtigung zehn Jahre vor Gasabschaltung",
      "teaser": "Gasnetzbetreiber müssen bald auf EU-Beschluss Pläne vorlegen, wann sie ihre Gasnetze stilllegen oder auf grüne Gase umstellen. Verbraucherschützer fordern, dass Bürgerinnen und Bürger darüber früh informiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-verbraucherschuetzer-fordern-benachrichtigung-zehn-jahre-vor-gas-abschaltung-a-241ae8de-131e-444c-80a1-3e48170db8b5",
      "image_title": "Verbraucherschützer fordern Benachrichtigung zehn Jahre vor Gasabschaltung - Daniel Reinhardt / dpa"
    },
    {
      "title": "Festtagseinkäufe Welche Lebensmittel vor Weihnachten teurer sind als 2023 – und welche günstiger",
      "teaser": "In vielen Haushalten steht der Weihnachtseinkauf an. Für einige Klassiker müssen Kundinnen und Kunden dieses Jahr tiefer in die Tasche greifen. Oder günstigere Alternativen suchen.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachten-welche-lebensmittel-teurer-sind-als-2023-und-welche-guenstiger-a-d016f98d-007b-4299-b81f-9448ef8b83d2",
      "image_title": "Welche Lebensmittel vor Weihnachten teurer sind als 2023 – und welche günstiger - Monkey Business Images / Design Pics / IMAGO"
    },
    {
      "title": "Abgestürzte Nachwuchsstars Das neue Leben der einstigen Lidl-Überfliegerinnen",
      "teaser": "Mit Ende 20 saßen sie im Vorstand von Deutschlands zweitgrößtem Konzern: In rasantem Tempo waren mehrere junge Frauen im Billigimperium der Schwarz Gruppe aufgestiegen – und dann wieder abgestürzt. Jetzt müssen sie sich neu erfinden. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-das-neue-leben-der-ex-top-managerinnen-beim-discount-riesen-a-bef85185-20ad-4bfc-82a1-06103732309e",
      "image_title": "Das neue Leben der einstigen Lidl-Überfliegerinnen - Annette Cardinale / manager magazin",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    },
    {
      "title": "Deutscher Sportkonzern Steuerfahnder durchsuchen Adidas-Zentrale wegen Zollärger",
      "teaser": "Es geht um Zoll- und Steuerfragen: Ermittler haben an Standorten von Adidas Durchsuchungen durchgeführt – auch in der Konzernzentrale in Herzogenaurach. Der Konzern gibt sich demonstrativ gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/adidas-steuerfahnder-durchsuchen-zentrale-wegen-zollaerger-a-ac817786-2141-4e4b-88df-8ce46e984c76",
      "image_title": "Steuerfahnder durchsuchen Adidas-Zentrale wegen Zollärger - Harry Koerber / IMAGO"
    },
    {
      "title": "Private Haushalte entlasten Kanzler Scholz schlägt Senkung der Mehrwertsteuer auf Grundnahrungsmittel vor",
      "teaser": "Deutschland »kaut« noch an den Krisen der letzten Jahre – sagt der Kanzler. Da sollte man schnell was »Überschaubares« machen, das hilft. Nur hat er im Moment keine Mehrheit, das auch durchzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-schlaegt-senkung-der-mehrwertsteuer-auf-lebensmittel-vor-a-dd53a039-461d-4d89-a9b4-465a26160c1b",
      "image_title": "Kanzler Scholz schlägt Senkung der Mehrwertsteuer auf Grundnahrungsmittel vor - Sascha Schuermann / AFP"
    },
    {
      "title": "Verlust von Flugverbindungen Ostdeutschland verliert die Anbindung an die Welt, sagt Berlins Flughafenchefin",
      "teaser": "Die Vorsitzende Geschäftsführerin des BER fordert Anpassungen bei der Luftverkehrsteuer. Sie warnt vor einem Wettbewerbsnachteil durch hohe Standortkosten.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-flughafen-ber-chefin-fordert-anpassungen-bei-der-luftverkehrsteuer-a-a6bc5392-33db-4de2-b560-37ddc6901e95",
      "image_title": "Ostdeutschland verliert die Anbindung an die Welt, sagt Berlins Flughafenchefin - Soeren Stache / dpa-Zentralbild / dpa"
    },
    {
      "title": "Ehemaliger Finanzchef BMW bekommt neuen Aufsichtsratschef",
      "teaser": "Der ehemalige BMW-Finanzchef Nicolas Peter soll den Aufsichtsrat bei dem Münchner Autobauer leiten. Der Aufsichtsrat werde Peter bei der Hauptversammlung im kommenden Jahr zur Wahl vorschlagen, teilte der Konzern mit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-nicolas-peter-soll-norbert-reithofer-als-aufsichtsratschef-nachfolgen-a-6b805aa8-745a-47ae-9082-d3f6cbdd48c4",
      "image_title": "BMW bekommt neuen Aufsichtsratschef - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Angst vor Abwanderung nach Syrien »Ohne diese Ärzte könnte es hier im Harz keine richtige Versorgung mehr geben«",
      "teaser": "Sachsen-Anhalt ohne syrische Ärzte, das sei kaum möglich, sagt Matthias Voth. Der Chef des Harzklinikums ist auf ausländische Mitarbeiter angewiesen – auch wenn das kulturell nicht immer leicht ist. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/aerzte-aus-syrien-in-deutschland-klinikchef-fuerchtet-versorgungsengpaesse-bei-syrien-rueckkehr-a-e103f248-ca4d-482b-91d7-33150c7af730",
      "image_title": "»Ohne diese Ärzte könnte es hier im Harz keine richtige Versorgung mehr geben« - Harzklinikum"
    },
    {
      "title": "Studie Deutschland fehlen mehr als eine halbe Million Fachkräfte für Energiewende",
      "teaser": "In den nächsten zehn Jahren fehlen Deutschland für den Ausbau von Solar- und Windenergie sowie Wasserstoff 560.000 Fachkräfte. Die Deutsche Industrie- und Handelskammer fordert deshalb eine frühe, praxisnahe Berufsorientierung an Schulen.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-deutschland-fehlen-laut-studie-mehr-als-eine-halbe-million-fachkraefte-a-eca364d2-c934-41de-a5be-bf6db7bd6a46",
      "image_title": "Deutschland fehlen mehr als eine halbe Million Fachkräfte für Energiewende - Sunan Wongsa-nga / picture alliance"
    }
  ]
}