{
  "timestamp": "2024-04-28T10:01:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Empörung in Berlin und Rom Russland stellt Firmen aus Deutschland und Italien unter Zwangsverwaltung",
      "teaser": "Auf Anordnung Putins übernimmt der russische Gazprom-Konzern eine Bosch-Tochter und ein italienisches Unternehmen. Außerdem wird der Zwangsumtausch von Deviseneinnahmen in Rubel verlängert – bis April 2025.",
      "url": "https://www.spiegel.de/wirtschaft/russland-stellt-firmen-aus-deutschland-und-italien-unter-zwangsverwaltung-a-9c959d9a-85af-452f-a96b-3878222847be",
      "image_title": "Russland stellt Firmen aus Deutschland und Italien unter Zwangsverwaltung - Alexander Demianchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Abgasaffäre US-Justiz stellt strafrechtliche Ermittlungen gegen Mercedes-Benz ein",
      "teaser": "Ein immenser Imageschaden, Kosten in Milliardenhöhe, ein umfangreiches Gerichtsverfahren: All das bleibt dem Autobauer Mercedes-Benz erspart. Die US-Justiz will in der Abgasaffäre keine Anklage erheben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-us-justiz-stellt-strafrechtliche-ermittlungen-in-diesel-affaere-ein-a-df1fab0d-0156-4a3e-8e13-fb0c862c3d6f",
      "image_title": "US-Justiz stellt strafrechtliche Ermittlungen gegen Mercedes-Benz ein - Marijan Murat / dpa / picture alliance"
    },
    {
      "title": "Medikamente, Krankenpflege, Reha So können Sie sich von Zuzahlungen befreien lassen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bei Krankenversicherten sammeln sich übers Jahr oft eine Menge Zusatzkosten. Vor allem Ältere oder chronisch Kranke trifft es hart. Viele von ihnen könnten sich von der Zuzahlung befreien lassen. So geht’s.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-so-koennen-sie-sich-von-zuzahlungen-befreien-lassen-a-50dd0242-9a1a-4e08-9db9-90e9dcbf58c5",
      "image_title": "So können Sie sich von Zuzahlungen befreien lassen - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Drohender Getir-Rückzug aus Deutschland »Die schnelle Lieferung braucht es langfristig vielleicht gar nicht«",
      "teaser": "Getir verlässt offenbar den deutschen Markt, das Geschäft der schnellen Lebensmittellieferdienste in Deutschland steht vor einem Umbruch. Branchenkennerin Eva Stüber erklärt, was sich ändert. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/getir-die-schnelle-lieferung-braucht-es-langfristig-vielleicht-gar-nicht-a-d3952f25-1da4-4db4-b5a2-d0755322a65d",
      "image_title": "»Die schnelle Lieferung braucht es langfristig vielleicht gar nicht« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Insolvenz Diese Filialen von Galeria Karstadt Kaufhof schließen",
      "teaser": "Mehr als jedes sechste Warenhaus macht Galeria Karstadt Kaufhof im Rahmen der Insolvenz dicht. Sehen Sie hier, welche Geschäfte betroffen sind – und welche offen bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-diese-filialen-schliessen-a-d8c04a40-6efa-46db-9ea2-45fe9319e584",
      "image_title": "Diese Filialen von Galeria Karstadt Kaufhof schließen - Karl Heinz Spremberg / CHROMORANGE / picture alliance"
    },
    {
      "title": "Rüstungs-Start-up aus Bayern Der Deutsche, der Drohnen für die Ukraine baut",
      "teaser": "Florian Seibel wollte eigentlich Drohnen für eine nachhaltige Landwirtschaft verkaufen. Jetzt liefert er Hunderte Spähflieger an die Ukraine und will sogar Kampfdrohnen herstellen. Die Geschichte einer Wandlung. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-wie-ein-klima-start-up-mit-drohnen-die-ruestungsbranche-aufmischt-a-52778f62-9760-4b80-940e-b2bb62640560",
      "image_title": "Der Deutsche, der Drohnen für die Ukraine baut - Dieter Mayr / DER SPIEGEL",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Sicherheitsbedenken US-Behörde prüft Teslas Nachbesserung des Autopilot-Systems",
      "teaser": "Die US-Verkehrsbehörde hat mehrere Hundert Unfälle von Tesla untersucht. Nun will sie ermitteln, ob ein Update des Autopilot-Systems ausreicht. Denn ihre Analyse kommt zu dem Fazit: Viele Unfälle wären vermeidbar gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-behoerde-prueft-teslas-nachbesserung-des-autopilot-systems-a-bb886066-1c32-4c78-9a5e-25ce835acca2",
      "image_title": "US-Behörde prüft Teslas Nachbesserung des Autopilot-Systems - Mike Blake / REUTERS"
    },
    {
      "title": "Rechtsstreit um Bankübernahme Deutscher Bank droht Milliardenzahlung an Aktionäre der Postbank",
      "teaser": "Vor 14 Jahren kaufte die Deutsche Bank die Postbank. Laut dem Oberlandesgericht Köln könnte den Anteilseignern damals ein höherer Preis zugestanden haben. Nun bildet das Frankfurter Kreditinstitut eine Rückstellung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/postbank-uebernahme-deutsche-bank-droht-nachzahlung-in-milliardenhoehe-a-4c72d575-c36a-4098-8c4b-6d9af44f4a9d",
      "image_title": "Deutscher Bank droht Milliardenzahlung an Aktionäre der Postbank - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Viel Geld, keine Kontrolle Rechnungshof wirft Wissing »überhastete« Bahnreform vor",
      "teaser": "Marode Schienen, veraltete Bahnhöfe: Die neue Bahn-Tochtergesellschaft InfraGo soll diese Probleme lösen. Doch laut Bundesrechnungshof lässt Verkehrsminister Wissing dem Konzern dabei zu viele Freiheiten, Geld zu verbrennen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bundesrechnungshof-wirft-volker-wissing-ueberhastete-bahnreform-vor-a-e8a96ab4-248a-4ebd-9eb9-bf67aa137ee3",
      "image_title": "Rechnungshof wirft Wissing »überhastete« Bahnreform vor - Ardan Fuessmann / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Energiewende Habeck will Kosten für neue Stromnetze strecken",
      "teaser": "Stromverbraucher sollen beim teuren Netzausbau entlastet werden – jedenfalls wenn es nach der Idee von Wirtschaftsminister Habeck geht. Aber funktioniert das rechtlich überhaupt? »Das ist politisches Neuland«, so der Minister.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/stromnetze-robert-habeck-will-kosten-zeitlich-strecken-a-efd28ab0-7933-48bb-b73b-5f46a69770f4",
      "image_title": "Habeck will Kosten für neue Stromnetze strecken - ODD ANDERSEN / AFP"
    },
    {
      "title": "Insolventer Konzern Galeria schließt offenbar 16 seiner 92 Warenhäuser",
      "teaser": "Deutschlands letzter großer Warenhauskonzern Galeria Karstadt Kaufhof will laut Medienberichten 16 seiner 92 Warenhäuser schließen. 1400 Beschäftigte drohen ihren Job zu verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-schliesst-offenbar-16-seiner-92-warenhaeuser-a-b328c096-c24f-4445-891e-07c6c1bfb869",
      "image_title": "Galeria schließt offenbar 16 seiner 92 Warenhäuser - Political-Moments / IMAGO"
    },
    {
      "title": "Zoff auf Hauptversammlung Aktionäre attackieren Bayer-Chef Anderson",
      "teaser": "»Das Haus Bayer brennt lichterloh«: Investoren haben den neuen Chef des krisengeplagten Leverkusener Chemie- und Pharmakonzerns auf der Hauptversammlung öffentlich scharf angegriffen. Und Bill Anderson? Der bat um Geduld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-hauptversammlung-aktionaere-attackieren-ceo-bill-anderson-a-6b537bbb-75ed-4de1-94d6-0f6267c06b94",
      "image_title": "Aktionäre attackieren Bayer-Chef Anderson - Thomas Banneyer / dpa"
    },
    {
      "title": "Effekt hoher Zinsen Commerzbank rechnet noch mit weiter sinkenden Immobilienpreisen",
      "teaser": "»Die Korrektur dürfte noch nicht zu Ende sein«: Die Preise für Häuser und Wohnungen könnten nach Ansicht der Commerzbank zumindest noch etwas weiter fallen. Geringe Verkäufe deuteten auf »weiteres Abwärtspotenzial«.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-markt-commerzbank-rechnet-noch-mit-weiter-sinkenden-preisen-a-e8e6685a-6961-4ec5-b297-4f313fc4379c",
      "image_title": "Commerzbank rechnet noch mit weiter sinkenden Immobilienpreisen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Gefahr beim Public Viewing Umweltschützer fürchten Plastikstaub auf der Fanmeile",
      "teaser": "Wie problematisch ist der Kunstrasen, der zur Europameisterschaft vor dem Brandenburger Tor verlegt werden soll? Experten warnen vor Risiken durch Plastikpartikel.",
      "url": "https://www.spiegel.de/wirtschaft/public-viewing-bei-em-in-berlin-umweltschuetzer-fuerchten-plastikstaub-auf-der-fanmeile-a-4548cb00-4476-4fd4-9cd5-081120601d67",
      "image_title": "Umweltschützer fürchten Plastikstaub auf der Fanmeile - Kulturprojekte Berlin / OLN"
    },
    {
      "title": "Deutschlands größter Stahlhersteller Arbeitnehmer kritisieren plötzliche Einigung mit Milliardär Křetínský bei Thyssenkrupp",
      "teaser": "Der Einstieg des tschechischen Milliardärs Daniel Křetínský bei Thyssenkrupp Steel wirft Fragen auf, klagen Arbeitnehmervertreter. Konzernchef López hofft indes auf einen Energiepartner für den Umbau der Werke.",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-steel-arbeitnehmerseite-besorgt-ueber-einstieg-von-daniel-kretinsky-a-94ba60b1-80e3-4a24-99cc-9db074008df5",
      "image_title": "Arbeitnehmer kritisieren plötzliche Einigung mit Milliardär Křetínský bei Thyssenkrupp - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ausgelaugte Mitarbeiter, unbezahlte Ware Neue Doppelkassen bei Aldi Süd sorgen für Frust",
      "teaser": "Beim Discounter Aldi Süd können in vielen Filialen zwei Kunden gleichzeitig bedient werden. Doch die Angestellten klagen über Stress und Rückenschmerzen. Und mancher Einkauf wird offenbar gar nicht bezahlt. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-sued-warum-die-neuen-doppelkassen-fuer-frust-sorgen-a-625e6ac7-4396-41e3-9bf1-96f7f73313d7",
      "image_title": "Neue Doppelkassen bei Aldi Süd sorgen für Frust - Christoph Hardt / Geisler-Fotopres / Geisler-Fotopress / picture alliance",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Chinesische Weinproduzenten drängen nach Europa Bordeaux liegt jetzt in China",
      "teaser": "Der chinesische Weinkonzern Changyu drängt auf den europäischen Markt. Er will Topweine produzieren, so gut wie aus Frankreich – und genauso teuer. Von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/vorbild-bordeaux-china-baut-spitzenweine-an-und-will-sie-exportieren-a-bb390ec4-1785-43f7-bdef-4bcfb09e15c4",
      "image_title": "Bordeaux liegt jetzt in China - Changyu Pioneer",
      "author": "Leo Klimm"
    },
    {
      "title": "Konjunkturflaute Wirtschaftsinstitut erwartet steigende Arbeitslosigkeit",
      "teaser": "Die Konjunkturflaute in Deutschland schlägt sich offenbar zunehmend auf dem Jobmarkt nieder. Das IW Köln prognostiziert für das laufende Jahr den höchsten Stand bei der Arbeitslosigkeit seit 2015.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslosigkeit-iw-koeln-erwartet-anstieg-auf-2-8-millionen-a-df10fce6-2753-4a75-a3d5-18edc177fbff",
      "image_title": "Wirtschaftsinstitut erwartet steigende Arbeitslosigkeit - DPA"
    },
    {
      "title": "Statistisches Bundesamt (Etwas) mehr Männer arbeiten Teilzeit – aber oft nicht für die Familie",
      "teaser": "Jede zweite Frau in Deutschland arbeitet in Teilzeit, auch Männer reduzieren öfter. Auf mehr Unterstützung bei der Familienarbeit können Frauen bei ihren Männern aber in der Regel nicht setzen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitszeit-etwas-mehr-maenner-arbeiten-teilzeit-aber-oft-nicht-fuer-die-familie-a-f2d0405a-fc45-4596-a05f-778ae03e393c",
      "image_title": "(Etwas) mehr Männer arbeiten Teilzeit – aber oft nicht für die Familie - Marijan Murat / dpa"
    },
    {
      "title": "Infektionstreiber in der Pandemie Wie gefährlich waren Supermärkte während Corona wirklich?",
      "teaser": "In der Pandemie galten Lebensmittelläden als Infektionstreiber. Kunden mussten Maske tragen, mancherorts wachten Türsteher über den Einlass. Mit Kartenzahlungsdaten zeigen Forscher nun, ob die Maßnahmen berechtigt waren. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/corona-wie-gefaehrlich-waren-supermaerkte-waehrend-der-pandemie-wirklich-a-487e0548-5655-4459-b373-98ad5d06e48c",
      "image_title": "Wie gefährlich waren Supermärkte während Corona wirklich? - Sven Hoppe / picture alliance/dpa",
      "author": "Martin U. Müller"
    }
  ]
}