{
  "timestamp": "2024-09-01T03:14:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scheidender GDL-Chef Weselsky »Ich habe Bahnmanager immer als enorm überheblich erlebt«",
      "teaser": "Als Chef streikender Lokführer zeigte sich Claus Weselsky oft unversöhnlich. Kurz vor dem Ruhestand spricht er über antrainierte Härte und das schöne Gefühl, umsorgt zu sein. Ein SPIEGEL-Gespräch von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/claus-weselsky-vom-chef-streikender-lokfuehrer-zum-ruhestaendler-ein-blick-auf-sein-neues-leben-a-b0601c42-07dc-4d5d-94b0-e8bd5c1c6a72",
      "image_title": "»Ich habe Bahnmanager immer als enorm überheblich erlebt« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Rücktrittswelle in Konzernsparte Wie der Streit bei Thyssenkrupp gelöst werden könnte",
      "teaser": "Die Stahlsparte von Thyssenkrupp soll ausgegliedert werden, im Streit darüber schmiss deren Führung hin. Der scheidende Aufsichtsratschef Gabriel plädiert für einen 100-Prozent-Einstieg des umstrittenen Investors Křetínský. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-wie-der-streit-um-die-stahlsparte-geloest-werden-koennte-a-c8fdbe32-8955-4763-85a8-76247626621d",
      "image_title": "Wie der Streit bei Thyssenkrupp gelöst werden könnte - Fabian Strauch / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Teures Streichfett Experten warnen vor steigenden Butterpreisen",
      "teaser": "Im Großhandel kostet ein Kilogramm Butter inzwischen mehr als sieben Euro, auch weil Landwirte weniger Milch liefern. Branchenkenner warnen vor weiteren Preissteigerungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/butter-preise-koennten-laut-experten-steigen-a-8a2829cf-ea76-49c2-a9fb-566bf7176c3d",
      "image_title": "Experten warnen vor steigenden Butterpreisen - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Eklat bei Stahltochter Thyssenkrupp-Chefaufseher tritt nach",
      "teaser": "Nach dem Rücktritt von sieben Topmanagern geht das Hauen und Stechen bei der Stahltochter von Thyssenkrupp weiter. Siegfried Russwurm, Chefaufseher des Mutterkonzerns, holte besonders kräftig aus.",
      "url": "https://www.spiegel.de/wirtschaft/eklat-bei-stahlkonzern-thyssenkrupp-chefaufseher-siegfried-russwurm-tritt-nach-a-24425759-f639-48e2-985f-149a24e617bc",
      "image_title": "Thyssenkrupp-Chefaufseher tritt nach - Fabian Strauch / dpa"
    },
    {
      "title": "Erneuerbare Energie Bund verteilt Stromnetzgebühren neu",
      "teaser": "Sie macht zum Teil ein Viertel der Stromrechnung aus: Die Netzgebühr für Elektrizität soll künftig anders verteilt werden. Profitieren sollen Menschen im Norden und Osten Deutschlands.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreise-bundesnetzagentur-beschliesst-neue-verteilung-von-stromnetzgebuehren-a-ca3fba08-d2f1-4d80-a101-1e498bdd6b26",
      "image_title": "Bund verteilt Stromnetzgebühren neu - BildFunkMV / IMAGO"
    },
    {
      "title": "Auslaufende Frist So erledigen Sie die Steuer noch an diesem Wochenende Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sie haben die Steuererklärung für 2023 noch nicht abgegeben? Dann aber schnell. Die Frist läuft am kommenden Montag ab. Hier sind Tipps, wie Sie besonders gut durchkommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-2023-so-erledigen-sie-die-steuer-noch-an-diesem-wochenende-a-416c84d6-6dcd-44eb-b3f6-c15fd8ac6adc",
      "image_title": "So erledigen Sie die Steuer noch an diesem Wochenende - Angel Santana Garcia / Westend61 / IMAGO"
    },
    {
      "title": "Prognose Ende der Immobilienkrise in Sicht, doch Bauzinsen sinken kaum",
      "teaser": "Wer auf ein Eigenheim spart, darf auch künftig nicht mit sinkenden Zinsen für einen Baukredit rechnen. So lautet eine Prognose der Commerzbank. Auch die Preise für Wohnraum könnten wieder anziehen – wenn auch moderat.",
      "url": "https://www.spiegel.de/wirtschaft/service/bauzinsen-trotz-ende-der-immobilienkrise-kaum-veraenderung-in-sicht-a-d76bd04b-0b41-49bf-8f98-35abbce5bab1",
      "image_title": "Ende der Immobilienkrise in Sicht, doch Bauzinsen sinken kaum - Silas Stein / picture alliance / dpa"
    },
    {
      "title": "Konjunktur Inflationsrate in der Eurozone fällt auf 2,2 Prozent",
      "teaser": "Die Inflationsrate in der Eurozone im August ist auf den niedrigsten Stand seit gut drei Jahren gefallen. Einen großen Einfluss darauf hatten die Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-in-der-eurozone-faellt-auf-2-2-prozent-a-338e35dd-c3ac-4f26-bf9b-fe0363feb423",
      "image_title": "Inflationsrate in der Eurozone fällt auf 2,2 Prozent - Bernd Wüstneck / dpa"
    },
    {
      "title": "Schwache Konjunktur Zahl der Arbeitslosen im August weiter gestiegen",
      "teaser": "Die Konjunkturflaute hat Folgen für den Arbeitsmarkt: Im August waren in Deutschland fast 2,9 Millionen Menschen ohne Job. Auch die Zahl der offenen Stellen geht zurück. Einen Lichtblick gibt es jedoch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-zahl-der-arbeitslosen-im-august-weiter-gestiegen-a-bb04eef9-3712-4120-8869-4ff924751c08",
      "image_title": "Zahl der Arbeitslosen im August weiter gestiegen - Tim Wegner / epd / picture alliance"
    },
    {
      "title": "Bieterwettstreit um Bahn-Tochter Widerstand gegen Schenker-Verkauf",
      "teaser": "Die Deutsche Bahn will ihre Logistiktochter loswerden, doch das sorgt für Ärger. Mitarbeiter warnen vor Arbeitsplatzverlusten, Großkunden drohen angeblich mit Rückzug. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/schenker-widerstand-gegen-verkauf-der-bahn-tochter-a-2dc2cc1d-4e58-43f6-a73c-81e5dd294dcf",
      "image_title": "Widerstand gegen Schenker-Verkauf - Arne Dedert / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Autoindustrie Werden deutsche Zulieferer zu Verlierern der E-Mobilität?",
      "teaser": "Die wachsende Bedeutung von E-Antrieben, Batterien und Software verschiebt auch die Machtverhältnisse auf dem Weltmarkt. Die deutschen Zulieferer geraten zunehmend unter Druck durch Konkurrenten aus China.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-werden-deutsche-zulieferer-zu-verlierern-der-e-mobilitaet-a-01f2c781-36b5-4859-8967-97a6a3c635ec",
      "image_title": "Werden deutsche Zulieferer zu Verlierern der E-Mobilität? - Julian Stratenschulte / dpa"
    },
    {
      "title": "Braunkohletagebau Hambach Gemeinde kauft Dorf zurück, das abgerissen werden sollte",
      "teaser": "Bürgewald am Braunkohletagebau Hambach ist ein Geisterdorf. Die Gemeinde Merzenich hat nun große Pläne und kauft den Ort. Das Investitionsgesetz Kohleregionen macht das möglich.",
      "url": "https://www.spiegel.de/wirtschaft/braunkohletagebau-gemeinde-kauft-dorf-zurueck-das-abgerissen-werden-sollte-a-03a9c7c9-eb41-4a73-ad4a-85ddc0d6b5f9",
      "image_title": "Gemeinde kauft Dorf zurück, das abgerissen werden sollte - Henning Kaiser / dpa"
    },
    {
      "title": "Steuern, Wahlen, Coronahilfen Das ändert sich im September",
      "teaser": "In drei Bundesländern werden neue Landtage gewählt, und die Sommerpause im Bundestag endet. Auch für die Bürger gilt es, einige wichtige Termine zu beachten.",
      "url": "https://www.spiegel.de/wirtschaft/das-aendert-sich-im-september-steuern-wahlen-coronahilfen-a-8bc62ec2-c03c-4660-8b50-761fb686fd0c",
      "image_title": "Das ändert sich im September - Oliver Berg/ dpa"
    },
    {
      "title": "Teure Reformen Lauterbach erwartet höhere Beiträge für Kranken- und Pflegeversicherung",
      "teaser": "Viel wird von den Entlastungen durch Steuersenkungen 2025 kaum übrig bleiben. Denn auf der anderen Seite werden wohl steigende Kosten für die Kranken- und Pflegeversicherung stehen.",
      "url": "https://www.spiegel.de/wirtschaft/kranken-und-pflegeversicherung-karl-lauterbach-erwartet-hoehere-beitraege-a-0e11861a-085d-420f-b07b-b6b20727001a",
      "image_title": "Lauterbach erwartet höhere Beiträge für Kranken- und Pflegeversicherung - Tobias Schwarz / AFP"
    },
    {
      "title": "Streit um Restrukturierung Sigmar Gabriel gibt als Aufsichtsratschef der Stahlsparte bei Thyssenkrupp auf",
      "teaser": "Die Spitzen des Aufsichtsrats und des Vorstands der Stahlsparte von Thyssenkrupp treten zurück. Der bisherige Chef des Kontrollgremiums, Sigmar Gabriel, spricht von Differenzen mit Konzernchef López und schwerem Vertrauensbruch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-sigmar-gabriel-gibt-als-aufsichtsratschef-der-stahlsparte-auf-a-48334ce7-1cd9-44ff-8926-6484b2789f0a",
      "image_title": "Sigmar Gabriel gibt als Aufsichtsratschef der Stahlsparte bei Thyssenkrupp auf - Bernd Thissen / picture alliance / dpa"
    },
    {
      "title": "Warnung des Landeskriminalamts in Bayern Kriminelle legen Bitcoin-Köder auf Bürgersteigen aus",
      "teaser": "Betrüger greifen zu kreativen Methoden, um Menschen in ihre Falle zu locken: Jetzt auch mit Paper-Wallet-Ausdrucken, die auf Gehwegen verteilt werden. Scannt der Finder den QR-Code, ist er Daten und Geld los.",
      "url": "https://www.spiegel.de/wirtschaft/lka-bayern-vorsicht-vor-betrug-mit-bitcoin-koedern-auf-gehwegen-a-4ce16271-49bb-41cb-8efc-e794c54ba5e9",
      "image_title": "Kriminelle legen Bitcoin-Köder auf Bürgersteigen aus - Dirk Averesch / dpa"
    },
    {
      "title": "Kampf gegen Seuche Lieferungen von Impfstoff gegen MPox verzögern sich",
      "teaser": "Die Mpox-Notlage in Zentralafrika soll durch Impfstoffe aus dem Westen gebremst werden. Lieferungen des Herstellers der Vakzine haben nun laut einem Bericht aber aus logistischen Gründen Verspätung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mpox-affenpocken-impfstoff-lieferungen-von-bavarian-nordic-in-den-kongo-verzoegern-sich-a-6649ebb5-4b40-42c5-985b-a22c8fc6ebba",
      "image_title": "Lieferungen von Impfstoff gegen MPox verzögern sich - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Internationaler Handel China erhebt vorerst keinen Strafzoll auf Brandy aus der EU",
      "teaser": "Im Januar startete die Volksrepublik eine Untersuchung gegen Brandy aus der EU. Der Verdacht: Die Produkte werden zu Schleuderpreisen verkauft. Es sollten Strafzölle folgen. Überraschenderweise bleiben die nun aus.",
      "url": "https://www.spiegel.de/wirtschaft/branntwein-aus-der-eu-china-verzichtet-vorerst-auf-strafzoelle-untersuchung-ohne-ergebnis-a-f8f2873f-5d56-41cb-a87f-81f7fca97ee8",
      "image_title": "China erhebt vorerst keinen Strafzoll auf Brandy aus der EU - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Einzelhandelskette Ver.di hält Arbeitsplätze bei Breuninger vorerst für sicher",
      "teaser": "Das Geschäft und die Immobilien der Stuttgarter Handelskette Breuninger sollen laut einem Bericht veräußert werden. Die Gewerkschaft reagiert bislang noch gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-haelt-arbeitsplaetze-bei-breuninger-vorerst-fuer-sicher-a-b212effc-d68f-471d-ab73-65401cf703c1",
      "image_title": "Ver.di hält Arbeitsplätze bei Breuninger vorerst für sicher - Marijan Murat / dpa"
    },
    {
      "title": "Augsburger Maschinenbauer MAN versorgt 30.000 Finnen mit riesiger Wärmepumpe",
      "teaser": "Helsinki will CO₂ einsparen und bis 2030 klimaneutral werden: Dafür setzt die finnische Hauptstadt auch auf eine gewaltige Wärmepumpe aus Deutschland. Theoretisch könnten damit selbst Saunen beheizt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/riesige-waermepumpe-man-versorgt-30-000-finnen-mit-innovativer-technologie-a-ad32b984-2dd0-4bf6-aee2-dceb9ce71368",
      "image_title": "MAN versorgt 30.000 Finnen mit riesiger Wärmepumpe - Moritz Frankenberg / dpa"
    }
  ]
}