{
  "timestamp": "2024-11-25T17:01:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Atlas der deutschen Rentenversicherung Wo man in Deutschland die höchsten Renten bekommt",
      "teaser": "Jemand, der in Deutschland Altersrente bezieht, erhält im Schnitt 1.623 Euro brutto. Der Wert wäre noch höher, würde man die Beiträge in Ostdeutschland nicht in die Betrachtung aufnehmen. Und die von Frauen.",
      "url": "https://www.spiegel.de/wirtschaft/service/wo-man-in-deutschland-die-hoechsten-renten-bekommt-a-8dca4d12-1771-4130-bf11-468533618952",
      "image_title": "Wo man in Deutschland die höchsten Renten bekommt - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Bauarbeiten auf der Strecke Bahn streicht Zugverbindungen von und nach Sylt zeitweise",
      "teaser": "Die Lieblingsinsel vieler Deutscher ist in den kommenden Wochen schwerer zu erreichen: Viele Zugverbindungen in Richtung Sylt fallen zum Teil bis Dezember aus, bei weiteren gibt es Abfahrtsanpassungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/sylt-bahn-streicht-zeitweilig-zugverbindungen-auf-die-insel-a-0a9a76dc-3a8f-4745-9beb-92356cbd9479",
      "image_title": "Bahn streicht Zugverbindungen von und nach Sylt zeitweise - Frank Molter / dpa"
    },
    {
      "title": "Deutschlands größter Stahlproduzent Thyssenkrupp Steel will 5000 Stellen abbauen",
      "teaser": "Deutschlands größter Stahlhersteller will Produktionskapazitäten im Ruhrgebiet senken, Personal abbauen und einen Standort schließen. Betriebsbedingte Kündigungen will das Unternehmen vermeiden. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-steel-will-5000-stellen-abbauen-a-ad2bb306-e07c-4409-af6a-3c729e7a2b2a",
      "image_title": "Thyssenkrupp Steel will 5000 Stellen abbauen - Christopher Neundorf / EPA",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Mögliche Übernahme Unicredit will sich bei Commerzbank-Plänen Zeit lassen",
      "teaser": "Die Großbank Unicredit kündigt eine milliardenschwere Übernahme in ihrem Heimatland Italien an. Das könnte auch Auswirkungen auf die Ambitionen des Instituts bei der Commerzbank haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unicredit-will-sich-wegen-uebernahme-von-banco-bpm-bei-commerzbank-plaenen-zeit-lassen-a-57e5f97f-d977-449d-adcf-124f4eb4a355",
      "image_title": "Unicredit will sich bei Commerzbank-Plänen Zeit lassen - Bloomberg / Getty Images"
    },
    {
      "title": "Kraftlose deutsche Wirtschaft Geschäftsklima-Index sinkt im November wieder",
      "teaser": "Nach kurzer Erholung hat sich die Stimmung in deutschen Unternehmen erneut eingetrübt. Der Ifo-Index ist erneut deutlich gesunken. »Schlechter kann es derzeit wohl kaum werden«, beschreibt ein Ökonom die Lage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-geschaeftsklimaindex-stimmung-in-deutschen-unternehmen-truebt-sich-ein-a-0513f399-e395-4a77-9d9d-64b6a8619d62",
      "image_title": "Geschäftsklima-Index sinkt im November wieder - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Nach Angriff auf Commerzbank UniCredit will Banco BPM für zehn Milliarden Euro übernehmen",
      "teaser": "Die deutsche Commerzbank ist bereits im Visier von UniCredit. Nun geht die italienische Großbank auf ihrem Heimatmarkt den nächsten Deal an und will die Banco BPM übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unicredit-will-nach-angriff-auf-commerzbank-banco-bpm-fuer-zehn-milliarden-euro-uebernehmen-a-56ed4da8-a9c5-4850-98ac-a5c661eb5088",
      "image_title": "UniCredit will Banco BPM für zehn Milliarden Euro übernehmen - Alessandro Garofalo / REUTERS"
    },
    {
      "title": "Hoher Krankenstand in Unternehmen Ist Deutschland ein Paradies für Blaumacher?",
      "teaser": "Der Krankenstand ist so hoch wie seit Jahren nicht. Die Wirtschaft ächzt unter den Kosten. Unternehmen schicken Detektive los, um Krankgeschriebene zu observieren. Von Alexander Demling, Florian Diekmann, Martin Hesse und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenstand-ist-deutschland-ein-paradies-fuer-blaumacher-a-75643682-4469-4e25-b122-bb869513776f",
      "image_title": "Ist Deutschland ein Paradies für Blaumacher? - Karsten Thielker / ullstein bild",
      "author": "Alexander Demling, Florian Diekmann, Martin Hesse und Martin U. Müller"
    },
    {
      "title": "Augsburger Unternehmen Chefin des Rüstungskonzerns Renk gibt ihren Posten auf",
      "teaser": "Beim Rüstungszulieferer Renk steht ein überraschender Chefwechsel an. Die Vorstandsvorsitzende Susanne Wiegand gibt Ende Januar ihren Posten aus persönlichen Gründen ab. Der Nachfolger steht bereits fest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/susanne-wiegand-chefin-des-ruestungskonzerns-renk-gibt-ueberraschend-ihren-posten-auf-a-8d9b3227-281c-4fc9-bf85-42c00316c80b",
      "image_title": "Chefin des Rüstungskonzerns Renk gibt ihren Posten auf - Stefan Puchner / dpa / picture alliance"
    },
    {
      "title": "Höheres Kindergeld und Steuerentlastung Finanzminister Kukies sieht »positive Signale« für Ampelprojekte",
      "teaser": "Die Erhöhung des Kindergeldes und Entlastungen für Bürger und Unternehmen noch vor der Bundestagswahl würden laut Finanzminister Jörg Kukies nicht an der Finanzierung scheitern. Die Union sieht andere Hindernisse.",
      "url": "https://www.spiegel.de/wirtschaft/kindergeld-und-steuerentlastung-finanzminister-joerg-kukies-sieht-positive-signale-a-b90223e0-d28f-4ca6-954d-92ed5df417ef",
      "image_title": "Finanzminister Kukies sieht »positive Signale« für Ampelprojekte - Filip Singer / EPA"
    },
    {
      "title": "Immobilien und Erspartes Wie man 500.000 Euro richtig anlegt, wenn man das Geld in fünf Jahren braucht Eine Kolumne von Nikolaus Braun",
      "teaser": "Eine halbe Million auf der hohen Kante und einen Immobilienkredit, der bald umgeschuldet werden muss – was nach einem einfach zu lösenden Problem aussieht, kann ganz schön knifflig werden. So haben wir’s gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-wie-man-500-000-euro-richtig-anlegt-wenn-man-das-geld-in-fuenf-jahren-braucht-a-9eccd1a5-0e42-4788-ae17-2abcb7167688",
      "image_title": "Wie man 500.000 Euro richtig anlegt, wenn man das Geld in fünf Jahren braucht - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "We-Flytour Türkei-Reiseveranstalter steht vor der Insolvenz",
      "teaser": "We-Flytour hielt nur gut ein Jahr durch: Der junge Reiseveranstalter, spezialisiert auf Türkei-Urlaube, wird diesen Montag die Insolvenz anmelden. Wohin Kunden sich nun wenden können.",
      "url": "https://www.spiegel.de/wirtschaft/we-flytour-tuerkei-reiseveranstalter-steht-vor-der-insolvenz-a-c868c4ae-bdce-4cec-9c13-1f6314a056b6",
      "image_title": "Türkei-Reiseveranstalter steht vor der Insolvenz - OZAN KOSE/ AFP"
    },
    {
      "title": "Langzeitfolgen der Inflation Der Preis ist heiß Eine Kolumne von Henrik Müller",
      "teaser": "Geldentwertung gräbt sich tief ein ins kollektive Gedächtnis und unterminiert damit die Glaubwürdigkeit des Staates. Das könnte zum wahlentscheidenden Faktor werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/langzeitfolgen-der-inflation-der-preis-ist-heiss-kolumne-a-70b8e9d4-b93d-4088-ad31-2f73fc019054",
      "image_title": "Der Preis ist heiß - Tom Werner / Getty Images"
    },
    {
      "title": "Künftiger US-Finanzminister Scott Bessent Trumps Normalo",
      "teaser": "Als Finanzminister holt sich Donald Trump ausnahmsweise einen Experten ins Kabinett: den Hedgefonds-Manager Scott Bessent. Elon Musk gefällt das nicht. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-will-scott-bessent-als-neuen-finanzminister-warum-elon-musk-das-nicht-gefaellt-a-dd91e46d-f90b-44e1-a23e-dfc4dde33bc4",
      "image_title": "Trumps Normalo - ZUMA Press Wire / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Schließung zahlreicher Filialen Deko-Kette Depot auf dem Rückzug",
      "teaser": "Coronaverluste, sparsame Kunden und harte Konkurrenz von Temu & Co.: Seit dem Sommer kämpft Depot gegen die Zahlungsunfähigkeit. 27 Filialen sollen nun geschlossen werden, mindestens.",
      "url": "https://www.spiegel.de/wirtschaft/depot-deko-kette-schliesst-mindestens-27-filialen-konkurrenz-von-action-und-temu-a-f6367c9e-c8b7-4307-a865-8a7d3374fb81",
      "image_title": "Deko-Kette Depot auf dem Rückzug - Alicia Windzio / dpa"
    },
    {
      "title": "»Wissen, wie man Geld verdient« Dieter Bohlen würde gern den Kanzler beraten – wie Elon Musk Donald Trump",
      "teaser": "Die Performance der Bundesregierung war zuletzt nicht hitverdächtig. Aber dem nächsten Kanzler könnte Dieter Bohlen auf die Sprünge helfen! Findet Dieter Bohlen.",
      "url": "https://www.spiegel.de/wirtschaft/dieter-bohlen-sieht-sich-wie-elon-musk-bei-donald-trump-wuerde-gern-den-naechsten-kanzler-beraten-a-9e0e4d3f-7225-462f-a928-eeab906b3992",
      "image_title": "Dieter Bohlen würde gern den Kanzler beraten – wie Elon Musk Donald Trump - Henning Kaiser / dpa"
    },
    {
      "title": "33.000 Fluggäste betroffen Finnair streicht 300 Flüge in Vorweihnachtszeit",
      "teaser": "Ein Pilotenstreik macht Finnair schwer zu schaffen. Die Airline muss reihenweise Flüge aus dem Programm nehmen. Auch Verbindungen nach Deutschland sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finnair-streicht-300-fluege-in-vorweihnachtszeit-a-ace21ea5-78c0-464a-9b21-ecdb3cf2e374",
      "image_title": "Finnair streicht 300 Flüge in Vorweihnachtszeit - Kimmo Brandt / EPA"
    },
    {
      "title": "Tages- und Festgeldangebote im Vergleich Die Zinsen sinken – so sichern Sie sich die besten Konditionen",
      "teaser": "Für Sparer gibt es bei Tages- und Festgeld immer weniger zu holen. Eine neue Auswertung zeigt, wo es die besten Angebote gibt – und warum Sie damit besser dastehen als vor einem Jahr. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/sinkende-zinsen-tages-und-festgeldangebote-im-vergleich-a-a66def72-460c-4c91-9b12-feb334a80845",
      "image_title": "Die Zinsen sinken – so sichern Sie sich die besten Konditionen - Klaus Ohlenschlaeger / plainpicture",
      "author": "Udo Trichtl"
    },
    {
      "title": "Neue Auswertung Wo die Mieten in Deutschland am stärksten steigen",
      "teaser": "In den 14 größten Städten zeigen sich starke Mietanstiege. In einer Stadt haben sich die Neuvertragsmieten binnen neun Jahren gar verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsmarkt-mieten-in-den-14-groessten-staedten-deutschlands-steigen-stark-an-a-91a8c666-5ab1-4134-a9c9-e67aa45a4986",
      "image_title": "Wo die Mieten in Deutschland am stärksten steigen - elxeneize / Getty Images / iStockphoto"
    },
    {
      "title": "Industrie im Ruhrgebiet Gutachten sieht »positive Fortführungsprognose« für Thyssenkrupp-Stahlsparte",
      "teaser": "Der Thyssenkrupp-Konzern gibt seiner Stahltochter nach SPIEGEL-Informationen ein Finanzierungsversprechen – zumindest für zwei Jahre. Trotzdem bleibt für die rund 27.000 Beschäftigten vieles im Ungewissen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-steel-gutachten-sieht-positive-fortfuehrungsprognose-a-6c949547-6c39-4b0d-bac0-ccc96198603c",
      "image_title": "Gutachten sieht »positive Fortführungsprognose« für Thyssenkrupp-Stahlsparte - Rupert Oberhäuser / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Clip ohne Autos oder Raubkatze Jaguar-Chef verteidigt Werbekampagne nach Welle der Kritik",
      "teaser": "Der Luxusautobauer Jaguar will sich neu erfinden und startete eine Werbekampagne ohne Autos, dafür mit Models in futuristischen Outfits. Nach einem Shitstorm verteidigt sich der Geschäftsführer der Marke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jaguar-chef-verteidigt-umstrittene-werbekampagne-ohne-autos-a-ccc92f17-6a27-46a9-bba8-5ba139863bb6",
      "image_title": "Jaguar-Chef verteidigt Werbekampagne nach Welle der Kritik - Jaguar / YouTube"
    }
  ]
}