{
  "timestamp": "2024-02-23T08:08:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsweise Malmendier zur Krise »Es wird auf allen Ebenen der Gesellschaft zu wenig gearbeitet«",
      "teaser": "Die deutsche Wirtschaft schwächelt, die Stimmung ist düster. Die Ökonomin Ulrike Malmendier forscht in den USA – und sieht Grund zum Optimismus in ihrer Heimat. Wenn zentrale Probleme angegangen werden. Ein Interview von Simon Book, Berkeley",
      "url": "https://www.spiegel.de/wirtschaft/ulrike-malmendier-zur-krise-der-wirtschaft-es-wird-auf-allen-ebenen-der-gesellschaft-zu-wenig-gearbeitet-a-d5a9585f-66bc-47b0-a66e-0de4bfedacfb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8873303f-1947-498c-8768-e5236067a137_w872_r1.778_fpx39.33_fpy52.98.jpg",
      "image_title": "»Es wird auf allen Ebenen der Gesellschaft zu wenig gearbeitet« - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Jahreswirtschaftsbericht Habeck sieht deutsche Wirtschaft in »schwerem Fahrwasser«",
      "teaser": "Deutschlands Wirtschaft steckt in der Krise. Auf der Präsentation des Jahreswirtschaftsberichts forderte Habeck einen »Reformbooster«. Finanzminister Lindner warb derweil erneut für das umstrittene Wachstumschancengesetz.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-sieht-deutschlands-wirtschaft-in-schwerem-fahrwasser-a-83bd265e-9d43-49eb-affe-d74e5abe6f34",
      "image_title": "Habeck sieht deutsche Wirtschaft in »schwerem Fahrwasser« - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Radikale Umbau-Agenda So gefährlich wäre ein Trump-Sieg für Deutschlands Wirtschaft",
      "teaser": "Eine willenlose Notenbank, ein Handelsstreit mit China, Zölle auf Importe aus Europa? Wenn Donald Trump die Wahl gewinnt, wird er die US-Wirtschaft radikal umbauen. Für Deutschland ist das ein Albtraumszenario.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-so-gefaehrlich-waere-ein-wahlsieg-fuer-deutschlands-wirtschaft-a-60128c5d-f6ca-4e07-8706-eb97ab61d6e0",
      "image_title": "So gefährlich wäre ein Trump-Sieg für Deutschlands Wirtschaft - Matthew Hatcher / AFP"
    },
    {
      "title": "Streit über Aufsichtsratsmandat Wirtschaftsweise Grimm »erstaunt« über Kritik ihrer Kollegen",
      "teaser": "Im Sachverständigenrat sollen führende Ökonominnen und Ökonomen die Regierung bei der Wirtschaftspolitik beraten. Doch nun droht ein interner Streit das angesehene Gremium zu zerreißen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-veronika-grimm-erstaunt-ueber-kritik-ihrer-kollegen-a-43061bd4-8ae5-4795-9c9a-0224ec659a3d",
      "image_title": "Wirtschaftsweise Grimm »erstaunt« über Kritik ihrer Kollegen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Mietvertrag durch HCOB gekündigt Milliardär Kühne verliert Interesse an Elbtower-Bauruine",
      "teaser": "Erste Rettungsideen für den Elbtower fallen in sich zusammen. Nach SPIEGEL-Informationen hat der wichtigste Mieter den Vertrag bereits gekündigt, mit Auswirkungen auf Ambitionen der Kühne Holding. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/klaus-michael-kuehne-verliert-interesse-an-elbtower-bauruine-a-aa70e166-a9fc-42ff-a14c-11da8ba8a33b",
      "image_title": "Milliardär Kühne verliert Interesse an Elbtower-Bauruine - Marcus Brandt / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Politische Auseinandersetzungen Es muss nicht schlecht sein, wenn es kracht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Es ist nicht immer gleich die Demokratie in Gefahr, wenn sich das politische Klima aufheizt und die Debatten schärfer werden. Das hat auch gute Effekte.",
      "url": "https://www.spiegel.de/wirtschaft/politische-auseinandersetzung-es-muss-nicht-schlecht-sein-wenn-es-hitzig-wird-a-2b91ed7c-b465-43d1-bb44-676043507071",
      "image_title": "Es muss nicht schlecht sein, wenn es kracht - Peter Kneffel / dpa"
    },
    {
      "title": "Ampelkoalition in der EU Europa ist die Lösung – Deutschland das Problem Eine Kolumne von Michael Sauga",
      "teaser": "Das Chaos um das Lieferkettengesetz offenbart ein grundsätzliches Problem. Die Mechanismen der Berliner Europapolitik funktionieren nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-in-der-eu-europa-ist-die-loesung-deutschland-das-problem-a-e044ae8f-badd-48c5-990b-e86d7f3be492",
      "image_title": "Europa ist die Lösung – Deutschland das Problem - Tobias Schwarz / AFP"
    },
    {
      "title": "Hohe Ausgaben Deutsches Staatsdefizit einige Milliarden größer als angenommen",
      "teaser": "Um Krisen abzufedern, hat der Staat 2023 deutlich mehr Geld ausgegeben als eingenommen. Das Minus von Bund, Ländern, Kommunen und Sozialversicherung fällt dabei größer aus als zuerst geschätzt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsches-staatsdefizit-einige-milliarden-groesser-als-angenommen-a-0f45e43f-7b3a-4338-852e-d3f9f99fdbd1",
      "image_title": "Deutsches Staatsdefizit einige Milliarden größer als angenommen - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Großer Vorstandswechsel Was der Lufthansa-Umbau bringen soll",
      "teaser": "Vier Vorstände sind bei der Lufthansa raus, nicht alle Posten werden nachbesetzt: Die Rochade bei der Airline wirkt radikal. Was taugt sie? Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/was-der-lufthansa-umbau-bringen-soll-a-7da57c14-93ac-40ae-973c-a0bc5551670b",
      "image_title": "Was der Lufthansa-Umbau bringen soll - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Neue Kennzeichnungspflicht Autohändler müssen künftig CO₂-Ausstoß realistischer ausweisen",
      "teaser": "Für den Verkauf von Autos gilt künftig ein neues Label. So sollen Kunden besser erfahren, wie viel Sprit die Autos verbrauchen und mit welchen CO₂-Kosten zu rechnen sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/auto-haendler-muessen-kuenftig-co-ausstoss-realistischer-ausweisen-a-b349c318-bd79-4087-82dc-13a4473ad84c",
      "image_title": "Autohändler müssen künftig CO₂-Ausstoß realistischer ausweisen - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Streit im Sachverständigenrat Sechzig Jahre und kein bisschen weise",
      "teaser": "Die Wirtschaftsweise Veronika Grimm hat sich mit ihren Kollegen überworfen. Neu sind solche Konflikte nicht. Sie sind in der Konstruktion des Beratergremiums geradezu angelegt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-warum-es-immer-wieder-streit-um-die-regierungsberater-gibt-a-e0681b47-b067-491c-aae5-b2ee98698ce0",
      "image_title": "Sechzig Jahre und kein bisschen weise - Clemens Bilan / EPA-EFE",
      "author": "David Böcking"
    },
    {
      "title": "Kampf gegen schmutziges Geld Neue EU-Anti-Geldwäschebehörde bekommt Sitz in Frankfurt",
      "teaser": "Nach der EZB und der EU-Versicherungsaufsicht wird nun auch die neue Anti-Geldwäschebehörde der Europäischen Union in Frankfurt angesiedelt. So soll unter anderem Terrorismusfinanzierung gezielter bekämpft werden können.",
      "url": "https://www.spiegel.de/wirtschaft/frankfurt-am-main-neue-eu-anti-geldwaeschebehoerde-bekommt-sitz-in-der-hessischen-metropole-a-6a79629d-28a2-4862-aadc-2db679e828e0",
      "image_title": "Neue EU-Anti-Geldwäschebehörde bekommt Sitz in Frankfurt - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "»Weitreichende Umstrukturierung« Lufthansa wechselt zwei Drittel des Vorstands aus",
      "teaser": "Die Fluggesellschaft Lufthansa baut ihre Führungsebene um und entlässt vier Topmanager. Das teilte das Unternehmen überraschend mit. Zudem soll der Vorstand künftig von sechs auf fünf Mitglieder schrumpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fluggesellschaft-lufthansa-wechselt-zwei-drittel-des-vorstands-aus-a-41b4b863-f0ad-4d87-8250-db609e1d299b",
      "image_title": "Lufthansa wechselt zwei Drittel des Vorstands aus - Andreas Arnold / dpa"
    },
    {
      "title": "Wachstumsprognose des IWF Angriffskrieg gegen die Ukraine regt Russlands Wirtschaft an – zumindest kurzfristig",
      "teaser": "Der IWF hat die Wachstumsprognose für Russlands Wirtschaft deutlich nach oben korrigiert. Ein Grund dafür sei ausgerechnet der Krieg gegen die Ukraine. Es gebe aber auch Anzeichen für eine »Überhitzung der Wirtschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/angriffskrieg-gegen-die-ukraine-regt-russlands-wirtschaft-an-zumindest-kurzfristig-a-bb32e11a-68f8-46f7-8548-2f3f51633eea",
      "image_title": "Angriffskrieg gegen die Ukraine regt Russlands Wirtschaft an – zumindest kurzfristig - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "Folgen der hohen Inflation EZB macht erstmals seit fast 20 Jahren Verlust",
      "teaser": "Die Europäische Zentralbank ist 1,266 Milliarden Euro im Minus. Schuld daran seien gestiegene Zinsen. Eine übliche Gewinnausschüttung an die Zentralbanken der Eurozone bleibt wie bereits im vergangenen Jahr aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europaeische-zentralbank-ezb-macht-erstmals-seit-fast-20-jahren-verlust-a-374cd64a-66cb-48c8-9e36-53641ba6a18c",
      "image_title": "EZB macht erstmals seit fast 20 Jahren Verlust - Boris Roessler / dpa"
    },
    {
      "title": "Wellenstreik von Ver.di In diesen Städten werden Busse und Bahnen bestreikt",
      "teaser": "Ende Februar sollen Bus- und Bahnfahrer in weiten Teilen der Republik die Arbeit niederlegen. Für zahlreiche Kommunen stehen die genauen Streikzeiten bereits fest, in anderen ist der Zeitplan noch offen. Eine Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/wellenstreik-von-ver-di-in-diesen-staedten-werden-busse-und-bahnen-bestreikt-a-470e0590-5354-46d0-ada7-f986ea65b09c",
      "image_title": "In diesen Städten werden Busse und Bahnen bestreikt - Jens Büttner / dpa"
    },
    {
      "title": "Ende März statt Februar Ampel lässt Mehrwertsteuersenkung beim Gas etwas später auslaufen",
      "teaser": "Mit der niedrigeren Besteuerung von Gas und Fernwärme wollte die Regierung die Belastung für die Bürger begrenzen. Ende Februar sollte die Maßnahme auslaufen, nun hat die Ampel eine kleine Änderung am Zeitplan vorgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ampel-laesst-mehrwertsteuer-senkung-beim-gas-etwas-spaeter-auslaufen-a-7a58a7f3-3640-4666-b738-e88a3f2044fe",
      "image_title": "Ampel lässt Mehrwertsteuersenkung beim Gas etwas später auslaufen - Patrick Pleul / dpa"
    },
    {
      "title": "Krisenjahre Bürger gaben seit 2020 Hunderte Milliarden Euro zu wenig aus",
      "teaser": "Die Konjunktur schwächelt – auch wegen des fehlenden Konsums. Corona und Kriege haben die deutsche Wirtschaft so in vier Krisenjahren eine gewaltige Summe gekostet. Auf der anderen Seite konnten die Bürger viel Geld beiseitelegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-buerger-gaben-seit-2020-hunderte-milliarden-euro-zu-wenig-aus-a-843f5bb1-68c4-4293-8f15-42fe04c99bd3",
      "image_title": "Bürger gaben seit 2020 Hunderte Milliarden Euro zu wenig aus - Friso Gentsch / dpa"
    },
    {
      "title": "In Wellen Ver.di kündigt Warnstreik bei Bussen und Bahnen an – fast bundesweit",
      "teaser": "Auf Pendler kommen nächste Woche erhebliche Einschränkungen im Bus-, Straßen- und U-Bahn-Verkehr zu. Die Gewerkschaft Ver.di ruft fast bundesweit zu Warnstreiks auf, nur ein Bundesland ist nicht betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-kuendigt-warnstreik-bei-bahnen-und-bussen-an-fast-bundesweit-a-46f56d79-6c8c-455d-bd69-c59e22efab47",
      "image_title": "Ver.di kündigt Warnstreik bei Bussen und Bahnen an – fast bundesweit - Jens Büttner / dpa"
    },
    {
      "title": "Österreichs Ex-Kanzler Aufsichtsratschef Gusenbauer hört bei Signa auf",
      "teaser": "Zwei Signa-Gesellschaften müssen sich einen neuen Aufsichtsratschef suchen: Der österreichische Ex-Kanzler Alfred Gusenbauer plant seinen Abgang.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-aufsichtsratschef-alfred-gusenbauer-hoert-auf-a-1ac34a5d-c50a-4945-9645-5880ff1eaecc",
      "image_title": "Aufsichtsratschef Gusenbauer hört bei Signa auf - Michael Gruber / Eibner Europa / IMAGO"
    },
    {
      "title": "Grafiken zur Krise So steht es wirklich um Deutschlands Wirtschaft",
      "teaser": "Die Konjunktur schwächelt, die Sorge wächst: Ist Deutschland nur ein bisschen müde oder doch wieder der »kranke Mann«? Ein Blick auf die Daten ergibt ein eindeutiges Bild. Von David Böcking, Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-grafiken-so-steht-es-wirklich-um-deutschlands-wirtschaft-a-0e7ab20d-07e8-4e7c-8cff-3731298f802e",
      "image_title": "So steht es wirklich um Deutschlands Wirtschaft - Jens Büttner / dpa",
      "author": "David Böcking, Michael Brächer und Florian Diekmann"
    },
    {
      "title": "Siegfried Russwurm BDI-Präsident kritisiert Blockade bei Wachstumsgesetz als »katastrophal«",
      "teaser": "Die Wirtschaft drängt auf schnelle Entlastungen, doch beim wichtigen Wachstumspaket stehen die Chancen auf Einigung schlecht. Industriepräsident Russwurm sorgt sich wegen der Signalwirkung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wachstumschancengesetz-bdi-praesident-kritisiert-blockade-als-katastrophal-a-d4f3655d-84a7-4675-9f33-b78c48dc0083",
      "image_title": "BDI-Präsident kritisiert Blockade bei Wachstumsgesetz als »katastrophal« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Neuer Dax-Rekord Nvidia profitiert von KI-Boom – Chiphersteller zieht Börsen nach oben",
      "teaser": "Dank des Runs auf KI-Lösungen hat Nvidia starke Zahlen vorgelegt. Der Dax stieg auf ein Rekordhoch, der Nikkei so hoch wie zuletzt in den Achtzigern. KI-Entwickler Sam Altman warnt aber auch vor Risiken der Technologie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-profitiert-von-ki-boom-chiphersteller-zieht-dax-nach-oben-a-72c90dad-fd9d-440b-b59a-97532a249b47",
      "image_title": "Nvidia profitiert von KI-Boom – Chiphersteller zieht Börsen nach oben - Dado Ruvic / REUTERS"
    },
    {
      "title": "Stiftung Warentest Viele Fischstäbchen mit Schadstoffen belastet",
      "teaser": "Die Probleme stecken in der Panade: Fischstäbchen verfehlen wegen Schadstoffen laut Stiftung Warentest häufig Qualitätsstandards. Nur zwei Produkte erhielten das Gesamturteil »gut«.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-viele-fischstaebchen-sind-mit-schadstoffen-belastet-a-c98b542b-3e31-4ec8-b267-c38e3830829b",
      "image_title": "Viele Fischstäbchen mit Schadstoffen belastet - Ingo Wagner / dpa"
    },
    {
      "title": "Bürokratieposse Doch keine Versicherungspflicht für Aufsitzmäher",
      "teaser": "Aufsitzmäher-Fahrer dürfen weiter ohne Police über die Dorfstraße: Im Streit über eine Versicherungspflicht für Mini-Gartentraktoren und vergleichbare Gefährte ist das Vermittlungsverfahren gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/service/aufsitz-rasenmaeher-doch-keine-kfz-versicherungspflicht-a-e8704108-3223-42b0-b3e7-bf38dd747b67",
      "image_title": "Doch keine Versicherungspflicht für Aufsitzmäher - imago stock / imago stock&people"
    },
    {
      "title": "Ökonomin über Staatsversagen Was Großbritannien und die Sowjetunion gemeinsam haben",
      "teaser": "Brexit, Armut und eine dysfunktionale Verwaltung: Die britische Ökonomin Abby Innes wollte den Niedergang ihrer Heimat untersuchen – und hat dabei überraschende Ähnlichkeiten mit einem kommunistischen Regime entdeckt. Ein Interview von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/staatsversagen-warum-vergleichen-sie-grossbritannien-mit-der-sowjetunion-frau-innes-a-49c1deca-018f-4b28-81c6-552b08af69e1",
      "image_title": "Was Großbritannien und die Sowjetunion gemeinsam haben - Marco Simoni / imagebroker / IMAGO"
    },
    {
      "title": "Vermittlungsausschuss von Bundesrat und Bundestag Mehrheit für Wachstumschancengesetz",
      "teaser": "Seit Wochen ringen Ampel und Union um ein milliardenschweres Wachstumspaket für Unternehmen. Im Vermittlungsausschuss kam es nun zwar zu einer Mehrheit, doch die CDU/CSU stellt sich weiter quer. Der Bundesrat stimmt nun erneut ab.",
      "url": "https://www.spiegel.de/wirtschaft/mehrheit-fuer-wachstumschancengesetz-zustimmung-der-union-bleibt-unsicher-a-de4edd61-1901-412b-a582-9c21ea5059a2",
      "image_title": "Mehrheit für Wachstumschancengesetz - Jörg Carstensen / dpa"
    }
  ]
}