{
  "timestamp": "2024-12-30T04:09:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kaputtes Stromkabel Finnische Ermittler finden gewaltige Schleifspur am Meeresboden der Ostsee",
      "teaser": "»Die Spur ist Dutzende Kilometer lang«: Behörden in Finnland versuchen, die Schäden an einer Unterwasserstromleitung aufzuklären. Am Grund der Ostsee machten sie nun eine bemerkenswerte Entdeckung.",
      "url": "https://www.spiegel.de/wirtschaft/kaputtes-stromkabel-in-der-ostsee-finnische-ermittler-finden-kilometerlange-schleifspur-am-meeresboden-a-ae4af248-f613-4320-9dd9-83daee293a80",
      "image_title": "Finnische Ermittler finden gewaltige Schleifspur am Meeresboden der Ostsee - Vesa Moilanen / REUTERS"
    },
    {
      "title": "Wohnen im Alter Bloß nicht ins Pflegeheim? Diese Möglichkeiten gibt es für Senioren",
      "teaser": "Wie lässt es sich würdevoll und selbstbestimmt im Alter wohnen, wenn ein Pflegeheim nicht infrage kommt? So funktionieren Alternativen wie Betreutes Wohnen und Demenz-WG. Die Angebote und ihre Kosten im Überblick. Von Mariam Misakian",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnen-im-alter-diese-alternativen-gibt-es-fuer-seniorinnen-und-senioren-a-4337ca10-9f36-43da-bfa4-5c345a31a555",
      "image_title": "Bloß nicht ins Pflegeheim? Diese Möglichkeiten gibt es für Senioren - Maskot / DEEPOL / plainpicture",
      "author": "Mariam Misakian"
    },
    {
      "title": "Bedrohte Infrastruktur Weiteres russisches Schiff nahe Estlink-2-Kabel gesichtet",
      "teaser": "In der Ostsee ist ein weiteres Schiff geortet worden, das Experten zu Russlands Schattenflotte zählen. Es kreuzte in der Nähe der Stelle, an der zuvor ein anderer russischer Tanker ein Stromkabel beschädigt haben soll.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/seabed-warfare-weiteres-russisches-schiff-nahe-estlink-2-kabel-gesichtet-a-533d6cf1-782d-4a03-ae92-b61d7ea32f09",
      "image_title": "Weiteres russisches Schiff nahe Estlink-2-Kabel gesichtet - Jussi Nukari / Lehtikuva / dpa"
    },
    {
      "title": "Jahresausblick 2025 Monströse Neue Welt Eine Kolumne von Henrik Müller",
      "teaser": "Im kommenden Jahr dürften sich die Reste der bisherigen internationalen Ordnung auflösen. Drei Megamächte teilen die Welt unter sich auf. Und was tun wir? Simulieren eine Normalität, die es nicht mehr gibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-wladimir-putin-und-xi-jinping-im-jahr-2025-monstroese-neue-welt-kolumne-a-2663ac6d-7004-42e7-9291-761d1b678b66",
      "image_title": "Monströse Neue Welt - Yuri Kochetkov / EPA"
    },
    {
      "title": "Wirtschaftsweise über Kinderbetreuung »Man kann sich auf die Kitas nicht verlassen«",
      "teaser": "Viele Frauen arbeiten Teilzeit, weil die Kinderbetreuung schlicht nicht funktioniert, sagt die Wirtschaftsweise Monika Schnitzer. Sie sieht auch Unternehmen in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kita-krise-wirtschaftsweise-kritisiert-mangelnde-kinderbetreuung-in-deutschland-a-bebbd71d-7b22-48e2-a337-38fa488d261a",
      "image_title": "»Man kann sich auf die Kitas nicht verlassen« - Westend61 / Getty Images"
    },
    {
      "title": "Bei EZB und Bundesbank Lindner plädiert für Kryptowährungsreserven",
      "teaser": "Donald Trump verkündet eine neue Ära für Kryptowährungen. FDP-Chef Lindner spricht sich nun für Bitcoin-Reserven bei EZB und Bundesbank aus. Europa dürfe sich nicht abhängen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-christian-lindner-fdp-plaediert-fuer-reserven-bei-ezb-und-bundesbank-a-9c481ce9-1758-40ea-9582-672458ca30ce",
      "image_title": "Lindner plädiert für Kryptowährungsreserven - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Angeschlagener Agrarhändler BayWa einigt sich mit Aktionären und Banken auf Sanierungskonzept",
      "teaser": "Deutschlands führender Agrarhändler BayWa hat mehr als fünf Milliarden Euro Schulden und ist seit Monaten fast zahlungsunfähig. Nun hat das Unternehmen einem Sanierungsplan zugestimmt. Der hat einen hohen Preis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-einigt-sich-mit-aktionaeren-und-banken-auf-sanierungskonzept-a-bf530b7a-be64-45f3-bd36-756b2e8d2357",
      "image_title": "BayWa einigt sich mit Aktionären und Banken auf Sanierungskonzept - Sven Simon / IMAGO"
    },
    {
      "title": "Knappe Energie Slowakei droht Kyjiw mit Stromboykott",
      "teaser": "Die Slowakei will der Ukraine die Notstromversorgung kappen, wenn diese den Transit von russischem Gas in den Westen stoppt. Kyjiw bezichtigt Bratislava, auf Anweisung Russlands zu handeln.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-slowakei-droht-ukraine-mit-stromboykott-a-7a04b1fa-1005-434a-9b39-7673ce86f9e5",
      "image_title": "Slowakei droht Kyjiw mit Stromboykott - Igor Tkachenko / EPA"
    },
    {
      "title": "Von Autoversicherung bis Krankenkasse Acht Chancen auf mehr Geld Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "2025 dürfte ein schwaches Wirtschaftsjahr werden. Ihnen persönlich bietet es aber auch gute Perspektiven. Lesen Sie hier, wie Sie bei Steuer, Depot, Auto- und Krankenversicherung sparen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-2025-acht-chancen-fuer-bessere-finanzen-in-schwierigem-wirtschaftsjahr-a-48988c0c-ca91-4b2f-8b15-b7195d8d78d3",
      "image_title": "Acht Chancen auf mehr Geld - alfexe / Getty Images"
    },
    {
      "title": "Maroder Staatshaushalt Den USA könnte Mitte Januar das Geld ausgehen",
      "teaser": "Kurz vor dem Start von Donald Trumps zweiter Präsidentschaft droht den USA ein neuer Streit um die Schuldenobergrenze. Laut US-Finanzministerin Yellen könnte sie ab dem 14. Januar erreicht sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-schuldenobergrenze-koennte-mitte-januar-erreicht-werden-a-dee14fe4-b43d-423f-afdb-f60768baab7d",
      "image_title": "Den USA könnte Mitte Januar das Geld ausgehen - Sascha Steinbach / EPA"
    },
    {
      "title": "Mangel an bezahlbarem Wohnraum Fast 400.000 Sozialwohnungen weniger als 2014",
      "teaser": "Die Zahl der Sozialwohnungen ist in den vergangenen zehn Jahren bedenklich geschrumpft. Der Plan der Ampelregierung, den Rückgang zu stoppen, ist gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialwohnungen-fast-400-000-weniger-als-2014-a-fea306de-e254-4c81-808e-4a2c2e95cf91",
      "image_title": "Fast 400.000 Sozialwohnungen weniger als 2014 - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Nur noch 150.000 Wohnungen Bauindustrie befürchtet weiteren Rückgang des Neubaus",
      "teaser": "Gestiegene Kosten, teure Zinsen: In Deutschland werden immer weniger neue Bauanträge eingereicht. Die Branche rechnet im kommenden Jahr mit einem Debakel.",
      "url": "https://www.spiegel.de/wirtschaft/bauindustrie-befuerchtet-weiteren-rueckgang-des-neubaus-a-aba1cf30-29d4-4504-816b-abd6df9ac2b1",
      "image_title": "Bauindustrie befürchtet weiteren Rückgang des Neubaus - Bernd Weißbrod / dpa"
    },
    {
      "title": "Traditionsfirma gegen AfD Trigema-Chefin erteilt Höcke kleine Wirtschaftslehrstunde",
      "teaser": "Es heißt »Made in Germany«, nicht »Made by Germans«: Bonita Grupp, Chefin des Bekleidungsunternehmens Trigema, hat auf eine Attacke der AfD reagiert – und erläutert, was deren Flüchtlingspolitik für die Firma bedeuten würde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trigema-chefin-bonita-grupp-versus-bjoern-hoecke-afd-kleine-wirtschaftslehrstunde-a-413ecca8-12d3-4f9c-8bad-52fb084f8ad7",
      "image_title": "Trigema-Chefin erteilt Höcke kleine Wirtschaftslehrstunde - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ex-Patriarch des Autobauers Osamu Suzuki ist tot",
      "teaser": "Der Name Suzuki steht für Klein- und Kompaktwagen. Und auch der Unternehmenspatriarch stand für Bescheidenheit: Osamu Suzuki verzehnfachte den Umsatz des Autobauers und flog weiter Economyclass. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suzuki-ehemaliger-patriarch-osamu-suzuki-ist-tot-a-1e69628e-9d80-4e5c-bc55-cc3ad23ba76d",
      "image_title": "Osamu Suzuki ist tot - Yuya Shino / REUTERS"
    },
    {
      "title": "Ex-Bundesbankpräsident Helmut Schlesinger ist tot",
      "teaser": "Mehr als 41 Jahre war Helmut Schlesinger bei der Bundesbank. Nun ist der Ex-Chef der deutschen Zentralbank im Alter von 100 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-bundesbankpraesident-helmut-schlesinger-ist-tot-a-25a0b710-503f-4f9c-a969-fe7ff370f9a8",
      "image_title": "Helmut Schlesinger ist tot - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Raumfahrt »made in Germany« Zwei Münchner fordern Elon Musk heraus – mit dieser Rakete",
      "teaser": "SpaceX von Elon Musk dominiert den weltweiten Raumfahrtmarkt. Zwei Gründer aus Deutschland schreckt das nicht. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-raumfahrt-bayerns-start-up-will-mit-made-in-germany-raketen-elon-musk-konkurrenz-machen-a-967fe9a2-91c1-4b70-a27e-9d3a93b13eb5",
      "image_title": "Zwei Münchner fordern Elon Musk heraus – mit dieser Rakete - Isar Aerospace",
      "author": "Martin Hesse"
    },
    {
      "title": "Steigende Kosten Deutschlands Kliniken geht es so schlecht wie seit zwei Jahrzehnten nicht",
      "teaser": "Steigende Personal- und Sachkosten haben rund 60 Prozent der Kliniken in die Verlustzone gedrückt. Die Krankenhausreform reicht aus Sicht von Sozialverbänden nicht aus, um die finanzielle Schieflage zu beenden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krankenhaeusern-geht-es-so-schlecht-wie-seit-zwei-jahrzehnten-nicht-a-b92e1d2c-337c-4bd1-ba18-b3ac3f979fb3",
      "image_title": "Deutschlands Kliniken geht es so schlecht wie seit zwei Jahrzehnten nicht - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Umstrittenes Großprojekt in Tibet China startet Bau des weltweit größten Wasserkraftwerks",
      "teaser": "Der geplante chinesische Staudamm am Fluss Yarlung Tsangpo könnte jährlich 300 Milliarden Kilowattstunden Strom erzeugen. Doch der nun genehmigte Bau steht in der Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/china-startet-bau-des-weltweit-groessten-wasserkraftwerks-a-bd4d872e-6bd6-4b91-a319-c719b669747b",
      "image_title": "China startet Bau des weltweit größten Wasserkraftwerks - wirestock_creators / Depositphotos / IMAGO"
    },
    {
      "title": "Globaler Vergleich Wie Nvidia, Apple und Co. die Weltbörsen amerikanisieren",
      "teaser": "US-Konzerne dominieren immer stärker die internationalen Finanzmärkte. Laut einem Ranking des Handelsblatt Research Institute machen sie inzwischen rund die Hälfte des globalen Börsenwerts aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-apple-und-co-us-konzerne-dominieren-die-weltwirtschaft-a-91649988-b591-45ac-be30-668d754ed73f",
      "image_title": "Wie Nvidia, Apple und Co. die Weltbörsen amerikanisieren - Rick Wilking / REUTERS"
    },
    {
      "title": "Umfrage des IW Köln Deutsche Wirtschaft blickt pessimistisch ins neue Jahr",
      "teaser": "Kriege, Neuwahlen, teure Energie: Die deutsche Wirtschaft wird von vielen Faktoren belastet. In einer Umfrage des IW Köln äußern sich führende Verbände entsprechend besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wirtschaft-blickt-pessimistisch-ins-neue-jahr-a-2b8074a9-de30-4e20-8f1f-d03a269db680",
      "image_title": "Deutsche Wirtschaft blickt pessimistisch ins neue Jahr - Fabian Strauch / EPA"
    }
  ]
}