{
  "timestamp": "2024-02-20T22:01:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Kreation Starbucks bietet in China Kaffee mit Schweinefleischaroma an",
      "teaser": "»Einmal Chai Latte mit Bacon, bitte« – kommt Ihnen das schwer über die Lippen? Ähnliche Bestellungen sind in China tatsächlich möglich. Dort verkauft Starbucks jetzt Getränke mit ganz besonderem Aroma.",
      "url": "https://www.spiegel.de/wirtschaft/starbucks-bietet-in-china-kaffee-mit-schweinefleisch-geschmack-an-a-32a49b91-0398-48fc-a349-f161f62e9d02",
      "image_title": "Starbucks bietet in China Kaffee mit Schweinefleischaroma an - Starbucks"
    },
    {
      "title": "Votum in Grünheide Tesla-Erweiterung stößt bei Bürgerbefragung auf Ablehnung",
      "teaser": "Rückschlag für Tesla in Brandenburg: Bei einer Befragung in Grünheide bei Berlin haben sich die Bürger mehrheitlich gegen die Erweiterungspläne für die dortige Fabrik des Autobauers ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/gruenheide-tesla-erweiterung-stoesst-bei-buergerbefragung-auf-ablehnung-a-050d0fa5-1f64-4993-b0a3-7a7d14f280ad",
      "image_title": "Tesla-Erweiterung stößt bei Bürgerbefragung auf Ablehnung - Patrick Pleul / dpa"
    },
    {
      "title": "Ampelkoalition in der EU Europa ist die Lösung – Deutschland das Problem Eine Kolumne von Michael Sauga",
      "teaser": "Das Chaos um das Lieferkettengesetz offenbart ein grundsätzliches Problem. Die Mechanismen der Berliner Europapolitik funktionieren nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-in-der-eu-europa-ist-die-loesung-deutschland-das-problem-a-e044ae8f-badd-48c5-990b-e86d7f3be492",
      "image_title": "Europa ist die Lösung – Deutschland das Problem - Tobias Schwarz / AFP"
    },
    {
      "title": "Vermittlungsausschuss zum Wachstumschancengesetz Ver.di fordert Bundesländer zur Ablehnung der Maßnahmen auf",
      "teaser": "Der Bundestag hat dem Wachstumschancengesetz bereits zugestimmt, der Bundesrat hatte Einwände. Für den Vermittlungsausschuss hat Ver.di eine klare Empfehlung. Steuervergünstigungen für Unternehmen seien »ein Irrweg«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wachstumschancengesetz-ver-di-fordert-bundeslaender-zur-ablehnung-auf-a-5ecf44e0-54bc-442f-a9cf-c0b72d942c72",
      "image_title": "Ver.di fordert Bundesländer zur Ablehnung der Maßnahmen auf - Fabian Sommer / dpa"
    },
    {
      "title": "Immobilienkrise China senkt Schlüsselzins für Hypotheken – Wirkung an Märkten verpufft",
      "teaser": "Um den angeschlagenen Immobiliensektor zu stützen, hat China den Schlüsselzins für Hypotheken überraschend stark gesenkt. Anlegern geht der Schritt aber nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilienkrise-china-senkt-schluesselzins-fuer-hypotheken-wirkung-an-maerkten-verpufft-a-18877fa4-1262-439e-80d9-71a15c3c26e4",
      "image_title": "China senkt Schlüsselzins für Hypotheken – Wirkung an Märkten verpufft - Andy Wong / dpa"
    },
    {
      "title": "Wohnungsbauziel voraussichtlich verfehlt Immobilienexperten warnen: Mehr als 600.000 Wohnungen fehlen",
      "teaser": "Angesichts der eingebrochenen Genehmigungszahlen werden nur 150.000 neue Wohnungen pro Jahr erwartet. Der Präsident des Zentralen Immobilien Ausschusses (ZIA), Andreas Mattner, spricht von einem »regelrechten Sirenenalarm«.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-experten-warnen-mehr-als-600-000-wohnungen-fehlen-a-3c6b62b0-c8ff-4868-9c94-d00ccbe0bfe6",
      "image_title": "Immobilienexperten warnen: Mehr als 600.000 Wohnungen fehlen - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Tarifkonflikt bei Lufthansa Das bedeuten die Flugausfälle für Passagiere",
      "teaser": "Die Gewerkschaft Ver.di bestreikt ein zweites Mal bundesweit den Flugverkehr der Lufthansa. Hunderte Flüge fallen deshalb aus. Das hat wieder Folgen für Fluggäste.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-bei-lufthansa-das-bedeuten-die-flugausfaelle-fuer-passagiere-a-2987a256-1999-458b-8088-9a21666806c4",
      "image_title": "Das bedeuten die Flugausfälle für Passagiere - Boris Roessler / dpa"
    },
    {
      "title": "Aus dem SPIEGEL-Archiv Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist",
      "teaser": "Fehler im Sozialsystem sorgen dafür, dass Bürger von Mehrarbeit oft nicht profitieren. Der Ökonom Andreas Peichl hat ausgerechnet, wie groß das Problem ist – und sagt, warum es seit 40 Jahren von keiner Regierung gelöst wurde. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-und-wohngeld-warum-sich-mehr-arbeiten-oft-nicht-lohnt-und-wer-daran-schuld-ist-a-02593adf-44df-4b1c-9655-345d7fdc56d2",
      "image_title": "Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist - Britta Pedersen / dpa"
    },
    {
      "title": "Trotz Gebäudeenergiegesetz Verkauf von Öl- und Gasheizungen boomte 2023",
      "teaser": "Die Energiekrise und die Debatte über das neue Gebäudeenergiegesetz haben den Heizungsherstellern einen Rekordumsatz eingebracht. Im zweiten Halbjahr waren vor allem Öl- und Gasheizungen gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/verkauf-von-oel-und-gasheizungen-boomte-2023-trotz-gebaeudeenergiegesetz-a-0e47a659-3db5-4ac8-bca1-7e6ea4d6c174",
      "image_title": "Verkauf von Öl- und Gasheizungen boomte 2023 - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ifo-Chef Fuest über Arbeitsanreize »Von 2000 Euro mehr brutto bleiben am Ende 32 Euro netto übrig«",
      "teaser": "Wer von Teilzeit in Vollzeit wechselt, hat oft kaum mehr Geld in der Tasche, beklagt der Ökonom Clemens Fuest. In einem Interview erläutert er die Zusammenhänge und sagt: »Da versteht jeder, dass sich arbeiten nicht lohnt.«",
      "url": "https://www.spiegel.de/wirtschaft/ifo-chef-clemens-fuest-ueber-arbeitsanreize-von-2000-euro-mehr-brutto-bleiben-am-ende-32-euro-netto-uebrig-a-bf39ea05-2f77-4bb4-a41b-5b2be98f87ae",
      "image_title": "»Von 2000 Euro mehr brutto bleiben am Ende 32 Euro netto übrig« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "»Traumhaft« hohe Renditen Polizei warnt vor neuer Betrugsmasche mit Festgeld im Netz",
      "teaser": "Sicherheitsbehörden schlagen Alarm: Betrügerische Websites werben mit Festgeldangeboten – am Ende ist das Ersparte weg. Laut Polizei sind die Portale nur schwer von seriösen Offerten zu unterscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/festgeld-polizei-warnt-vor-neuer-betrugsmasche-im-netz-mit-traumhaft-hohe-renditen-a-149dac58-79c1-49ec-a83d-bc7fa5f0d2d6",
      "image_title": "Polizei warnt vor neuer Betrugsmasche mit Festgeld im Netz - Monika Skolimowska / dpa"
    },
    {
      "title": "Zwangspolicen für Gartentraktoren Angriff auf den Aufsitzmäher",
      "teaser": "Die Ampelkoalition nimmt eine Bastion deutscher Männlichkeit ins Visier: Sie dringt auf eine Pflichtversicherung für Aufsitzrasenmäher und ähnliche Maschinen. Dabei wollen das noch nicht mal die Versicherungskonzerne. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/pflicht-versicherung-fuer-gartentraktoren-und-co-angriff-auf-den-aufsitzrasenmaeher-a-5b166b73-d290-4109-b4fb-08246157c4c2",
      "image_title": "Angriff auf den Aufsitzmäher - Jörg Modrow / laif",
      "author": "Alexander Preker"
    },
    {
      "title": "Lernen von den Superreichen So legen Deutschlands Unternehmer ihr Familienvermögen an",
      "teaser": "Aldi, Lidl, Bauer: Große Familienunternehmen erwirtschaften Milliarden. Wohin mit dem ganzen Geld? Die Investmentstrategie von Gründern und Erben ist auch für Privatanleger interessant. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geldanlage-so-legen-deutschlands-unternehmer-ihr-familienvermoegen-an-a-501c897f-9baa-46bf-858a-ef8fcf418c67",
      "image_title": "So legen Deutschlands Unternehmer ihr Familienvermögen an - Illustration: Jordan Andrew Carter / manager magazin; Fotovorlage: David Maupilé / manager magazin",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Tesla-Fabrikausbau in Grünheide 9000 Bürger stimmen über eine Million Autos ab",
      "teaser": "Elon Musk will sein Autowerk nahe Berlin erweitern. Doch im Ort regt sich Widerstand. Nun wird das Ergebnis einer Abstimmung erwartet. Was ein Nein der Anwohner für Tesla bedeuten würde. Von Alexander Demling und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-kann-gruenheide-elon-musks-groesseres-werk-noch-stoppen-9000-buerger-stimmen-ab-a-d81922b6-277e-4ded-a25b-b00643e81bc1",
      "image_title": "9000 Bürger stimmen über eine Million Autos ab - Patrick Pleul / dpa",
      "author": "Alexander Demling und Michael Kröger"
    },
    {
      "title": "Air Canada Chatbot verspricht Fluggast irrtümlich Rückerstattung – Airline muss zahlen",
      "teaser": "Er gewährte einen Rabatt, den es gar nicht gab: Weil ein Chatbot gegen die eigenen Richtlinien verstieß, wollte Air Canada einen Kunden auf dessen Kosten sitzen lassen. Nun entschied ein Gericht gegen das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/air-canada-chatbot-verspricht-kunden-irrtuemlich-rueckerstattung-airline-muss-zahlen-a-0af54651-fbb7-4d8f-ab01-862a8e723ac9",
      "image_title": "Chatbot verspricht Fluggast irrtümlich Rückerstattung – Airline muss zahlen - Bayne Stanley / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bodenpersonal im Ausstand Warnstreik bei der Lufthansa – erste Flugausfälle",
      "teaser": "Bis Mittwochfrüh will die Gewerkschaft Ver.di die Lufthansa bestreiken. Erste Beschäftigte legten schon am Montagabend die Arbeit nieder, am Drehkreuz Frankfurt wurden zahlreiche Flüge gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-warnstreik-erste-flug-ausfaelle-a-98e68236-d638-40ce-9214-2428ac7c6e8f",
      "image_title": "Warnstreik bei der Lufthansa – erste Flugausfälle - Helmut Fricke / dpa"
    },
    {
      "title": "Klagewelle in den USA Bayer kürzt Dividende wegen Geldsorgen auf ein Minimum",
      "teaser": "Dass Bayer 2018 Monsanto übernommen hat, beschert dem Chemieriesen anhaltend Probleme. Jetzt geht es an die Dividende. Unter anderem, um genug Geld für teure Glyphosat-Klagen zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/bayer-kuerzt-dividende-wegen-geldsorgen-auf-ein-minimum-a-18af3420-a483-42a6-9f60-ec3ba7cb9252",
      "image_title": "Bayer kürzt Dividende wegen Geldsorgen auf ein Minimum - CHARLES PLATIAU/ REUTERS"
    },
    {
      "title": "Für Gastronomie und Flughäfen Arbeitsagentur will 25.000 Hilfskräfte aus dem Ausland holen",
      "teaser": "Flughäfen, Hotels und Restaurants suchen dringend Personal. Jetzt will die Bundesagentur für Arbeit Abhilfe schaffen. Sie nutzt dafür das neue Gesetz zur Fachkräfteeinwanderung. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-will-25-000-hilfskraefte-aus-dem-ausland-holen-a-a9fa4b77-d273-48f9-b4ea-84f6964c6ca0",
      "image_title": "Arbeitsagentur will 25.000 Hilfskräfte aus dem Ausland holen - Monika Skolimowska / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Auswertung eines Columbia-Finanzprofessors So schlecht ist die Marke »Trump« fürs Geschäft",
      "teaser": "Der Name Trump sei Milliarden Dollar wert, sagte ein Anwalt des Ex-Präsidenten. Ein Ökonom hat dagegen herausgefunden: Wohnungen in Trump-Hochhäusern erzielen höhere Preise, wenn man den Schriftzug entfernt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-immobilien-so-schlecht-ist-die-marke-trump-fuers-geschaeft-a-e4299a74-da49-4133-b5fb-38024824d05d",
      "image_title": "So schlecht ist die Marke »Trump« fürs Geschäft - Sarah Yenesel / EPA"
    },
    {
      "title": "Förderprogramme der Bundesregierung Für diese Immobilienprojekte gibt es wieder Zuschüsse",
      "teaser": "Wer bauen oder umbauen möchte, dürfte darauf gewartet haben: Ministerin Geywitz hat Zuschüsse und KfW-Darlehen für klimafreundliche, altersgerechte oder genossenschaftliche Vorhaben freigegeben. Ab dieser Woche geht es los.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-bauministerin-klara-geywitz-verlaengert-foerderprogramme-a-8e54a05d-f033-4009-b660-4d83a9746b4f",
      "image_title": "Für diese Immobilienprojekte gibt es wieder Zuschüsse - Jan Woitas / dpa"
    }
  ]
}