{
  "timestamp": "2024-10-10T09:07:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland und der Westen vor dem Abstieg »Wir dürfen die Fehler Roms nicht wiederholen«",
      "teaser": "Den USA und Europa droht ein ähnlicher Bedeutungsverlust wie dem römischen Reich, meint der Politökonom John Rapley. Er warnt: Der Versuch, zu alter Größe zurückzukehren, wird die Probleme nur verschlimmern. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weltordnung-droht-dem-westen-ein-aehnlicher-untergang-wie-dem-roemischen-reich-a-61c9e5b5-c6be-4872-a3ba-312b68f3e8af",
      "image_title": "»Wir dürfen die Fehler Roms nicht wiederholen« - Justin Tang / DER SPIEGEL"
    },
    {
      "title": "Militärische Sicherheit Ökonom Schularick fordert mehr Aufträge für die heimische Waffenindustrie",
      "teaser": "Der Kieler Ökonom Moritz Schularick hält die Haushaltspolitik der Ampelkoalition für ein Sicherheitsrisiko. Das Sondervermögen für Verteidigung reiche bei Weitem nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-moritz-schularick-fordert-umdenken-bei-verteidigungsausgaben-a-677e178c-3821-44d4-b6eb-021b01b2e93d",
      "image_title": "Ökonom Schularick fordert mehr Aufträge für die heimische Waffenindustrie - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Schlamperei und Trickserei Europäischer Rechnungshof kritisiert zunehmend fehlerhafte EU-Ausgaben",
      "teaser": "In diesem Jahr war es besonders schlimm: Der EU-Rechnungshof kritisiert zunehmende Nachlässigkeiten und Rechtsverstöße bei der Verwendung von EU-Geldern. Die Fehlerquote steigt von 4,2 Prozent auf 5,6.",
      "url": "https://www.spiegel.de/wirtschaft/europaeischer-rechnungshof-mehr-geld-regelwidrig-aus-eu-haushalt-geflossen-a-e72cf56c-4be2-4731-9f46-5575ecd9761e",
      "image_title": "Europäischer Rechnungshof kritisiert zunehmend fehlerhafte EU-Ausgaben - Robert Fischman / IMAGO"
    },
    {
      "title": "Studie Verbraucher sind sparsamer beim Heizen",
      "teaser": "In Mehrfamilienhäusern ist im vergangenen Jahr deutlich weniger Energie für Heizung und Warmwasser verbraucht worden. Grund für Entwarnung gibt es dennoch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/studie-verbraucher-sind-sparsamer-beim-heizen-a-6e2d3399-a861-4913-b97f-ff352b9f990c",
      "image_title": "Verbraucher sind sparsamer beim Heizen - Jan Woitas / dpa"
    },
    {
      "title": "Geld für Langzeitarbeitslose Bundesagenturchefin Nahles lehnt Durchhalteprämie ab",
      "teaser": "Langzeitarbeitslose dürfen auf eine 1000-Euro-Prämie hoffen, wenn sie ein Jahr im Job durchhalten. So lautet der Plan der Bundesregierung. Was die Chefin der Bundesagentur für Arbeit davon hält? Nichts.",
      "url": "https://www.spiegel.de/wirtschaft/bundesagenturchefin-andrea-nahles-lehnt-1000-euro-durchhaltepraemie-ab-a-b6c1bc69-9302-4938-9379-499bb8fa9f9b",
      "image_title": "Bundesagenturchefin Nahles lehnt Durchhalteprämie ab - Odd Andersen / AFP"
    },
    {
      "title": "Indischer Industriekapitän Ratan Tata ist tot",
      "teaser": "Er war eine Schlüsselfigur der indischen Wirtschaft. In seine Zeit an der Spitze des Industriekonglomerats Tata Group fielen spektakuläre Übernahmen. Jetzt ist Ratan Tata im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/ratan-tata-ist-tot-indischer-industriekapitaen-mit-86-jahren-gestorben-a-865f1107-83e7-4614-abe6-87b194d5eab0",
      "image_title": "Ratan Tata ist tot - Fabrice Coffrini / AFP"
    },
    {
      "title": "Big Mac, Wohnen, Tanken Diese Preisaufschläge helfen Donald Trump",
      "teaser": "Die US-Bürger treibt in diesem Wahlkampf nichts so um wie die höheren Preise für Lebensmittel, Sprit und Dienstleistungen. Aber wird wirklich alles so viel teurer? Ein Überblick über zentrale Produkte. Von Claus Hecking und Gernot Matzke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-den-usa-diese-preisaufschlaege-helfen-donald-trump-a-105bd53a-d9cb-41b8-9807-b3481c4e5bd8",
      "image_title": "Diese Preisaufschläge helfen Donald Trump - [M] DER SPIEGEL, Foto: Bing Guan / Bloomberg / Getty Images",
      "author": "Claus Hecking und Gernot Matzke"
    },
    {
      "title": "Gesetzesänderung Elektroschrott soll in Zukunft einfacher entsorgt werden können",
      "teaser": "Gekauft, gezogen, weggeworfen: Einweg-E-Zigaretten sind so beliebt, weil sie so billig sind. Das geht jedoch auf Kosten der Umwelt. Die Bundesregierung hat nun die Entsorgung von Elektrogeräten neu geregelt.",
      "url": "https://www.spiegel.de/wirtschaft/service/elektroschrott-soll-in-zukunft-einfacher-entsorgt-werden-koennen-gesetzesaenderung-a-809ed6fc-26aa-4dd6-a987-92ec4b03106a",
      "image_title": "Elektroschrott soll in Zukunft einfacher entsorgt werden können - Livia Krimpelbein / FUNKE / IMAGO"
    },
    {
      "title": "Öffentlicher Dienst Gewerkschaften verlangen acht Prozent mehr Geld",
      "teaser": "Die Tarifverhandlungen im öffentlichen Dienst stehen bevor, Ver.di und Beamtenbund präzisieren nun ihre Forderungen. Die Verhandlungen könnten schwierig werden.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-gewerkschaften-verlangen-acht-prozent-mehr-geld-a-cbb0834b-b982-404d-b5ce-b3eebddbe50c",
      "image_title": "Gewerkschaften verlangen acht Prozent mehr Geld - Caroline SeidSeidel-Dißmannel / dpa"
    },
    {
      "title": "Anstieg der Unterhaltungsausgaben Oasis lassen die britische Wirtschaft auf der Champagne-Supernova schwimmen",
      "teaser": "Die Band Oasis kommt zurück, und die Briten geben plötzlich mehr Geld für Unterhaltung aus. Die britische Großbank Barclays sieht eine klare Verbindung.",
      "url": "https://www.spiegel.de/wirtschaft/oasis-lassen-die-britische-wirtschaft-auf-der-champagne-supernova-schwimmen-a-93ba4143-ce31-4d01-9870-d08e2eb2f68e",
      "image_title": "Oasis lassen die britische Wirtschaft auf der Champagne-Supernova schwimmen - Andy Rain / EPA"
    },
    {
      "title": "Konjunkturprognose Habeck beklagt hohe Inflation – »das Biest, das die Menschen ärmer gemacht hat«",
      "teaser": "Bei der Vorstellung der Herbstprognose bemüht sich Wirtschaftsminister Habeck trotz schlechter Zahlen um Zuversicht. Unternehmensverbände kritisieren die Bundesregierung derweil scharf.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-schwaeche-robert-habeck-gibt-sich-trotz-schrumpfender-wirtschaft-optimistisch-a-b8ffd1de-87fc-4f0f-9aa0-05fb7940bbc2",
      "image_title": "Habeck beklagt hohe Inflation – »das Biest, das die Menschen ärmer gemacht hat« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Kritik an Ministerin Geywitz Verbände warnen vor steigenden Mieten durch neues Baugesetz",
      "teaser": "Mit einer Novelle des Baugesetzes will die Bundesregierung den Wohnungsbau ankurbeln. Doch Sozial- und Umweltverbände schlagen Alarm: Das Vorhaben könnte die Preise weiter treiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/neues-baugesetzbuch-verbaendebuendnis-warnt-vor-bodenspekulation-und-umweltgefahren-a-33791965-a71b-4d8e-a00a-6a0a6b75ef53",
      "image_title": "Verbände warnen vor steigenden Mieten durch neues Baugesetz - Marcus Brandt / dpa"
    },
    {
      "title": "Defekt in Schaltstation Stromausfall in Offenbach, Tausende Menschen betroffen",
      "teaser": "Ab 3.00 Uhr gab es in drei Stadtgebieten von Offenbach keinen Strom, bis in den Morgen standen viele Menschen ohne Elektrizität da. Mittlerweile ist die Ursache bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/stromausfall-in-offenbach-tausende-standen-im-dunkeln-a-11513c5f-8c62-4d41-81b1-b866552cdfbf",
      "image_title": "Stromausfall in Offenbach, Tausende Menschen betroffen - Andreas Arnold / dpa"
    },
    {
      "title": "Allianz der Großreedereien Hapag-Lloyd und Maersk wollen das Rote Meer künftig umfahren",
      "teaser": "Die Gefahr von Angriffen durch die Huthi-Miliz im Jemen hat Folgen für die Schifffahrt. Statt durch das Rote Meer zu fahren, wollen die Großreedereien Hapag-Lloyd und Maersk künftig eine längere Route nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-und-maersk-wollen-das-rote-meer-kuenftig-umfahren-a-1c2da3fc-9f45-462e-9a8b-80685d87f223",
      "image_title": "Hapag-Lloyd und Maersk wollen das Rote Meer künftig umfahren - Jochen Tack / IMAGO"
    },
    {
      "title": "Unterwegs mit einem Schädlingsbekämpfer Schaben im Restaurant, Mäuse in der Wäscherei",
      "teaser": "Kakerlaken, Wespen, Nager: Wenn sich ungebetene Gäste ausbreiten, sind Profis wie Thomas Janke gefragt. Warum neben Gift auch Fingerspitzengefühl gefragt ist – und welche Warnzeichen es gibt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/schaedlingsbekaempfer-unterwegs-mit-einem-mann-dessen-gewerbe-hochsensibel-ist-a-5480cd22-11ef-4207-9a76-f5070cff6f11",
      "image_title": "Schaben im Restaurant, Mäuse in der Wäscherei - Jonas Wresch / DER SPIEGEL",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Bürgergeld und Bonuszahlungen Warum immer nur den Armen geben? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung überlegt, Langzeitarbeitslosen, Rentnern und ausländischen Fachkräften Extrageld zu zahlen. Das ärgert viele. Vielleicht wäre sie besser dran, wenn sie einfach alle belohnen würde.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-regierungsplan-mit-1000-euro-praemie-fuer-ein-jahr-im-job-a-de0f0681-d393-4148-9269-aa1d21501ca5",
      "image_title": "Warum immer nur den Armen geben? - Yulia Reznikov / Getty Images"
    },
    {
      "title": "Rohstoff für E-Auto-Batterien Rio Tinto steigt zu einem der weltweit größten Lithiumproduzenten auf",
      "teaser": "Der Bergbaukonzern Rio Tinto übernimmt einen US-Lithiumförderer. Damit sichert sich das Unternehmen Zugang zu dem Rohstoff für E-Auto-Batterien. Mit dem Deal gewinnt es zudem wichtige Kunden wie Tesla, BMW und General Motors.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rio-tinto-steigt-zu-einem-der-weltweit-groessten-lithiumproduzenten-auf-a-819bc7f9-a704-414f-b5fe-2d4f87f80d54",
      "image_title": "Rio Tinto steigt zu einem der weltweit größten Lithiumproduzenten auf - Oliver Bunic / Bloomberg / Getty Images"
    },
    {
      "title": "Unsicherheit über Konjunkturmaßnahmen Chinesische Börsen schließen mit starken Verlusten",
      "teaser": "Teils gab es die größten Tagesverluste seit der Coronapandemie: Die Kurse an der Börse in China sind drastisch eingebrochen. Auslöser war offenbar Enttäuschung über die Pressekonferenz einer Behörde.",
      "url": "https://www.spiegel.de/wirtschaft/china-boersen-mit-starken-verlusten-unsicherheit-ueber-konjunkturmassnahmen-a-291d4adb-6ce6-49da-a0db-b9cf3325b02c",
      "image_title": "Chinesische Börsen schließen mit starken Verlusten - Sheldon Cooper / dpa"
    },
    {
      "title": "Experten sehen Fortschritte Erneuerbare Energien könnten bis 2030 fast die Hälfte des globalen Strombedarfs decken",
      "teaser": "Das Ziel der Weltklimakonferenz zum Fortschritt der globalen Energiewende rückt näher: Bis 2030 soll sich die Kapazität der erneuerbaren Energien laut einer Analyse beinahe verdreifachen. Ein Land treibt den Wandel besonders voran.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-erneuerbare-decken-bis-2030-fast-die-haelfte-des-globalen-strombedarfs-a-367fc63b-733d-496c-af19-9e758ff6d840",
      "image_title": "Erneuerbare Energien könnten bis 2030 fast die Hälfte des globalen Strombedarfs decken - CFOTO / IMAGO"
    },
    {
      "title": "Trotz erwarteter Rezession Deutsche Exporte legen überraschend zu",
      "teaser": "Deutschland hat im August seine Ausfuhren gesteigert. Der Zuwachs kam unerwartet, bedeutet jedoch keine Trendwende. Denn andere Konjunktursignale zeigen in eine andere Richtung – nach unten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-exporte-ueberraschend-gestiegen-trotz-erwarteter-rezession-a-c35b3750-1b83-4675-9ff4-8ef8280c9dde",
      "image_title": "Deutsche Exporte legen überraschend zu - Christian Charisius / dpa"
    }
  ]
}