{
  "timestamp": "2024-01-04T22:01:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückzieher der Ampel bei Agrar-Subventionen Die Umfaller Ein Kommentar von David Böcking",
      "teaser": "Die Ampel-Koalition hatte gute Argumente, um Subventionen für die Landwirtschaft zu streichen. Jetzt knickt sie vor protestierenden Bauern ein, die von Finanzminister Lindner ermutigt wurden – und weiterhin Grenzen überschreiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kommentar-das-einknicken-der-ampel-regierung-vor-den-landwirten-ist-falsch-a-95fdee6c-e6ce-467d-b9b7-a85bfc75eee5",
      "image_title": "Die Umfaller - Florian Gaertner / IMAGO / photothek"
    },
    {
      "title": "Gesetzliche Untergrenze Sozialverband fordert wegen Inflation Mindestlohn von 15,02 Euro",
      "teaser": "Zu Jahresbeginn wurde der Mindestlohn erst angehoben, doch wegen der hohen Teuerung verlangt der Sozialverband Deutschland bereits wieder einen kräftigen Aufschlag. Er ist damit nicht allein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialverband-fordert-wegen-inflation-mindestlohn-von-15-02-euro-a-b343085d-3860-499c-a064-e023ac686042",
      "image_title": "Sozialverband fordert wegen Inflation Mindestlohn von 15,02 Euro - Sina Schuldt / dpa"
    },
    {
      "title": "Umsatzplus erwartet Reisebranche meldet mehr Buchungen für den Sommer",
      "teaser": "Die Deutschen reisen nach der Pandemie wieder gern, die Branche rechnet 2024 erneut mit steigenden Umsätzen. Dabei dürften die Türkei und Griechenland gefragt sein – aber auch die USA, Australien oder Thailand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tourismus-reisebranche-meldet-mehr-buchungen-fuer-den-sommer-a-5425873c-c910-4e43-82fb-8638efbc2cb8",
      "image_title": "Reisebranche meldet mehr Buchungen für den Sommer - Clara Margais / dpa"
    },
    {
      "title": "Signa-Tochter Galeria rechnet mit Verlusten – aber Geschäfte laufen besser als erwartet",
      "teaser": "Die kriselnde Kaufhauskette Galeria Karstadt Kaufhof erwartet auch im laufenden Geschäftsjahr Verluste. Allerdings ist die Lage offenbar nicht so schlecht wie zuletzt angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-rechnet-mit-verlusten-aber-geschaefte-laufen-besser-als-erwartet-a-15d05180-ab3d-451a-b9fa-dc7e193a6c8b",
      "image_title": "Galeria rechnet mit Verlusten – aber Geschäfte laufen besser als erwartet - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Chinesische Konkurrenz Der Albtraum der deutschen Autobauer",
      "teaser": "Die staatliche Prämie ist zwar gestrichen – doch E-Auto-Interessenten können sich trotzdem auf sinkende Preise freuen. Vor allem chinesische Hersteller drängen mit günstigeren Modellen auf den Markt, zulasten von VW, Mercedes und Co. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-der-albtraum-der-deutschen-autobauer-kommt-aus-china-a-6413afdc-e263-48cf-9c95-68311e1acc5b",
      "image_title": "Der Albtraum der deutschen Autobauer - RUNGROJ YONGRIT / EPA",
      "author": "Martin Hesse"
    },
    {
      "title": "Sparpolitik der Regierung Ampel will geplante Kürzungen für Landwirte teilweise zurücknehmen",
      "teaser": "Die Bundesregierung lenkt im Streit mit den Bauern ein: Die Kfz-Steuerbefreiung soll nun doch nicht gestrichen werden – und der Agrardiesel nicht auf einen Schlag teurer werden. Den Landwirten reicht das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrardiesel-bundesregierung-will-geplante-kuerzungen-fuer-landwirte-teilweise-zuruecknehmen-a-f5a6ec73-09d7-4cd1-b7dc-4a9ca3e7ee7f",
      "image_title": "Ampel will geplante Kürzungen für Landwirte teilweise zurücknehmen - Bodo Schackow / dpa"
    },
    {
      "title": "Durch Sondereffekte Inflation in Deutschland steigt deutlich",
      "teaser": "Die Inflation in Deutschland ist im Dezember gestiegen. Waren und Dienstleistungen kosteten durchschnittlich 3,7 Prozent mehr als ein Jahr zuvor. Auslöser des Anstiegs ist allerdings ein Sondereffekt.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-steigt-deutlich-a-32aa02c8-c59c-4c45-8a0d-a71c59524cca",
      "image_title": "Inflation in Deutschland steigt deutlich - Sina Schuldt / dpa"
    },
    {
      "title": "Ökonom Fratzscher über Fluthilfen »Die Hochwasserkatastrophe zeigt die Unsinnigkeit der Schuldenbremse«",
      "teaser": "Die Koalition schien sich mühsam auf umfassende Haushaltskürzungen geeinigt zu haben. Nun fordern Politiker für die vom Hochwasser betroffenen Länder, die Schuldenbremse erneut auszusetzen – laut DIW-Präsident Fratzscher zu Recht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diw-praesident-marcel-fratzscher-empfiehlt-aussetzen-der-schuldenbremse-wegen-hochwasser-a-90e8e968-ae6c-4c84-8768-10ad461501cd",
      "image_title": "»Die Hochwasserkatastrophe zeigt die Unsinnigkeit der Schuldenbremse« - dpa"
    },
    {
      "title": "Wegen gestiegener Zinsen Deutlich mehr Bausparverträge im Jahr 2023 abgeschlossen",
      "teaser": "Schaffe, schaffe, Häusle bauen: Wegen steigender Zinsen haben wieder mehr Menschen Bausparverträge abgeschlossen – und sich so Konditionen für künftige Immobilienkredite gesichert. Doch der Boom schwächt sich ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/bausparvertraege-15-prozent-mehr-abschluesse-2023-aber-boom-schwaecht-sich-ab-a-3012f44c-c358-4b46-bdaf-9a25856c41e2",
      "image_title": "Deutlich mehr Bausparverträge im Jahr 2023 abgeschlossen - Bernd Leitner / IMAGO"
    },
    {
      "title": "Bilanz 2023 Die vier größten Mythen zum deutschen Strom",
      "teaser": "Hat dreckiger Kohlestrom die abgeschalteten Kernkraftwerke in Deutschland ersetzt? Importieren wir jetzt vor allem Atomstrom aus dem Ausland? Ein Blick in die Jahreszahlen 2023 zeigt, was an solchen Thesen dran ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-woher-kam-unser-strom-2023-die-vier-groessten-mythen-a-343e670e-3cf9-48df-b0f3-ab1ce0d75936",
      "image_title": "Die vier größten Mythen zum deutschen Strom - Patrick Pleul / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "CO₂-Preis Bund macht 18 Milliarden Euro mit Klimasteuer – Behörde fordert Ausschüttung an Bürger",
      "teaser": "Die Bepreisung von fossilen Energieträgern hat dem Bund 2023 eine Rekordsumme in die klammen Kassen gespült. Das Umweltbundesamt fordert nun, das Geld an die Bürger zurückzugeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimasteuer-bund-macht-18-milliarden-euro-behoerde-fordert-ausschuettung-an-buerger-a-a99bd7ec-c1bd-4aa2-88f5-1e5479a148d0",
      "image_title": "Bund macht 18 Milliarden Euro mit Klimasteuer – Behörde fordert Ausschüttung an Bürger - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Ukraine trotzt Russlands Attacken »Es wird keinen Zusammenbruch des Stromnetzes geben«",
      "teaser": "Den zweiten Winter in Folge bombardiert Russland die Energieinfrastruktur der Ukraine, um das Nachbarland in die Knie zu zwingen. Doch den Ukrainern gelingt es offenbar, Stromausfälle im großen Stil zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-trotzt-russlands-attacken-es-wird-keinen-zusammenbruch-des-stromnetzes-geben-a-3cca3f40-99b3-4926-8497-aca74dfc5d2f",
      "image_title": "»Es wird keinen Zusammenbruch des Stromnetzes geben« - Getty Images"
    },
    {
      "title": "Kaufkraft von Altersbezügen Wo Rentner in Deutschland besonders günstig leben",
      "teaser": "Bayern ganz hinten, der Osten weit vorn: Diese Auswertung stellt die üblichen Deutschland-Rankings auf den Kopf. In den neuen Bundesländern haben Rentner besonders viel von ihren Altersbezügen, im Süden hingegen besonders wenig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-wo-rentner-besonders-guenstig-leben-a-57117071-4362-4a70-a374-eae69157da05",
      "image_title": "Wo Rentner in Deutschland besonders günstig leben - bbsferrari / iStockphoto / Getty Images"
    },
    {
      "title": "Rettungsplan für Signa Prime und Development Benkos Investoren sollen neue Millionen per Genussschein nachschießen",
      "teaser": "Das Imperium von René Benko zerfällt, doch Sanierungsexperte Erhard Grossnigg versucht, zumindest die werthaltigen Immobilientöchter zu retten. Dazu braucht er zusätzliches Kapital von den Geldgebern – und ködert sie mit hohen Zinsen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-investoren-sollen-neue-millionen-per-genussschein-nachschiessen-a-b553709f-ff10-4322-b575-23bedbff7578",
      "image_title": "Benkos Investoren sollen neue Millionen per Genussschein nachschießen - Petra Schneider-Schmelzer / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Entscheidung der US-Arbeitsagentur SpaceX entließ Musk-kritische Mitarbeiter zu Unrecht",
      "teaser": "Acht SpaceX-Beschäftigte verloren 2022 ihren Job, weil sie sich in einem offenen Brief über Elon Musk beschwert hatten. Damit verstieß das Unternehmen gegen Arbeitnehmerrechte, hat jetzt eine Behörde entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spacex-entliess-elon-musk-kritische-mitarbeiter-zu-unrecht-sagt-die-us-arbeitsagentur-a-3d6769c5-4d22-4e5b-baaa-59ece23edf12",
      "image_title": "SpaceX entließ Musk-kritische Mitarbeiter zu Unrecht - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Sozialhilfe und Strafandrohung Sanktionen gegen Bürgergeldempfänger sind kein Populismus Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Arbeitsminister Hubertus Heil will unwillige Bürgergeldempfänger bestrafen. Bringen wird das nichts. Notwendig ist es trotzdem.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-das-ist-nicht-bloss-populismus-kolumne-a-7e2e9b58-cacc-414a-ad7e-38dee435e48d",
      "image_title": "Sanktionen gegen Bürgergeldempfänger sind kein Populismus - Kay Nietfeld / dpa"
    },
    {
      "title": "Russischer Staatskonzern Alrosa EU sanktioniert weltgrößten Diamantenförderer",
      "teaser": "Die Europäische Union weitet ihre Sanktionen gegen Russlands lukratives Diamantengeschäft aus. Nach einem generellen Importverbot geht sie nun auch direkt gegen den Konzern Alrosa und dessen Chef vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alrosa-eu-sanktioniert-groessten-diamantenfoerderer-der-welt-a-18b82618-a797-409f-9624-7d9c13d5a367",
      "image_title": "EU sanktioniert weltgrößten Diamantenförderer - Yuri Kochetov / EPA"
    },
    {
      "title": "Bürokratie Behördengänge dauern im Schnitt mehr als zwei Stunden",
      "teaser": "Die deutsche Bürokratie raubt Bürgerinnen und Bürgern viel Zeit. Das zeigt eine Umfrage des Branchenverbands Bitkom. Besonders eine Personengruppe hat bei Behördengängen das Nachsehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buerokratie-behoerdengaenge-dauern-im-schnitt-mehr-als-zwei-stunden-a-af70da46-80fc-4c55-b267-9242b4d7956b",
      "image_title": "Behördengänge dauern im Schnitt mehr als zwei Stunden - Fredrik Von Erichsen/ dpa"
    },
    {
      "title": "Naturkatastrophen So können sich Hauseigentümer gegen Hochwasserschäden schützen",
      "teaser": "In den Hochwassergebieten sind viele betroffene Anwohner nicht ausreichend versichert, ihnen drohen nun gewaltige Kosten. Weil solche Flutereignisse zunehmen, raten Experten Immobilieneigentümern zur Vorsorge. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/hochwasser-so-koennen-sich-hauseigentuemer-gegen-schaeden-schuetzen-a-0376702c-5656-4684-824f-0f9d8580546c",
      "image_title": "So können sich Hauseigentümer gegen Hochwasserschäden schützen - Ulrich Stamm / Future Image / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Angaben des Städte- und Gemeindebundes Kommunen fehlen in diesem Jahr 19.000 Euro pro Minute",
      "teaser": "Bröckelnde Infrastruktur, stockende Investitionen: Der Städte- und Gemeindebund rechnet 2024 mit einem Finanzdefizit von zehn Milliarden Euro. Ein Weiter-so werde nicht funktionieren, warnt der Verband.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/angaben-des-staedte-und-gemeindebundes-kommunen-fehlen-in-diesem-jahr-19-000-euro-pro-minute-a-89bb89b0-ce80-48b5-b1d5-8f659b88bfa1",
      "image_title": "Kommunen fehlen in diesem Jahr 19.000 Euro pro Minute - Federico Gambarini / dpa"
    }
  ]
}