{
  "timestamp": "2024-03-14T13:01:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Welle von Klinikinsolvenzen Krankenhäuser wollen kräftige Finanzspritze von Lauterbach",
      "teaser": "40 Krankenhäuser haben 2023 Insolvenz angemeldet – und in diesem Jahr sind bereits weitere sechs dazu gekommen. Nun fordert der Dachverband der Kliniken ein Eingreifen der Politik und mehr Geld.",
      "url": "https://www.spiegel.de/wirtschaft/wegen-klinik-insolvenzen-krankenhaeuser-fordern-kraeftige-finanzspritze-von-lauterbach-a-7f86aadc-b538-476e-84e3-661a9ed82a88",
      "image_title": "Krankenhäuser wollen kräftige Finanzspritze von Lauterbach - Bernd Wüstneck / dpa"
    },
    {
      "title": "Mögliches Anzeichen für Industriesterben Ausländische Investitionen in Deutschland niedrig wie lange nicht",
      "teaser": "Ausländische Firmen stecken immer weniger Geld in Projekte in Deutschland. Laut dem arbeitgebernahen Institut der deutschen Wirtschaft könnte das auf den Beginn einer Deindustrialisierung hindeuten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auslaendische-investitionen-in-deutschland-niedrig-wie-lange-nicht-a-70588d51-b5e4-4038-bf8e-8a9dd723fd90",
      "image_title": "Ausländische Investitionen in Deutschland niedrig wie lange nicht - Jochen Tack / IMAGO"
    },
    {
      "title": "AMD, Intel, Infineon Die nächsten KI-Stars – welche Aktien für Anleger jetzt besonders attraktiv sind",
      "teaser": "Nvidia klettert von Kursrekord zu Kursrekord, doch die Chip-Konkurrenz ist dem KI-Pionier auf den Fersen. Ein Überblick über die wichtigsten Player und die Chancen für Anleger. Von Mirjam Hecking und Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-ki-boom-an-boerse-wer-sind-die-nvidia-jaeger-a-a776fc5f-c2e9-49bc-9b43-6db28078e9a4",
      "image_title": "Die nächsten KI-Stars – welche Aktien für Anleger jetzt besonders attraktiv sind - Steve Marcus / REUTERS",
      "author": "Mirjam Hecking und Christoph Rottwilm"
    },
    {
      "title": "Trotz akuten Wohnraummangels Lage im Wohnungsbau so schlecht wie nie",
      "teaser": "Die Aussichten waren ja bereits schlecht, aber es wird noch schlimmer: Laut dem Ifo-Institut schätzen Wohnungsbauunternehmen die Lage am Baumarkt immer pessimistischer ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbau-neubau-aktivitaet-bricht-ein-ifo-institut-warnt-vor-verschaerfter-krise-a-351f2a49-409d-43e9-a0cb-4dade608321c",
      "image_title": "Lage im Wohnungsbau so schlecht wie nie - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Gut laufendes Geschäft Prämie für Porsche-Mitarbeiter steigt auf fast 9700 Euro",
      "teaser": "Bei Porsche können sich Mitarbeiter über gute Gewinne besonders freuen, sie erhalten eine üppige Prämie. In diesem Jahr fällt sie noch größer aus als im Vorjahr. Auch VW- und Porsche-Chef Blume kassiert kräftig.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-praemie-fuer-mitarbeiter-steigt-auf-fast-9700-euro-a-b9fb7326-2be3-406c-84c2-1622b9b23f34",
      "image_title": "Prämie für Porsche-Mitarbeiter steigt auf fast 9700 Euro - Marijan Murat / dpa"
    },
    {
      "title": "Tarifgespräche Ver.di ruft Postbank-Beschäftigte erneut zum Warnstreik auf",
      "teaser": "Kurz vor der nächsten Verhandlungsrunde mit der Postbank erhöht die Gewerkschaft Ver.di den Druck mit Warnstreiks in Filialen und Callcentern. Sie fordert mehr Gehalt und einen längeren Kündigungsschutz.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-ver-di-ruft-postbank-beschaeftigte-erneut-zum-warnstreik-auf-a-523d294a-7e63-4014-83f2-d57bb91bef1f",
      "image_title": "Ver.di ruft Postbank-Beschäftigte erneut zum Warnstreik auf - Georg Wendt / dpa"
    },
    {
      "title": "Tarifstreit Habeck kritisiert Streik-Forderung nach weniger Arbeitszeit",
      "teaser": "Die zuletzt häufigen Streiks für geringere Arbeitszeiten gehen Vizekanzler Robert Habeck zu weit. »Das können wir uns in der Tat im Moment nicht leisten«, sagte der Grünenpolitiker.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsminister-habeck-wird-zu-viel-fuer-immer-weniger-arbeit-gestreikt-a-039d4d68-3afe-42b5-8d30-c27653c3fd94",
      "image_title": "Habeck kritisiert Streik-Forderung nach weniger Arbeitszeit - Oliver Berg / dpa"
    },
    {
      "title": "Fünf Flughäfen liegen lahm Neue Warnstreiks betreffen Zehntausende Flugreisende",
      "teaser": "Wer heute mit dem Flugzeug reisen will, sollte sich vorab genau informieren: An fünf großen deutschen Airports geht wegen Streiks gar nichts. Und die nächste Welle rollt bereits an.",
      "url": "https://www.spiegel.de/wirtschaft/verdi-protest-zehntausende-flugreisende-von-neuen-warnstreiks-betroffen-a-0e926bb4-ed42-40b4-aa68-f6ba1e305bcf",
      "image_title": "Neue Warnstreiks betreffen Zehntausende Flugreisende - Bodo Marks / dpa"
    },
    {
      "title": "Staatsanwaltschaft ermittelt Geldwäscheverdacht bei Benkos Signa-Gruppe",
      "teaser": "Neuer Ärger für René Benko: Die Staatsanwaltschaft prüft, ob in der weit verzweigten Firmengruppe des Österreichers Geld gewaschen worden ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-gruppe-staatsanwaltschaft-ermittelt-wegen-geldwaescheverdacht-a-ca66c31d-72c0-46b3-8370-1c2e0151795c",
      "image_title": "Geldwäscheverdacht bei Benkos Signa-Gruppe - DPA"
    },
    {
      "title": "Signa-Pleite Italienischer Sporthändler übernimmt SportScheck",
      "teaser": "Die Firma SportScheck hat einen neuen Besitzer. Der italienische Konzern Cisalfa übernimmt das insolvente Unternehmen, das einst zum Reich von René Benko gehörte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sportscheck-von-italienischem-sporthaendler-cisalfa-uebernommen-a-a19c6802-6149-4ff3-b2de-4ffc32975091",
      "image_title": "Italienischer Sporthändler übernimmt SportScheck - Lino Mirgeler / dpa"
    },
    {
      "title": "Kritik am Ukrainekrieg EU streicht russischen Milliardär Wolosch von der Sanktionsliste",
      "teaser": "Die EU-Kommission hebt die Strafmaßnahmen gegen Arkadi Wolosch auf. Der Techunternehmer hat sich gegen den Ukrainekrieg gestellt und zieht sich aus Russland zurück. Der Kreml nennt ihn einen »Verräter«. Von Benjamin Bidder und Oliver Das Gupta",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krieg-gegen-ukraine-eu-streicht-russischen-milliardaer-von-der-sanktionsliste-a-c6faf5be-5973-4a8b-9b24-495d3933363e",
      "image_title": "EU streicht russischen Milliardär Wolosch von der Sanktionsliste - Maxim Shemetov / REUTERS",
      "author": "Benjamin Bidder und Oliver Das Gupta"
    },
    {
      "title": "120 Anbieter im Preisvergleich Ein Pensionär trickst die Fernwärmelobby aus",
      "teaser": "Fernwärmepreise sind oft intransparent. Die Versorgerlobby hat angekündigt, ein Vergleichsportal ins Netz zu stellen. Nun ist ihr ein Mathematiker aus dem Rheinland zuvorgekommen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/fernwaerme-deutschlandweiter-preisvergleich-von-120-anbietern-a-f20c1207-a21c-4de7-9e78-3688326bc71f",
      "image_title": "Ein Pensionär trickst die Fernwärmelobby aus - [M] DER SPIEGEL; Sofia Brandes / DER SPIEGEL; Jochen Tack / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Arbeit Wie auf der Butterfahrt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Damit die Erwerbstätigen mehr arbeiten, plant die Regierung Vergünstigungen aller Art. Eine Steuer- und Abgabenreform wäre die bessere Idee.",
      "url": "https://www.spiegel.de/wirtschaft/arbeit-wie-auf-der-butterfahrt-kolumne-ursula-weidenfeld-a-1742bd0d-a825-485f-956b-239fce99f753",
      "image_title": "Wie auf der Butterfahrt - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Arbeitskampf Ver.di ruft Luftsicherheitspersonal auch am Freitag zu Warnstreiks auf",
      "teaser": "Streiks und kein Ende: Auch am Freitag ist das Sicherheitspersonal an Flughäfen dazu aufgerufen, die Arbeit niederzulegen. Betroffen sind insgesamt sieben Städte.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-ruft-luftsicherheitspersonal-auch-am-freitag-zu-warnstreiks-auf-a-4eeddb4b-6c41-4c87-ac24-11d49a4115ce",
      "image_title": "Ver.di ruft Luftsicherheitspersonal auch am Freitag zu Warnstreiks auf - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Airport-Streik am Donnerstag Hunderte Flüge fallen wohl aus",
      "teaser": "An fünf deutschen Flughäfen will das Sicherheitspersonal am Donnerstag streiken, es wird mit massiven Ausfällen gerechnet. Etwa 90.000 Passagiere sollen betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/airport-streiks-hunderte-fluege-fallen-wohl-aus-a-c691dbd1-a7cf-45d3-9ae9-94efcf10de46",
      "image_title": "Hunderte Flüge fallen wohl aus - Rabea Gruber / dpa"
    },
    {
      "title": "Toter Ex-Mitarbeiter Wer war der Boeing-Whistleblower John Barnett?",
      "teaser": "Der Tod des ehemaligen Boeing-Mitarbeiters John Barnett erschüttert die Öffentlichkeit. Der frühere Qualitätsmanager hatte den Weltkonzern mit seinen Aussagen in Bedrängnis gebracht. Und war darüber offenbar krank geworden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wer-war-der-boeing-whistleblower-john-barnett-a-43d2a965-3678-4fd1-9c71-2876902b7b5c",
      "image_title": "Wer war der Boeing-Whistleblower John Barnett? - Gavin McIntyre / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Blitzbesuch nach Brandanschlag Elon Musk im Tesla-Werk Grünheide eingetroffen",
      "teaser": "Tesla-Chef Elon Musk ist nach Grünheide gekommen, um sich über die Folgen des Brandanschlags auf die Gigafactory zu informieren. Die Produktion läuft inzwischen wieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-im-tesla-werk-gruenheide-eingetroffen-a-8fd6976e-9689-4fd7-94b6-2614e6c06d0c",
      "image_title": "Elon Musk im Tesla-Werk Grünheide eingetroffen - Christian Mang / REUTERS"
    },
    {
      "title": "René Benkos zerfallendes Imperium Forderungen an Signa Prime steigen auf 10,8 Milliarden Euro",
      "teaser": "Hotels und Luxuskaufhäuser: In der Signa Prime hatte der Österreicher René Benko seine wichtigsten Immobilien gebündelt. Doch die Ansprüche von Gläubigern, darunter andere Signa-Firmen, wachsen immer höher. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-sein-zerfallendes-imperium-forderungen-an-signa-prime-steigen-auf-10-8-milliarden-euro-a-5bc01f14-7f93-4148-96b5-d845cd541c54",
      "image_title": "Forderungen an Signa Prime steigen auf 10,8 Milliarden Euro - Matthias Röder / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Energiewende E.on plant 42 Milliarden Euro Investitionen bis 2028",
      "teaser": "Der deutsche Energiekonzern E.on will sich neu erfinden und plant dafür massive Investitionen. Die Aktie steigt deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-on-plant-42-milliarden-euro-investitionen-bis-2028-a-dfaf65a2-30f7-4f29-8b17-f0ff6641ff6a",
      "image_title": "E.on plant 42 Milliarden Euro Investitionen bis 2028 - Ina Fassbender / REUTERS"
    },
    {
      "title": "Geldanlage Dax überspringt erstmals Marke von 18.000 Punkten",
      "teaser": "Der deutsche Aktienmarkt bleibt auf Rekordjagd. Der Leitindex Dax hat erstmals die Marke von 18.000 Punkten übertroffen. Analysten erklären das auch mit der Hoffnung auf Zinssenkungen durch die Zentralbanken.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-auf-rekordjagd-erstmals-ueber-18-000-punkte-a-8f4d8d7d-7739-40e8-8ba6-f99550083f8a",
      "image_title": "Dax überspringt erstmals Marke von 18.000 Punkten - STAFF / REUTERS"
    }
  ]
}