{
  "timestamp": "2024-04-16T12:09:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jobkürzungspläne in Brandenburg Linkspartei schlägt staatlichen Einstieg bei Tesla vor",
      "teaser": "Angesichts des geplanten Stellenabbaus beim Autobauer Tesla schlägt die Linke in Brandenburg eine Teilverstaatlichung vor – und sieht Volkswagen als Vorbild. Die Kritik an dem Vorschlag lässt nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-linkspartei-schlaegt-staatlichen-einstieg-beim-e-autobauer-vor-a-46a2badb-1a7b-43a7-a3ff-8d4daff57a07",
      "image_title": "Linkspartei schlägt staatlichen Einstieg bei Tesla vor - Patrick Pleul / dpa"
    },
    {
      "title": "Kriselnder Reiseveranstalter US-Investoren übernehmen FTI Group",
      "teaser": "Die Coronapandemie hatte dem Reiseveranstalter FTI schwer zugesetzt, der Staat sprang mit Hunderten Millionen Euro ein. Nun sollen neue Investoren das Unternehmen in die Zukunft führen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-group-us-investoren-uebernehmen-kriselnden-reiseveranstalter-a-6f534aaa-ab4e-4a49-806c-16006d345619",
      "image_title": "US-Investoren übernehmen FTI Group - Sven Hoppe / dpa"
    },
    {
      "title": "Doku über Modemarke Brandy Melville Hitler-Witze und abgemagerte Mädchen",
      "teaser": "Die Fast-Fashion-Branche wächst – und die Kritik daran auch: Eine neue HBO-Dokumentation schaut hinter die Kulissen der Kultmarke Brandy Melville. Der Anblick ist nicht schön. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/hbo-doku-ueber-brandy-melville-hitler-witze-und-magersuechtige-maedchen-a-97cd3192-eea1-478e-8db1-4b73566c718b",
      "image_title": "Hitler-Witze und abgemagerte Mädchen - Richard B. Levine / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Beliebtes »Superfood« Avocado-Import mehr als verfünffacht",
      "teaser": "Avocados werden in Deutschland immer beliebter. Die Einfuhr der Früchte hat sich seit 2013 mehr als verfünffacht. Sie gelten als gesund, doch Umweltschützer warnen vor den Folgen des massenhaften Anbaus.",
      "url": "https://www.spiegel.de/wirtschaft/service/beliebtes-superfood-avocado-import-mehr-als-verfuenffacht-a-3e586a14-c7cf-43cf-8487-c8611e574aeb",
      "image_title": "Avocado-Import mehr als verfünffacht - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Erstarkende Volkswirtschaft BMW und Mercedes warnen vor Handelsstreit mit China",
      "teaser": "Chinas Wirtschaft wächst überraschend stark – allerdings auch mit staatlicher Förderung. Kritiker beklagen einen unfairen Wettbewerb. Doch deutsche Autohersteller wollen von einer politischen Reaktion nichts wissen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-bmw-und-mercedes-warnen-vor-handelsstreit-mit-china-a-6ee67a08-f65e-4edc-b2a9-d980bcc3ea3d",
      "image_title": "BMW und Mercedes warnen vor Handelsstreit mit China - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Gigafactory in Grünheide Tesla streicht angeblich 3000 Stellen – Unternehmen und Landesregierung widersprechen",
      "teaser": "Elon Musks Sparpläne dürften auch das einzige europäische Tesla-Werk in Grünheide bei Berlin treffen. Wie stark genau, darüber gibt es unterschiedliche Schätzungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-angeblich-kuerzung-von-3000-stellen-landesregierung-widerspricht-a-7608ebbe-b0b9-47a7-a97b-9381460527bb",
      "image_title": "Tesla streicht angeblich 3000 Stellen – Unternehmen und Landesregierung widersprechen - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Marktbericht der Verbraucherzentralen So teuer war Fernwärme in diesem Winter",
      "teaser": "Wer sein Haus oder seine Wohnung über Fernwärme heizt, musste zu Beginn dieses Jahres mehr bezahlen. Laut einer neuen Auswertung lagen die Preise spürbar höher als zu Zeiten der Energiepreisbremse. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-so-teuer-war-fernwaerme-in-diesem-winter-a-093110e4-25f7-4a46-8e5d-ad74abc21ce9",
      "image_title": "So teuer war Fernwärme in diesem Winter - Marijan Murat / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Risiken für die kritische Infrastruktur Hier ist die Weltwirtschaft verwundbar",
      "teaser": "Über Jahrzehnte sind Welthandel und Wohlstand ungebremst gewachsen. Datenkabel, Pipelines, Wasserstraßen und Satelliten machen es möglich, doch das System ist anfällig. Eine interaktive Reise vom Meeresboden bis ins Weltall.",
      "url": "https://www.spiegel.de/wirtschaft/kritische-infrastruktur-hier-ist-die-weltwirtschaft-verwundbar-a-49af77c3-89a5-4a0b-b525-97285608241b",
      "image_title": "Hier ist die Weltwirtschaft verwundbar - [M] DER SPIEGEL"
    },
    {
      "title": "Gewinneinbußen im ersten Quartal Lufthansa macht Streiks für hohe Verluste verantwortlich",
      "teaser": "Der Tarifstreit kommt die Lufthansa nach eigenen Angaben teuer zu stehen. Der Konzern verzeichnet im ersten Quartal ein Minus von 849 Millionen Euro – und korrigiert den erwarteten Jahresgewinn deutlich nach unten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-streiks-verursachen-hohe-verluste-im-ersten-quartal-a-48ef863c-a9ee-4dc1-8905-5364a76203ab",
      "image_title": "Lufthansa macht Streiks für hohe Verluste verantwortlich - Andreas Arnold / dpa"
    },
    {
      "title": "Einigung der Ampelfraktionen Neues Solarpaket soll Ausbau von Balkonkraftwerken begünstigen",
      "teaser": "Weniger Bürokratie, mehr Leistung: Die Bundesregierung will die Anschaffung von Solaranlagen für den Privatgebrauch attraktiver gestalten. Was in dem neuen Klimaschutzgesetz vorgesehen ist – und was nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/balkonkraftwerke-ampel-einigt-sich-auf-neues-solarpaket-weniger-buerokratie-mehr-leistung-a-4f1b516b-23fd-4889-953f-c169f002c2cb",
      "image_title": "Neues Solarpaket soll Ausbau von Balkonkraftwerken begünstigen - Robert Poorten / IMAGO"
    },
    {
      "title": "Verzicht auf Kernenergie Mehrheit der Deutschen hält Atomausstieg für falsch",
      "teaser": "Vor einem Jahr gingen die letzten Atommeiler in Deutschland vom Netz, die Kritik an der Entscheidung reißt nicht ab: Über die Hälfte der Deutschen hätte sich gegen den Ausstieg entschieden, im Osten sind es noch erheblich mehr.",
      "url": "https://www.spiegel.de/wirtschaft/atomausstieg-mehrheit-der-deutschen-haelt-entscheidung-fuer-falsch-a-159b483a-ec16-47b2-ae10-a6c1ab687ff7",
      "image_title": "Mehrheit der Deutschen hält Atomausstieg für falsch - Peter Kneffel / dpa"
    },
    {
      "title": "Bericht über 75 Länder Weltbank warnt vor historischem Rückschritt im Kampf gegen Armut",
      "teaser": "Die Weltbank schlägt Alarm: Zum ersten Mal in diesem Jahrhundert wird die Schere zwischen armen und reichen Ländern wieder größer. Die Ökonomen fürchten ein verlorenes Jahrzehnt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weltbank-warnt-vor-historischem-rueckschritt-im-kampf-gegen-armut-a-327d7262-09a6-49d0-8ef2-8ffd20cfa5fe",
      "image_title": "Weltbank warnt vor historischem Rückschritt im Kampf gegen Armut - Goran Tomasevic / REUTERS"
    },
    {
      "title": "Absatzprobleme bei E-Autos Tesla-Boss Elon Musk will mindestens 14.000 Stellen abbauen",
      "teaser": "Elektroautos verkaufen sich aktuell schlecht – das bekommt nun auch Marktführer Tesla zu spüren. Konzernchef Musk will 10 Prozent der weltweiten Stellen kürzen. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-boss-elon-musk-will-mindestens-14-000-stellen-abbauen-a-6a205e6c-2250-428c-af1a-629334e52b58",
      "image_title": "Tesla-Boss Elon Musk will mindestens 14.000 Stellen abbauen - Patrick Pleul / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Absatzflaute bei E-Autos Tesla streicht zehn Prozent aller Jobs im Unternehmen",
      "teaser": "Die Zurückhaltung der Elektroauto-Käufer geht auch an Tesla, dem Pionier der Branche, nicht spurlos vorüber. Jetzt will der Konzern drastisch sparen, 14.000 Jobs stehen zur Disposition.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-streicht-zehn-prozent-aller-jobs-im-unternehmen-a-62191c95-1910-4282-9cc6-997b49155c43",
      "image_title": "Tesla streicht zehn Prozent aller Jobs im Unternehmen - Carlos Barria / REUTERS"
    },
    {
      "title": "Protzen beim Reitsport Das Rennpferd avanciert zum neuen Statussymbol für reiche Influencer",
      "teaser": "Bislang zählten zu den Käufern meist eher ältere Reiche, nun haben wohlhabende Millennials den Reitsport für sich entdeckt. Traditionelle Auktionshäuser versprechen royales Flair – und setzen auf die Geltungssucht der jungen Käufer.",
      "url": "https://www.spiegel.de/wirtschaft/reitsport-das-rennpferd-avanciert-zum-neuen-statussymbol-fuer-reiche-influencer-a-a5a75c0b-456c-40da-91ac-4a5b973ae853",
      "image_title": "Das Rennpferd avanciert zum neuen Statussymbol für reiche Influencer - Julian Finney / AFP"
    },
    {
      "title": "Niedrigere Zinsen, mehr Käufer Immobilienpreise steigen wieder",
      "teaser": "Die Anzeichen für eine Wiederbelebung des Immobilienmarktes mehren sich. In den ersten Großstädten sind bereits wieder höhere Preise zu beobachten.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-preise-steigen-wieder-niedrigere-zinsen-mehr-kaeufer-a-6c823d72-56f0-4bb8-b8cb-ba48cc75fe26",
      "image_title": "Immobilienpreise steigen wieder - elxeneize / Zoonar / IMAGO"
    },
    {
      "title": "Weniger Schadholz Holzeinschlag in deutschen Wäldern deutlich gesunken",
      "teaser": "Insekten und stürmischer Wind machen den Waldbauern in Deutschland regelmäßig zu schaffen. In den vergangenen drei Jahren ist der Schaden allerdings deutlich zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/holzeinschlag-in-deutschen-waeldern-deutlich-gesunken-a-9864e444-0f73-4559-ba88-910d7ea166f9",
      "image_title": "Holzeinschlag in deutschen Wäldern deutlich gesunken - Thomas Frey / dpa"
    },
    {
      "title": "Kanzler auf Chinabesuch Scholz pocht auf gleiche Wettbewerbsbedingungen für Autohersteller",
      "teaser": "Den Besuch in der Tongji-Universität in Shanghai hat Bundeskanzler Olaf Scholz genutzt, um eigentlich Selbstverständliches einzufordern: einen fairen Wettbewerb.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-pocht-in-china-auf-gleiche-wettbewerbsbedingungen-fuer-autohersteller-a-1a3d7336-3103-4f33-9df9-6eb642a5f125",
      "image_title": "Scholz pocht auf gleiche Wettbewerbsbedingungen für Autohersteller - Michael Kappeler / dpa"
    },
    {
      "title": "Apple verdrängt Samsung ist wieder Spitzenreiter der Smartphone-Hersteller",
      "teaser": "Der südkoreanische Samsung-Konzern hat Erzkonkurrent Apple im ersten Quartal wieder in die Schranken verwiesen. Hochsaison bei den Amerikanern ist die Weihnachtszeit.",
      "url": "https://www.spiegel.de/wirtschaft/apple-verdraengt-samsung-ist-wieder-spitzenreiter-der-smartphone-hersteller-a-052cac74-6bee-4dbe-b220-ac8b488cd574",
      "image_title": "Samsung ist wieder Spitzenreiter der Smartphone-Hersteller - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Steuerpflicht 244.000 Rentner profitieren vom erhöhten Grundfreibetrag",
      "teaser": "Wegen der Inflation hatte die Bundesregierung den Grundfreibetrag für Steuerzahler angehoben. Davon profitieren auch 244.000 Rentner, die bislang zur Kasse gebeten wurden.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-244-000-rentner-profitieren-vom-erhoehten-grundfreibetrag-a-f966b52e-eeb7-4dba-a6b8-c28ece917a6b",
      "image_title": "244.000 Rentner profitieren vom erhöhten Grundfreibetrag - Future Image / IMAGO"
    }
  ]
}