{
  "timestamp": "2024-06-17T16:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handelsstreit China will Fleischimporte aus der EU untersuchen",
      "teaser": "Weil die EU Sonderzölle auf Elektroautos aus China erheben will, erwägt die Volksrepublik Gegenmaßnahmen. Zunächst soll geprüft werden, ob die EU bei ihren Schweinefleischexporten den Wettbewerb verzerrt.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-im-zollstreit-fleischimporte-aus-der-eu-untersuchen-a-0c6122e2-e2da-4501-8e62-df212e1f9772",
      "image_title": "China will Fleischimporte aus der EU untersuchen - VCG / IMAGO"
    },
    {
      "title": "Frustrierte Fußballfans bei der EM Warum brauche ich in Deutschland noch immer so viel Bargeld?",
      "teaser": "Viele internationale Fans wundern sich, warum sie im EM-Gastgeberland nicht mit Kreditkarte zahlen können. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/em-2024-entsetzte-fussballfans-warum-klappt-es-in-deutschland-nicht-mit-der-kartenzahlung-a-912e1f4f-1a0c-457e-9e1c-feecaafc07a8",
      "image_title": "Warum brauche ich in Deutschland noch immer so viel Bargeld? - Wolfgang Maria Weber / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Umschiffung von Ölsanktionen Dänemark nimmt Kampf gegen russische Schattenflotte auf",
      "teaser": "Russland schickt etwa ein Drittel seiner Ölexporte auf dem Seeweg an Dänemark vorbei. Das Land erwägt nun, die Durchfahrt alter Tanker mit russischem Öl durch die Ostsee einzuschränken – auf Drängen der EU.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-daenemark-nimmt-kampf-gegen-russische-schattenflotte-auf-a-98b3a498-57cf-435c-9afe-1dae049d1b4a",
      "image_title": "Dänemark nimmt Kampf gegen russische Schattenflotte auf - Gr.Ivannikov / Pond5 Images / IMAGO"
    },
    {
      "title": "Antibiotikaresistente Erreger Tierschützer melden Keimfunde auf Lidl-Geflügelfleisch",
      "teaser": "Sie kauften 142 Hühnerfleischprodukte bei Lidl und fanden in vielen Proben antibiotikaresistente Erreger: Was Tierschützer zu den Ergebnissen sagen – und wie groß die Gefahr für Verbraucher wirklich ist. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/lidl-tierschuetzer-entdecken-multiresistente-keime-auf-gefluegelfleisch-a-6dcd4d06-be5a-40a3-8de3-dd0f62fe43c1",
      "image_title": "Tierschützer melden Keimfunde auf Lidl-Geflügelfleisch - J. S. Peifer / blickwinkel / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Tarifverhandlungen Vorstand der IG Metall will sieben Prozent mehr Lohn fordern",
      "teaser": "Der Vorstand der IG Metall will Gehaltserhöhungen für rund 3,9 Millionen Beschäftigte der Metall- und Elektroindustrie durchsetzen. Die Tarifvorständin spricht von einem »komfortablen Auftragspolster«.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-vorstand-will-in-metall-und-elektroindustrie-sieben-prozent-mehr-lohn-fordern-a-e9629727-30a9-47ec-a05d-d39a7eda3236",
      "image_title": "Vorstand der IG Metall will sieben Prozent mehr Lohn fordern - Armin Weigel / dpa"
    },
    {
      "title": "Ausstand an den Terminals Ver.di ruft zu Warnstreik in großen deutschen Häfen auf",
      "teaser": "»Alles, was mit Umschlag zu tun hat, steht relativ still«: Die Gewerkschaft Ver.di beeinträchtigt mit einem Warnstreik den Betrieb in mehreren großen deutschen Seehäfen. Am Vormittag ist eine Kundgebung geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-ver-di-ruft-zu-warnstreik-in-grossen-deutschen-haefen-auf-a-37f69dfe-905c-4f5d-8722-06421ef5b550",
      "image_title": "Ver.di ruft zu Warnstreik in großen deutschen Häfen auf - Georg Wendt / dpa"
    },
    {
      "title": "Ukrainehilfe Nutzung des Russlandgelds ist für Yellen kein Diebstahl",
      "teaser": "Die G7-Staaten wollen der Ukraine mit Milliarden aus Zinsen aus eingefrorenem russischen Staatsvermögen helfen. Putin spricht von Raub, US-Finanzministerin Yellen kann die Aufregung nicht verstehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-us-finanzministerin-janet-yellen-verteidigt-verwendung-von-russischem-vermoegen-a-d251d30a-c7e8-4d85-8ce4-bef259afc9f9",
      "image_title": "Nutzung des Russlandgelds ist für Yellen kein Diebstahl - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Pläne nach Testlauf McDonald’s will Bestellungen künftig durch KI annehmen lassen",
      "teaser": "Wer bei McDonald’s in den Drive-thru fährt, gibt seine Bestellung bislang bei einem Mitarbeiter auf. Die Fast-Food-Kette arbeitet jedoch längst an einer anderen Lösung für diese Sprachbestellungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcdonalds-will-bestellungen-durch-ki-annehmen-lassen-a-7e9f4ff0-b5f9-4d20-b0f6-3d8853547412",
      "image_title": "McDonald’s will Bestellungen künftig durch KI annehmen lassen - Rick Bowmer / dpa"
    },
    {
      "title": "Hohe Schulden Frankreichs, schwindendes Vertrauen Droht eine neue Eurokrise? Eine Kolumne von Henrik Müller",
      "teaser": "Die Aussicht auf eine Machtübernahme der extremen Rechten in Paris sendet Schockwellen in die Finanzmärkte – verständlicherweise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzkrise-frankreichs-hohe-schulden-und-schwindendes-vertrauen-droht-eine-neue-eurokrise-a-1c7a0154-06ab-4990-8908-350e888b66a9",
      "image_title": "Droht eine neue Eurokrise? - Robert DEYRAIL / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Datenauswertung Wo die meisten deutschen Rentner ihren Lebensabend verbringen",
      "teaser": "Immer mehr Menschen erhalten ihre Rente im Ausland. Nun zeigen Zahlen der Deutschen Rentenversicherung, welche Länder besonders hoch im Kurs stehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-im-ausland-beliebte-laender-fuer-deutsche-rentner-a-70e7d8ba-cfc1-4198-aac5-25db3769a0dc",
      "image_title": "Wo die meisten deutschen Rentner ihren Lebensabend verbringen - Matt Porteous / Getty Images"
    },
    {
      "title": "Haushaltsstreit Verkehrsministerium will Autobahn-Investitionen offenbar stark kürzen",
      "teaser": "Die Ampelkoalition ringt um den Etatentwurf für 2025 und die weitere Finanzplanung. Auch im Verkehrsressort zeichnen sich Einsparungen ab. Es drohen drastische Einschnitte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltsstreit-verkehrsministerium-plant-drastische-kuerzungen-bei-autobahn-investitionen-a-f62d4142-924a-4f9f-b2c4-c2a2163100a2",
      "image_title": "Verkehrsministerium will Autobahn-Investitionen offenbar stark kürzen - David Young / dpa"
    },
    {
      "title": "Sicherheitsrisiko Fahrdienst Auf dem Heimweg vom Uber-Fahrer vergewaltigt",
      "teaser": "Die Tochter soll nach einer Party sicher zu Hause ankommen, die Eltern raten ihr, ein Uber zu rufen. Doch der Fahrer vergewaltigt die junge Frau. Juristischer Streit um eine hohe Entschädigung beginnt. Doch der Konzern wehrt sich. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/uber-als-sicherheitsrisiko-vergewaltigung-auf-dem-heimweg-a-995c1645-591c-4d33-9902-5080706eac17",
      "image_title": "Auf dem Heimweg vom Uber-Fahrer vergewaltigt - Ute Grabowsky / imageBROKER / ACTION PRESS",
      "author": "Martin U. Müller"
    },
    {
      "title": "Illegale Kosten So behalten Sie mehr Geld bei Ihrem Riester-Banksparplan Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bei der Auszahlung von Riester-Banksparplänen werden oft hohe Kosten fällig. Eine Anleitung, wie Sie das vermeiden. Oder sich dagegen wehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/riester-rente-wie-sie-hohe-kosten-bei-ihrem-banksparplan-vermeiden-a-7c86ee4e-48fd-4542-bdba-c2a3dc2178ed",
      "image_title": "So behalten Sie mehr Geld bei Ihrem Riester-Banksparplan - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Tesvolt-Gründer Hannemann »Die AfD vergiftet das Klima«",
      "teaser": "Daniel Hannemann hat in Sachsen-Anhalt eine Stromspeicherfirma gegründet. Wegen des Rechtsrucks bei den Wahlen macht er sich ernste Sorgen um den Standort. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesvolt-gruender-daniel-hannemann-die-afd-vergiftet-das-klima-a-1224256b-dd93-4c03-be57-d99e235a4854",
      "image_title": "»Die AfD vergiftet das Klima« - M. Setzpfandt / Tesvolt"
    },
    {
      "title": "Dynamische Tarife So profitieren Sie vom Auf und Ab an der Strombörse",
      "teaser": "Mit intelligenten Stromzählern können Verbraucher selbst am Energiemarkt teilnehmen. Wie Sie Geld sparen und sogar welches verdienen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreis-so-profitieren-verbraucher-von-dynamischen-tarifen-an-der-stromboerse-a-2aa89a5b-fd3f-4e1c-8e14-14e8f7217d0b",
      "image_title": "So profitieren Sie vom Auf und Ab an der Strombörse - SimonSkafar / iStockphoto / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "»Dutch Roll« auf 10.000 Meter Höhe US-Behörde untersucht Boeing-Flug nach Zwischenfall",
      "teaser": "Eine Boeing 737 Max gerät auf dem Weg nach Oakland ins Taumeln. Die Piloten können die Maschine unter Kontrolle bringen. Aber nach der Landung werden Schäden festgestellt. Nun ermittelt die US-Behörde für Transportsicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-737-max-us-behoerde-untersucht-zwischenfall-auf-dem-weg-nach-oakland-a-aebd00c6-18e5-4166-aed7-c9b6063e90fe",
      "image_title": "US-Behörde untersucht Boeing-Flug nach Zwischenfall - Matt Hartman/ AP"
    },
    {
      "title": "Insolventer Reiseveranstalter FTI storniert auch alle Reisen ab 6. Juli",
      "teaser": "Wer ab Juli eine Reise mit FTI gebucht hat, muss umplanen: Das insolvente Unternehmen weitet seine Stornierungen aus. Für einen Teil der Kunden gibt es Geld zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-insolventer-reiseveranstalter-storniert-auch-alle-reisen-ab-6-juli-a-56f53f04-008f-4d77-9b5b-1c26f8237e67",
      "image_title": "FTI storniert auch alle Reisen ab 6. Juli - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Wegen höherer Gaspreise Das drohende Comeback der Kohlekraftwerke",
      "teaser": "Seit Deutschland kein Erdgas mehr aus Russland bezieht, schwanken die Preise. Jüngst stieg der Großhandelspreis um 30 Prozent. Das könnte Kohleverstromung in den nächsten Monaten wieder lukrativ machen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strom-kohlekraftwerke-koennten-kurzzeitig-von-gestiegenen-gaspreisen-profitieren-a-21fe4bc0-0af4-4ef0-a1e7-d744ec082511",
      "image_title": "Das drohende Comeback der Kohlekraftwerke - Frank Röder / Westend61 / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Benko-Insolvenz Central Group übernimmt Geschäftsbetrieb der KaDeWe-Gruppe",
      "teaser": "KaDeWe, Oberpollinger, Alsterhaus – die vornehmsten drei Kaufhäuser, die Deutschland zu bieten hat. Nach dem Zusammenbruch des Benko-Imperiums sind sie nun in thailändischer Hand.",
      "url": "https://www.spiegel.de/wirtschaft/kadewe-alsterhaus-oberpollinger-central-group-uebernimmt-kaufhaus-gruppe-a-842fcf9e-7547-4909-a940-4e59a6269835",
      "image_title": "Central Group übernimmt Geschäftsbetrieb der KaDeWe-Gruppe - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Cum-ex-Skandal Prozess gegen Christian Olearius könnte eingestellt werden",
      "teaser": "Die Anklage wirft dem früheren Chef der Warburg-Bank, Christian Olearius, schwere Steuerhinterziehung vor. Nun beantragen beide Seiten, den Prozess nicht fortzuführen – aus unterschiedlichen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-prozess-gegen-christian-olearius-koennte-eingestellt-werden-a-807f89f8-438f-4310-802e-fafec56154fe",
      "image_title": "Prozess gegen Christian Olearius könnte eingestellt werden - Christoph Hardt / Panama Pictures / picture alliance"
    }
  ]
}