{
  "timestamp": "2024-04-18T15:01:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Integration in Deutschland Rund zwei Drittel der 2015 gekommenen Flüchtlinge haben Arbeit",
      "teaser": "Die Eingliederung von Flüchtlingen in den Arbeitsmarkt gelingt offenbar besser als gedacht: Die meisten 2015 nach Deutschland gekommenen männlichen Flüchtlinge haben Arbeit. Bei Frauen sehen die Zahlen allerdings schlechter aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iab-studie-rund-zwei-drittel-der-2015-gekommenen-fluechtlinge-haben-arbeit-a-92bc9ea9-8cfa-4e61-891c-adfb8f539ada",
      "image_title": "Rund zwei Drittel der 2015 gekommenen Flüchtlinge haben Arbeit - Christian Charisius / dpa"
    },
    {
      "title": "Urteil des Bundessozialgerichts Benachteiligung von Vätern beim Rentenbonus ist rechtmäßig",
      "teaser": "Der Rentenbonus für die Kindererziehung geht in der Regel an Mütter. Ein Mann hatte dagegen geklagt. Das Bundessozialgericht entschied nun, dass die Benachteiligung von Vätern nicht verfassungswidrig ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/urteil-des-bundessozialgerichts-benachteiligung-von-vaetern-beim-rentenbonus-ist-rechtmaessig-a-a9efd5a9-0330-481d-b217-45347ebc2ee7",
      "image_title": "Benachteiligung von Vätern beim Rentenbonus ist rechtmäßig - Christoph Schmidt / dpa"
    },
    {
      "title": "Kursrallye bei Silber und Gold »Es ist ein Wettbewerb, der die Anleger zu Wetten verleitet«",
      "teaser": "Der rasante Preisanstieg von Gold und Silber hat selbst Edelmetallprofis überrascht. Was Anleger jetzt wissen müssen. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/service/silber-und-goldpreis-steigen-was-anleger-jetzt-wissen-muessen-a-5f8273d8-0099-4982-80c0-2ff0c7f58e3f",
      "image_title": "»Es ist ein Wettbewerb, der die Anleger zu Wetten verleitet« - Sven Hoppe / picture alliance / dpa",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Neue Studie Wegen Brexits – Arzneimittel werden in Großbritannien immer knapper",
      "teaser": "Eine britische Denkfabrik schlägt Alarm: Der Brexit hat Engpässe bei Medikamenten verschärft. Doch die Regierung zeigt sich gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-wegen-brexit-arzneimittel-werden-immer-knapper-a-78fe1d14-b7f4-4456-8449-a0c56dfae4c3",
      "image_title": "Wegen Brexits – Arzneimittel werden in Großbritannien immer knapper - ANDY RAIN / EPA"
    },
    {
      "title": "Kursgewinne und höhere Zinsen Geldvermögen privater Haushalte steigt auf Rekordwert",
      "teaser": "Gestiegene Börsenkurse und höhere Zinsen haben für einen Anstieg des Geldvermögens in Deutschland gesorgt. Anleger und Sparer kommen laut Bundesbank inzwischen auf 7,716 Billionen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/geldvermoegen-privater-haushalte-steigt-auf-rekordwert-a-c9d0653d-0f0e-4678-86d1-5785ee7a8198",
      "image_title": "Geldvermögen privater Haushalte steigt auf Rekordwert - dpa/dpaweb"
    },
    {
      "title": "Elon Musks Sparpläne Tesla trennt sich von 300 Leiharbeitern in Grünheide",
      "teaser": "Weltweit will Tesla Tausende Stellen abbauen. Am deutschen Standort in Grünheide müssen 300 Leiharbeiter gehen. Es deutet sich auch ein Abbau bei der Stammbelegschaft an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-trennt-sich-von-300-leiharbeitern-in-gruenheide-a-f7388b28-78a1-4338-9e67-e51848c993fc",
      "image_title": "Tesla trennt sich von 300 Leiharbeitern in Grünheide - Patrick Pleul / dpa"
    },
    {
      "title": "Inflation und horrende Baukosten Zahl der Baugenehmigungen im Februar deutlich gesunken",
      "teaser": "Die Krise am Bau hält an: Auch im Februar sank die Zahl der Baugenehmigungen deutlich. Experten erwarten erst im kommenden Jahr eine Trendwende.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/baugenehmigungen-krise-am-bau-setzt-sich-fort-zahl-sinkt-im-februar-deutlich-a-1be2cf6b-927f-48df-a09d-4df13a3b0551",
      "image_title": "Zahl der Baugenehmigungen im Februar deutlich gesunken - Marcus Brandt / dpa"
    },
    {
      "title": "Deutscher Außenhandel Exporte nach Iran trotz Sanktionen gestiegen",
      "teaser": "Für Handelsbeziehungen mit Iran bestehen in der EU starke Beschränkungen. Trotzdem wurden zu Jahresbeginn wieder mehr Waren aus Deutschland in das Land verkauft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iran-deutsche-exporte-in-den-iran-steigen-trotz-eu-sanktionen-a-855b4bf2-4108-4992-babf-07e427b411cd",
      "image_title": "Exporte nach Iran trotz Sanktionen gestiegen - Mansoreh Motamedi / Getty Images"
    },
    {
      "title": "Vorbild Schweiz Vermögensteuern könnten Deutschland 73 Milliarden bringen",
      "teaser": "Abkassieren bei den Superreichen: Eine neue Studie rechnet vor, wie viel Geld der deutsche Staat mit Vermögensteuern einnehmen könnte. Ein fiskalisch unverdächtiger Nachbar macht vor, wie es gehen könnte. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vorbild-schweiz-wie-deutschland-von-vermoegensteuern-profitieren-koennte-a-13f8e78a-2fde-48a2-a67d-0e6b9e8bdde8",
      "image_title": "Vermögensteuern könnten Deutschland 73 Milliarden bringen - IanZ / Getty Images",
      "author": "David Böcking"
    },
    {
      "title": "Entwicklung neuer Technologien US-Firmen hängen die europäische Konkurrenz bei Forschungsausgaben ab",
      "teaser": "Die weltgrößten Unternehmen haben einer Studie zufolge im vergangenen Jahr mehr Geld in Forschung gesteckt. Auch ein deutscher Konzern ist in den Top Ten, doch insgesamt sind europäische Firmen bei Zukunftsinvestitionen abgeschlagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zukunftsinvestitionen-us-firmen-dominieren-bei-forschungsausgaben-a-565abe36-01e5-4c45-9427-2356de69573e",
      "image_title": "US-Firmen hängen die europäische Konkurrenz bei Forschungsausgaben ab - Brooks Kraft / Corbis / Getty Images"
    },
    {
      "title": "Trotz Sanktionen Iran verkauft so viel Öl wie seit sechs Jahren nicht mehr",
      "teaser": "Der Westen diskutiert verschärfte Sanktionen gegen Iran, doch das Regime in Teheran hat es Daten zufolge geschafft, die Ölexporte des Landes auf ein Sechsjahreshoch zu steigern. Besonders ein Land agiert als Großabnehmer.",
      "url": "https://www.spiegel.de/wirtschaft/iran-oel-exporte-trotz-sanktionen-auf-hoechstem-stand-seit-6-jahren-a-f000db43-80cb-4bc3-88a4-aaa6456430d6",
      "image_title": "Iran verkauft so viel Öl wie seit sechs Jahren nicht mehr - Marcos Moreno / dpa"
    },
    {
      "title": "»Sie schummeln« US-Präsident Biden will Zölle auf chinesischen Stahl erhöhen",
      "teaser": "US-Präsident Joe Biden will die Zölle für bestimmte Stahl- und Aluminiumimporte aus China verdreifachen. Auf einer Wahlkampfveranstaltung vor Stahlarbeitern warf er Peking Dumpingpreise vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dumpingvorwuerfe-an-china-us-praesident-joe-biden-will-zoelle-auf-stahl-erhoehen-a-19a45d4c-627a-453c-9413-ec63e1d619d2",
      "image_title": "US-Präsident Biden will Zölle auf chinesischen Stahl erhöhen - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Bundessozialgericht zur Anrechnung von Kindererziehungszeiten Werden Väter bei der Rente diskriminiert?",
      "teaser": "Wer Kinder erzieht, bekommt mehr Rente. Doch in der Regel geht der Bonus an die Mutter. Dagegen hat ein Vater nun geklagt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundessozialgericht-zur-rente-werden-vaeter-bei-kindererziehungszeiten-diskriminiert-a-9eb44b05-5cda-423a-ae26-858ee4da6146",
      "image_title": "Werden Väter bei der Rente diskriminiert? - Jens Büttner / dpa"
    },
    {
      "title": "Mögliche Kassenleistung Der Lobbykampf um die Abnehmspritze",
      "teaser": "Fettleibigkeit gilt im deutschen Gesundheitswesen als Privatsache. Doch mit den neuen Diätspritzen wächst der Druck auf die Politik, die Mittel als Kassenleistung abzugeben. Kritiker befürchten immense Kosten. Von Martin U. Müller und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-und-mounjaro-werden-die-abnehmspritzen-zur-kassenleistung-a-3d2b037d-5ede-4977-854c-696e99e3ea6c",
      "image_title": "Der Lobbykampf um die Abnehmspritze - Lise Aserud / NTB / IMAGO",
      "author": "Martin U. Müller und Alexander Preker"
    },
    {
      "title": "Boeing-Krise vorm US-Kongress »Mir wurde gesagt, dass ich die Schnauze halten soll«",
      "teaser": "Bei einer Anhörung in Washington wirft Whistleblower Sam Salehpour Boeing vor, seine Warnungen jahrelang ignoriert und ihn zum Schweigen gebracht zu haben. Auch die US-Regierung gerät zunehmend unter Druck. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/boeing-whistleblower-sam-salehpour-mir-wurde-gesagt-dass-ich-die-schnauze-halten-soll-a-445022bb-ade0-41b6-9f75-155dd99300f6",
      "image_title": "»Mir wurde gesagt, dass ich die Schnauze halten soll« - Drew Angerer / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Angeschlagene Wirtschaft Munich-Re-Chef verlangt tiefgreifende Reformen von der Politik",
      "teaser": "Unzufriedene Stimme aus der Wirtschaft: Der Vorstandschef des Rückversicherers Munich Re, Joachim Wenning, fordert von der Politik »Mut zu unpopulären Entscheidungen« – und will, dass die Menschen mehr arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/munich-re-chef-joachim-wenning-fordert-von-politik-tiefgreifende-reformen-a-89789bf0-7d51-4b87-90ed-5543eb0fc569",
      "image_title": "Munich-Re-Chef verlangt tiefgreifende Reformen von der Politik - Lino Mirgeler / dpa"
    },
    {
      "title": "Trotz Stellenabbau bei Tesla Elon Musk soll seinen Milliardenbonus doch noch bekommen",
      "teaser": "56 Milliarden Dollar wollte Tesla seinem Chef als Aktienpaket zahlen, doch ein Gericht hielt die gewaltige Summe für unbegründet und nicht fair. Jetzt nimmt der Verwaltungsrat einen neuen Anlauf.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-verwaltungsrat-will-elon-musk-milliarden-bonus-trotz-gerichtsurteils-zahlen-a-bf133fa4-5d90-4ec1-9e22-9814871702b2",
      "image_title": "Elon Musk soll seinen Milliardenbonus doch noch bekommen - Political-Moments / IMAGO"
    },
    {
      "title": "Konflikt mit Israel Wo Sanktionen Iran noch treffen könnten – und warum Joe Biden diese scheut",
      "teaser": "Irans Regime rüstet auf – und unterstützt trotz Sanktionen Milizen im gesamten Nahen Osten. Das Geld stammt auch aus Öl-Verkäufen, die von den USA leicht unterbunden werden könnten, erklärt der Ökonom Mahdi Ghodsi. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/konflikt-mit-israel-wo-sanktionen-iran-treffen-koennten-und-warum-joe-biden-diese-scheut-a-dc2d5d7a-5d29-4bf3-8a43-5d8234b85496",
      "image_title": "Wo Sanktionen Iran noch treffen könnten – und warum Joe Biden diese scheut - Vahid Salemi / AP"
    },
    {
      "title": "Debatte über »Verspargelung« 1. FC Windenergie",
      "teaser": "In der Brandenburger Kleinstadt Großräschen gibt es Rabatt beim Strompreis, wenn Anwohner einem »Windpark-Fanclub« beitreten. Steckt darin der Schlüssel für mehr Akzeptanz? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/windpark-fanklubs-1-fc-windenergie-a-a6689bf9-7400-4b1f-a0d7-39246b433c14",
      "image_title": "1. FC Windenergie - Gordon Welters / DER SPIEGEL",
      "author": "Stefan Schultz"
    },
    {
      "title": "Name des Drogenbarons »Escobar« kann in der EU nicht als Marke geschützt werden",
      "teaser": "Beim Europäischen Markenamt lassen Firmen ihre guten Namen schützen. Das wollte die Escobar Gesellschaft auch. Doch daraus wird vorerst nichts: Das EU-Gericht hält »Pablo Escobar« für keinen guten Namen.",
      "url": "https://www.spiegel.de/wirtschaft/pablo-escobar-name-von-drogenbaron-kann-nicht-als-marke-in-eu-geschuetzt-werden-a-b4829e56-201c-4e95-94a5-e506f20346a2",
      "image_title": "»Escobar« kann in der EU nicht als Marke geschützt werden - Daniel Romero / dpa"
    }
  ]
}