{
  "timestamp": "2024-10-16T16:01:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Gesundheitskosten Die Krankenversicherung wird teurer – was das für Sie bedeutet",
      "teaser": "Das Geld in der Krankenversicherung ist extrem knapp. Gesetzlich Versicherte müssen nach einer Experten-Empfehlung ab 2025 mit höheren Zusatzbeiträgen rechnen. Wie stark fällt die Belastung aus und woher kommen die Löcher? Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/zusatzbeitrag-die-krankenversicherung-wird-teurer-was-das-fuer-sie-bedeutet-a-5a733eaf-a05f-4490-8d59-4ff31dde451d",
      "image_title": "Die Krankenversicherung wird teurer – was das für Sie bedeutet - Maskot / DEEPOL / plainpicture",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Maßnahme gegen Personalmangel Deutschland will mehr Fachkräfte aus Indien anwerben",
      "teaser": "Die deutsche Gesellschaft altert, es fehlt an Fachkräften. Die sollen gezielt im Ausland angeworben werden, zum Beispiel in Indien. Dafür hat die Bundesregierung nun mehrere Maßnahmen beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-will-mehr-fachkraefte-aus-indien-anwerben-a-3c502409-bd7b-47f3-bbf0-b406107bd061",
      "image_title": "Deutschland will mehr Fachkräfte aus Indien anwerben - Christophe Gateau / dpa"
    },
    {
      "title": "Verurteilter TV-Koch Staatsanwaltschaft klagt Schuhbeck wegen Insolvenzverschleppung an",
      "teaser": "Starkoch Alfons Schuhbeck sitzt bereits im Gefängnis. Doch Ermittlungen gegen ihn gingen weiter. Nun erhebt die Staatsanwaltschaft München erneut Anklage – dieses Mal geht es auch um Coronahilfen.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-staatsanwaltschaft-klagt-starkoch-wegen-insolvenzverschleppung-an-a-bffcb957-7783-409f-9677-449231eafafc",
      "image_title": "Staatsanwaltschaft klagt Schuhbeck wegen Insolvenzverschleppung an - IMAGO/Frank Hoermann / SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Medienberichte Airbus will 2500 Stellen streichen",
      "teaser": "Der kriselnde US-Flugzeugbauer Boeing will Stellen abbauen. Nun zieht auch Airbus nach. Der Grund: Es kriselt in der Verteidigungs- und Raumfahrtsparte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-will-offenbar-2500-stellen-streichen-a-932d9c83-51dd-403b-868b-905826c9e4c6",
      "image_title": "Airbus will 2500 Stellen streichen - Ed Jones / AFP"
    },
    {
      "title": "Empfehlung von Experten Zusatzbeiträge für Krankenkassen sollen deutlich steigen",
      "teaser": "Die Finanzlage der gesetzlichen Krankenkassen ist prekär, Versicherte und Arbeitgeber sollen deshalb höhere Lohnnebenkosten zahlen: Ein Expertengremium spricht sich für eine deutliche Anhebung des Zusatzbeitrags 2025 aus – auf 2,5 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/service/gkv-schaetzerkreis-empfiehlt-hoeheren-zusatzbeitrag-fuer-krankenkasse-plus-0-8-prozentpunkte-a-8a3492a1-29af-47ad-af26-7e7b6949031e",
      "image_title": "Zusatzbeiträge für Krankenkassen sollen deutlich steigen - Tom Werner / Getty Images"
    },
    {
      "title": "Niederlage vor EU-Gericht Bayern scheitert mit Markenklage zum Schloss Neuschwanstein",
      "teaser": "Bayern streitet seit Jahren mit dem »Bundesverband Souvenir Geschenke Ehrenpreise« um die Marke »Neuschwanstein«. Nun hat der Freistaat einen Dämpfer erlitten.",
      "url": "https://www.spiegel.de/wirtschaft/schloss-neuschwanstein-bayern-scheitert-mit-markenklage-a-6138ea3d-80e7-417f-b5eb-c9a89e9bc190",
      "image_title": "Bayern scheitert mit Markenklage zum Schloss Neuschwanstein - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Neues Steuerkonzept der SPD Die Reichensteuer ist eine weichgespülte Robin-Hood-Doktrin Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die SPD will niedrige Einkommen entlasten, die Reichen dagegen belasten. Das ist nicht neu. Wollten die Sozis wirklich regieren, würden sie sich Kapitalerträge, Minijobs und Ehegattensplitting vornehmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reichensteuer-der-spd-der-weichgespuelte-robin-hood-kolumne-a-8d75938d-2146-4559-9695-692ba0ebbba4",
      "image_title": "Die Reichensteuer ist eine weichgespülte Robin-Hood-Doktrin - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "IEA-Prognose Klimawandel und Krisen gefährden Energiesicherheit",
      "teaser": "Die Internationale Energieagentur registriert eine zunehmende Dominanz erneuerbarer Energien am Markt. Doch das gilt nicht für alle Teile der Welt – und die Energiewende ist vielfach bedroht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iea-world-energy-outlook-2024-klimawandel-und-krisen-gefaehrden-energiesicherheit-a-8a203ffb-ec5d-408a-9b59-ffaadcc7cbf1",
      "image_title": "Klimawandel und Krisen gefährden Energiesicherheit - Bernd Wüstneck / dpa"
    },
    {
      "title": "Größter deutscher Industriezweig Gesamtmetall-Präsident sieht bis zu 300.000 Jobs in Gefahr",
      "teaser": "Der Metall- und Elektroindustrie droht in den kommenden Jahren offenbar ein großer Stellenabbau. »Wir befinden uns in einer strukturellen Krise«, sagt Branchenverbandspräsident Stefan Wolf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gesamtmetall-praesident-stefan-wolf-warnt-vor-verlust-von-bis-zu-300-000-jobs-a-7987fc9b-fbe8-4441-ad60-0845fd636c90",
      "image_title": "Gesamtmetall-Präsident sieht bis zu 300.000 Jobs in Gefahr - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ajay Banga Weltbankchef sieht mögliche Wahl Trumps gelassen",
      "teaser": "Er wurde von Joe Biden nominiert, doch Weltbankpräsident Banga blickt entspannt auf eine mögliche Wiederwahl Donald Trumps zum US-Präsidenten. Die Mission der Weltbank gehe über Regierungswechsel hinaus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltbank-praesident-ajay-banga-sieht-moegliche-donald-trump-wahl-gelassen-a-477b8391-a148-49b0-bde7-a29b779b3102",
      "image_title": "Weltbankchef sieht mögliche Wahl Trumps gelassen - Nathan Howard / REUTERS"
    },
    {
      "title": "Von Infrarot bis Holz Diese Heizsysteme sind Alternativen zu Gaskesseln oder Wärmepumpen",
      "teaser": "Hausbesitzer installieren immer noch fast ausschließlich Gas- und Ölheizungen sowie Wärmepumpen. Dabei lässt das Heizungsgesetz noch weitere Technologien zu. Welche Möglichkeiten es gibt – und für wen sie sich eignen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpe-und-fossilheizung-diese-heizsysteme-sind-alternativen-a-8898d1d9-383e-4244-afef-40afaed7d596",
      "image_title": "Diese Heizsysteme sind Alternativen zu Gaskesseln oder Wärmepumpen - Marius Schwarz / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Grünheide bei Berlin Tesla erhält erste Teilgenehmigung für Werksausbau",
      "teaser": "Die Elektroauto-Fabrik in Grünheide bei Berlin hat noch nicht ihre Kapazität erreicht und soll schon erweitert werden. Nun dürfen erste Arbeiten beginnen. Weiterer Wald muss dafür angeblich nicht gerodet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-erhaelt-erste-teilgenehmigung-fuer-werksausbau-a-fc97aef2-7edc-4286-81ab-42f7dd8c366c",
      "image_title": "Tesla erhält erste Teilgenehmigung für Werksausbau - Sebastian Gollnow / dpa"
    },
    {
      "title": "Eklat in der Pandemie Lufthansa muss wegen Umgangs mit jüdischen Passagieren Millionenstrafe zahlen",
      "teaser": "Die Lufthansa muss vier Millionen Dollar Strafe in den USA zahlen. Mitarbeiter hatten in der Pandemie über 100 jüdische Passagiere an der Weiterreise gehindert. US-Behörden sehen darin Diskriminierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-millionenstrafe-in-den-usa-wegen-diskriminierung-von-juedischen-reisenden-a-64c15ac4-c95b-45ec-b050-5d8c81e2e390",
      "image_title": "Lufthansa muss wegen Umgangs mit jüdischen Passagieren Millionenstrafe zahlen - Andreas Arnold / dpa"
    },
    {
      "title": "Ausgleich für CO₂-Abgabe Das könnte ein soziales Klimageld für Sie bedeuten",
      "teaser": "Heizen und Tanken verteuern sich in wenigen Jahren sprunghaft: Denn ab 2027 greift der EU-Emissionshandel. Was für Wohlhabende verschmerzbar ist, dürfte Ärmere überfordern. Eine Studie zeigt einen möglichen Ausweg. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-das-koennte-ein-soziales-klimageld-fuer-sie-bedeuten-a-3bb1709b-efba-43e6-8e38-c889053ec2b4",
      "image_title": "Das könnte ein soziales Klimageld für Sie bedeuten - Michael Bihlmayer / CHROMORANGE / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "SPIEGEL Shortcut zu Ultra-Fast-Fashion So beeinflusst Shein unser Kaufverhalten",
      "teaser": "Shein steht für günstige Mode – oder anders gesagt: für Design-Diebstahl, schlechte Arbeitsbedingungen und miese Qualität. SPIEGEL-Redakteurin Katharina Koerth erklärt, wie der chinesische Konzern Käufer und Industrie verändert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-shein-so-veraendert-der-konzern-aus-china-die-fashion-industrie-a-cfd52f92-8022-44b5-a719-8e40f0dbf7e8"
    },
    {
      "title": "Starke Konkurrenz aus China Wie die Opel-Mutter Stellantis jetzt zurückschlagen will",
      "teaser": "Carlos Tavares, Chef des Autoriesen Stellantis, muss spätestens Anfang 2026 abtreten. Bis dahin will der umstrittene Sanierer die Fahrzeugwelt noch mal radikal umkrempeln. Was wird aus der deutschen Tochter Opel? Von Alexander Demling, Simon Hage und Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/stellantis-wie-die-opel-mutter-jetzt-zurueckschlagen-will-a-86e60dc5-4493-46e0-8e84-b70c2850501b",
      "image_title": "Wie die Opel-Mutter Stellantis jetzt zurückschlagen will - Roland Brack / PantherMedia / IMAGO",
      "author": "Alexander Demling, Simon Hage und Leo Klimm, Paris"
    },
    {
      "title": "SPIEGEL Shortcut zu Ultra Fast Fashion So beeinflusst Shein unser Kaufverhalten",
      "teaser": "Shein steht für günstige Mode - oder anders gesagt: für Design-Diebstahl, schlechte Arbeitsbedingungen und miese Qualität. SPIEGEL-Redakteurin Katharina Koerth erklärt, wie der chinesische Konzern Käufer und Industrie verändert. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-shein-so-veraendert-der-konzern-aus-china-die-fashion-industrie-podcast-a-795b71f6-0eca-4d85-a26a-3b783eafe93b",
      "image_title": "So beeinflusst Shein unser Kaufverhalten"
    },
    {
      "title": "»Übereilt und unausgereift« Rechnungshof wirft Wissing vorschnelle Überweisung von Bahn-Milliarden vor",
      "teaser": "Die Bahn bekommt weitere Milliarden, doch Verkehrsminister Wissing verlangt dafür zu wenig: Diesen Vorwurf erhebt der Bundesrechnungshof. Und macht den FDP-Politiker sogar für künftige Brückensperrungen mitverantwortlich. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rechnungshof-wirft-volker-wissing-vorschnelle-ueberweisung-von-bahn-milliarden-vor-a-0cc169ff-2f93-497d-b97d-0cd14b85c319",
      "image_title": "Rechnungshof wirft Wissing vorschnelle Überweisung von Bahn-Milliarden vor - Andreas Arnold / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Bis Jahresende IWF schätzt weltweite Staatsverschuldung erstmals auf über 100 Billionen Dollar",
      "teaser": "Militärische Konflikte und Extremwetter infolge des Klimawandels richten weltweit sichtbare Schäden an. Kaum weniger folgenreich sind die steigenden Staatsschulden. Der IWF warnt jetzt vor neuen Rekordständen.",
      "url": "https://www.spiegel.de/wirtschaft/staatsschulden-iwf-prognostiziert-weltweite-verschuldung-von-ueber-100-billionen-dollar-a-96c3be02-4a6c-41cf-8d14-573825003afa",
      "image_title": "IWF schätzt weltweite Staatsverschuldung erstmals auf über 100 Billionen Dollar - Christian Charisius / dpa"
    },
    {
      "title": "Neue Klimaschutzverträge Warum Habeck jetzt auch Tesa mit Millionen fördert",
      "teaser": "Mit bis zu 2,8 Milliarden Euro unterstützt der Bund neue Technologien, die CO₂ in der Industrie einsparen sollen. Doch der Andrang auf die ersten Klimaschutzverträge ist überschaubar und der Effekt teuer erkauft. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-neue-vertraege-sollen-co-in-der-industrie-einsparen-aber-zu-welchem-preis-a-0a9050e1-47e2-4c71-a23d-3e4504990147",
      "image_title": "Warum Habeck jetzt auch Tesa mit Millionen fördert - Daniel Reinhardt / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    }
  ]
}