{
  "timestamp": "2024-08-19T07:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Digitalstudie Onlineshopping so beliebt wie zu Beginn der Coronapandemie",
      "teaser": "Bessere Auswahl, schnelle Verfügbarkeit, günstige Preise: Der Stationäre Handel hat es immer schwerer, gegen die Onlinekonkurrenz zu bestehen. Das zeigt auch die aktuelle Digitalstudie der Postbank.",
      "url": "https://www.spiegel.de/wirtschaft/online-shopping-so-beliebt-wie-zu-beginn-der-coronapandemie-a-7eeb294e-1b66-492f-b450-815fd0658c67",
      "image_title": "Onlineshopping so beliebt wie zu Beginn der Coronapandemie - Deutsche Post Dhl/ dpa"
    },
    {
      "title": "Bundeshaushalt Kabinett streicht Mittel für Gebäudesanierung zusammen",
      "teaser": "Neben dem Haushalt für das kommende Jahr hat das Kabinett auch den Etat für den Klima- und Transformationsfonds festgelegt. Kritiker halten den Plan für wenig ambitioniert.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2025-kabinett-streicht-foerderung-fuer-gebaeudesanierung-zusammen-a-d5008f00-438a-43db-b706-c3db73fb0781",
      "image_title": "Kabinett streicht Mittel für Gebäudesanierung zusammen - Daniel Karmann / dpa"
    },
    {
      "title": "Landshut Feuer bei Zwieback-Hersteller Brandt",
      "teaser": "In der Fabrik des Zwieback-Herstellers Brandt in Niederbayern ist ein Feuer ausgebrochen. Nach ersten Erkenntnissen ist aber niemand verletzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landshut-feuer-bei-zwieback-hersteller-brandt-a-621a84e8-8af3-49aa-99cf-f15565062d6f",
      "image_title": "Feuer bei Zwieback-Hersteller Brandt - Haubner / dpa"
    },
    {
      "title": "Wohnbaukrise Immobilienmarkt in Ballungsräumen fährt sich fest",
      "teaser": "Viele Mieter können sich den Umzug in eine neue Wohnung kaum leisten. Eine Studie zeigt, wo der Abstand zwischen Bestands- und Neumieten besonders groß ist. Die Folgen sind gravierend.",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnungsmarkt-studie-zeigt-grosse-kluft-zwischen-bestands-und-neumieten-in-ballungsraeumen-a-e6d20851-d75b-4194-9b83-644e697dc82a",
      "image_title": "Immobilienmarkt in Ballungsräumen fährt sich fest - Schöning / IMAGO"
    },
    {
      "title": "Wacklige Finanzmärkte Die Notenbanken und das »Liebesorakel« Eine Kolumne von Henrik Müller",
      "teaser": "Hartnäckige Inflation, angeschlagene Glaubwürdigkeit: Warum die Wetten der Börsen auf eine große Runde von Zinssenkungen schiefgehen dürften.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/die-notenbanken-und-das-liebesorakel-kolumne-a-51b112eb-4f18-4caf-bbc6-c7d8de3a8503",
      "image_title": "Die Notenbanken und das »Liebesorakel« - Andreas Rentz / Getty Images"
    },
    {
      "title": "Sanierungsplan für Batteriekonzern Porsche steigt mit 30 Millionen Euro bei Varta ein",
      "teaser": "Das Sanierungskonzept für den angeschlagenen Batteriehersteller Varta steht. Neben Großaktionär Tojner wird Porsche Miteigentümer des Unternehmens. Der Sportwagenbauer ist dabei vor allem an einer Sparte interessiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/varta-porsche-steigt-mit-30-millionen-euro-bei-sanierung-des-batteriekonzerns-ein-a-09160981-59b2-453e-8173-b76b232c8dc4",
      "image_title": "Porsche steigt mit 30 Millionen Euro bei Varta ein - Stefan Puchner / dpa"
    },
    {
      "title": "US-Wahlkampf Gold, Aktien, Kryptowährungen – hier steckt das Geld von Donald Trump",
      "teaser": "Der Präsidentschaftskandidat Donald Trump macht Geschäfte, wo er kann. Laut dem jüngsten Transparenzbericht ist er mit mindestens einer Million Dollar in Kryptowährung investiert. Aber er hat auch altmodische Goldbarren. Von Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-gold-aktien-kryptowaehrungen-hier-steckt-das-geld-des-praesidentschaftskandidaten-a-133f674e-10a0-4103-bccf-0ca76725a4a3",
      "image_title": "Gold, Aktien, Kryptowährungen – hier steckt das Geld von Donald Trump - Kevin Wurm / REUTERS",
      "author": "Ines Zöttl"
    },
    {
      "title": "CO₂-Steuer auf Heizkosten So holen Sie sich elegant Geld vom Vermieter zurück Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Hunderttausende Mieter in Deutschland heizen mit Gasetagenheizungen – und zahlen CO₂-Steuer. Doch die meisten von ihnen können den Vermieter an diesen Kosten beteiligen. Hier erfahren Sie, wie das geht.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-so-holen-sie-sich-elegant-geld-vom-vermieter-zurueck-kolumne-a-40bc789a-545c-4635-8f9b-6e66a977306a",
      "image_title": "So holen Sie sich elegant Geld vom Vermieter zurück - Lutz Wallroth / Shotshop / picture alliance"
    },
    {
      "title": "Wahlkampf in Brandenburg Wagenknecht will russisches Öl für Schwedt",
      "teaser": "Wegen des Angriffs auf die Ukraine gilt für Öl aus Russland ein Embargo. Doch BSW-Chefin Sahra Wagenknecht will bei einer Regierungsbeteiligung in Brandenburg dafür sorgen, dass es wieder in die PCK-Raffinerie in Schwedt fließt.",
      "url": "https://www.spiegel.de/wirtschaft/bsw-wagenknecht-draengt-auf-versorgung-schwedts-mit-russischem-oel-a-d3b959f1-8293-4e49-af7d-b13bd0ae225d",
      "image_title": "Wagenknecht will russisches Öl für Schwedt - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Gefahr für den Standort Warum Unternehmen im Osten die AfD fürchten",
      "teaser": "Abschreckend für Fachkräfte, eine Bedrohung für EU und Euro: In Ostdeutschland halten laut einer IW-Umfrage mehr als 50 Prozent der Unternehmen die AfD für eine Gefahr. Im Westen ist die Sorge noch größer. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-ost-unternehmen-sehen-rechtspartei-als-risiko-a-0a75cb83-f659-4241-999b-6c5e0e5e83b4",
      "image_title": "Warum Unternehmen im Osten die AfD fürchten - Christoph Reichwein / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Asiatischer Billighändler Shein engagiert ehemaligen EU-Kommissar Oettinger als Berater",
      "teaser": "Seit seinem Ausscheiden aus der Politik leitet Günther Oettinger ein Beratungsunternehmen. Sein neuester Kunde: der umstrittene Onlinehändler Shein. Er sagt: »Ich selbst habe dort noch nie gekauft.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-ehemaliger-eu-kommissar-guenther-oettinger-beraet-umstrittenen-onlinehaendler-bei-cybersicherheit-a-742cf70d-ba91-4e96-b4d4-cd79dfa59a22",
      "image_title": "Shein engagiert ehemaligen EU-Kommissar Oettinger als Berater - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Abgasskandal Riskiert Wissing, dass Zehntausende Diesel stillgelegt werden?",
      "teaser": "Vielen Dieselfahrzeugen in Deutschland droht die Stillegung. Verhindern könnte das Bundesverkehrsminister Volker Wissing. Doch der zeigt auf die EU-Kommission. Ein riskantes Manöver, das am Ende den Staat viel Geld kosten könnte. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/abgasskandal-riskiert-volker-wissing-dass-zehntausende-diesel-stillgelegt-werden-a-e4af7419-7f1d-489d-af87-103b97a88f6c",
      "image_title": "Riskiert Wissing, dass Zehntausende Diesel stillgelegt werden? - Moritz Frankenberg / dpa / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Geplante Ansiedlung in Magdeburg Sachsen-Anhalt bereitet sich auf Scheitern der Intel-Fabrik vor",
      "teaser": "Der Chipriese Intel will eigentlich 30 Milliarden Euro in eine Halbleiterfabrik in Magdeburg investieren. Doch der Sparkurs des US-Konzerns ließ zuletzt Zweifel aufkommen. Die Landesregierung arbeitet offenbar mit einem Plan B.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-sachsen-anhalt-bereitet-sich-auf-scheitern-der-fabrik-vor-a-0d0f84ae-460e-4d56-8d0d-efa2a7362a13",
      "image_title": "Sachsen-Anhalt bereitet sich auf Scheitern der Intel-Fabrik vor - Jochen Eckel / picture alliance"
    },
    {
      "title": "Huawai, Tiktok und Co. Mit so viel Geld lobbyieren Chinas Techkonzerne in Berlin und Brüssel",
      "teaser": "Chinesische Technologieriesen stehen in Europa unter Druck. Ein rasch wachsendes Netzwerk hoch bezahlter Lobbyisten soll das ändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/huawai-tiktok-und-co-mit-so-viel-geld-lobbyieren-chinas-techkonzerne-in-berlin-und-bruessel-a-2b1eb8af-5c54-44b7-aa98-3b9474a2c89f",
      "image_title": "Mit so viel Geld lobbyieren Chinas Techkonzerne in Berlin und Brüssel - Mark R. Cristino / EPA"
    },
    {
      "title": "Europäischer Vergleich Wohnungen in Dänemark und Italien am erschwinglichsten",
      "teaser": "Wo lässt sich in Europa kostengünstig eine Wohnung erwerben? Einer Studie zufolge sollten sich Käufer in Dänemark oder Italien umschauen. Deutschland landet im Vergleich auf dem vorletzten Platz.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-in-europa-wohnungen-in-daenemark-und-italien-am-guenstigsten-a-5d4833e7-64a0-49f9-97a8-7d5eb246f7c5",
      "image_title": "Wohnungen in Dänemark und Italien am erschwinglichsten - Francis Joseph Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Insolvenzen und Verbraucherschutz 64.000 Euro teurer Elektroschrott",
      "teaser": "Elektroautos, Alarmanlagen, Zahnbürsten: Moderne Geräte sind mit dem Internet vernetzt. Doch wenn der Hersteller pleitegeht und die Updates ausfallen, stehen die Besitzer mit unbrauchbaren Produkten da. Wie kann man sich davor schützen? Von Alexander Demling und Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutz-herstellerinsolvenzen-bei-vernetzten-geraeten-wie-kann-man-sich-absichern-a-a247e7c3-8c2b-4ac9-ad80-e5d067dcff8c",
      "image_title": "64.000 Euro teurer Elektroschrott - Oliver Killig / DER SPIEGEL",
      "author": "Alexander Demling und Erwin Hitzler"
    },
    {
      "title": "Digitalwährung in Schwellenländern Wie Brasilien das Bargeld abschafft",
      "teaser": "In Brasilien zahlen die Menschen gern mit dem Smartphone. Im nächsten Jahr will die Zentralbank eine digitale Version des Real einführen – unterstützt von einem deutschen Unternehmen. Von Marcel Rosenbach und Gerald Traufetter, Rio de Janeiro",
      "url": "https://www.spiegel.de/wirtschaft/service/brasilien-wie-das-land-in-suedamerika-das-bargeld-abschafft-a-3f19b790-28c2-467e-b1db-da170138a306",
      "image_title": "Wie Brasilien das Bargeld abschafft - María Magdalena Arréllaga / DER SPIEGEL",
      "author": "Marcel Rosenbach und Gerald Traufetter, Rio de Janeiro"
    },
    {
      "title": "Subventionen Brauchen wir die ganzen Chipfabriken noch?",
      "teaser": "Ob Intel oder TSMC: Die Halbleiterbranche kämpft mit einer Krise, die Bundesregierung fördert Firmenansiedlungen mit Steuermilliarden. Ist das klug – oder kann das weg? Eine Analyse von Alexander Demling und Peter Maxwill",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chipfabriken-in-deutschland-sind-die-subventionen-gerechtfertigt-oder-ueberfluessig-a-68509cf9-3646-4087-b90f-8645f122fe2e",
      "image_title": "Brauchen wir die ganzen Chipfabriken noch? - Hannibal Hanschke / EPA"
    },
    {
      "title": "Wärmewende Wie der Traum vom autarken Haus gelingt",
      "teaser": "Hohe Strom- und CO₂-Preise können künftig immer mehr Menschen egal sein, wenn sie klug bauen. Ein Besuch im wohl sparsamsten Mehrfamilienhaus Deutschlands. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-und-die-waermewende-wie-der-traum-vom-autarken-haus-gelingt-a-a212c7ee-013b-4471-ab43-f0ef352ccf6d",
      "image_title": "Wie der Traum vom autarken Haus gelingt - Rössler Wohnbau",
      "author": "Henning Jauernig"
    },
    {
      "title": "DDV Mediengruppe Weitere Stellenkürzungen bei der »Sächsischen Zeitung«",
      "teaser": "Nach der Übernahme durch die Mediengruppe Madsack fürchten die Mitarbeiter in Dresden um ihre Jobs. Nach SPIEGEL-Informationen fällt allein im Verlagsbereich eine hohe zweistellige Anzahl an Stellen weg.",
      "url": "https://www.spiegel.de/wirtschaft/ddv-mediengruppe-weitere-stellenkuerzungen-bei-der-saechsischen-zeitung-a-8010efcf-af58-4a0b-a50a-0c1928d5f0c7",
      "image_title": "Weitere Stellenkürzungen bei der »Sächsischen Zeitung« - Robert Michael / dpa / picture alliance"
    }
  ]
}