{
  "timestamp": "2024-04-17T11:01:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DIW-Auswertung In Deutschland wird so viel gearbeitet wie noch nie",
      "teaser": "Finanzminister Christian Lindner beklagt die Arbeitseinstellung der Deutschen – dabei haben die 2023 einen Rekord bei den Arbeitsstunden hingelegt. Mit Hilfe der Politik ginge noch mehr, zeigt eine Studie.",
      "url": "https://www.spiegel.de/wirtschaft/diw-in-deutschland-wird-so-viel-gearbeitet-wie-noch-nie-a-01fb269f-3ed5-4e67-88ec-ecfe5bfb049f",
      "image_title": "In Deutschland wird so viel gearbeitet wie noch nie - Kai Kitschenberg / FUNKE Foto Services"
    },
    {
      "title": "Moderate Preisanstiege Inflation in der Eurozone fällt auf 2,4 Prozent",
      "teaser": "Die Zeit drastischer Preisanstiege für Lebensmittel oder Energie scheint vorbei, die Teuerungsrate schwächt sich weiter ab. Erreicht sie bald den Zielwert der EZB?",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-der-eurozone-faellt-auf-2-4-prozent-a-6015a26a-7ff8-4e94-bdfc-c8dd9ce02554",
      "image_title": "Inflation in der Eurozone fällt auf 2,4 Prozent - Axel Heimken/ dpa"
    },
    {
      "title": "Konflikte im Nahen Osten Europäischer Gaspreis steigt auf höchsten Stand seit Jahresbeginn",
      "teaser": "Plus 20 Prozent binnen einer Woche: Der Gaspreis an der Börse in Amsterdam steigt rasant. Dabei hatte sich die Lage lange entspannt – bis zum Angriff Irans auf Israel.",
      "url": "https://www.spiegel.de/wirtschaft/europaeischer-gaspreis-steigt-auf-hoechsten-stand-seit-jahresbeginn-a-d332ba7b-7c3e-4f92-894e-ab6b0d4b254c",
      "image_title": "Europäischer Gaspreis steigt auf höchsten Stand seit Jahresbeginn - Jens Büttner / dpa"
    },
    {
      "title": "Warnung vor Gefahr für 787 Dreamliner Boeing-Ingenieur erhebt schwere Vorwürfe gegen Flugzeughersteller",
      "teaser": "Der US-Konzern Boeing sollte sämtliche 787 Dreamliner aus dem Verkehr ziehen, fordert ein Ingenieur des Herstellers und warnt vor Lücken im Rumpf des Flugzeugs. Er spricht von Drohungen gegen ihn.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-ingenieur-erhebt-schwere-vorwuerfe-gegen-flugzeughersteller-a-d3940820-dc5f-4858-a1df-599a205e757c",
      "image_title": "Boeing-Ingenieur erhebt schwere Vorwürfe gegen Flugzeughersteller - RANDALL HILL/ REUTERS"
    },
    {
      "title": "Doch nicht »Alfa Romeo Milano« Alfa Romeo benennt E-Auto offenbar nach politischem Druck um",
      "teaser": "In Mailand wurde Alfa Romeo gegründet. Nun sollte das erste E-Auto der Marke nach der norditalienischen Metropole benannt werden. Kurz vor Verkaufsstart gab der Konzern aber einen neuen Namen bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/alfa-romeo-junior-stellantis-marke-benennt-e-auto-nach-politischem-druck-um-a-7b80f16a-03fe-423e-b3c4-cf3e79a0c49e",
      "image_title": "Alfa Romeo benennt E-Auto offenbar nach politischem Druck um - Daniele Mascolo / REUTERS"
    },
    {
      "title": "50 Jahre nach dem Milchpulver-Skandal Experten finden viel Zucker in Nestlés Babynahrung",
      "teaser": "In Europa vermarktet der größte Lebensmittelhersteller der Welt sein Milchpulver oft ohne Zuckerzusatz. In Entwicklungs- und Schwellenländern sieht das ganz anders aus, zeigt nun eine neue Untersuchung. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/nestle-experten-finden-hohe-zuckerwerte-in-babynahrung-a-9fcf128b-9572-4ee5-89f1-72077df19b5c",
      "image_title": "Experten finden viel Zucker in Nestlés Babynahrung - ITAR-TASS / IMAGO",
      "author": "Simon Book"
    },
    {
      "title": "Kreditbetrugsverdacht Neue Ermittlungen gegen Signa-Gründer Benko in Österreich",
      "teaser": "Österreichische Behörden ermitteln gegen René Benko wegen möglichen Kreditbetrugs. Der Signa-Gründer soll sich Geld geliehen haben, obwohl seine Firmengruppe bereits insolvent gewesen sei. Benkos Anwalt weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-verdacht-des-kreditbetrugs-neue-ermittlungen-gegen-signa-gruender-in-oesterreich-a-ca0d63a2-93b0-4402-ac4d-7f358a4c168d",
      "image_title": "Neue Ermittlungen gegen Signa-Gründer Benko in Österreich - Helmut Fohringer / dpa"
    },
    {
      "title": "Frankreichs Präsident im Umfragetief Der Holzweg des Monsieur Macron Eine Kolumne von Michael Sauga",
      "teaser": "Bei den anstehenden Wahlen zum EU-Parlament droht dem französischen Präsidenten ein Debakel. Das hat er sich selbst zuzuschreiben.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-emmanuel-macron-und-die-europawahl-ein-debakel-zeichnet-sich-ab-a-c30524dd-8de0-4e6e-b9bb-92a41200c709",
      "image_title": "Der Holzweg des Monsieur Macron - Ludovic Marin / AFP"
    },
    {
      "title": "Immobilienexperte über die größten Fehler bei der Suche »Beim Hauskauf überschätzen die Leute ihre Fähigkeiten gravierend«",
      "teaser": "Die gesunkenen Kaufpreise locken Schnäppchenjäger an den Immobilienmarkt. Experte Peter Burk warnt vor Panikkäufen und sagt, warum es oft besser ist, Mieter zu bleiben. Ein Interview von Henning Jauernig und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-die-haarstraeubenden-fallstricke-in-bauvertraegen-ein-experte-berichtet-a-ce525f78-3c9d-439a-bde9-a41b1448b677",
      "image_title": "»Beim Hauskauf überschätzen die Leute ihre Fähigkeiten gravierend« - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Stromnetz ausgelastet Erstes Stadtwerk stoppt Anschluss neuer Häuser und Wärmepumpen",
      "teaser": "Stromalarm in Oranienburg: In der brandenburgischen Stadt ist das Netz so ausgelastet, dass Neubauten nicht mehr angeschlossen werden können. Drohen solche Engpässe auch anderswo? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/oranienburg-stromnetz-ausgelastet-erstes-stadtwerk-stoppt-anschluss-von-neukunden-a-579aed22-60e8-42df-8e01-53d94256bf44",
      "image_title": "Erstes Stadtwerk stoppt Anschluss neuer Häuser und Wärmepumpen - Fabian Sommer / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Umstrittene Umbaupläne Superdry auf Super-Sparkurs – Aktienkurs der britischen Modemarke bricht ein",
      "teaser": "Das Geschäft von Superdry schwächelt. Firmenchef Dunkerton will nun mit einem Rückzug von der Börse Geld sparen – und verschreckt seine Aktionäre. Auch für die Schuhmarke Dr. Martens geht es bergab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/superdry-umstrittene-umbauplaene-aktienkurs-der-britischen-modemarke-bricht-ein-a-2246f53a-f386-48a8-ab1f-a8462d0f2633",
      "image_title": "Superdry auf Super-Sparkurs – Aktienkurs der britischen Modemarke bricht ein - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Streckung von Coronakrediten Chef des Bundesrechnungshofs warnt Lindner vor neuem Schuldenmanöver",
      "teaser": "Erst senken wir die Verschuldung, dann strecken wir Kredite und haben mehr Geld für die Bundeswehr: So will Finanzminister Lindner die Ampel zum Sparen animieren. Der Chef des Bundesrechnungshofs sagt: »Davon halten wir nichts.« Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-rechnungshof-chef-warnt-ihn-vor-schulden-manoever-fuer-die-bundeswehr-a-55f7b589-0234-417d-ba3f-bf0fa1f6cf71",
      "image_title": "Chef des Bundesrechnungshofs warnt Lindner vor neuem Schuldenmanöver - Britta Pedersen / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Internationaler Währungsfonds Deutschland auf dem letzten Platz der Industrienationen (schon wieder)",
      "teaser": "Der IWF traut der deutschen Konjunktur noch weniger zu als bisher: Im laufenden Jahr werde die deutsche Wirtschaft nur noch um 0,2 Prozent wachsen, so die Experten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutschland-auf-dem-letzten-platz-der-industrienationen-schon-wieder-a-49d8a54b-1dbe-4406-a72b-604e1115b2b4",
      "image_title": "Deutschland auf dem letzten Platz der Industrienationen (schon wieder) - Luis Alvarez / Getty Images"
    },
    {
      "title": "Jobkürzungspläne in Brandenburg Linkspartei schlägt staatlichen Einstieg bei Tesla vor",
      "teaser": "Angesichts des geplanten Stellenabbaus beim Autobauer Tesla schlägt die Linke in Brandenburg eine Teilverstaatlichung vor – und sieht Volkswagen als Vorbild. Die Kritik an dem Vorschlag lässt nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-linkspartei-schlaegt-staatlichen-einstieg-vor-a-46a2badb-1a7b-43a7-a3ff-8d4daff57a07",
      "image_title": "Linkspartei schlägt staatlichen Einstieg bei Tesla vor - Patrick Pleul / dpa"
    },
    {
      "title": "Kriselnder Reiseveranstalter US-Investoren übernehmen FTI Group",
      "teaser": "Die Coronapandemie hatte dem Reiseveranstalter FTI schwer zugesetzt, der Staat sprang mit Hunderten Millionen Euro ein. Nun sollen neue Investoren das Unternehmen in die Zukunft führen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-group-us-investoren-uebernehmen-kriselnden-reiseveranstalter-a-6f534aaa-ab4e-4a49-806c-16006d345619",
      "image_title": "US-Investoren übernehmen FTI Group - Sven Hoppe / dpa"
    },
    {
      "title": "Doku über Modemarke Brandy Melville Hitler-Witze und abgemagerte Mädchen",
      "teaser": "Die Fast-Fashion-Branche wächst – und die Kritik daran auch: Eine neue HBO-Dokumentation schaut hinter die Kulissen der Kultmarke Brandy Melville. Der Anblick ist nicht schön. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/brandy-melville-doku-hitler-witze-und-magersuechtige-maedchen-a-97cd3192-eea1-478e-8db1-4b73566c718b",
      "image_title": "Hitler-Witze und abgemagerte Mädchen - Richard B. Levine / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Beliebtes »Superfood« Avocado-Import mehr als verfünffacht",
      "teaser": "Avocados werden in Deutschland immer beliebter. Die Einfuhr der Früchte hat sich seit 2013 mehr als verfünffacht. Sie gelten als gesund, doch Umweltschützer warnen vor den Folgen des massenhaften Anbaus.",
      "url": "https://www.spiegel.de/wirtschaft/service/avocado-import-des-beliebten-superfoods-mehr-als-verfuenffacht-umweltschuetzer-warnen-a-3e586a14-c7cf-43cf-8487-c8611e574aeb",
      "image_title": "Avocado-Import mehr als verfünffacht - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Erstarkende Volkswirtschaft BMW und Mercedes warnen vor Handelsstreit mit China",
      "teaser": "Chinas Wirtschaft wächst überraschend stark – allerdings auch mit staatlicher Förderung. Kritiker beklagen einen unfairen Wettbewerb. Doch deutsche Autohersteller wollen von einer politischen Reaktion nichts wissen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-bmw-und-mercedes-warnen-vor-handelsstreit-mit-china-a-6ee67a08-f65e-4edc-b2a9-d980bcc3ea3d",
      "image_title": "BMW und Mercedes warnen vor Handelsstreit mit China - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Gigafactory in Grünheide Tesla streicht angeblich 3000 Stellen – Unternehmen und Landesregierung widersprechen",
      "teaser": "Elon Musks Sparpläne dürften auch das einzige europäische Tesla-Werk in Grünheide bei Berlin treffen. Wie stark genau, darüber gibt es unterschiedliche Schätzungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-angeblich-kuerzung-von-3000-stellen-landesregierung-widerspricht-a-7608ebbe-b0b9-47a7-a97b-9381460527bb",
      "image_title": "Tesla streicht angeblich 3000 Stellen – Unternehmen und Landesregierung widersprechen - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Marktbericht der Verbraucherzentralen So teuer war Fernwärme in diesem Winter",
      "teaser": "Wer sein Haus oder seine Wohnung über Fernwärme heizt, musste zu Beginn dieses Jahres mehr bezahlen. Laut einer neuen Auswertung lagen die Preise spürbar höher als zu Zeiten der Energiepreisbremse. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-so-teuer-war-fernwaerme-in-diesem-winter-a-093110e4-25f7-4a46-8e5d-ad74abc21ce9",
      "image_title": "So teuer war Fernwärme in diesem Winter - Marijan Murat / dpa",
      "author": "Matthias Kaufmann"
    }
  ]
}