{
  "timestamp": "2024-04-12T13:01:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wirtschaftswende« des Finanzministers Lindner plant milliardenschwere Entlastung und provoziert Kritik im eigenen Haus",
      "teaser": "Bundesfinanzminister Christian Lindner will Wirtschaft und Verbraucher nach SPIEGEL-Informationen um mehr als 20 Milliarden Euro entlasten. In seinem Ministerium gibt es Bedenken. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-plant-milliardenschwere-entlastung-und-provoziert-kritik-im-eigenen-haus-a-6f6e614c-ea81-41f7-bb43-7367e475387f",
      "image_title": "Lindner plant milliardenschwere Entlastung und provoziert Kritik im eigenen Haus - Niels Starnick / Bild am Sonntag",
      "author": "Christian Reiermann"
    },
    {
      "title": "Insolvenzverfahren Thailänder kaufen KaDeWe-Immobilie von Signa",
      "teaser": "Das berühmte Luxuskaufhaus KaDeWe in Berlin wechselt den Besitzer. Die thailändische Central Group macht eine Milliarde Euro für das Gebäude der insolventen Signa-Gruppe locker.",
      "url": "https://www.spiegel.de/wirtschaft/kadewe-thailaender-central-group-kauft-immobilie-von-signa-a-a9a0cc78-385d-405f-8ca6-8d8e22556adc",
      "image_title": "Thailänder kaufen KaDeWe-Immobilie von Signa - Jürgen Held / IMAGO"
    },
    {
      "title": "Insolventer Signa-Gründer René Benkos Familie will mit Privatjetverkauf Millionen einspielen",
      "teaser": "Erst die Kunst, dann die Jacht, jetzt der Jet: René Benkos Clan macht nach der Signa-Pleite Vermögenswerte zu Geld. Doch offenbar erschweren Banken den Zugriff auf manche Millionen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-familie-des-insolventen-signa-gruenders-will-mit-privatjet-verkauf-millionen-einspielen-a-a98cbfd4-5df6-42e7-a12c-121670705d0a",
      "image_title": "René Benkos Familie will mit Privatjetverkauf Millionen einspielen - DIHAM Capital Management & Consulting",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Inflation Statistisches Bundesamt notiert im März ein Plus von 2,2 Prozent",
      "teaser": "Lebensmittel werden erstmals seit langer Zeit wieder billiger. Auch Energie kostet im März weniger als ein Jahr zuvor: Die jüngsten Zahlen des Statistischen Bundesamts lassen auf ein Ende der Inflation hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-statistisches-bundesamt-notiert-im-maerz-ein-plus-von-2-2-prozent-a-d74820c9-ede4-4e1d-a948-7f728ef03396",
      "image_title": "Statistisches Bundesamt notiert im März ein Plus von 2,2 Prozent - Bernd Weißbrod / dpa"
    },
    {
      "title": "Welthandel Prognos-Institut befürchtet dauerhaften Rückbau der Globalisierung",
      "teaser": "Für die exportabhängige deutsche Wirtschaft lässt die prekäre politische Weltlage kaum etwas Gutes erwarten. Eine Studie empfiehlt den Unternehmen, sich rasch darauf einzustellen.",
      "url": "https://www.spiegel.de/wirtschaft/prognos-institut-befuerchtet-dauerhaften-rueckbau-der-globalisierung-a-f57ad696-6fba-497c-a716-30239eeac880",
      "image_title": "Prognos-Institut befürchtet dauerhaften Rückbau der Globalisierung - Jörg Sarbach / dpa"
    },
    {
      "title": "Wettbewerbsverzerrungen US-Luftfahrt fordert mehr Protektionismus von Biden gegen China",
      "teaser": "Die US-Luftfahrtindustrie will die Benachteiligungen im Wettbewerb mit chinesischen Fluglinien nicht länger hinnehmen. Sie drängt US-Präsident Joe Biden zu einem härteren Kurs gegenüber Peking.",
      "url": "https://www.spiegel.de/wirtschaft/usa-und-china-us-luftfahrtindustrie-fordert-haerteren-kurs-gegenueber-peking-a-6e5e4d60-f0ea-42b5-875e-ad5359595b86",
      "image_title": "US-Luftfahrt fordert mehr Protektionismus von Biden gegen China - Charly Triballeau / AFP"
    },
    {
      "title": "Deutschlands größter Stahlhersteller Thyssenkrupp will Stahlsparte straffen und Jobs abbauen",
      "teaser": "Die schwache Konjunktur, steigende Energiekosten und Importdruck aus Asien zwingen Thyssenkrupp Steel zur Umstrukturierung. Die geplanten Veränderungen bedeuten demnach auch einen »noch nicht bezifferbaren Abbau« von Stellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-will-stahlsparte-in-duisburg-straffen-und-jobs-abbauen-a-ef4a4635-c780-4f7c-af3a-69d0884d2823",
      "image_title": "Thyssenkrupp will Stahlsparte straffen und Jobs abbauen - Jochen Tack / IMAGO"
    },
    {
      "title": "Veräußerungsstopp für ostdeutsche Agrarflächen Öko statt Ausverkauf",
      "teaser": "Die letzten Äcker und Wälder aus DDR-Staatsbesitz will der Staat nur noch verpachten und nicht mehr verkaufen, bevorzugt an Biobetriebe. Sehr zum Ärger so mancher Bauernfunktionäre.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-bund-und-laender-vereinbaren-verkaufstopp-ostdeutscher-agrarflaechen-a-72d72891-e988-460f-a0b4-1dbf6cc027bc",
      "image_title": "Öko statt Ausverkauf - Patrick Pleul / dpa"
    },
    {
      "title": "Branchentag in Berlin Verbände warnen vor Wohnungsnot – Bauministerin Geywitz will Vorschriften abbauen",
      "teaser": "Immobilienverbände fordern wegen der Krise am Bau staatliche Milliardenhilfen. Ministerin Geywitz stellt einen neuen Gebäudetyp für einfacheres Bauen in Aussicht, die Branche will auch selbst günstiger bauen.",
      "url": "https://www.spiegel.de/wirtschaft/bau-krise-verbaende-warnen-vor-wohnungsnot-klara-geywitz-will-vorschriften-abbauen-a-8718df8a-2837-4490-bfb3-eb8eea558ac7",
      "image_title": "Verbände warnen vor Wohnungsnot – Bauministerin Geywitz will Vorschriften abbauen - Monika Skolimowska / dpa"
    },
    {
      "title": "Enttäuschung an den Finanzmärkten Die große Zinswende ist abgesagt",
      "teaser": "Die Notenbanker um Christine Lagarde haben die Inflation in den Griff bekommen, nun hoffen viele auf schnell sinkende Zinsen. Doch immer mehr Fakten sprechen dagegen – unter anderem die gigantischen Schulden der USA. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-die-grosse-zinswende-ist-abgesagt-a-6d86ecb7-5668-49ec-b01a-41e67ab1e8e1",
      "image_title": "Die große Zinswende ist abgesagt - Ronald Wittek / EPA"
    },
    {
      "title": "Wasserschaden Luxus-Einkaufstempel in Hamburger HafenCity öffnet vier Monate später",
      "teaser": "Ende April sollte in der Hamburger HafenCity ein XXL-Einkaufszentrum öffnen. Nun verzögert sich die Fertigstellung eines der größten Shoppingcenter Norddeutschlands.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-luxus-einkaufstempel-in-der-hafencity-oeffnet-vier-monate-spaeter-a-93eb7645-5af6-4fd7-be70-741b6a507beb",
      "image_title": "Luxus-Einkaufstempel in Hamburger HafenCity öffnet vier Monate später - Marcus Brandt / dpa"
    },
    {
      "title": "Für tot erklärter Manager Staatsanwaltschaft ermittelt im Fall des verschwundenen Tengelmann-Erben gegen Bruder",
      "teaser": "Seit 2018 gilt Ex-Tengelmann-Chef Karl-Erivan Haub als verschollen. Nun ermittelt die Staatsanwaltschaft Köln gegen Christian Haub – wegen womöglich falscher Angaben über den Verbleib seines Bruders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tengelmann-staatsanwaltschaft-ermittelt-im-fall-karl-erivan-haub-gegen-christian-haub-a-9264fd2b-1e46-49b7-8e5c-16d24a0990ff",
      "image_title": "Staatsanwaltschaft ermittelt im Fall des verschwundenen Tengelmann-Erben gegen Bruder - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Sanierungsplan zurückgezogen Benkos Signa-Holding beantragt Konkurs",
      "teaser": "René Benkos Signa-Holding hat ihren Sanierungsplan aufgegeben – und stattdessen Konkurs angemeldet. Eine Mindestquote zur Bedienung der Gläubigerforderungen fällt damit weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-holding-von-rene-benko-beantragt-konkurs-a-ac590533-11b9-4c8a-8a6d-933ce290004c",
      "image_title": "Benkos Signa-Holding beantragt Konkurs - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Gesunkene Inflation EZB lässt Leitzins bei 4,5 Prozent – und deutet Zinswende an",
      "teaser": "Bei der Europäischen Zentralbank bahnt sich für den Sommer eine Senkung der Zinsen an. Zwar bleibt der Leitzins vorerst unangetastet, doch für die kommenden Monate deutet die Zentralbank eine Lockerung ihrer Geldpolitik an.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-laesst-leitzins-bei-4-5-prozent-und-deutet-zinswende-an-a-1649d28b-dc7b-4085-b499-30d653a427e3",
      "image_title": "EZB lässt Leitzins bei 4,5 Prozent – und deutet Zinswende an - Boris Roessler / dpa"
    },
    {
      "title": "Bitkom-Studie Mehr als 660.000 IT-Fachkräfte könnten bis 2040 fehlen",
      "teaser": "Schon jetzt gibt es zu wenige IT-Fachkräfte in Deutschland. Laut dem Branchenverband Bitkom dürfte sich die Lage in den kommenden Jahren drastisch verschärfen und gefährdet den Standort. Doch die Lücke lasse sich noch schließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bitkom-studie-mehr-als-660-000-it-fachkraefte-koennten-bis-2040-fehlen-a-664d02af-13a8-4bc6-83ba-bf96cd7a76d3",
      "image_title": "Mehr als 660.000 IT-Fachkräfte könnten bis 2040 fehlen - Marijan Murat / dpa"
    },
    {
      "title": "Krankenhausreform Lauterbach stellt Patienten auf veränderte Kliniklandschaft ab Herbst ein",
      "teaser": "Am Zeitplan für die Krankenhausreform hält Gesundheitsminister Lauterbach fest. Dabei sind viele Fragen für den weitgehenden Umbau der deutschen Kliniklandschaft noch offen – besonders bei der Finanzierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krankenhausreform-karl-lauterbach-stellt-patienten-auf-veraenderte-kliniklandschaft-ab-herbst-ein-a-a2a1f797-8cf2-4c65-b3fc-3145f8018af7",
      "image_title": "Lauterbach stellt Patienten auf veränderte Kliniklandschaft ab Herbst ein - Political-Moments / IMAGO"
    },
    {
      "title": "Debatte über Stilllegung von Netzen Warum Hauseigentümer jetzt um ihre Gasanschlüsse bangen",
      "teaser": "Drehen manche Stadtwerke den Verbrauchern bald den Gashahn zu? Die Aufregung um das Thema ist groß – mit Augsburg ist eine erste Großstadt in die Schlagzeilen geraten. Was Sie dazu jetzt wissen müssen. Von Matthias Kaufmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/waermewende-wie-lange-ist-mein-gasanschluss-noch-sicher-a-8f9998c3-8fdf-46bc-8cc5-3ae391ae0f63",
      "image_title": "Warum Hauseigentümer jetzt um ihre Gasanschlüsse bangen - gabort71 / Getty Images",
      "author": "Matthias Kaufmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Klage gescheitert Qatar Airways entgeht Verfahren wegen Intimuntersuchung von Frauen in Doha",
      "teaser": "Am Flughafen Doha stießen Sicherheitskräfte 2020 auf ein Baby in einem Mülleimer. Passagierinnen von Qatar Airways wurden zu gynäkologischen Untersuchungen gezwungen. Fünf Klägerinnen sind jetzt vor Gericht gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/qatar-airways-entgeht-verfahren-wegen-intimuntersuchung-von-frauen-in-doha-a-9f5eabf3-3de0-4a2b-a001-2ac63145d3bb",
      "image_title": "Qatar Airways entgeht Verfahren wegen Intimuntersuchung von Frauen in Doha - Matt Rourke / AP"
    },
    {
      "title": "Gute Vorsätze und Fastenzeit Supermärkte verkaufen weniger Alkohol und Fleisch",
      "teaser": "Ob Neujahrsvorsätze, Veganuary oder Fastenzeit: Viele Menschen in Deutschland nehmen sich zu gewissen Zeiten offenbar bei der Ernährung zurück. Zu Jahresbeginn und vor Ostern sank der Absatz von Alkohol und Fleisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/gute-vorsaetze-und-fastenzeit-supermaerkte-verkaufen-weniger-alkohol-und-fleisch-a-e162c95c-c5bc-45c2-b2c4-f8bde12e4af3",
      "image_title": "Supermärkte verkaufen weniger Alkohol und Fleisch - 10'000 Hours / Getty Images"
    },
    {
      "title": "Börsennotierte Unternehmen Mercedes-Chef Ola Källenius steigt zum Spitzenverdiener auf",
      "teaser": "Die deutsche Autobranche steckt in einer Existenzkrise, doch die Topmanager dort verdienen prächtig. Allen voran Mercedes-Chef Källenius, wie eine Auswertung zeigt. Es gibt aber noch einen »heimlichen« Spitzenreiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/managergehaelter-mercedes-chef-ola-kaellenius-spitzenverdiener-bei-boersen-konzernen-a-a4651944-1426-4b8b-b188-58baa9ecb4b1",
      "image_title": "Mercedes-Chef Ola Källenius steigt zum Spitzenverdiener auf - Bernd Weißbrod / dpa"
    }
  ]
}