{
  "timestamp": "2024-01-11T08:01:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lokführerstreik zweiter Tag Bahn hält Notfallplan aufrecht",
      "teaser": "Auch am zweiten Tag des Ausstands der Lokführer wird der Verkehr bis auf wenige zentrale Verbindungen stillstehen. Die Bahn hofft, dass die Kunden das genauso gelassen hinnehmen wie am Mittwoch.",
      "url": "https://www.spiegel.de/wirtschaft/lokfuehrerstreik-zweiter-tag-bahn-haelt-notfallplan-aufrecht-a-c75105d8-070e-401c-9810-b4c55c1486f3",
      "image_title": "Bahn hält Notfallplan aufrecht - HärtelPRESS / IMAGO"
    },
    {
      "title": "Zuzahlungen Kostenbremse kann gestiegene Preise für Pflege im Heim nicht ausgleichen",
      "teaser": "Heimplätze für Pflegebedürftige werden zu einer wachsenden finanziellen Belastung für viele Familien. Jetzt greifen aufgestockte Zuschüsse, die das abfedern sollen.",
      "url": "https://www.spiegel.de/wirtschaft/kostenbremse-kann-gestiegene-preise-fuer-pflege-im-heim-nicht-ausgleichen-a-4f23ef5a-cc57-4f65-9acc-edec2b285fba",
      "image_title": "Kostenbremse kann gestiegene Preise für Pflege im Heim nicht ausgleichen - Tom Weller / dpa"
    },
    {
      "title": "Rückgang um bis zu 90 Prozent Markt für Büroimmobilien kommt praktisch zum Stillstand",
      "teaser": "Der Markt für Büroimmobilien ist im vergangenen Jahr zusammengebrochen. Besonders in der Bankenstadt Frankfurt am Main ging fast nichts mehr.",
      "url": "https://www.spiegel.de/wirtschaft/rueckgang-um-bis-zu-90-prozent-markt-fuer-bueroimmobilien-kommt-praktisch-zum-stillstand-a-b56062d2-7435-47a7-8fb8-56a3beff4d71",
      "image_title": "Markt für Büroimmobilien kommt praktisch zum Stillstand - Boris Roessler / dpa"
    },
    {
      "title": "Reformauflagen IWF erzielt Einigung mit Argentinien zur Fortführung des Schuldenprogramms",
      "teaser": "Im Kampf gegen die Krise hatte Argentinien mit dem IWF ein Kreditprogramm ausgehandelt, das aber an Reformen geknüpft ist. Präsident Javier Milei bekommt nun eine neue Chance, die Auflagen auch einzuhalten.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-erzielt-einigung-mit-argentinien-zur-fortfuehrung-des-schuldenprogramms-a-3c725614-cbf4-400a-9bd7-ee191a6769b9",
      "image_title": "IWF erzielt Einigung mit Argentinien zur Fortführung des Schuldenprogramms - Luis Robayo / AFP"
    },
    {
      "title": "Deutscher Softwarekonzern SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen",
      "teaser": "SAP und US-Behörden haben sich geeinigt: Der deutsche Softwarekonzern zahlt eine dreistellige Millionensumme, im Gegenzug legt die US-Justiz ihre Ermittlungen wegen Bestechung bei. Es ging um Vorwürfe aus mehreren Ländern.",
      "url": "https://www.spiegel.de/wirtschaft/usa-sap-zahlt-mehr-als-220-millionen-euro-wegen-bestechungsvorwuerfen-a-97484683-c293-429c-bd88-0436ca54691c",
      "image_title": "SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen - Andrew Kelly / REUTERS"
    },
    {
      "title": "ETFs US-Börsenaufsicht genehmigt Bitcoin-Fonds",
      "teaser": "ETFs können in den USA nun an der Börse notiert werden. Diesen Schritt verkündete die US-Börsenaufsicht nach monatelangen Spekulationen – und einem Hackerangriff am Dienstag.",
      "url": "https://www.spiegel.de/wirtschaft/etf-us-boersenaufsicht-genehmigt-bitcoin-fonds-a-962ea88b-5deb-46b2-8ef3-aef66e8c6ae7",
      "image_title": "US-Börsenaufsicht genehmigt Bitcoin-Fonds - Omar Marques / SOPA Images / IMAGO"
    },
    {
      "title": "Lokführerstreik in Deutschland »Wir sollen wieder die Buhmänner der Nation sein«",
      "teaser": "Maßlos und unsolidarisch – so empfindet die Deutsche Bahn die Forderungen der Lokführergewerkschaft. Die GDL wiederum fühlt sich als Sündenbock. Ein Ortstermin am Streikposten in Hamburg. Von Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-in-deutschland-ortstermin-am-gdl-streikposten-in-hamburg-a-b148fdb4-2177-446d-9f5a-d23f3fce9b20",
      "author": "Birgit Großekathöfer und Fabian Pieper"
    },
    {
      "title": "Hubert Burda Media Vorstandschef Martin Weiss verlässt Medienkonzern",
      "teaser": "Nach acht Jahren im Unternehmen und zwei als Vorstandschef trennen sich Martin Weiss und Hubert Burda Media. Der Grund: unterschiedliche Ansichten über die »Weiterentwicklung des Konzerns«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/burda-vorstandschef-martin-weiss-verlaesst-den-medienkonzern-a-3ec38082-ab5c-41a5-8593-2437dad0c33a",
      "image_title": "Vorstandschef Martin Weiss verlässt Medienkonzern - Michael Hudler / dpa"
    },
    {
      "title": "Kältewelle Frankreich nimmt Kohlekraftwerk vorübergehend wieder in Betrieb",
      "teaser": "Ein stillgelegtes Wärmekraftwerk an der deutsch-französischen Grenze läuft nun wieder. Frankreich nutzt es als Reserve in den kalten Monaten – und verfeuert dafür Kohle.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-kohlekraftwerk-in-saint-avold-wegen-kaeltewelle-voruebergehend-wieder-in-betrieb-a-0feb209e-1008-470b-a957-d19d8f760295",
      "image_title": "Frankreich nimmt Kohlekraftwerk vorübergehend wieder in Betrieb - FREDERICK FLORIN / AFP"
    },
    {
      "title": "Elektromobilität BMW stellt Stammwerk auf E-Autos um",
      "teaser": "Schon in vier Jahren sollen bei BMW in München ausschließlich vollelektrische Fahrzeuge produziert werden. Die Motorenfertigung wird dafür nach England und Österreich verlagert.",
      "url": "https://www.spiegel.de/wirtschaft/bmw-stammwerk-in-muenchen-soll-nur-noch-elektrofahrzeuge-herstellen-a-7e8e87d3-db8f-492f-a705-8bb3007b4e13",
      "image_title": "BMW stellt Stammwerk auf E-Autos um - Angelika Warmuth / REUTERS"
    },
    {
      "title": "GDL-Streik Bahnhöfe größtenteils leer – nur rund jeder fünfte ICE fährt",
      "teaser": "Am ersten Tag der dreitägigen Bahnstreiks fahren die Züge nur eingeschränkt. Fahrgäste müssen im Fern- und Nahverkehr mit massiven Beeinträchtigungen rechnen – scheinen sich aber gut vorbereitet zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-der-lokfuehrer-nur-rund-jeder-fuenfte-ice-faehrt-a-a6725e9e-2ce7-4646-a0c7-30dbe94a3445",
      "image_title": "Bahnhöfe größtenteils leer – nur rund jeder fünfte ICE fährt - Marc John / IMAGO"
    },
    {
      "title": "Rechtes Treffen Burgerkette »Hans im Glück« trennt sich von Miteigner",
      "teaser": "Die Restaurantkette »Hans im Glück« hat ein Angebot von Mitgesellschafter Hans-Christian Limmer angenommen, das Unternehmen zu verlassen. Grund dafür sind Vorwürfe, Limmer habe zu einer Veranstaltung mit Rechten eingeladen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/burgerkette-hans-im-glueck-trennt-sich-von-miteigner-hans-christian-limmer-a-94a1bd12-2f96-4ccd-869c-69d00b6a0d52",
      "image_title": "Burgerkette »Hans im Glück« trennt sich von Miteigner - Paul Zinken / dpa"
    },
    {
      "title": "Bahn-Sanierung Bund will mit Verkauf von Beteiligungen vier Milliarden Euro einnehmen",
      "teaser": "Die Deutsche Bahn braucht für ihre Sanierung frisches Geld – dafür sollen auch Anteile an anderen Firmen verkauft werden. Schon in diesem Jahr will der Bund damit mehrere Milliarden Euro einnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-sanierung-bund-will-mit-verkauf-von-beteiligungen-vier-milliarden-euro-einnehmen-a-b14beb8f-bdc2-436c-8f11-b96df89d6914",
      "image_title": "Bund will mit Verkauf von Beteiligungen vier Milliarden Euro einnehmen - Jens Büttner / dpa"
    },
    {
      "title": "Autokonzerne aus Asien Hyundai und Xpeng stellen Flugtaxis vor",
      "teaser": "Rotoren, die leiser sind als ein Geschirrspüler – und eine Flugkapsel fürs Auto: Bei der Technikmesse CES in Las Vegas spielen Lufttaxis eine wichtige Rolle. Dabei sind die Projekte unterschiedlich weit.",
      "url": "https://www.spiegel.de/wirtschaft/ces-2024-hyundai-und-xpeng-stellen-flugtaxis-vor-a-b7ef56f2-39fc-4c97-9558-5acc29eefb83",
      "image_title": "Hyundai und Xpeng stellen Flugtaxis vor - Hyundai / dpa"
    },
    {
      "title": "Bis zu 20 Prozent mehr als 2022 Mietpreise in Metropolen erreichen neue Höchstwerte",
      "teaser": "Der Mietmarkt bleibt angespannt – vor allem in den Metropolen. Im Vergleich zum Vorjahr sind die Quadratmeterpreise vor allem in Berlin drastisch gestiegen. Und auch der Kaufmarkt wird wohl wieder anziehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-mietpreise-in-metropolen-erreichen-neue-hoechstwerte-a-a4f26a0b-481f-4eac-919b-703a5c09d042",
      "image_title": "Mietpreise in Metropolen erreichen neue Höchstwerte - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Kaufkraft-Prognose Starnberger dürften 2024 am meisten Geld zum Shoppen und Sparen haben",
      "teaser": "Die Kaufkraft der Deutschen unterscheidet sich stark, je nach Bundesland und Landkreis. Eine Prognose zeigt nun, wer 2024 am meisten Geld zur Verfügung haben dürfte – und wer am wenigsten.",
      "url": "https://www.spiegel.de/wirtschaft/service/konsum-ranking-starnberger-duerften-2024-am-meisten-geld-zum-shoppen-und-sparen-haben-a-ff4a4be9-9136-48eb-bc83-4aa7e8d8219b",
      "image_title": "Starnberger dürften 2024 am meisten Geld zum Shoppen und Sparen haben - Hannes P. Albert / dpa"
    },
    {
      "title": "Arbeitsmarkt Zwei Drittel der Angestellten sind unzufrieden mit ihrem Gehalt",
      "teaser": "Im Inflationsjahr 2023 waren einer Befragung zufolge zwei Drittel der Beschäftigten nicht glücklich mit ihrer Bezahlung. Jeder Vierte verhandelte aber erfolgreich nach. In einigen Branchen und Orten gab es besonders viel Geld.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-zwei-drittel-der-angestellten-sind-unzufrieden-mit-ihrem-gehalt-a-94b2d90a-1c1c-4723-977e-e6093e5c4cfc",
      "image_title": "Zwei Drittel der Angestellten sind unzufrieden mit ihrem Gehalt - BildFunkMV / IMAGO"
    },
    {
      "title": "Globales Ranking Deutschlands Industrie verfügt über drittgrößte Roboterdichte der Welt",
      "teaser": "Deutschland zählt weltweit zu den am stärksten automatisierten Volkswirtschaften. Das zeigt eine Rangliste der Internationalen Robotik-Föderation. Was bedeutet das für den Jobmarkt?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschlands-industrie-verfuegt-ueber-drittgroesste-roboterdichte-der-welt-a-4ad93a63-024b-4852-8315-c15cbef822b0",
      "image_title": "Deutschlands Industrie verfügt über drittgrößte Roboterdichte der Welt - Sina Schuldt / dpa"
    },
    {
      "title": "Lokführer über Arbeitskampf »Beim Weihnachtsessen ist Papa nicht dabei, Papa fährt den Zug«",
      "teaser": "Schichtarbeit, zu wenig Lohn, dafür aber große Verantwortung – Lokführer legen drei Tage die Arbeit nieder. Nicht überall trifft das auf Verständnis. Ein Mitarbeiter erklärt seine Beweggründe.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-ein-lokfuehrer-berichtet-warum-er-streikt-a-4ba625ab-0f7b-4bbd-b427-aed929cfab25"
    },
    {
      "title": "Ifo-Erhebung Stimmung in Wohnungsbaubranche auf Allzeittief",
      "teaser": "Weniger Aufträge und mehr Stornierungen: Ifo-Ökonomen sehen das Geschäftsklima im Wohnungsbau auf einem Rekordtief und sprechen von »düsteren« Perspektiven – trotz langsamer ansteigenden Baukosten.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-stimmung-in-wohnungsbau-branche-auf-allzeittief-ifo-erhebung-a-0cabf26c-f600-4ec3-a4d6-4669ec2f56b2",
      "image_title": "Stimmung in Wohnungsbaubranche auf Allzeittief - Rolf Vennenbernd / dpa"
    }
  ]
}