{
  "timestamp": "2024-02-01T15:01:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Blockade durch Lindner Heil will FDP beim EU-Lieferkettengesetz umstimmen",
      "teaser": "Mit Eckpunkten zum Bürokratieabbau will Arbeitsminister Hubertus Heil nach SPIEGEL-Informationen dafür sorgen, dass Deutschland dem EU-Lieferkettengesetz doch zustimmt. Bisher blockiert die FDP die geplante Richtlinie.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-will-fdp-bei-blockade-des-eu-lieferkettengesetzes-umstimmen-a-b96cc5a4-fbce-4754-a03e-9bcc39afe4f8",
      "image_title": "Heil will FDP beim EU-Lieferkettengesetz umstimmen - Political-Moments / IMAGO"
    },
    {
      "title": "Haushaltsdebatte des Bundestags Arbeitsminister Heil kündigt Rentenpaket und Tarifgesetz an",
      "teaser": "Die Renten generationenfest zu machen, ist eine der großen Aufgaben, die sich die Ampelkoalition zu Beginn ihrer Amtszeit vorgenommen hat. Jetzt will Bundesarbeitsminister Heil die entsprechende Reform auf den Weg bringen.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-arbeitsminister-kuendigt-rentenpaket-und-tarifgesetz-an-a-f370e1e3-8901-490a-908c-be46c41256c8",
      "image_title": "Arbeitsminister Heil kündigt Rentenpaket und Tarifgesetz an - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "FDP-Ministerien Lindner und Buschmann wollen EU-Lieferkettengesetz stoppen",
      "teaser": "Das EU-Lieferkettengesetz droht an Deutschland zu scheitern. Die FDP-geführten Ministerien wollen Deutschland zu einer Enthaltung bringen. Nützt das der deutschen Wirtschaft?",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-und-marco-buschmann-wollen-eu-lieferkettengesetz-stoppen-a-76008255-505b-4fc7-baa5-23eb69915bfe",
      "image_title": "Lindner und Buschmann wollen EU-Lieferkettengesetz stoppen - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Urteil über Aktiendeal Musk verliert Prozess – Aktionäre sollen nun über Tesla-Umzug abstimmen",
      "teaser": "Mit Furor hat Tesla-Chef Elon Musk auf ein Urteil reagiert, das seinen Anspruch auf ein milliardenschweres Aktienpaket für ungerechtfertigt hält. Die Konsequenzen soll der gesamte US-Bundesstaat Delaware zu spüren bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-verliert-prozess-aktionaere-sollen-nun-ueber-tesla-umzug-abstimmen-a-91e8af53-27ea-48ae-8fe9-947c02d66590",
      "image_title": "Musk verliert Prozess – Aktionäre sollen nun über Tesla-Umzug abstimmen - Lukasz Glowala / REUTERS"
    },
    {
      "title": "Auch Mieter betroffen Wirtschaftsforscher sagen Preissteigerungen bei Immobilien voraus",
      "teaser": "Dass der Rückgang der Preise für Häuser und Wohnungen bald ein Ende haben würde, hatten Ökonomen schon vorausgesagt. Jetzt gibt es erste handfeste Zahlen, die die Trendumkehr anzeigen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wirtschaftsforscher-sagen-preissteigerungen-bei-haeusern-und-wohnungen-voraus-a-07852869-f196-41f7-8f1d-127b7c47f48b",
      "image_title": "Wirtschaftsforscher sagen Preissteigerungen bei Immobilien voraus - Jan Woitas / dpa"
    },
    {
      "title": "Haushalt und Verfassung Die Schuldenbremse ist nicht gottgegeben Der SPIEGEL-Leitartikel von David Böcking",
      "teaser": "Der Grenzwert für die Schuldenbremse entstand zufällig, ihre Vorgaben ignorieren die Natur von Krisen. Die Ampelkoalition kann die Regel reformieren, ohne dass dadurch die Schulden explodieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushalt-die-schuldenbremse-ist-nicht-vom-himmel-gefallen-kommentar-a-cb4c0596-f5b0-4961-b2b0-e803bac04f49",
      "image_title": "Die Schuldenbremse ist nicht gottgegeben - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kreditausfall durch Signa-Pleite Julius Bär wirft Vorstandschef raus",
      "teaser": "Die Pleite der Signa-Gruppe hat beim Schweizer Bankhaus Julius Bär großen Flurschaden angerichtet. Das hat nun direkte Folgen für Vorstandschef Rickenbacher.",
      "url": "https://www.spiegel.de/wirtschaft/julius-baer-wirft-vorstandschef-raus-a-013ca3ff-4930-451d-a4f8-bb4aeb7207dd",
      "image_title": "Julius Bär wirft Vorstandschef raus - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Kaum nachvollziehbare Preise Kostenschock bei der Fernwärme – wie teuer wird es für Sie?",
      "teaser": "Fernwärme gilt als Heizform der Zukunft. Doch für die Kunden sind die Preise oft eine Blackbox. Neue Untersuchungen zeigen, wie weit sie in verschiedenen Regionen auseinanderliegen – und wo die Betreiber gerade besonders viel draufschlagen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/kostenschock-bei-der-fernwaerme-wie-teuer-wird-es-fuer-sie-a-633b19ce-c366-4126-beac-ba96ee4e57b9",
      "image_title": "Kostenschock bei der Fernwärme – wie teuer wird es für Sie? - Paul Langrock",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Erwartungen übertroffen Deutsche Bank überrascht trotz weniger Gewinn – und kündigt Stellenabbau an",
      "teaser": "Die Zinserhöhungen bescherten insbesondere der Bankenbranche im vergangenen Jahr hohe Gewinne. Davon profitierte auch die Deutsche Bank. Trotzdem soll weiter gespart werden – auch Jobs.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-ueberrascht-trotz-weniger-gewinn-a-0c5c9eef-ba73-4800-b43d-7958bef0a9b0",
      "image_title": "Deutsche Bank überrascht trotz weniger Gewinn – und kündigt Stellenabbau an - Arne Dedert / dpa"
    },
    {
      "title": "Landjugend-Chefin Theresa Schmidt »Wir können nicht ewig mit unseren Schleppern protestieren«",
      "teaser": "Theresa Schmidt ist Christian Lindner bei der Berliner Bauerndemo forsch angegangen: Doch die Landjugend-Chefin will raus aus dem Protestmodus – und hat eine Forderung an den SPD-Kanzler. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/landjugend-chefin-theresa-schmidt-ueber-auswege-aus-den-bauernprotesten-a-b7e9a626-4c8f-47d8-89f0-14cfcb341f71",
      "image_title": "»Wir können nicht ewig mit unseren Schleppern protestieren« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Kritik von Human Rights Watch Autohersteller verwenden noch immer Zulieferungen aus Zwangsarbeit",
      "teaser": "Nach Recherchen von Menschenrechtsorganisationen werden im chinesischen Xinjiang immer noch Zehntausende in den Aluminiumhütten zur Arbeit gezwungen. Viele Autokonzerne profitierten davon.",
      "url": "https://www.spiegel.de/wirtschaft/autohersteller-verwenden-noch-immer-zulieferungen-aus-zwangsarbeit-a-acd0478f-f942-465e-bbb7-a881619766ab",
      "image_title": "Autohersteller verwenden noch immer Zulieferungen aus Zwangsarbeit - Mark Schiefelbein / AP"
    },
    {
      "title": "Tarifverhandlungen Ver.di-Flughafenpersonal streikt – 1100 Flugausfälle erwartet",
      "teaser": "Was die Lokführergewerkschaft GDL kann, kann Ver.di schon lange. Seit dem frühen Donnerstagmorgen ruht an den Sicherheitsschleusen vieler Flughäfen die Arbeit, weil es in den Tarifverhandlungen nicht vorangeht.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-flughafenpersonal-streikt-1100-flugausfaelle-erwartet-a-a13eec42-9413-410b-959d-eb769d561eec",
      "image_title": "Ver.di-Flughafenpersonal streikt – 1100 Flugausfälle erwartet - Marc John / IMAGO"
    },
    {
      "title": "Geldanlage in aktive ETFs So gut sind die neuen Billigfonds wirklich",
      "teaser": "660 Prozent Rendite – kann das gutgehen? Aktiv gemanagte ETFs sind der neue Trend der Finanzbranche. Tatsächlich bieten sich auch Privatanlegern Chancen. Wenn sie auf ein paar Dinge achten. Von manager-magazin-Autor Jonas Hetzer",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-in-aktive-etfs-so-gut-sind-die-neuen-billig-fonds-wirklich-a-fd42eee2-f3d9-4b30-8c77-cb8c0792d9b3",
      "image_title": "So gut sind die neuen Billigfonds wirklich - allezhopp Studio / manager magazin",
      "author": "manager-magazin-Autor Jonas Hetzer"
    },
    {
      "title": "Nach Signa-Pleite Julius-Bär-Chef soll zurücktreten",
      "teaser": "Der CEO der Schweizer Privatbank Julius Bär soll seinen Posten wegen Krediten an die insolvente Signa-Gruppe niederlegen. Die gesamten Benko-Positionen von 606 Millionen Franken sollen abgeschrieben werden.",
      "url": "https://www.spiegel.de/wirtschaft/julius-baer-chef-philipp-rickenbacher-soll-nach-signa-pleite-zuruecktreten-a-1a53281e-4988-4f8d-874c-b85e82db1ad8",
      "image_title": "Julius-Bär-Chef soll zurücktreten - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "268 Millionen Euro Gewinn Adidas übertrifft Erwartungen – auch dank »Yeezy«",
      "teaser": "Eigentlich hatte der Sportartikelkonzertn mit 100 Millionen Euro Verlust gerechnet. Doch auch dank des Ausverkaufs von »Yeezy«-Beständen schreibt Adidas unerwartet schwarze Zahlen. Die Aussichten enttäuschen jedoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-uebertrifft-erwartungen-auch-dank-yeezy-a-ee5c7ca9-bd2b-4a1c-adee-4717a62a47f9",
      "image_title": "Adidas übertrifft Erwartungen – auch dank »Yeezy« - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Solarboom Gebotsrekord bei staatlicher Fotovoltaik-Ausschreibung",
      "teaser": "Die Solarenergie ist offenbar für viele Investoren attraktiv: Bei der jüngsten Ausschreibungsrunde gingen laut Bundesnetzagentur so viele Gebote ein wie nie zuvor. Das hat auch Auswirkungen auf die Einspeisevergütungen.",
      "url": "https://www.spiegel.de/wirtschaft/gebotsrekord-bei-staatlicher-photovoltaik-ausschreibung-a-242160ee-31ca-4adc-bd0f-4558fb26a930",
      "image_title": "Gebotsrekord bei staatlicher Fotovoltaik-Ausschreibung - Daniel Reinhardt / IMAGO"
    },
    {
      "title": "Absatzflaute beim Passat VW muss Produktion im Werk Emden zeitweise einstellen",
      "teaser": "Weil zu wenig Menschen den Passat kaufen wollen, hat sich der VW-Konzern entschlossen, die Fertigung in Emden zwei Tage auszusetzen. Aber auch die Produktion von Elektromodellen pausiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/absatzflaute-vw-muss-produktion-im-werk-emden-zeitweise-einstellen-a-6f9bddbc-7a49-4bec-aebf-6603c316ae9a",
      "image_title": "VW muss Produktion im Werk Emden zeitweise einstellen - Jörg Sarbach/DPA"
    },
    {
      "title": "Konzern in der Krise Boeing traut sich keine Geschäftsprognose für 2024 zu",
      "teaser": "Der US-Flugzeugbauer Boeing steckt seit Langem in den roten Zahlen. Ob dieses Jahr besser wird? Konzernchef Dave Calhoun mag sich nicht festlegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krisen-konzern-boeing-traut-sich-keine-geschaeftsprognose-fuer-2024-a-d8e5429c-9708-4473-9b60-59b3d4e6b5d2",
      "image_title": "Boeing traut sich keine Geschäftsprognose für 2024 zu - Jason Redmond / REUTERS"
    },
    {
      "title": "OECD-Studie Was ausländische Fachkräfte über Diskriminierung in Deutschland berichten",
      "teaser": "Ausländische Arbeitskräfte werden dringend gebraucht, stoßen nach der Ankunft in Deutschland aber oft auf Ressentiments. Nun hat die OECD eine Auswertung zu dem Thema vorgelegt – mit teils überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oecd-studie-was-auslaendische-fachkraefte-ueber-diskriminierung-in-deutschland-berichten-a-e59a18e7-1efd-4a54-afae-544ffb576d38",
      "image_title": "Was ausländische Fachkräfte über Diskriminierung in Deutschland berichten - Christophe Gateau / dpa"
    },
    {
      "title": "Angabe von Herkunftsländern EU einigt sich auf Kennzeichnungspflichten für Honig",
      "teaser": "Bislang konnten Hersteller die wahre Herkunft von Honig hinter nichtssagenden Angaben verschleiern. Damit soll nun Schluss sein. Verbraucherschützer aber fordern weitere Schritte, etwa gegen Honigpanscherei mit Zuckersirup.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-einigt-sich-auf-kennzeichnungspflichten-fuer-honig-a-558c2360-4206-412a-86f4-1d7649cff73a",
      "image_title": "EU einigt sich auf Kennzeichnungspflichten für Honig - Frank Hoensch / Getty Images"
    }
  ]
}