{
  "timestamp": "2024-01-09T18:01:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sechs Wochen bezahlte Freistellung nach Geburt SAP führt doch keine Partnerzeit ein",
      "teaser": "Eineinhalb Monate nach der Geburt Zeit für die Familie, bei voller Bezahlung: Für Väter sollte das bei SAP bereits möglich sein. Doch der Softwarekonzern hat das Projekt gestoppt – und zeigt auf die Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-doch-keine-partnerzeit-sechs-wochen-freistellung-fuer-vaeter-nach-geburt-a-83f0bebd-cf48-465f-a637-f44f7383af21",
      "image_title": "SAP führt doch keine Partnerzeit ein - Schoening / IMAGO"
    },
    {
      "title": "Bauernpräsident Rukwied über Proteste »In der Regierungszentrale will man uns nicht hören«",
      "teaser": "Bauernpräsident Joachim Rukwied will beim Agrardiesel nicht nachgeben. Im Interview sagt er, was er der Regierung vorwirft. Und warum Landwirtschaft ohne Subventionen nicht zu machen ist. Ein Interview von Philip Bethge und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/bauernpraesident-joachim-rukwied-im-spiegel-in-berlin-will-man-uns-nicht-hoeren-a-532bc036-0437-45c7-ac88-5b35749d92ff",
      "image_title": "»In der Regierungszentrale will man uns nicht hören« - Peter Kneffel / dpa"
    },
    {
      "title": "Gekürzte Zuschüsse des Bundes Rentenversicherung warnt vor höheren Beiträgen",
      "teaser": "So manche Milliarde, die die Ampel aus dem Haushalt streicht, spart sie gar nicht wirklich – sondern bedient sich bei den Kassen für Rente und Arbeit. Zu spüren bekommen das jene, die Beiträge zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenversicherung-warnt-vor-hoeheren-beitraegen-weil-bund-zuschuesse-kuerzt-a-4f6c3f88-08df-4868-9ec9-f0d3d7af52a6",
      "image_title": "Rentenversicherung warnt vor höheren Beiträgen - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Erneute Insolvenz Was spricht bei Galeria für den Befreiungsschlag – und was dagegen?",
      "teaser": "Einst war der Kaufhauskoloss Galeria aus deutschen Großstädten nicht wegzudenken, nun ist der Konzern zum dritten Mal binnen vier Jahren insolvent. Wie es weitergehen könnte. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/galeria-karstadt-kaufhof-was-spricht-fuer-den-befreiungsschlag-und-was-dagegen-a-e722b8d3-79e1-4ecf-89d4-b180c256bd80",
      "image_title": "Was spricht bei Galeria für den Befreiungsschlag – und was dagegen? - Michele Tantussi / REUTERS",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Streit über Agrardiesel und Schuldenbremse Die Lösung steht im Koalitionsvertrag Eine Kolumne von Michael Sauga",
      "teaser": "Die Regierung findet kein Rezept, um das Land in einen neuen Aufbruch zu führen. Dabei hätte sie ein Mittel an der Hand, das Klimawende, solide Finanzen und soziale Gerechtigkeit vereint.",
      "url": "https://www.spiegel.de/wirtschaft/agrardiesel-und-schuldenbremse-ist-die-ampel-noch-zu-retten-a-218b1535-55b2-4267-9cc0-2b7baf0c470b",
      "image_title": "Die Lösung steht im Koalitionsvertrag - John Macdougall / AFP"
    },
    {
      "title": "Warenhauskette Galeria Karstadt Kaufhof stellt Insolvenzantrag",
      "teaser": "Deutschlands letzter großer Warenhauskonzern ist erneut insolvent. Zum dritten Mal innerhalb weniger Jahre beantragt Galeria Karstadt Kaufhof ein entsprechendes Verfahren. Was mit den mehr als 15.000 Mitarbeitern passiert, ist unklar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-stellt-insolvenzantrag-a-cd5790ea-e19b-4ce1-bf05-7afd294582f2",
      "image_title": "Galeria Karstadt Kaufhof stellt Insolvenzantrag - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gesundheitsreform Lauterbach kündigt Ende von Honorarobergrenzen für Hausärzte an",
      "teaser": "Die Bundesregierung will den Ärzten ein gutes Stück entgegenkommen. Von den Maßnahmen, die Gesundheitsminister Karl Lauterbach angekündigt hat, dürfte eine auf ein besonderes Echo stoßen.",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-kuendigt-ende-von-honorarobergrenzen-fuer-hausaerzte-an-a-fadcfb46-6251-4e23-a1d9-18f9f2d2b5db",
      "image_title": "Lauterbach kündigt Ende von Honorarobergrenzen für Hausärzte an - Jörg Carstensen / dpa"
    },
    {
      "title": "Ifo-Studie EU-Exporte nach Russland sinken auf 37 Prozent des Vorkriegsniveaus",
      "teaser": "Seit dem Angriff auf die Ukraine sind die Exporte der EU nach Russland spürbar zurückgegangen. Die Frage bleibt: Warum werden noch so viele Waren dorthin exportiert?",
      "url": "https://www.spiegel.de/wirtschaft/eu-exporte-nach-russland-sinken-auf-37-prozent-des-vorkriegsniveaus-a-ac449b71-64fa-44f4-a8a3-c80ad35ff39b",
      "image_title": "EU-Exporte nach Russland sinken auf 37 Prozent des Vorkriegsniveaus - Marina Lystseva / dpa"
    },
    {
      "title": "Jungbäuerin zum Protest der Landwirte »Die Enttäuschung ist in Wut umgeschlagen«",
      "teaser": "Hupkonzerte, Empörung, Blockaden: Was hält die nächste Bauerngeneration von den Protesten? Inka Baumgart von der jungen Arbeitsgemeinschaft bäuerliche Landwirtschaft über Hetze von rechts und verfehlte Agrarpolitik. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/jungbaeuerin-zum-protest-der-landwirte-die-enttaeuschung-ist-in-wut-umgeschlagen-a-ff7622a1-b31d-4a8b-befd-442bd5349c96",
      "image_title": "»Die Enttäuschung ist in Wut umgeschlagen« - Privat"
    },
    {
      "title": "Jahreszahlen BMW schafft Absatzrekord",
      "teaser": "Der Abgesang auf das Auto kommt zu früh. Das gilt zumindest für BMW: Die Münchner haben ihren Absatz im vergangenen Jahr deutlich gesteigert.",
      "url": "https://www.spiegel.de/wirtschaft/jahreszahlen-bmw-schafft-absatzrekord-a-30c2aa3d-2e60-4637-bd57-dbc4aba52e2c",
      "image_title": "BMW schafft Absatzrekord - Lino Mirgeler/ dpa"
    },
    {
      "title": "Für 315 Millionen Euro YouGov kauft Verbraucherumfrage-Tochter von GfK",
      "teaser": "Für die Erlaubnis zur Fusion mit dem US-Marktforscher NielsenIQ musste die Nürnberger Gesellschaft für Konsumforschung ihre Umfragetochter verkaufen. Der Deal ist jetzt unter Dach und Fach.",
      "url": "https://www.spiegel.de/wirtschaft/fuer-315-millionen-euro-yougov-kauft-verbraucherumfrage-tochter-von-gfk-a-c56674a8-6b03-4be7-a810-d65779d67d86",
      "image_title": "YouGov kauft Verbraucherumfrage-Tochter von GfK - Henning Kaiser/ dpa"
    },
    {
      "title": "Zweiter Protesttag Bauern weiter auf den Barrikaden – allerdings in viel geringerem Ausmaß",
      "teaser": "Landwirte wollen auch am Dienstag und in den kommenden Tagen gegen Kürzungspläne der Bundesregierung demonstrieren. Viele müssen sich allerdings allem Anschein nach auch wieder um die Arbeit im Stall kümmern.",
      "url": "https://www.spiegel.de/wirtschaft/zweiter-protesttag-bauern-weiter-auf-den-barrikaden-allerdings-in-viel-geringerem-ausmass-a-e6577d00-2b44-4701-a2f8-bfc809e2fd8f",
      "image_title": "Bauern weiter auf den Barrikaden – allerdings in viel geringerem Ausmaß - Ulrich Stamm / Future Image / IMAGO"
    },
    {
      "title": "Krisengipfel mit Gesundheitsminister Warum Kassenärzte nicht streiken dürfen",
      "teaser": "Gesundheitsminister Karl Lauterbach trifft sich mit verärgerten Kassenärzten. Nach SPIEGEL-Informationen wird er Zugeständnisse machen. Dennoch ist weiterer Protest wahrscheinlich – aber der hat Grenzen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krisengipfel-mit-gesundheitsminister-karl-lauterbach-warum-kassenaerzte-nicht-streiken-duerfen-a-14e3f492-7e5e-4d71-88fd-3e1c12d85fe6",
      "image_title": "Warum Kassenärzte nicht streiken dürfen - Fabian Sommer / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Jahrhundertealte Praxis Schlachten verboten! Südkorea entdeckt den Hund als Haustier",
      "teaser": "Südkorea verabschiedet sich von einer alten, längst überholten Tradition. Das Parlament stellte mit überwältigender Mehrheit das Töten und den Verzehr von Hunden unter Strafe.",
      "url": "https://www.spiegel.de/wirtschaft/suedkorea-entdeckt-den-hund-als-haustier-gesetz-gegen-schlachtung-a-e5823af7-d4ab-414b-bf0e-ba50f1961717",
      "image_title": "Schlachten verboten! Südkorea entdeckt den Hund als Haustier - Ahn Young-joon / dpa"
    },
    {
      "title": "Schwere Wirtschaftskrise Havanna kündigt drastische Erhöhung der Benzinpreise an",
      "teaser": "Die hohen Preise für Energie und Lebensmittel haben die Dauerkrise der Wirtschaft Kubas noch einmal verschärft. Jetzt will die Regierung gegensteuern.",
      "url": "https://www.spiegel.de/wirtschaft/havanna-kuendigt-drastische-erhoehung-der-benzinpreise-an-a-651b63ce-1e68-44ed-94f9-889a4c063bbc",
      "image_title": "Havanna kündigt drastische Erhöhung der Benzinpreise an - Yamil Lage / AFP"
    },
    {
      "title": "Teure Fotovoltaikanlagen Preissturz bei Solarmodulen – warum haben Hausbesitzer nichts davon?",
      "teaser": "Die Großhandelspreise für Solarmodule sind zuletzt enorm gefallen. Bei den Hausbesitzern kommt davon so gut wie nichts an. Woran das liegt – und was das für die Rendite bedeutet. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/solarmodule-warum-der-preissturz-hausbesitzer-nicht-erreicht-a-b90336a0-2178-4d8d-b433-69f4c9396771",
      "image_title": "Preissturz bei Solarmodulen – warum haben Hausbesitzer nichts davon? - Oliver Berg / dpa",
      "author": "Ralph Diermann"
    },
    {
      "title": "Nach Vorfall bei Alaska Airlines United Airlines findet lose Schrauben an Problemteil bei Boeing-Inspektion",
      "teaser": "Die US-Luftfahrtaufsicht hat nach der Notlandung einer Boeing 737 von Alaska Airlines angeordnet, Flugzeuge der Modellreihe zu inspizieren. Die Fluggesellschaft United stieß dabei auf mutmaßliche Mängel.",
      "url": "https://www.spiegel.de/wirtschaft/notgelandete-boeing-737-united-findet-bei-inspektion-lose-schrauben-an-problem-teil-a-e5e81c11-c117-4b42-b8a5-7d9b323e8932",
      "image_title": "United Airlines findet lose Schrauben an Problemteil bei Boeing-Inspektion - Ntsb / EPA"
    },
    {
      "title": "Landwirt über Agrardiesel-Proteste »Das ist wie bei einem Junkie, dem man den Stoff wegnimmt«",
      "teaser": "Landwirt Elmar Hannen will weg von Subventionen. Dennoch fährt er bei den Agrardiesel-Demos mit. Denn der Frust der Bauern reicht viel tiefer. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-ein-landwirt-erklaert-woher-die-wut-kommt-a-a28b7e58-28c2-4b54-b133-814885c4ad82",
      "image_title": "»Das ist wie bei einem Junkie, dem man den Stoff wegnimmt« - Privat",
      "author": "Maria Marquart"
    },
    {
      "title": "Lokführer dürfen streiken Gericht lehnt Eilantrag der Bahn ab",
      "teaser": "Die Deutsche Bahn ist vorerst mit dem Versuch gescheitert, den für Mittwoch geplanten Lokführerstreik der Gewerkschaft GDL mit juristischen Mitteln zu stoppen. Nun geht der Konzern in Berufung.",
      "url": "https://www.spiegel.de/wirtschaft/lokfuehrer-streik-gericht-lehnt-eilantrag-der-bahn-ab-a-319e8eb8-6b63-449f-9c7d-b8da1ec0e049",
      "image_title": "Gericht lehnt Eilantrag der Bahn ab - Christopher Neundorf / EPA"
    },
    {
      "title": "Bröckelndes Benko-Imperium Zwei weitere Signa-Töchter melden Insolvenz an",
      "teaser": "Der Zerfall der Benko-Gruppe geht weiter: Die Töchter Signa Real Estate Management und Signa REM Beteiligung GmbH haben Insolvenz beantragt. Sie gehören dem ebenfalls insolventen Signa-Flaggschiff Prime an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-zwei-weitere-signa-toechter-melden-insolvenz-an-a-25942b3d-d6ff-49a1-a5ea-0ef3d1c2c557",
      "image_title": "Zwei weitere Signa-Töchter melden Insolvenz an - Michael Gstettenbauer / IMAGO"
    }
  ]
}