{
  "timestamp": "2024-10-15T06:10:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prognose korrigiert Wohl noch mehr Firmenpleiten als gedacht in diesem Jahr",
      "teaser": "Der Kreditversicherer Allianz Trade dämpft Hoffnungen auf eine schnelle Erholung der Konjunktur. Die schwierige Lage wird wohl viel mehr Firmen in Existenznot bringen als bisher befürchtet.",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzen-kreditversicherer-korrigiert-prognose-mehr-firmenpleiten-als-erwartet-in-diesem-jahr-a-1e1cfb9b-dbbe-4264-9f27-804da9d79df6",
      "image_title": "Wohl noch mehr Firmenpleiten als gedacht in diesem Jahr - Boris Roessler / dpa"
    },
    {
      "title": "Goldener Vorruhestand Ex-VW-Manager klagen gegen Sparkurs",
      "teaser": "Vor Gericht wollen ehemalige VW-Manager Gehaltserhöhungen durchsetzen, die ihnen angesichts der prekären wirtschaftlichen Lage gestrichen worden waren. Jetzt befassen sich Richter mit den ersten Fällen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ex-manager-klagen-gegen-sparkurs-a-2f52c2b6-ebf6-4df0-b00e-dfd45110bd20",
      "image_title": "Ex-VW-Manager klagen gegen Sparkurs - Jens Wolf/ dpa"
    },
    {
      "title": "Allbright-Studie über weibliche Führungskräfte Die Porsche-Holding hat den letzten Dax-Vorstand ohne Frau",
      "teaser": "Die Führungsgremien börsennotierter Unternehmen in Deutschland werden laut einer Studie weiblicher, doch der Frauenanteil wächst nicht mehr so stark wie zuletzt. Andere Länder sind erfolgreicher – auch ohne Quote. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/allbright-studie-die-porsche-holding-hat-den-letzten-dax-vorstand-ohne-frau-a-09fc9700-321b-4c35-9ab7-2b228f0f3538",
      "image_title": "Die Porsche-Holding hat den letzten Dax-Vorstand ohne Frau - Marijan Murat / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Die Beiträge der privaten Krankenversicherung steigen drastisch – worauf Sie jetzt achten sollten",
      "teaser": "Haben Sie auch schon Post bekommen? Viele PKV-Tarife werden zum Jahreswechsel sprunghaft teurer. Woran das liegt – und was Sie tun können. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/private-krankenversicherung-worauf-sie-bei-steigenden-beitraegen-achten-sollten-a-7fc42bc1-d01d-4ef4-8a7a-542a1037f01a",
      "image_title": "Die Beiträge der privaten Krankenversicherung steigen drastisch – worauf Sie jetzt achten sollten - Studio Firma / Stocksy",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Gesetzlich oder privat? So finden Sie die richtige Krankenversicherung",
      "teaser": "Schnelle Arzttermine und oft bessere Leistungen: Wer gut verdient, darf in die private Krankenversicherung wechseln – das kann sich vor allem für junge Menschen lohnen. Worauf Sie dabei achten sollten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenversicherung-gesetzlich-oder-privat-so-treffen-sie-die-richtige-entscheidung-a-bd8bb276-4925-42d5-bd7f-add87d7ac694",
      "image_title": "Gesetzlich oder privat? So finden Sie die richtige Krankenversicherung - Natalia Kopyltsova / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wirtschaftsnobelpreis für Forschertrio Die Ungleichheitserklärer",
      "teaser": "Warum schwelgen manche Staaten im Reichtum, während in anderen die Armut regiert? Die Ökonomen Daron Acemoğlu, Simon Johnson und James Robinson haben den Nobelpreis bekommen. Sie zeigen, wie Demokratie der Wirtschaft nützt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/wohlstand-und-ungleichheit-nobelpreis-fuer-oekonomen-daron-acemoglu-simon-johnson-und-james-robinson-fuer-ihre-forschung-zur-demokratie-und-wirtschaft-a-179daa9f-a67a-468c-ac9e-41554477296f",
      "image_title": "Die Ungleichheitserklärer - Alkis Konstantinidis / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Einfluss aus China Opec senkt Prognose für globale Ölnachfrage",
      "teaser": "In China schwächelt der Bausektor, der Dieselverbrauch sinkt: Das hat Einfluss auf die globale Nachfrage nach Rohöl. Derweil produziert Russland weniger.",
      "url": "https://www.spiegel.de/wirtschaft/china-opec-senkt-prognose-fuer-globale-oelnachfrage-a-133df952-a43e-4fa7-bdb2-6119b048e2f0",
      "image_title": "Opec senkt Prognose für globale Ölnachfrage - Yu Fangping / Zuma Press / dpa"
    },
    {
      "title": "Höhere Steuern für Topverdienende Esken verteidigt SPD-Steuermodell, Merz zeigt sich schockiert",
      "teaser": "Die Steuerpläne der SPD schlagen Wellen. Parteichefin Saskia Esken will das eingenommene Geld investieren und bekommt Rückendeckung vom DGB. Unionskanzlerkandidat Friedrich Merz schimpft: »Die Rechnung geht doch nicht auf.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/saskia-esken-verteidigt-spd-steuermodell-friedrich-merz-aeussert-sich-schockiert-a-b9405045-419c-4e13-a624-c2f54021fc68",
      "image_title": "Esken verteidigt SPD-Steuermodell, Merz zeigt sich schockiert - Fabian Sommer / dpa"
    },
    {
      "title": "Kassieren beim obersten Prozent Kann das Steuermodell der SPD funktionieren?",
      "teaser": "Die Sozialdemokraten wollen nach eigenen Aussagen 95 Prozent der Steuerzahler entlasten und nur das oberste Prozent stärker schröpfen. Wenn sie das ernst meinen, würden auch viele Unternehmen darunter leiden. Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/spd-will-steuern-fuer-topverdiener-erhoehen-kann-das-funktionieren-a-c7e6bd8f-8f66-474a-80bd-72f1f91bd864",
      "image_title": "Kann das Steuermodell der SPD funktionieren? - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "»Unverhältnismäßige Erhöhung der Entgelte« Auch Condor streicht Flüge ab Hamburg",
      "teaser": "Nächster Schlag für den Hamburg Airport: Nach Eurowings und Ryanair will auch Condor ab Sommer 2025 weniger Maschinen von Hamburg aus starten lassen. Verbindungen nach Griechenland und Spanien sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-hamburg-auch-condor-streicht-fluege-aufgrund-erhoehter-entgelte-a-bdc80135-d8b2-4672-846e-18f57f0eacef",
      "image_title": "Auch Condor streicht Flüge ab Hamburg - Lobeca / IMAGO"
    },
    {
      "title": "Nürnberger Ökonomin Wirtschaftsweise Grimm kritisiert SPD-Steuerpläne",
      "teaser": "Lediglich ein Prozent soll belastet werden, während 95 Prozent entlastet werden sollen: Ökonomin Veronika Grimm hält diese Einkommensteuer-Kalkulation der SPD für unrealistisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spd-steuerplaene-wirtschaftsweise-veronika-grimm-nicht-ueberzeugt-a-35770553-587c-4d5b-b758-82161581c157",
      "image_title": "Wirtschaftsweise Grimm kritisiert SPD-Steuerpläne - Kay Nietfeld / dpa"
    },
    {
      "title": "Anhebung des Grundfreibetrags Steuerentlastung soll 2025 um 200 Millionen Euro höher ausfallen",
      "teaser": "Die Deutschen sollen 2025 trotz Haushaltskrise mehr Netto vom Brutto haben. Das haben neue Berechnungen zur kalten Progression ergeben. Besonders stark wächst der sogenannte Grundfreibetrag aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuerentlastung-soll-2025-um-200-millionen-euro-hoeher-ausfallen-a-79207d69-ba1d-4acc-83db-ed4d2febcdc6",
      "image_title": "Steuerentlastung soll 2025 um 200 Millionen Euro höher ausfallen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Werk in Grünheide bei Berlin Tesla kündigt Betriebsratsmitglied, IG Metall nennt Vorwürfe absurd",
      "teaser": "Wieder hat Tesla ein Betriebsratsmitglied entlassen. Der Mann soll einer Kollegin Gewalt angedroht haben. Die IG Metall wirft dem Autobauer vor, gezielt gegen gewerkschaftlich organisierte Mitarbeiter vorzugehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-werk-bei-berlin-kuendigt-betriebsratsmitglied-ig-metall-nennt-vorwuerfe-absurd-a-9a7dd56b-8f8a-4e16-91d7-857fe6a7d742",
      "image_title": "Tesla kündigt Betriebsratsmitglied, IG Metall nennt Vorwürfe absurd - Bernd Friedel / IMAGO"
    },
    {
      "title": "Angebot von Discounterkette Kunden können in 2200 Aldi-Nord-Filialen Bargeld abheben",
      "teaser": "In vielen Supermärkten gibt es das längst, nun zieht auch Aldi Nord nach: Ab einem Einkaufswert von einem Euro können Kunden künftig Geld abheben. Bares bleibt in Deutschland laut einer Auswertung aber beliebt.",
      "url": "https://www.spiegel.de/wirtschaft/service/aldi-nord-kunden-koennen-in-2200-filialen-bargeld-abheben-ab-einem-euro-einkaufswert-a-baeba8c1-a8b4-4fc9-a61e-7d3f5b7ebb91",
      "image_title": "Kunden können in 2200 Aldi-Nord-Filialen Bargeld abheben - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Bahn, VW und teure Energie Wirtschaft in der Dauerkrise – so kommt Deutschland wieder raus",
      "teaser": "Die Bahn fährt nicht, die Industrie schrumpft, und die Regierung streitet: Die Deutschen suhlen sich in Untergangsstimmung. Doch es gibt einen Weg zu neuer Stärke.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-der-krise-so-kommt-deutschland-wieder-auf-dem-tief-und-kann-neue-staerke-finden-a-dc965126-8a7b-4bfb-8cf0-4fc89ac63ee2",
      "image_title": "Wirtschaft in der Dauerkrise – so kommt Deutschland wieder raus - [M] Paul Langrock (2); Tim Wegner / DER SPIEGEL"
    },
    {
      "title": "Forschung zur Rolle von Institutionen Drei US-Forscher erhalten den Wirtschaftsnobelpreis",
      "teaser": "Daron Acemoğlu, Simon Johnson und James A. Robinson erhalten den renommierten Nobelpreis für Wirtschaftswissenschaften. Sie werden für ihre Studien zu Wohlstand und Ungleichheit zwischen den Nationen ausgezeichnet.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsnobelpreis-geht-an-us-forscher-daron-acemoglu-simon-johnson-james-a-robinson-a-cdfe043f-c24d-4fad-a017-d51ff3ff5f3d",
      "image_title": "Drei US-Forscher erhalten den Wirtschaftsnobelpreis - Illustration: Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Kampf gegen Überlastung des Planeten Club of Rome legt Leitfaden für Deutschlands Zukunft vor",
      "teaser": "Der Club of Rome ist seit Jahrzehnten für seine lauten Warnungen vor einem Kollaps der Welt bekannt. Nun macht der Thinktank konkrete Vorschläge für Deutschlands Kampf gegen die Klimakrise.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimakrise-club-of-rome-legt-leitfaden-fuer-deutschlands-zukunft-vor-a-baac0d0b-7971-47f3-ba4b-98597dc35da8",
      "image_title": "Club of Rome legt Leitfaden für Deutschlands Zukunft vor - Jochen Eckel / IMAGO"
    },
    {
      "title": "Konkurrenz aus Fernost Chinesischer Hersteller prüft Produktion von E-Autos in Europa",
      "teaser": "Die hiesige Autoindustrie tut sich schwer mit dem Wechsel zur E-Mobilität. Nun erwägt der chinesische Hersteller GAC, seine Fahrzeuge in Europa herzustellen – um Zölle auf Importe zu vermeiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gac-chinesischer-hersteller-prueft-produktion-von-e-autos-in-europa-a-700142d2-51b8-438f-b68b-1d62e58d0b76",
      "image_title": "Chinesischer Hersteller prüft Produktion von E-Autos in Europa - Aly Song / REUTERS"
    },
    {
      "title": "Beginn der Heizsaison So teuer ist Gas in Ihrer Region geworden",
      "teaser": "Wie viel Geld Haushalte für Erdgas ausgeben, unterscheidet sich stark von Landkreis zu Landkreis: Bis zu 80 Prozent beträgt der Unterschied. Woran das liegt und wie Verbraucher sparen können. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-gaskosten-variieren-stark-je-nach-landkreis-wie-verbraucher-sparen-koennen-a-3194c735-47b1-4429-9f5b-2e4390c7aa2f",
      "image_title": "So teuer ist Gas in Ihrer Region geworden - Christin Klose / picture alliance / dpa-tmn",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "90-jähriger Modezar Giorgio Armani denkt ans Aufhören – in zwei bis drei Jahren",
      "teaser": "Gerätselt wird schon lange über die Nachfolge von Giorgio Armani. Bislang hielt der Modeschöpfer eisern an der Führung seines italienischen Modekonzerns fest. Nun will sich der 90-Jährige doch bald zurückziehen.",
      "url": "https://www.spiegel.de/wirtschaft/modekonzern-giorgio-armani-denkt-mit-90-jahren-ans-aufhoeren-in-zwei-bis-drei-jahren-a-a46466eb-85b0-4de7-b6a7-213ae5f471af",
      "image_title": "Giorgio Armani denkt ans Aufhören – in zwei bis drei Jahren - Yves Herman / REUTERS"
    }
  ]
}