{
  "timestamp": "2024-07-16T04:01:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerisches Agrarunternehmen BayWa heuert Sanierungsberater an – Aktie bricht ein",
      "teaser": "Schulden in Milliardenhöhe und der schlechteste Aktienwert seit mehr als 15 Jahren: Der Agrarkonzern BayWa steckt in der Krise. Nun hat der Vorstand einen Restrukturierungskoordinator engagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-hoch-verschuldetes-agrarunternehmen-heuert-sanierungsberater-an-aktie-bricht-ein-a-737397b7-39c5-46f5-b3f4-70de8d5034f4",
      "image_title": "BayWa heuert Sanierungsberater an – Aktie bricht ein - David-Wolfgang Ebener / dpa"
    },
    {
      "title": "Gefährdeter Rheinmetall-Chef Papperger Das ist der Mann, dem Russland nach dem Leben trachten soll",
      "teaser": "Armin Papperger baute Rheinmetall zu einem der wichtigsten Waffenlieferanten für die Ukraine auf. Das macht ihn offensichtlich zum Feind des Kreml. Was bedeuten die mutmaßlichen Anschlagspläne für seinen Kurs? Von Jörg Diehl, Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-chef-armin-papperger-das-ist-der-mann-dem-russland-nach-dem-leben-trachten-soll-a-c12576c8-0eed-4ac9-9e68-9af1155973be",
      "image_title": "Das ist der Mann, dem Russland nach dem Leben trachten soll - Bernd von Jutrczenka / dpa",
      "author": "Jörg Diehl, Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Umkämpfter Etat Ampel plant Nachtragshaushalt mit 50 Milliarden Euro Neuschulden",
      "teaser": "Die Ampelregierung will 2024 rund 11 Milliarden Euro mehr Schulden machen als geplant. Die Schuldenbremse soll trotzdem eingehalten werden. Bevor der Entwurf beschlossen werden kann, muss er jedoch noch diverse Hürden nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2024-ampelkoalition-will-elf-milliarden-euro-mehr-schulden-machen-als-geplant-a-eea26d00-449a-4909-99d8-fa5b9e00f717",
      "image_title": "Ampel plant Nachtragshaushalt mit 50 Milliarden Euro Neuschulden - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Führende US-Investmentbank Mehr als drei Milliarden Dollar Gewinn für Goldman Sachs",
      "teaser": "Das zweite Quartal erweist sich für Goldman Sachs als besonders ertragreich: Das Unternehmen verbucht einen Gewinn von 150 Prozent. Die starken Zahlen sind zugleich auf eine Gewinnflaute im vergangenen Jahr zurückzuführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goldman-sachs-verzeichnet-gewinnsprung-um-150-prozent-im-zweiten-quartal-a-339c5d1c-dcba-4c03-b530-c77531bc1e71",
      "image_title": "Mehr als drei Milliarden Dollar Gewinn für Goldman Sachs - Andrew Kelly / Reuters"
    },
    {
      "title": "Technologische Unabhängigkeit Chinas Wirtschaft schwächelt – Partei berät über Reformen",
      "teaser": "Chinas Wirtschaft hat im zweiten Quartal spürbar an Dynamik eingebüßt. Das Bruttoinlandsprodukt der zweitgrößten Volkswirtschaft der Welt wuchs zwischen April und Juni um 4,7 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/china-wirtschaft-schwaechelt-partei-beraet-ueber-reformen-a-38f11a68-2691-4d8b-96af-685e5784fe3f",
      "image_title": "Chinas Wirtschaft schwächelt – Partei berät über Reformen - Ng Han Guan / dpa"
    },
    {
      "title": "Weniger für Soziales, mehr für Verkehr Wie viel Geld die Regierung 2023 ausgegeben hat – und wofür",
      "teaser": "Statistiker haben sich die Schwerpunkte im Bundeshaushalt des vergangenen Jahres genauer angesehen. Sie stellten fest, dass der Anteil der Ausgaben für soziale Sicherung etwas geringer ausgefallen ist. Warum?",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-bund-gab-2023-eher-unterdurchschnittlich-viel-fuer-soziales-aus-a-a87b8ee7-7f35-4bb7-8f89-db0d893e9073",
      "image_title": "Wie viel Geld die Regierung 2023 ausgegeben hat – und wofür - Schoening / picture alliance"
    },
    {
      "title": "Vermögensplanung Wenn das Vererben der eigenen Häuser zum Lebenszweck wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Mit Immobilien hat Franz ein Vermögen angehäuft. Doch statt ein entspanntes Leben zu führen, ist er davon besessen, dieses Vermögen zu schützen – vor einer Scheidung, vor seinen Kindern und vor allem vor dem Staat.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wenn-das-vererben-zum-lebenszweck-wird-a-0506524c-c7d1-4920-a08f-1fe51d9ea326",
      "image_title": "Wenn das Vererben der eigenen Häuser zum Lebenszweck wird - Klaus Ohlenschläger / plainpicture"
    },
    {
      "title": "Schwaches Wachstum, hohe Schulden China hat Angst vor dem Abstieg Eine Kolumne von Henrik Müller",
      "teaser": "Die Führung in Peking hat die chinesische Wirtschaft in eine Sackgasse manövriert: zu viel Produktion, zu wenig Dienstleistungen. Präsident Xi fürchtet offenbar, die Kontrolle zu verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-hat-angst-vor-dem-abstieg-schwaches-wachstum-hohe-schulden-a-30305778-df80-4d72-889d-cd5231d7659c",
      "image_title": "China hat Angst vor dem Abstieg - Pedro Pardo / AFP"
    },
    {
      "title": "Bericht über Lebensmittelskandal Chinesische Firmen transportieren offenbar Speiseöl in Industrieöltanks",
      "teaser": "Reporter der chinesischen »Beijing News« haben anscheinend einen Lebensmittelskandal aufgedeckt. Die Empörung ist groß. Für die Führung in Peking könnte der Fall unangenehm werden.",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittelskandal-in-china-firmen-transportieren-offenbar-speiseoel-in-industrieoeltanks-a-86ccd0b5-ae7e-4346-9fc6-018a16e4a109",
      "image_title": "Chinesische Firmen transportieren offenbar Speiseöl in Industrieöltanks - Feature China / Future Publishing / Getty Images"
    },
    {
      "title": "BGH-Urteil zum Prämiensparen So kommen Sie nachträglich an deutlich bessere Zinsen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Starkes Urteil für Verbraucher: Der Bundesgerichtshof hat einen Zinssatz für Prämiensparverträge festgelegt. Im Schnitt könnte es Nachzahlungen von mehr als 1000 Euro geben, manchmal sogar 10.000 Euro. Was Sie jetzt tun können.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-urteil-zum-praemiensparen-so-kommen-sie-nachtraeglich-an-deutlich-bessere-zinsen-a-90d1ce08-9647-43f5-8f93-92920530240a",
      "image_title": "So kommen Sie nachträglich an deutlich bessere Zinsen - Westend61 / Getty Images"
    },
    {
      "title": "Nogger, Magnum, Capri War Eis früher wirklich billiger?",
      "teaser": "Mehr als sieben Minuten müssen deutsche Durchschnittsverdiener für ein Magnum-Eis arbeiten. Das ist deutlich länger als noch im Jahr 2000, wie eine Auswertung zeigt. Doch manche Sorte ist auch erschwinglicher geworden. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/nogger-magnum-capri-welche-eissorten-sind-besonders-teuer-geworden-a-f0b8da7d-a401-41f7-be7e-a36e3e379e0a",
      "image_title": "War Eis früher wirklich billiger? - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Sparprogramm Unilever will Tausende Bürojobs streichen",
      "teaser": "Der Konsumgüterkonzern Unilever hat ein Sparprogramm angekündigt. In Europa könnte dadurch jeder dritte Bürojob wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unilever-will-bis-zu-einem-drittel-der-buerojobs-europa-streichen-a-8588811f-5289-4e71-b31b-fca1c9673bbd",
      "image_title": "Unilever will Tausende Bürojobs streichen - Marco de Swart / picture alliance / ANP"
    },
    {
      "title": "Reformfolge Deutsche Post macht schwere Pakete teurer",
      "teaser": "Wer Sendungen mit mehr als 20 Kilogramm verschickt, muss bei der Deutschen Post künftig mehr bezahlen. Das liegt an neuen Vorgaben für den Transport.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-preiserhoehung-fuer-schwere-pakete-aufgrund-neuer-transportvorgaben-a-41869167-897a-424f-8bc0-a8172e6228a8",
      "image_title": "Deutsche Post macht schwere Pakete teurer - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Knappe Kassen Curevac verkauft Impfstoffrechte an britischen Konzern",
      "teaser": "In der Pandemie galt Curevac als Hoffnungsträger – doch inzwischen kämpft das Tübinger Unternehmen mit Schwierigkeiten. Die Kassen sind leer, viele Mitarbeiter müssen gehen. Nun soll ein Deal mit dem britischen GSK-Konzern helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/curevac-verkauft-impfstoffrechte-an-britischen-konzern-a-9583ef73-4215-46fa-86bd-5a507850a6d4",
      "image_title": "Curevac verkauft Impfstoffrechte an britischen Konzern - Bernd Weißbrod / dpa"
    },
    {
      "title": "Probleme im Passagiergeschäft Lufthansa kassiert Gewinnprognose",
      "teaser": "Mehr als zwei Milliarden Euro wollte die Lufthansa in diesem Jahr verdienen, doch nach einem Gewinneinbruch im zweiten Quartal dürfte es deutlich weniger werden. Den Aktienkurs beeinträchtigt das nur kurzfristig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-kassiert-gewinnprognose-probleme-im-passagiergeschaeft-a-a7f644f2-59c5-4c8b-a2cd-80f94181b2fb",
      "image_title": "Lufthansa kassiert Gewinnprognose - Kevin Carter / Getty Images"
    },
    {
      "title": "Die wichtigsten Tipps So kommen junge Leute zur eigenen Immobilie",
      "teaser": "Sparen, Anlegen, Finanzieren: Die wichtigsten Entscheidungen auf dem Weg zur eigenen Wohnung fallen schon Jahre vor dem Kauf. Worauf Sie achten müssen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnung-oder-haus-kaufen-so-kommen-junge-leute-zur-eigenen-immobilie-a-394e462d-3f4c-4c88-9c40-8a982eddf0be",
      "image_title": "So kommen junge Leute zur eigenen Immobilie - Westend61 / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Superstars wie Adele, Swift, Springsteen Warum Konzerttickets immer teurer werden",
      "teaser": "Taylor Swift kommt nach Gelsenkirchen, Adele nach München – und die Fans müssen extrem hohe Preise zahlen, um dabei zu sein. Wer hinter der Preisexplosion steckt. Von Thilo Neumann, Kim Staudt und Leonie Urbanczyk",
      "url": "https://www.spiegel.de/wirtschaft/konzerttickets-fuer-taylor-swift-adele-und-co-werden-immer-teurer-warum-a-f87fcb44-9031-4e05-ae20-85cf26eb6678",
      "image_title": "Warum Konzerttickets immer teurer werden - Alan Siu Mui Lun / IMAGO",
      "author": "Thilo Neumann, Kim Staudt und Leonie Urbanczyk"
    },
    {
      "title": "Immobilienpreise, Zinsen, Baukosten Was kostet mein Traum vom Wohnen?",
      "teaser": "Die Mehrheit der Jüngeren sehnt sich nach einem Eigenheim, zeigt eine neue Umfrage. Doch bei steigenden Immobilienpreisen, Zinsen und Baukosten ist Kreativität gefragt. Wie man es schaffen kann. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wie-die-junge-generation-trotz-hoher-kosten-den-traum-vom-eigenheim-verwirklichen-kann-a-04a15f2a-b862-474e-b70a-5ad87688bebc",
      "image_title": "Was kostet mein Traum vom Wohnen? - Titelillustration: Hedi Xandt / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "US-Starökonom Acemoğlu über Trump und Rechtspopulismus »Jetzt könnte es noch viel schlimmer werden als vor acht Jahren«",
      "teaser": "Der US-Ökonom Daron Acemoğlu wirft den Parteien der linken Mitte vor, die Interessen ihrer Kernwählerschaft zu verraten. Wenn Donald Trump an die Macht komme, drohe eine Diktatur in Amerika. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-us-wahl-us-staroekonom-daron-acemoglu-warnt-vor-einer-diktatur-in-den-usa-a-878f6a67-9d1d-406f-bd9f-91828f6c33a7",
      "image_title": "»Jetzt könnte es noch viel schlimmer werden als vor acht Jahren« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Vorschläge für Bürger und Firmen So soll die Steuer endlich einfacher werden",
      "teaser": "Von einer Art Superpauschale bis zur vorausgefüllten Steuererklärung: Experten haben Christian Lindner Vorschläge zur Vereinfachung des Steuersystems überreicht. Die Umsetzung wäre eine kleine Revolution. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-soll-die-steuer-endlich-einfacher-werden-a-ed901ba6-bedb-40cc-95ff-7b0b8c0b03dd",
      "image_title": "So soll die Steuer endlich einfacher werden - Bernd Leitner / IMAGO",
      "author": "David Böcking"
    }
  ]
}