{
  "timestamp": "2024-10-12T04:08:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flugzeugbauer in der Krise Boeing will weltweit zehn Prozent der Stellen streichen",
      "teaser": "Boeing kündigt an, seine Personalsituation an »finanzielle Realitäten« anzupassen: Weltweit sollen 17.000 Stellen wegfallen. Die Auslieferung der neuen Maschinen vom Typ 777X verzögert sich weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-will-weltweit-zehn-prozent-der-stellen-streichen-a-5e898fdf-c08d-4a70-9e65-2f4c4326456c",
      "image_title": "Boeing will weltweit zehn Prozent der Stellen streichen - David Ryder / REUTERS"
    },
    {
      "title": "Sparprogramm Eurowings streicht 2025 mehr als Tausend Flüge ab Hamburg",
      "teaser": "Erst Ryanair, nun Eurowings: Mit Verweis auf hohe Gebühren und Steuern an deutschen Flughäfen weichen Airlines zunehmend auf andere Länder aus. Eine norddeutsche Stadt trifft es nun besonders.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eurowings-streicht-2025-mehr-als-tausend-fluege-ab-hamburge-a-9d6a544d-8be0-4c02-b6ab-5a8428385f63",
      "image_title": "Eurowings streicht 2025 mehr als Tausend Flüge ab Hamburg - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Elektronikkette MediaMarktSaturn erwägt Einstieg ins Geschäft mit E-Autos",
      "teaser": "Neben Kartons voll Handys, Mixern oder Fernsehern könnten bei Media Markt auch Kraftfahrzeuge angeboten werden. Firmenchef Wildberger verweist auf andere Länder – und sagt: »Wir hätten auch hier noch Platz für E-Autos.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mediamarktsaturn-erwaegt-einstieg-ins-geschaeft-mit-e-autos-a-d18b8852-d3cd-47ae-8da8-e1e5dfd59871",
      "image_title": "MediaMarktSaturn erwägt Einstieg ins Geschäft mit E-Autos - Armin Weigel / dpa"
    },
    {
      "title": "Wirtschaftsflaute in Deutschland Zahl der Firmenpleiten zieht spürbar an",
      "teaser": "Die Konjunktur schwächelt, die Preise steigen – immer mehr Firmen müssen so um ihre Existenz bangen. Die Zahl der Betriebe, die deshalb in die Insolvenz rutschen, ist erneut stark angestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-zahl-der-firmenpleiten-zieht-spuerbar-an-a-46d08e9d-8b36-4227-879a-a8d0885349cb",
      "image_title": "Zahl der Firmenpleiten zieht spürbar an - Thorsten Lindekamp / FUNKE FotoServices / IMAGO"
    },
    {
      "title": "Kriselnder Opel-Mutterkonzern Stellantis-Boss Tavares geht 2026 – Finanzchefin Knight schon jetzt",
      "teaser": "Die Geschäfte bei Stellantis schwächeln, nun baut der Autokonzern seine Führung um. Finanzchefin Knight und Europachef Hochgeschurtz verlassen das Unternehmen, der Vorstandsvorsitzende Tavares kommt ins Rentenalter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opel-mutterkonzern-stellantis-carlos-tavares-geht-2026-finanzchefin-nathalie-knight-schon-jetzt-a-a54f1d26-e58b-4a77-989b-c31cd447868f",
      "image_title": "Stellantis-Boss Tavares geht 2026 – Finanzchefin Knight schon jetzt - Bloomberg / Getty Images"
    },
    {
      "title": "Kampf gegen Fachkräftemangel Ökonom Schularick verlangt globales Onlinetestverfahren für Zuwanderer",
      "teaser": "Der Präsident des Instituts für Weltwirtschaft Moritz Schularick fordert einen radikalen Systemwechsel bei der Zuwanderung. Er schlägt ein Onlinetestverfahren vor, nach dem eine Jobzusage direkt zur Arbeitserlaubnis führt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-oekonom-moritz-schularick-verlangt-globales-online-testverfahren-fuer-zuwanderer-a-83c61e12-9afc-470d-9f32-560430cc2209",
      "image_title": "Ökonom Schularick verlangt globales Onlinetestverfahren für Zuwanderer - Jens Büttner / dpa"
    },
    {
      "title": "Konsum in der Krise Deutsche verzichten wegen Wirtschaftsflaute auf Hobbys und Luxus",
      "teaser": "Der Konsum gilt als wichtige Stütze der deutschen Konjunktur. Doch weil die schwächelt, überdenken viele Deutsche laut einer Umfrage zunehmend ihre Ausgaben. In manchen Bereichen wird besonders gespart.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konsum-krise-deutsche-verzichten-wegen-wirtschaftsflaute-auf-hobbys-und-luxus-a-2ddf88cd-4987-4389-8cea-69a41d74c061",
      "image_title": "Deutsche verzichten wegen Wirtschaftsflaute auf Hobbys und Luxus - Monika Skolimowska / dpa / picture alliance"
    },
    {
      "title": "Grüne Kritik an Klimapolitik Banaszak wirft Scholz Beleidigung der »Intelligenz der Menschen« vor",
      "teaser": "Felix Banaszak ist Kandidat für den Chefposten bei den Grünen, er stimmt die Menschen auf Verzicht ein. »Anders als der Bundeskanzler« sei er nicht der Auffassung, Klimapolitik müsse frei von Zumutungen sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klima-politik-felix-banaszak-wirft-olaf-scholz-beleidigung-der-intelligenz-der-menschen-vor-a-4cafbe0c-81f3-4702-8cd1-159e3837d3e8",
      "image_title": "Banaszak wirft Scholz Beleidigung der »Intelligenz der Menschen« vor - Anna Ross / dpa"
    },
    {
      "title": "Forscherstreit über Energiewende Hat der Atomausstieg Deutschland wirklich 600 Milliarden Euro gekostet?",
      "teaser": "Laut einer viel beachteten Studie hätte Deutschland immense Summen sparen können, wenn es weiter auf Kernkraft statt auf erneuerbare Energien gesetzt hätte. Doch nun wird dem Autor ein grundlegender Fehler vorgeworfen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/atomausstieg-hat-die-energiewende-600-milliarden-euro-zu-viel-gekostet-forscher-streiten-a-e45d8cdf-8612-4943-8aef-40e5e9db76aa",
      "image_title": "Hat der Atomausstieg Deutschland wirklich 600 Milliarden Euro gekostet? - Stefan Puchner / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "5,2 Milliarden Euro zusätzlich Lindner will Schulden 2025 kräftig erhöhen",
      "teaser": "Die schlechte Konjunktur erlaubt dem Bundesfinanzminister, 2025 viel mehr neue Schulden aufzunehmen. Die großen Lücken im Haushaltsentwurf lassen sich damit allerdings nicht schließen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-will-schulden-2025-kraeftig-erhoehen-a-556c824a-cdd3-4c38-a8a0-a87cca30ace9",
      "image_title": "Lindner will Schulden 2025 kräftig erhöhen - Sean Gallup / Getty Images"
    },
    {
      "title": "Widerstand im Bundestag Staatshilfe für Lilium ist offenbar vom Tisch",
      "teaser": "Mit einer Bürgschaft über 50 Millionen Euro wollte Verkehrsminister Wissing das angeschlagene Flugtaxi-Start-up Lilium stützen. Doch daraus wird nach SPIEGEL-Informationen nichts. Im Haushaltsausschuss sind die Bedenken zu groß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-staatshilfen-fuer-flugtaxi-start-up-sind-offenbar-vom-tisch-a-9b06b494-0388-4df8-85d4-6b7a75f0c48f",
      "image_title": "Staatshilfe für Lilium ist offenbar vom Tisch - Tim Hepher / REUTERS"
    },
    {
      "title": "Autokrise in Deutschland BMW-Absatz bricht um 13 Prozent ein, Verluste auch bei Mercedes",
      "teaser": "Die BMW Group setzt im dritten Quartal deutlich weniger Autos ab als im Vorjahr, auch Mercedes schwächelt. Schuld ist die Nachfrage in China sowie bei BMW Probleme mit Bremsen. Gemischte Nachrichten gibt es bei E-Autos.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-umsatz-bricht-um-13-prozent-ein-verluste-auch-bei-mercedes-a-a7bf06c1-0876-4a7c-b779-a8ce2baf8a1e",
      "image_title": "BMW-Absatz bricht um 13 Prozent ein, Verluste auch bei Mercedes - Daniel Kalker / picture alliance"
    },
    {
      "title": "Infrastrukturfonds Länder wollen Milliardentopf für marode Straßen und Schienen",
      "teaser": "Bundesverkehrsminister Wissing hat einen Fonds zur Finanzierung von Infrastruktur in Aussicht gestellt – doch seit Monaten passiert wenig. Nun fordern Wissings Länderkollegen einstimmig, er müsse den Worten Taten folgen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/infrastruktur-laender-wollen-milliarden-fonds-fuer-marode-strassen-und-schienen-a-41ea180c-d74f-4747-9676-42941fcedc97",
      "image_title": "Länder wollen Milliardentopf für marode Straßen und Schienen - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Großprojekt in Magdeburg Nachbau statt Neukonzeption? Ein verzögerter Bau der Intel-Chipfabrik könnte Subventionsmilliarden sparen",
      "teaser": "Es besteht möglicherweise noch Hoffnung, dass Intel die Chipfabrik in Magdeburg doch baut. Eine Kopie von Fabriken in den USA hätte deutliche Vorteile gegenüber den bisherigen Planungen. Auch für Berlin.",
      "url": "https://www.spiegel.de/wirtschaft/intel-in-magdeburg-ein-verzoegerter-bau-der-intel-chipfabrik-koennte-milliarden-an-subventionen-sparen-a-ad025728-00c2-4d27-b604-9a2e12844627",
      "image_title": "Nachbau statt Neukonzeption? Ein verzögerter Bau der Intel-Chipfabrik könnte Subventionsmilliarden sparen - Intel Corporation / dpa"
    },
    {
      "title": "»Hautfreundliches« Desinfektionsmittel BGH erklärt Werbung von Drogeriekette dm für rechtswidrig",
      "teaser": "Die Drogeriekette dm darf Desinfektionsmittel nicht als »hautfreundlich« anpreisen. Das stellte der BGH in einem Urteil klar. Zuvor hatten sich die Richter bei den Kollegen in Luxemburg rückversichert.",
      "url": "https://www.spiegel.de/wirtschaft/hautfreundliches-desinfektionsmittel-bei-dm-bgh-erklaert-werbung-fuer-rechtswidrig-a-9e0955bb-90aa-4730-8ccb-a9e662f775af",
      "image_title": "BGH erklärt Werbung von Drogeriekette dm für rechtswidrig - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Rückzug auf Raten Ryanair streicht weitere Flugverbindungen nach Deutschland",
      "teaser": "Der Standort Deutschland ist dem irischen Billigflieger Ryanair zu teuer geworden. Jetzt kündigt Airlinechef Eddie Wilson den nächsten Kahlschlag bei den Flugrouten an.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-billigflieger-streicht-weitere-flugverbindungen-nach-deutschland-a-abcf2a04-0263-47e9-b013-d7c0eaae9190",
      "image_title": "Ryanair streicht weitere Flugverbindungen nach Deutschland - Christian Charisius / dpa"
    },
    {
      "title": "Deutschland und der Westen vor dem Abstieg »Wir dürfen die Fehler Roms nicht wiederholen«",
      "teaser": "Den USA und Europa droht ein ähnlicher Bedeutungsverlust wie dem römischen Reich, meint der Politökonom John Rapley. Er warnt: Der Versuch, zu alter Größe zurückzukehren, wird die Probleme nur verschlimmern. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weltordnung-droht-dem-westen-ein-aehnlicher-untergang-wie-dem-roemischen-reich-a-61c9e5b5-c6be-4872-a3ba-312b68f3e8af",
      "image_title": "»Wir dürfen die Fehler Roms nicht wiederholen« - Justin Tang / DER SPIEGEL"
    },
    {
      "title": "Militärische Sicherheit Ökonom Schularick fordert mehr Aufträge für die heimische Waffenindustrie",
      "teaser": "Der Kieler Ökonom Moritz Schularick hält die Haushaltspolitik der Ampelkoalition für ein Sicherheitsrisiko. Das Sondervermögen für Verteidigung reiche bei Weitem nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-moritz-schularick-fordert-umdenken-bei-verteidigungsausgaben-a-677e178c-3821-44d4-b6eb-021b01b2e93d",
      "image_title": "Ökonom Schularick fordert mehr Aufträge für die heimische Waffenindustrie - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Schlamperei und Trickserei Europäischer Rechnungshof kritisiert zunehmend fehlerhafte EU-Ausgaben",
      "teaser": "In diesem Jahr war es besonders schlimm: Der EU-Rechnungshof kritisiert zunehmende Nachlässigkeiten und Rechtsverstöße bei der Verwendung von EU-Geldern. Die Fehlerquote steigt von 4,2 Prozent auf 5,6.",
      "url": "https://www.spiegel.de/wirtschaft/europaeischer-rechnungshof-kritisiert-zunehmend-fehlerhafte-eu-ausgaben-a-e72cf56c-4be2-4731-9f46-5575ecd9761e",
      "image_title": "Europäischer Rechnungshof kritisiert zunehmend fehlerhafte EU-Ausgaben - Robert Fischman / IMAGO"
    },
    {
      "title": "Studie Verbraucher sind sparsamer beim Heizen",
      "teaser": "In Mehrfamilienhäusern ist im vergangenen Jahr deutlich weniger Energie für Heizung und Warmwasser verbraucht worden. Grund für Entwarnung gibt es dennoch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/heizen-verbraucher-sind-sparsamer-a-6e2d3399-a861-4913-b97f-ff352b9f990c",
      "image_title": "Verbraucher sind sparsamer beim Heizen - Jan Woitas / dpa"
    }
  ]
}