{
  "timestamp": "2024-08-12T20:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boykott wegen Nahostkonflikts Coca-Cola will Image mit Werbekampagne aufpolieren – und macht »bedauerlichen Fehler«",
      "teaser": "Wegen des Gazakriegs werden westliche Unternehmen mit angeblichen Verbindungen zu Israel in Teilen von Nahost und Asien gemieden. Coca-Cola wollte in Bangladesch per TV-Spot gegensteuern. Das ging schief.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coca-cola-gazakrieg-fuehrt-zu-imageproblemen-werbespot-verfehlt-ziel-a-eaf9168d-11e2-49cf-bb95-d3d72437fa7b",
      "image_title": "Coca-Cola will Image mit Werbekampagne aufpolieren – und macht »bedauerlichen Fehler« - Coca Cola / bullnbear / YouTube"
    },
    {
      "title": "Ärger beim Autobauer VW-Manager sollen trotz Sparmaßnahmen mehr Geld bekommen",
      "teaser": "Eigentlich wird bei VW gerade eisern gespart, Topmanager schwören die Mitarbeiter auf harte Zeiten ein. Trotzdem erhalten manche Führungskräfte beim größten deutschen Autohersteller bald höhere Gehälter. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-erhoeht-managergehaelter-trotz-sparmassnahmen-a-4fc904c0-fc75-4ad6-af19-e89c1f97d984",
      "image_title": "VW-Manager sollen trotz Sparmaßnahmen mehr Geld bekommen - Uwe Meinhold / IMAGO",
      "author": "Alexander Demling"
    },
    {
      "title": "Kreuzfahrten Kriselnde Meyer Werft erhält Großauftrag von Disney",
      "teaser": "Die Meyer Werft steckt derzeit in der tiefsten Krise ihrer Geschichte. Doch jetzt weckt Inhaber Bernard Meyer Hoffnung – mit einem Vertrag über vier Kreuzfahrtschiffe für Disney.",
      "url": "https://www.spiegel.de/wirtschaft/kreuzfahrten-kriselnde-meyer-werft-erhaelt-grossauftrag-von-disney-a-57a11e9b-e876-4c31-8928-11d019c87e2f",
      "image_title": "Kriselnde Meyer Werft erhält Großauftrag von Disney - Lars Penning / picture alliance / dpa"
    },
    {
      "title": "Angst vor Eskalation Lufthansa verlängert Moratorium für Flüge nach Nahost",
      "teaser": "Die angespannte Lage im Nahen Osten wirkt sich auch auf die Lufträume aus. Die Lufthansa will deshalb Flüge durch die Krisenregion bis zum 21. August aussetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nahostkonflikt-lufthansa-setzt-fluege-bis-zum-21-august-weiter-aus-a-3752b488-38e3-4a7f-8ced-d0883fd57a0f",
      "image_title": "Lufthansa verlängert Moratorium für Flüge nach Nahost - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "IW-Studie Deutschland bleibt mit Abstand größter Nettozahler in der EU",
      "teaser": "Deutschland hat auch 2023 wieder den weitaus größten Teil der EU-Ausgaben geschultert. Doch die Gewichte in Europa verschieben sich allmählich. Einstige Nettoempfänger zahlen inzwischen kräftig ein.",
      "url": "https://www.spiegel.de/wirtschaft/eu-deutschland-bleibt-mit-abstand-groesster-nettozahler-a-8018b8b9-ec10-44ef-99b5-ab88806a0f44",
      "image_title": "Deutschland bleibt mit Abstand größter Nettozahler in der EU - Arne Immanuel Bänsch / picture alliance / dpa"
    },
    {
      "title": "Wahlgeschenk ans Gastgewerbe Auch Harris verspricht jetzt Abschaffung der Trinkgeldsteuer",
      "teaser": "US-Präsidentschaftskandidatin Kamala Harris entwickelt immer mehr Geschick darin, ihren Kontrahenten Donald Trump zu ärgern. Das jüngste Beispiel: ihr Konter bei der Trinkgeldsteuer.",
      "url": "https://www.spiegel.de/wirtschaft/kamala-harris-verspricht-nun-auch-abschaffung-der-trinkgeldsteuer-a-758af251-9162-4a39-9da3-3c5b6e5db46f",
      "image_title": "Auch Harris verspricht jetzt Abschaffung der Trinkgeldsteuer - Carlos Osorio / AP"
    },
    {
      "title": "Umfrage zur neuen Arbeitswelt Unternehmen halten an Homeoffice fest",
      "teaser": "Den Rückzug ihrer Mitarbeiter ins Homeoffice betrachten Manager mit zunehmender Skepsis. An der täglich geübten Praxis ändert das allerdings nichts. Im Gegenteil.",
      "url": "https://www.spiegel.de/wirtschaft/homeoffice-unternehmen-halten-an-regelung-fest-a-f45e44aa-276f-46ee-8387-ffd148d34250",
      "image_title": "Unternehmen halten an Homeoffice fest - Uwe Umstätter / Westend61 / IMAGO"
    },
    {
      "title": "Finanzminister zu neuen Steuerklassen Steuerreform ist keine Steuererhöhung, sagt Lindner",
      "teaser": "Die Ampel will eine gerechtere Verteilung der Abgabenlast von Paaren. Es sei jedoch »zu 100 Prozent ausgeschlossen«, dass dadurch jemand schlechter gestellt werde, sagt Christian Lindner.",
      "url": "https://www.spiegel.de/wirtschaft/steuerklassen-aenderung-christian-lindner-schliesst-nachteile-fuer-paare-zu-100-prozent-aus-a-022f9948-257d-4896-a08e-d5fe802c1ba5",
      "image_title": "Steuerreform ist keine Steuererhöhung, sagt Lindner - Michael Bahlo / dpa"
    },
    {
      "title": "Wohnungsmangel Volks- und Raiffeisenbanken sagen höhere Preise für Immobilien voraus",
      "teaser": "Der Handel mit Immobilien kommt allmählich wieder in Bewegung. Für Interessenten erhöht sich damit der Druck, denn die Preise werden wohl wieder steigen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-volks-und-raiffeisenbanken-sagen-hoehere-preise-voraus-a-8052eea5-1b2b-4c30-b93a-3198b8688162",
      "image_title": "Volks- und Raiffeisenbanken sagen höhere Preise für Immobilien voraus - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Wegen Sicherheitslage in Nahost Kreuzfahrtanbieter reduzieren Fahrten im Roten Meer",
      "teaser": "Die Sicherheitslage im Nahen Osten spitzt sich weiter zu. Das wirkt sich auch auf die Kreuzfahrtbranche aus: Der internationale Kreuzfahrtverband Clia senkte seine Prognose für die diesjährige Saison.",
      "url": "https://www.spiegel.de/wirtschaft/nahost-kreuzfahrt-reedereien-reduzieren-fahrten-im-roten-meer-weiter-a-0f259a18-5bc7-47c0-a5fb-47a6dbc23db8",
      "image_title": "Kreuzfahrtanbieter reduzieren Fahrten im Roten Meer - Gerard Julien / dpa"
    },
    {
      "title": "Stagnation als Dauerzustand Ohne die Deutschen geht nichts voran – mit ihnen aber leider auch zu wenig Eine Kolumne von Henrik Müller",
      "teaser": "Schwache Wirtschaft, passive Politik und trotzdem pralles Selbstbewusstsein: Die Bundesrepublik ist zur Bremse der europäischen Entwicklung geworden. Es braucht mehr Integration, auch um Deutschland zu stabilisieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwache-wirtschaft-in-deutschland-passive-politik-als-bremse-der-europaeischen-entwicklung-a-fa914ad9-3d92-42be-a55a-be6d09e43188",
      "image_title": "Ohne die Deutschen geht nichts voran – mit ihnen aber leider auch zu wenig - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Flugzeugunglück in Brasilien Was ließ die Propellermaschine aus dem Himmel stürzen?",
      "teaser": "Ein Trudeln, ein schneller Fall. 62 Menschen an Bord starben, als in Brasilien ein Flugzeug der Airline Voepass zu Boden stürzte – vermutlich in Folge eines Strömungsabrisses. Bei den Spekulationen über die Ursache fällt immer wieder ein Wort: Eis. Aus Rio de Janeiro berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brasilien-flugzeugunglueck-mit-62-toten-theorien-zur-ursache-a-39d3c6e8-c5aa-4ff4-b2b4-88f8cf560946",
      "image_title": "Was ließ die Propellermaschine aus dem Himmel stürzen? - Isaac Fontana / EPA"
    },
    {
      "title": "Übertourismus auf den Balearen Malle für Malle",
      "teaser": "Mallorca und die Deutschen, das ist seit jeher eine besondere Liebe. Nun protestieren die Einheimischen gegen Massentourismus und hohe Mieten. Wird die Beziehung diese Krise überstehen? Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/mallorca-wie-der-uebertourismus-die-beziehung-zwischen-einheimischen-und-deutschen-belastet-a-df123bf8-1da3-44f3-a83e-3abefa713c56",
      "image_title": "Malle für Malle - [M] Chris Emil Janßen / IMAG0 (2); Christian Grube / IMAGO",
      "author": "Alexander Kühn"
    },
    {
      "title": "Börsencrash in Japan Ruhe bewahren! Es war nur ein schlechter Film Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die starken Kursverluste an Japans Börse haben Anlegerinnen und Anleger verunsichert. Was brachte den Aktienmarkt so stark ins Rutschen? Und was sollten Sie jetzt beachten?",
      "url": "https://www.spiegel.de/wirtschaft/service/boersencrash-ruhe-bewahren-es-war-nur-ein-schlechter-film-a-f6b47085-c354-4069-9f04-830d797f730a",
      "image_title": "Ruhe bewahren! Es war nur ein schlechter Film - KYODO / dpa"
    },
    {
      "title": "Aufsichtsratssitzung in Duisburg Thyssenkrupp-Stahlsparte soll HKM-Beteiligung verkaufen",
      "teaser": "Deutschlands größter Stahlkonzern ist im Umbruch. Der Aufsichtsrat hat nun über Zukunftsperspektiven und einen möglichen Stellenabbau beraten. Die Pläne zur Restrukturierung sind noch nicht beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-stahlsparte-soll-hkm-beteiligung-verkaufen-a-c0b0cf3a-9b10-4031-830a-507750bb5e2c",
      "image_title": "Thyssenkrupp-Stahlsparte soll HKM-Beteiligung verkaufen - Bernd Thissen / picture alliance / dpa"
    },
    {
      "title": "Produktionsstandort der globalen Modeindustrie Handel befürchtet höhere Preise durch Unruhen in Bangladesch",
      "teaser": "Der Gewaltausbruch in Bangladesch betrifft auch die zahlreichen Textilfabriken des Landes. Jetzt soll die Armee die Produktion schützen. Der deutsche Handel warnt vor möglichen Preissteigerungen für Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bangladesch-handel-befuerchtet-hoehere-kleiderpreise-durch-unruhen-a-f63452d4-0026-43fb-a986-8143b80617cf",
      "image_title": "Handel befürchtet höhere Preise durch Unruhen in Bangladesch - Habibur Rahman / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Insolventer Reiseanbieter So kommen FTI-Kunden an ihr Geld",
      "teaser": "Hunderttausende Buchungen wurden wegen der FTI-Pleite zu Beginn des Sommers storniert. Nun laufen die Erstattungen an, manche Betroffene müssen sich dafür registrieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/fti-erstattungen-nach-insolvenz-so-bekommen-kunden-nun-ihr-geld-zurueck-a-c39b4b0e-5851-4bed-83d8-89924203fbce",
      "image_title": "So kommen FTI-Kunden an ihr Geld - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "SPIEGEL Shortcut Warum sich Immobilienkäufer von diesem Influencer betrogen fühlen",
      "teaser": "Immo Tommy versprach seinen Followern einfache Investments in Immobilien. Einige von ihnen stehen jetzt vor einem finanziellen Debakel. SPIEGEL-Redakteur Henning Jauernig berichtet von der Investigativrecherche. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/immo-tommy-warum-sich-immobilien-kaeufer-vom-influencer-betrogen-fuehlen-podcast-a-36c40395-ed57-4f9f-b431-add975665308",
      "image_title": "Warum sich Immobilienkäufer von diesem Influencer betrogen fühlen - [M] DER SPIEGEL; Fotos: JOHN MACDOUGALL / AFP; Verena Müller / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL Shortcut Warum sich Immobilienkäufer von diesem Influencer betrogen fühlen",
      "teaser": "Immo Tommy versprach seinen Followern einfache Investments in Immobilien. Einige von ihnen stehen jetzt vor einem finanziellen Debakel. SPIEGEL-Redakteur Henning Jauernig berichtet von der Investigativrecherche. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/immo-tommy-versprach-einfache-immobilien-investments-kunden-fuehlen-sich-betrogen-a-d45fadaf-c97f-4d3f-b240-66bbc333af25"
    },
    {
      "title": "Turbulenzen an der Börse Was sich aus dem Nikkei-Crash lernen lässt – und was nicht",
      "teaser": "Der Crash am japanischen Aktienmarkt zeigt, dass Anleger an den Weltbörsen mit mehr Schwankungen rechnen müssen. Aber das ist kein Argument gegen Investments – und auch nicht gegen die geplante Aktienrente. Eine Analyse von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/boerse-was-sich-aus-dem-nikkei-crash-lernen-laesst-und-was-nicht-a-580f428f-b704-465a-a2b1-e044c9210cb8",
      "image_title": "Was sich aus dem Nikkei-Crash lernen lässt – und was nicht - Morio Taga / Jiji Press Photo / dpa / picture alliance"
    }
  ]
}