{
  "timestamp": "2024-02-23T20:01:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit im Sachverständigenrat Sechzig Jahre und kein bisschen weise",
      "teaser": "Die Wirtschaftsweise Veronika Grimm hat sich mit ihren Kollegen überworfen. Neu sind solche Konflikte nicht. Sie sind in der Konstruktion des Beratergremiums geradezu angelegt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-warum-es-immer-wieder-streit-um-die-regierungsberater-gibt-a-e0681b47-b067-491c-aae5-b2ee98698ce0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b5c9c23c-e41a-44c2-996a-d4fba07f8a12_w872_r1.778_fpx42_fpy7.jpg",
      "image_title": "Sechzig Jahre und kein bisschen weise - Clemens Bilan / EPA-EFE",
      "author": "David Böcking"
    },
    {
      "title": "Wirtschaftsweise Malmendier zur Krise »Es wird auf allen Ebenen der Gesellschaft zu wenig gearbeitet«",
      "teaser": "Die deutsche Wirtschaft schwächelt, die Stimmung ist düster. Die Ökonomin Ulrike Malmendier forscht in den USA – und sieht Grund zum Optimismus in ihrer Heimat. Wenn zentrale Probleme angegangen werden. Ein Interview von Simon Book, Berkeley",
      "url": "https://www.spiegel.de/wirtschaft/ulrike-malmendier-zur-krise-der-wirtschaft-es-wird-auf-allen-ebenen-der-gesellschaft-zu-wenig-gearbeitet-a-d5a9585f-66bc-47b0-a66e-0de4bfedacfb",
      "image_title": "»Es wird auf allen Ebenen der Gesellschaft zu wenig gearbeitet« - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Jahreswirtschaftsbericht Habeck sieht deutsche Wirtschaft in »schwerem Fahrwasser«",
      "teaser": "Deutschlands Wirtschaft steckt in der Krise. Auf der Präsentation des Jahreswirtschaftsberichts forderte Habeck einen »Reformbooster«. Finanzminister Lindner warb derweil erneut für das umstrittene Wachstumschancengesetz.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-sieht-deutschlands-wirtschaft-in-schwerem-fahrwasser-a-83bd265e-9d43-49eb-affe-d74e5abe6f34",
      "image_title": "Habeck sieht deutsche Wirtschaft in »schwerem Fahrwasser« - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Streit über Aufsichtsratsmandat Wirtschaftsweise Grimm »erstaunt« über Kritik ihrer Kollegen",
      "teaser": "Im Sachverständigenrat sollen führende Ökonominnen und Ökonomen die Regierung bei der Wirtschaftspolitik beraten. Doch nun droht ein interner Streit das angesehene Gremium zu zerreißen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-veronika-grimm-erstaunt-ueber-kritik-ihrer-kollegen-a-43061bd4-8ae5-4795-9c9a-0224ec659a3d",
      "image_title": "Wirtschaftsweise Grimm »erstaunt« über Kritik ihrer Kollegen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Grafiken zur Krise So steht es wirklich um Deutschlands Wirtschaft",
      "teaser": "Die Konjunktur schwächelt, die Sorge wächst: Ist Deutschland nur ein bisschen müde oder doch wieder der »kranke Mann«? Ein Blick auf die Daten ergibt ein eindeutiges Bild. Von David Böcking, Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-grafiken-so-steht-es-wirklich-um-deutschlands-wirtschaft-a-0e7ab20d-07e8-4e7c-8cff-3731298f802e",
      "image_title": "So steht es wirklich um Deutschlands Wirtschaft - Jens Büttner / dpa",
      "author": "David Böcking, Michael Brächer und Florian Diekmann"
    },
    {
      "title": "Maue Konjunktur 69 Prozent der Deutschen erwarten Verschlechterung der Wirtschaftslage",
      "teaser": "Die oft schlechten Wirtschaftsnachrichten lassen viele Menschen laut einer Umfrage mit Sorge in die Zukunft schauen. Dabei beschreiben die meisten Befragten ihre persönliche wirtschaftliche Situation weiterhin als gut.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/69-prozent-der-deutschen-erwarten-verschlechterung-der-wirtschaftslage-a-f76e952e-934b-4bc8-8ae2-8fae805c225c",
      "image_title": "69 Prozent der Deutschen erwarten Verschlechterung der Wirtschaftslage - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Ökonomin über Staatsversagen Was Großbritannien und die Sowjetunion gemeinsam haben",
      "teaser": "Brexit, Armut und eine dysfunktionale Verwaltung: Die britische Ökonomin Abby Innes wollte den Niedergang ihrer Heimat untersuchen – und hat dabei überraschende Ähnlichkeiten mit einem kommunistischen Regime entdeckt. Ein Interview von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/staatsversagen-warum-vergleichen-sie-grossbritannien-mit-der-sowjetunion-frau-innes-a-49c1deca-018f-4b28-81c6-552b08af69e1",
      "image_title": "Was Großbritannien und die Sowjetunion gemeinsam haben - Marco Simoni / imagebroker / IMAGO"
    },
    {
      "title": "Heimliche Aktienkäufe Mann machte Millionen, indem er Geschäftstelefonate seiner Frau belauschte",
      "teaser": "Im Homeoffice kann Mann schon mal auf zweifelhafte Ideen kommen: Tyler Loudon hörte Telefonate seiner Ehefrau, einer BP-Mitarbeiterin, mit und kaufte daraufhin Aktien. Das machte sich bezahlt – allerdings nicht für die Liebe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bp-mann-machte-millionen-indem-er-geschaeftstelefonate-seiner-frau-belauschte-a-e25268a3-6c7a-4063-9435-1c43027fa0e2",
      "image_title": "Mann machte Millionen, indem er Geschäftstelefonate seiner Frau belauschte - Dado Ruvic / REUTERS"
    },
    {
      "title": "Kriselnde heimische Produktion Das Fiasko der deutschen Solarindustrie – und drei Handlungsszenarien",
      "teaser": "Die Politik schafft es seit Jahren nicht, die deutsche Solarproduktion zu stärken. Nun stoppt der größte heimische Hersteller die Modulfertigung. Was steckt hinter dem industriepolitischen Desaster – und was könnte helfen? Eine Analyse von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/solarproduktion-in-deutschland-industriepolitik-zum-abgewoehnen-a-a09ea8c5-cdf9-41e5-bd64-c0951250010c",
      "image_title": "Das Fiasko der deutschen Solarindustrie – und drei Handlungsszenarien - Hendrik Schmidt / dpa"
    },
    {
      "title": "Während U-Haft Persönliche Vermögensverwaltung von Ex-Wirecard-Chef Braun pleite",
      "teaser": "Die Firma, mit der Ex-Vorstandschef Markus Braun sein privates Vermögen verwaltete, ist insolvent. Braun sitzt wegen seiner Beteiligung am Wirecard-Betrugsskandal seit Sommer 2020 in Untersuchungshaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/markus-braun-persoenliche-vermoegensverwaltung-von-ex-wirecard-chef-pleite-a-350ee4a0-3162-4b1b-b778-0f6cab820f78",
      "image_title": "Persönliche Vermögensverwaltung von Ex-Wirecard-Chef Braun pleite - Sven Hoppe / dpa"
    },
    {
      "title": "Finanzministertreffen in Gent EU hat »immensen« Investitionsbedarf bei Klimaschutz und Verteidigung",
      "teaser": "Ob Klimakrise oder Ukrainekrieg: Die EU steht vor gigantischen Investitionen. EZB-Chefin Lagarde beziffert die nötigen Ausgaben zur Erfüllung der Klimaziele bis 2040 auf 800 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/eu-hat-immensen-investitionsbedarf-bei-klimaschutz-und-verteidigung-a-0360713d-b5df-4dbd-9fed-b5b72aca0dc4",
      "image_title": "EU hat »immensen« Investitionsbedarf bei Klimaschutz und Verteidigung - Olivier Matthys / EPA"
    },
    {
      "title": "Späterer Haushaltsbeschluss Lindner kann eine Milliarde mehr Schulden machen",
      "teaser": "Das lange Gezerre um den Haushalt für 2024 zahlt sich für die Ampelkoalition aus. Weil sich die Verabschiedung bis ins neue Jahr zog, darf sich der Finanzminister nach SPIEGEL-Informationen trotz Schuldenbremse mehr Geld leihen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-christian-lindner-kann-eine-milliarde-mehr-schulden-machen-a-cc79ad9b-9ed3-4445-affc-1ef9bae11937",
      "image_title": "Lindner kann eine Milliarde mehr Schulden machen - Henning Kaiser / dpa"
    },
    {
      "title": "Solarbranche Start-up 1Komma5° will Modulproduktion von Meyer Burger übernehmen",
      "teaser": "Europas Solarindustrie kämpft gegen die billige Konkurrenz aus China. Hersteller Meyer Burger will deshalb seine Produktion verlagern. Nun macht ein deutscher Konkurrent nach SPIEGEL-Informationen ein überraschendes Angebot.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/start-up-1komma5-will-modulproduktion-von-meyer-burger-uebernehmen-a-c4139cb9-bbee-41f8-bd2e-733b148b2dfc",
      "image_title": "Start-up 1Komma5° will Modulproduktion von Meyer Burger übernehmen - Jens Schlueter / AFP"
    },
    {
      "title": "Nach Regierungswechsel EU-Kommission gibt eingefrorene Milliarden für Polen frei",
      "teaser": "Polen erhält von der EU bis zu 137 Milliarden Euro, verkündet Kommissionspräsidentin von der Leyen. Ministerpräsident Tusk zeigt sich dankbar und verspricht: »Wir werden das Geld gut verwenden.«",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-gibt-eingefrorene-milliarden-fuer-polen-frei-a-25bcbaa5-b9fa-4243-8797-34cf83e4fa9c",
      "image_title": "EU-Kommission gibt eingefrorene Milliarden für Polen frei - Wojtek Radwanski / AFP"
    },
    {
      "title": "Arbeitskampf bei Bus und Bahn Ver.di gibt Streiktermine in weiteren Bundesländern bekannt",
      "teaser": "Ist Ihre Kommune betroffen? Ver.di will Busse und Bahnen in der kommenden Woche mit Wellenstreiks lahmlegen. Nun sind die Termine für sieben Bundesländer bekannt gegeben worden, weitere sollen folgen. Die Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/ver-di-gibt-streiktermine-fuer-weitere-bundeslaender-bekannt-ist-ihre-kommune-betroffen-a-0cfb4e3f-51c8-4d8c-81c3-df9f44a69793",
      "image_title": "Ver.di gibt Streiktermine in weiteren Bundesländern bekannt - Felix Müschen / dpa"
    },
    {
      "title": "Angeschlagene Wirtschaft Lindner verlangt Moratorium bei Sozialausgaben (und mehr Geld für Verteidigung)",
      "teaser": "FDP-Finanzminister Christian Lindner hat einen mehrjährigen Stopp für neue Sozialausgaben und Subventionen angeregt. Der Gesellschaft müsse es gelingen, »mit dem auszukommen, was wir haben«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-verlangt-moratorium-bei-sozialausgaben-a-4ad9154b-3add-4561-8c33-cd8d6b43a63f",
      "image_title": "Lindner verlangt Moratorium bei Sozialausgaben (und mehr Geld für Verteidigung) - Serhat Kocak / dpa"
    },
    {
      "title": "Streit über Wirtschaftshilfen Bundestag beschließt deutlich abgespecktes Wachstumschancengesetz",
      "teaser": "Nach wochenlangem Ringen hat der Bundestag ein stark reduziertes Wachstumspaket für Unternehmen beschlossen. Kritik kommt aus der Union: Ein großes Feuer könne man nicht mit einem »Gartenschlauch« löschen.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-deutlich-abgespecktes-wachstumschancengesetz-a-49dcbe7f-2612-4494-ad31-58f42495d141",
      "image_title": "Bundestag beschließt deutlich abgespecktes Wachstumschancengesetz - Serhat Kocak / dpa"
    },
    {
      "title": "Umstrittener Plagiatsprüfer Die Rache des Stefan Weber",
      "teaser": "Er warf Annalena Baerbock und der Vizechefin der »Süddeutschen Zeitung« vor, abgeschrieben zu haben. Offenbar geht es Stefan Weber nicht nur um eine saubere Wissenschaft, sondern auch um persönliche Revanche. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/umstrittener-plagiatsjaeger-stefan-weber-rache-eines-verfemten-a-b0426fb5-1dfb-4f12-8fe4-6887a583702c",
      "image_title": "Die Rache des Stefan Weber - Laetitita Vancon / The New York Times / Redux / laif",
      "author": "Alexander Kühn"
    },
    {
      "title": "Höhere Netzentgelte Strom wird teurer, aber nicht überall",
      "teaser": "Angesichts der gestiegenen Netzentgelte geben viele regionale Grundversorger die gestiegenen Kosten an ihre Kundschaft weiter, das zeigt eine neue Auswertung. Doch es gibt günstige Alternativen.",
      "url": "https://www.spiegel.de/wirtschaft/energie-netzentgelte-machen-strom-teurer-aber-nicht-ueberall-a-14248a8b-378a-49b2-b06e-3b5470a10687",
      "image_title": "Strom wird teurer, aber nicht überall - Stephan Schulz / imagebroker / IMAGO"
    },
    {
      "title": "Einsparungen in Milliardenhöhe BASF kündigt weiteren Stellenabbau in Ludwigshafen an",
      "teaser": "Die Geschäfte bei BASF laufen schlecht. Nun sollen Einsparungen von einer Milliarde Euro den Standort Ludwigshafen wieder wettbewerbsfähig machen, zulasten der Mitarbeiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-kuendigt-weiteren-stellenabbau-in-ludwigshafen-an-a-ef467264-6d69-4f9a-bc9f-5324d370bd88",
      "image_title": "BASF kündigt weiteren Stellenabbau in Ludwigshafen an - Uwe Anspach / dpa"
    },
    {
      "title": "Werk in Sachsen Solarhersteller Meyer Burger will Modulproduktion in Deutschland einstellen",
      "teaser": "Europas Solarbranche kämpft gegen die billige Konkurrenz aus China. Bisher kann sich die Regierung nicht auf ein Förderkonzept für die Branche einigen. Solarhersteller Meyer Burger will deshalb seine Produktion verlagern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/solarhersteller-meyer-burger-stellt-modulproduktion-in-deutschland-ein-a-2a6ddead-6326-4ba9-8bdc-32789d6cc559",
      "image_title": "Solarhersteller Meyer Burger will Modulproduktion in Deutschland einstellen - Jens Schlueter / AFP"
    },
    {
      "title": "Hohe Ausgaben Deutsches Staatsdefizit einige Milliarden größer als angenommen",
      "teaser": "Um Krisen abzufedern, hat der Staat 2023 deutlich mehr Geld ausgegeben als eingenommen. Das Minus von Bund, Ländern, Kommunen und Sozialversicherung fällt dabei größer aus als zuerst geschätzt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsches-staatsdefizit-einige-milliarden-groesser-als-angenommen-a-0f45e43f-7b3a-4338-852e-d3f9f99fdbd1",
      "image_title": "Deutsches Staatsdefizit einige Milliarden größer als angenommen - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Großer Vorstandswechsel Was der Lufthansa-Umbau bringen soll",
      "teaser": "Vier Vorstände sind bei der Lufthansa raus, nicht alle Posten werden nachbesetzt: Die Rochade bei der Airline wirkt radikal. Was taugt sie? Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/was-der-lufthansa-umbau-bringen-soll-a-7da57c14-93ac-40ae-973c-a0bc5551670b",
      "image_title": "Was der Lufthansa-Umbau bringen soll - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Neue Kennzeichnungspflicht Autohändler müssen künftig CO₂-Ausstoß realistischer ausweisen",
      "teaser": "Für den Verkauf von Autos gilt künftig ein neues Label. So sollen Kunden besser erfahren, wie viel Sprit die Autos verbrauchen und mit welchen CO₂-Kosten zu rechnen sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/auto-haendler-muessen-kuenftig-co-ausstoss-realistischer-ausweisen-a-b349c318-bd79-4087-82dc-13a4473ad84c",
      "image_title": "Autohändler müssen künftig CO₂-Ausstoß realistischer ausweisen - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Kampf gegen schmutziges Geld Neue EU-Anti-Geldwäschebehörde bekommt Sitz in Frankfurt",
      "teaser": "Nach der EZB und der EU-Versicherungsaufsicht wird nun auch die neue Anti-Geldwäschebehörde der Europäischen Union in Frankfurt angesiedelt. So soll unter anderem Terrorismusfinanzierung gezielter bekämpft werden können.",
      "url": "https://www.spiegel.de/wirtschaft/frankfurt-am-main-neue-eu-anti-geldwaeschebehoerde-bekommt-sitz-in-der-hessischen-metropole-a-6a79629d-28a2-4862-aadc-2db679e828e0",
      "image_title": "Neue EU-Anti-Geldwäschebehörde bekommt Sitz in Frankfurt - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "»Weitreichende Umstrukturierung« Lufthansa wechselt zwei Drittel des Vorstands aus",
      "teaser": "Die Fluggesellschaft Lufthansa baut ihre Führungsebene um und entlässt vier Topmanager. Das teilte das Unternehmen überraschend mit. Zudem soll der Vorstand künftig von sechs auf fünf Mitglieder schrumpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fluggesellschaft-lufthansa-wechselt-zwei-drittel-des-vorstands-aus-a-41b4b863-f0ad-4d87-8250-db609e1d299b",
      "image_title": "Lufthansa wechselt zwei Drittel des Vorstands aus - Andreas Arnold / dpa"
    },
    {
      "title": "Wachstumsprognose des IWF Angriffskrieg gegen die Ukraine regt Russlands Wirtschaft an – zumindest kurzfristig",
      "teaser": "Der IWF hat die Wachstumsprognose für Russlands Wirtschaft deutlich nach oben korrigiert. Ein Grund dafür sei ausgerechnet der Krieg gegen die Ukraine. Es gebe aber auch Anzeichen für eine »Überhitzung der Wirtschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/angriffskrieg-gegen-die-ukraine-regt-russlands-wirtschaft-an-zumindest-kurzfristig-a-bb32e11a-68f8-46f7-8548-2f3f51633eea",
      "image_title": "Angriffskrieg gegen die Ukraine regt Russlands Wirtschaft an – zumindest kurzfristig - Alexander Zemlianichenko / dpa"
    }
  ]
}