{
  "timestamp": "2024-12-09T07:00:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konjunkturdaten In China steigt die Gefahr einer Deflation",
      "teaser": "Ökonomen machen sich zunehmend Sorgen um die Wirtschaft in China. Den aktuellen Anlass dafür liefert die extrem geringe Teuerung.",
      "url": "https://www.spiegel.de/wirtschaft/in-china-steigt-die-gefahr-einer-deflation-a-f1dcbe07-b3b0-497c-bf1d-ae4d4d825ba2",
      "image_title": "In China steigt die Gefahr einer Deflation - DPA"
    },
    {
      "title": "Qualitätscheck des Dachverbands In Europa rangiert die Deutsche Bahn nur im unteren Mittelfeld",
      "teaser": "Preise, Zuverlässigkeit, Buchungserlebnis – eine Rangliste gibt Überblick, wie gut die Bahnen in Europa sind. Die gute Nachricht für die Deutsche Bahn? Sie fährt nicht auf dem letzten Platz ein.",
      "url": "https://www.spiegel.de/wirtschaft/qualitaetscheck-in-europa-deutsche-bahn-so-mittel-a-527e3f38-b96f-452e-a0ef-ff6ffcc53d50",
      "image_title": "In Europa rangiert die Deutsche Bahn nur im unteren Mittelfeld - Schoening / picture alliance"
    },
    {
      "title": "Risikomüdigkeit An den Börsen herrscht Partystimmung statt Panik. Wie kann das sein? Eine Kolumne von Henrik Müller",
      "teaser": "Die schlechten Nachrichten reißen nicht ab, doch die Kurse eilen von Rekord zu Rekord. Dabei bedrohen Krieg, Populismus und Protektionismus die Wirtschaft. Vorsicht ist geboten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/risikomuedigkeit-party-statt-panik-wie-kann-das-sein-kolumne-a-54628c65-7181-482d-bf9d-fc961d371798",
      "image_title": "An den Börsen herrscht Partystimmung statt Panik. Wie kann das sein? - Daniel Roland / AFP"
    },
    {
      "title": "Jungholz in Tirol Skigebiet zum Schnäppchenpreis im Angebot",
      "teaser": "Im Sommer 2023 musste die Skiliftgesellschaft Jungholz Insolvenz beantragen. Jetzt steht das österreichische Wintersportgebiet zum Verkauf – für sehr wenig Geld. Ein wenig Kapital sollte man dennoch mitbringen.",
      "url": "https://www.spiegel.de/wirtschaft/jungholz-in-tirol-ganzes-skigebiet-zum-schnaeppchenpreis-im-angebot-a-82989aa3-27f2-4739-a5eb-823cb5390c91",
      "image_title": "Skigebiet zum Schnäppchenpreis im Angebot - Alexander Rochau / IMAGO"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Als Volkswagen 807 Millionen Mark Verlust machte",
      "teaser": "Vor einem halben Jahrhundert steckte VW schon einmal in einer tiefen Krise. Doch der damalige Vorstandschef Rudolf Leiding rettete den Autokonzern vor dem drohenden Untergang. Ein Blick ins SPIEGEL-Archiv.",
      "url": "https://www.spiegel.de/wirtschaft/vw-vor-50-jahren-als-volkswagen-807-millionen-mark-verlust-machte-a-b53b576f-c68c-43f4-886f-a00ce5d8b1d3",
      "image_title": "Als Volkswagen 807 Millionen Mark Verlust machte - Wolfgang Weihs / picture alliance"
    },
    {
      "title": "Kosten bis Service Worauf Sie beim Wechsel der Krankenkasse achten müssen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Beiträge für Krankenkassen steigen. Die Kostenunterschiede zwischen günstigen und preiswerten Kassen werden noch größer. Sie sollten daher besonders genau hinschauen. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkasse-wechseln-worauf-sie-dabei-achten-muessen-a-4748f273-272d-4b82-88f0-5543a39e87f3",
      "image_title": "Worauf Sie beim Wechsel der Krankenkasse achten müssen - MITO / IMAGO"
    },
    {
      "title": "Freihandelsabkommen mit Mercosur-Staaten Europas Faustpfand gegen Trumps Zölle Ein Kommentar von Gerald Traufetter, Rio de Janeiro",
      "teaser": "Die EU hat sich mit den Mercosur-Staaten auf ein Handelsabkommen geeinigt, zwar erst nach 25 Jahren Verhandlung, aber zum perfekten Zeitpunkt. Manche Widerstände müssen noch ausgeräumt werden. Eine Aufgabe für den künftigen Kanzler.",
      "url": "https://www.spiegel.de/wirtschaft/service/mercosur-das-freihandelsabkommen-ist-europas-faustpfand-gegen-die-zoelle-von-donald-trump-a-aef4202b-d021-43cc-b0af-be778abd99f3",
      "image_title": "Europas Faustpfand gegen Trumps Zölle - Eitan Abramovich / AFP"
    },
    {
      "title": "Für Normalverdiener-Familien Heil will Zuschüsse für Putzhilfen oder Babysitter einführen",
      "teaser": "Familien mit unteren und mittleren Einkommen können sich Alltagshelfer oft nicht leisten. Oder beschäftigen sie schwarz. Das will Arbeitsminister Heil ändern – was eigentlich die Ampelkoalition schon tun wollte.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-will-familien-zuschuesse-fuer-putzhilfen-und-babysitter-geben-a-4870b872-2947-4636-a2a2-a3387c73e6c6",
      "image_title": "Heil will Zuschüsse für Putzhilfen oder Babysitter einführen - Kay Nietfeld / dpa"
    },
    {
      "title": "Kurzvideoplattform Berufungsgericht weist TikTok-Klage gegen US-Verbot ab",
      "teaser": "TikTok hat eine juristische Niederlage im Kampf gegen ein US-Gesetz erlitten, das seinen chinesischen Mutterkonzern zum Verkauf des Dienstes verpflichtet. Der Supreme Court ist jetzt die letzte Chance für das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/tiktok-berufungsgericht-weist-klage-gegen-us-verbot-ab-a-9fed1a47-0bc8-42aa-80c7-a12181b04714",
      "image_title": "Berufungsgericht weist TikTok-Klage gegen US-Verbot ab - AFP"
    },
    {
      "title": "Umstrittenes Regelwerk Handwerk und Gemeinden warnen vor Rücknahme des Heizungsgesetzes",
      "teaser": "Im Wahlkampf fordern Union und FDP die Rückabwicklung des Gebäudeenergiegesetzes. Der Zentralverband des Deutschen Handwerks hält dagegen: Radikale Schritte und öffentliche Ankündigungen würden zu Verunsicherung führen.",
      "url": "https://www.spiegel.de/wirtschaft/heizungsgesetz-handwerk-und-gemeinden-warnen-union-und-fdp-vor-ruecknahme-a-680770d0-f2b8-468e-a302-4834f95211f5",
      "image_title": "Handwerk und Gemeinden warnen vor Rücknahme des Heizungsgesetzes - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Harvard-Forscher über »Cheapflation« No-Name-Produkte sind besonders teuer geworden – vor allem in Deutschland",
      "teaser": "Die Lebensmittelpreise steigen. Davon sind in Deutschland besonders stark betroffen: Billigprodukte und Eigenmarken. Harvard-Forscher Alberto F. Cavallo warnt deshalb vor einer Ungleichheit zulasten von Geringverdienern. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/cheapflation-no-name-produkte-sind-besonders-teuer-geworden-vor-allem-in-deutschland-a-fb3ec19f-c780-47e4-b3eb-1f7d1fc61841",
      "image_title": "No-Name-Produkte sind besonders teuer geworden – vor allem in Deutschland - Augst / Eibner-Pressefoto / picture alliance",
      "author": "Alexander Preker"
    },
    {
      "title": "Mutmaßlicher Finanzbetrug Wie eine Modemanagerin der Volksbank Düsseldorf eine Razzia bescherte",
      "teaser": "100 Millionen Euro fehlen der Volksbank Düsseldorf Neuss. Verdächtigt wird eine Französin aus der Fashion-Industrie. Sie soll das Geld veruntreut und in der Türkei in Sicherheit gebracht haben.",
      "url": "https://www.spiegel.de/wirtschaft/volksbank-duesseldorf-wie-kiabi-finanzchefin-aurelie-bard-fuer-eine-razzia-sorgte-a-daaaa2af-22a4-4c6d-8221-c1bfb930ea0d",
      "image_title": "Wie eine Modemanagerin der Volksbank Düsseldorf eine Razzia bescherte - HauteDesignbyAB / Bestimage"
    },
    {
      "title": "Älteste Sonntagszeitung der Welt Guardian-Verlag verkauft »Observer«",
      "teaser": "Die traditionsreiche britische Zeitung »Observer« wechselt den Besitzer. Der Guardian-Verlag und das Onlineportal »Tortoise Media« haben eine entsprechende Einigung erzielt. Die Redakteure zeigen sich wenig begeistert.",
      "url": "https://www.spiegel.de/wirtschaft/guardian-verlag-verkauft-observer-die-aelteste-sonntagszeitung-der-welt-a-9d4ef68a-c6cb-4ad2-83c2-0e5afafb7a47",
      "image_title": "Guardian-Verlag verkauft »Observer« - Vuk Valcic / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Krise bei VW und Co. Die fetten Jahre sind vorbei",
      "teaser": "Die Autoindustrie hat jahrzehntelang andere Branchen mit nach oben gezogen. Jetzt geht es gemeinsam nach unten. Die Wirtschaft muss sich endlich aus der Abhängigkeit von den PS-Konzernen lösen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-krise-die-fetten-jahre-sind-vorbei-a-bf914f2e-a53a-4912-b9b6-85e4aab9cdda",
      "image_title": "Die fetten Jahre sind vorbei - Marcus Windus / DER SPIEGEL",
      "author": "Martin Hesse"
    },
    {
      "title": "Energiewende Großteil der Wärmepumpenbesitzer würde CDU wählen",
      "teaser": "Wärmepumpen-Besitzer sind nicht gerade Fans der Grünen, wie eine neue Umfrage zeigt. Im Gegenteil: Der Großteil der Eigentümer würde CDU wählen. Dabei tönt die Partei, die Förderungen für die Geräte wieder einstellen zu wollen.",
      "url": "https://www.spiegel.de/wirtschaft/grossteil-der-waermepumpenbesitzer-wuerde-cdu-waehlen-a-dfe68ab0-a4de-4c1b-9909-d2f6a515a4d9",
      "image_title": "Großteil der Wärmepumpenbesitzer würde CDU wählen - Karl-Heinz Hick / JOKER / SZ Photo"
    },
    {
      "title": "Samstagsfrage Chart Siemens Energy",
      "teaser": "Hier bitte noch einen Teaser",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-aktie-mit-fuer-deutsche-verhaeltnisse-unglaublicher-performance-a-be541735-0a82-41b5-9bbe-bce1b8d044fa"
    },
    {
      "title": "Reichtum Die Frau, die etwas zurückgeben will",
      "teaser": "Warum die Millionenerbin Marlene Engelhorn ihr Vermögen verschenkt Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/soziales/marlene-engelhorn-warum-die-oesterreicherin-ihr-millionenerbe-verschenkt-a-38f7217f-9c91-4d07-a920-4c79416b9ad1",
      "image_title": "Die Frau, die etwas zurückgeben will - Gene Glover / Agentur Focus",
      "author": "Alexander Kühn"
    },
    {
      "title": "Nvidia Weltgröße",
      "teaser": "02.06.2024",
      "url": "https://www.spiegel.de/wirtschaft/weltgroesse-a-a9b8f25a-daf9-454a-b42b-85ce8b886ddd",
      "image_title": "Weltgröße - Bloomberg / Getty Images"
    },
    {
      "title": "VW Golf Volkswagen kämpft um sein Volk",
      "teaser": "Der Autokonzern streitet über Entlassungen und Werksschließungen. Der Kern der Marke ist bedroht. Kann eine Neuauflage des VW Golf die Rettung bringen? Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-golf-volkswagen-kaempft-um-sein-volk-a-709a0611-5912-481e-bc47-b0d82d5ab44f",
      "image_title": "Volkswagen kämpft um sein Volk - Fabian Bimmer / REUTERS",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Wirtschaftsförderung Habecks triste Subventionsbilanz Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Der Wirtschaftsminister will mit staatlichem Geld Unternehmen fit für die Zukunft machen. Das ist eine schlechte Idee.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsfoerderung-robert-habecks-triste-subventionsbilanz-meinung-a-79968db8-072d-4eb0-a240-7f3adb520ce1",
      "image_title": "Habecks triste Subventionsbilanz - Kay Nietfeld / dpa"
    }
  ]
}