{
  "timestamp": "2024-07-01T18:08:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Aus beim DFB Adidas wird Sponsor von Mercedes in der Formel 1",
      "teaser": "Der kommende Wechsel des Deutschen Fußball-Bundes von Adidas zu Nike hat für viel Empörung gesorgt. Der deutsche Sportartikelhersteller hat laut Medienberichten aber schon einen neuen Werbevertrag in der Tasche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-wird-sponsor-von-mercedes-in-der-formel-1-a-98afb6b5-bc19-4435-853c-ec104ad0e6c4",
      "image_title": "Adidas wird Sponsor von Mercedes in der Formel 1 - Hoch Zwei / HochZwei / IMAGO"
    },
    {
      "title": "Schwächelnde E-Mobilität Mercedes-Benz will länger an Verbrennern für die S-Klasse festhalten",
      "teaser": "Der Ausbau der E-Mobilität steckt in der Krise. Nun setzt Mercedes-Benz auch bei seinem bekanntesten Modell deutlich länger auf Verbrennertechnologie als bislang geplant – mit Folgen für die Fertigung in Sindelfingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-will-laenger-an-verbrennern-fuer-die-s-klasse-festhalten-a-ff6a5cfe-cacc-4dc0-b4fb-9ffcf2e13062",
      "image_title": "Mercedes-Benz will länger an Verbrennern für die S-Klasse festhalten - Bernd Weißbrod / dpa / picture alliance"
    },
    {
      "title": "Nur noch gut die Hälfte rechtzeitig Die Pünktlichkeitsquote der Bahn ist so mies wie das Wetter",
      "teaser": "Die Zahl pünktlicher Züge ist im Juni auf kaum mehr als 50 Prozent eingebrochen. Warum? Unwetter und Überflutungen, sagt die Bahn. Die Monopolkommission fordert, mehr für die Kunden zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wetter-soll-schuld-an-mieser-puenktlichkeitsquote-sein-a-3a72119e-b7e8-49b4-b2ab-4e7b471cec72",
      "image_title": "Die Pünktlichkeitsquote der Bahn ist so mies wie das Wetter - Thomas Trutschel / photothek / picture alliance"
    },
    {
      "title": "Wirtschaftsweise zur Frankreich-Wahl »Deutschland muss sich auf die Suche nach neuen Verbündeten machen«",
      "teaser": "Frankreichs nächster Premier könnte ein Rechtsextremer sein. Die Chefin der Wirtschaftsweisen Monika Schnitzer fordert deshalb, dass Deutschland sich nach neuen Partnern umsieht – und sich nicht länger mit seiner maroden Bahn blamiert. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-monika-schnitzer-zur-frankreich-wahl-deutschland-muss-sich-vielleicht-auf-die-suche-nach-neuen-verbuendeten-machen-a-0389fccb-c691-4926-b91d-46f5f5dffa01",
      "image_title": "»Deutschland muss sich auf die Suche nach neuen Verbündeten machen« - Remon Haazen / Getty Images"
    },
    {
      "title": "Speditionstochter der Bahn Maersk steigt aus Bieterrennen um DB Schenker aus",
      "teaser": "Der Bund erhofft sich durch den Verkauf von DB Schenker Milliarden fürs marode Netz. Mit der Reederei Maersk ist nun ein finanzkräftiger Bieter abgesprungen. Es gibt aber einen weiteren dänischen Interessenten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-verkauf-reederei-maersk-zieht-sich-aus-bieterprozess-zurueck-a-98771267-2df4-4d5f-8814-721d603ed916",
      "image_title": "Maersk steigt aus Bieterrennen um DB Schenker aus - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Hisense, Alipay, BYD Deshalb dominieren chinesische Sponsoren die Fußball-EM",
      "teaser": "»Die Nummer eins in China«, steht auf den Werbebanden deutscher Stadien – auf Chinesisch. Die Volksrepublik stellt fünf von 13 Hauptsponsoren beim wichtigsten Turnier Europas. Was das mit Fußballfan und Parteichef Xi Jinping zu tun hat. Von Cornelius Dieckmann und Christoph Giesen, Berlin und Peking",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-hisense-alipay-byd-chinesische-sponsoren-dominieren-das-turnier-a-0227960f-ce5d-4e39-8d01-fae6e9724f8c",
      "image_title": "Deshalb dominieren chinesische Sponsoren die Fußball-EM - Bernd Feil / M.i.S. / picture alliance",
      "author": "Cornelius Dieckmann und Christoph Giesen, Berlin und Peking"
    },
    {
      "title": "Diäten steigen um sechs Prozent Das verdienen Bundestagsabgeordnete im Vergleich zu anderen Berufen",
      "teaser": "Mindestens 11.227 Euro bekommen die Parlamentarier im Bundestag ab heute pro Monat. Das ist mehr als die meisten Arbeitnehmer – aber die Erhöhung folgt zumindest einem nachvollziehbaren Mechanismus. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-diaeten-steigen-um-sechs-prozent-das-verdienen-abgeordnete-im-vergleich-a-3de128fe-015b-4bae-99a5-08e6347c6dcf",
      "image_title": "Das verdienen Bundestagsabgeordnete im Vergleich zu anderen Berufen - bluejayphoto / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Normalmaß in Sicht Inflationsrate sinkt im Juni auf 2,2 Prozent",
      "teaser": "Die Teuerung in Deutschland lässt weiter nach. Im Juni überstieg die Inflation nur noch knapp das von der EZB angestrebte Zweiprozentziel.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-inflationsrate-sinkt-im-juni-auf-2-2-prozent-normalmass-in-sicht-a-39ea664b-2a74-4f40-86fc-fbdc528dbb08",
      "image_title": "Inflationsrate sinkt im Juni auf 2,2 Prozent - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Geringere Erträge erwartet Starke Niederschläge gefährden laut Bauernverband die Ernte",
      "teaser": "Die Bauern leiden unter dem nassen Wetter in Deutschland, einige haben bereits mit Fäule zu kämpfen. Von höheren Ladenpreisen profitiert laut einem aktuellen Bericht der Monopolkommission aber vor allem der Handel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-starke-niederschlaege-gefaehrden-die-ernte-warnt-bauernverband-a-abd74425-cccb-4e49-b8d9-a73520e8428b",
      "image_title": "Starke Niederschläge gefährden laut Bauernverband die Ernte - Klaus-Dieter Esser / agrarmotive / picture alliance"
    },
    {
      "title": "Pilotprojekt Viertagewoche Viele Firmen tun sich schwer mit Arbeitszeitverkürzung",
      "teaser": "Viele Firmen fremdeln noch mit der Idee einer Viertagewoche. Während eines Pilotprojekts zeigt sich, dass schon die Umdisponierung der Abläufe eine große Herausforderung darstellt.",
      "url": "https://www.spiegel.de/wirtschaft/viertagewoche-als-pilotprojekt-viele-firmen-tun-sich-schwer-mit-arbeitszeitverkuerzung-a-d085d4db-9487-4623-8442-8a17adbc7b41",
      "image_title": "Viele Firmen tun sich schwer mit Arbeitszeitverkürzung - Virojt Changyencham / Getty Images"
    },
    {
      "title": "Statistisches Bundesamt Noch jedes siebte Kind in Deutschland armutsgefährdet",
      "teaser": "Knapp 2,1 Millionen unter 18-Jährige waren laut Statistischem Bundesamt 2023 armutsgefährdet. Damit ist der Anteil leicht zurückgegangen, Kinder aus Haushalten mit niedrigerem Bildungsabschluss sind besonders bedroht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kinderarmut-jedes-siebte-kind-in-deutschland-ist-armutsgefaehrdet-a-aecc0679-837c-460d-b843-c1be5000f2c7",
      "image_title": "Noch jedes siebte Kind in Deutschland armutsgefährdet - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Insulinproduktion Sanofi prüft milliardenschwere Investition im Werk Frankfurt",
      "teaser": "Deutschland erobert sich Stück für Stück seine Rolle als wichtiger Standort für die Pharmaindustrie zurück. Nach Informationen des »Handelsblatts« plant jetzt auch Sanofi eine Milliardeninvestition.",
      "url": "https://www.spiegel.de/wirtschaft/sanofi-prueft-milliardenschwere-investition-fuer-insulinproduktion-im-werk-frankfurt-a-ab760bc4-45ed-4524-8352-6c742ddc2eef",
      "image_title": "Sanofi prüft milliardenschwere Investition im Werk Frankfurt - Thomas Lohnes / Sanofi"
    },
    {
      "title": "Halbjahresbilanz Erneuerbare Energie liefert fast 60 Prozent des Strombedarfs",
      "teaser": "Allen Unkenrufen zum Trotz setzt die klimaneutrale Stromerzeugung ihren Siegeszug fort. Im ersten Halbjahr 2024 wurde ein neuer Rekordwert festgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energie-liefert-fast-60-prozent-des-strombedarfs-neuer-rekordwert-im-ersten-halbjahr-a-e7febc67-b080-41fb-a907-2844a7d2d8e9",
      "image_title": "Erneuerbare Energie liefert fast 60 Prozent des Strombedarfs - Markus Scholz / dpa"
    },
    {
      "title": "Straßenverkehr Maut gilt jetzt auch für leichtere Lastwagen",
      "teaser": "Mit den Einnahmen aus der Lkw-Maut finanziert der Bund einen großen Teil der Kosten für die Erhaltung von Autobahnen und Schienen. Ab dem 1. Juli zahlen auch Lkw ab 3,5 Tonnen Gesamtgewicht in die Kasse ein.",
      "url": "https://www.spiegel.de/wirtschaft/lkw-maut-gilt-jetzt-auch-fuer-leichtere-lkw-a-0af8f83a-5b32-4ce4-8d89-787aa74fe23b",
      "image_title": "Maut gilt jetzt auch für leichtere Lastwagen - Marc Tirl / dpa"
    },
    {
      "title": "Vertragspoker um Zulieferer Boeing holt Spirit zurück in den Konzern",
      "teaser": "Vom Zulieferer Spirit kommt der Rumpf von Boeings Bestseller 737. Die Firma war einst Teil des Konzerns und soll es bald wieder sein. Auch Airbus hat dabei ein Eisen im Feuer.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-vor-uebernahme-von-spirit-angebot-liegt-vor-a-e303dbba-2279-40be-940c-110128d6da62",
      "image_title": "Boeing holt Spirit zurück in den Konzern - Ted S. Warren / dpa"
    },
    {
      "title": "Russische Dumping-Importe Düngemittelindustrie warnt vor Gefahr für europäische Lebensmittelversorgung",
      "teaser": "Aus Russland kommen massenhaft billige Düngemittel nach Europa. Heimische Hersteller sehen ihre Produktion in Gefahr und warnen, die EU-Landwirtschaft könnte abhängig von Moskau werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-dumping-importe-von-duengemitteln-bedrohen-europaeische-lebensmittelversorgung-a-44d7870a-23cb-47c1-b65b-02c42e7264d9",
      "image_title": "Düngemittelindustrie warnt vor Gefahr für europäische Lebensmittelversorgung - Philipp Schulze/ dpa"
    },
    {
      "title": "Kampf gegen versteckte Preiserhöhungen Händler in Frankreich müssen Mogelpackungen kennzeichnen",
      "teaser": "In Deutschland heißt das Phänomen »Shrinkflation«, in Frankreich »Reduflation«: Der Inhalt eines Produkts schrumpft, der Preis aber bleibt hoch. Französische Händler müssen solche Mogelpackungen nun kennzeichnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/versteckte-preiserhoehungen-frankreich-fuehrt-kennzeichnungspflicht-fuer-mogelpackungen-ein-a-08868305-68d3-49d3-bd6f-5a4df3b8c0bc",
      "image_title": "Händler in Frankreich müssen Mogelpackungen kennzeichnen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "93-jähriger US-Milliardär Warren Buffetts Kinder sollen sein Vermögen spenden",
      "teaser": "Rund die Hälfte seines Anteils an der Investmentfirma Berkshire Hathaway hat der US-Milliardär Warren Buffett bereits gespendet. Was nach seinem Tod noch übrig bleibt, sollen seine drei Kinder verteilen.",
      "url": "https://www.spiegel.de/wirtschaft/warren-buffetts-kinder-sollen-sein-vermoegen-spenden-a-bfb1d44c-3ab0-4750-b1cf-2ec69c0cb974",
      "image_title": "Warren Buffetts Kinder sollen sein Vermögen spenden - Scott Morgan / REUTERS"
    },
    {
      "title": "Teures Dienstwagen-Privileg Volkswagen streicht Topmanagern den Porsche",
      "teaser": "Der Sparkurs bei Volkswagen erreicht die Führungsebene. Hochrangige Manager des Konzerns verlieren ihren Anspruch auf einen Porsche als Dienstwagen – und wehren sich zum Teil schon vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-streicht-topmanagern-porsche-als-dienstwagen-a-a7888651-9471-43fe-a2d5-7d26a6aae536",
      "image_title": "Volkswagen streicht Topmanagern den Porsche - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Regierungsstreit um Finanzen Die Schuldenbremse bedroht unsere Sicherheit Eine Kolumne von Henrik Müller",
      "teaser": "Eine unbequeme Wahrheit: Deutschland muss für Europas Sicherheit geradestehen, erst recht im Fall einer neuen Trump-Präsidentschaft. Es ist sonst niemand da. Worauf warten wir?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushalt-die-schuldenbremse-bedroht-unsere-sicherheit-kolumne-a-1b2ff11b-2981-443c-ad7b-c118c38875ca",
      "image_title": "Die Schuldenbremse bedroht unsere Sicherheit - Michele Tantussi / Getty Images"
    }
  ]
}