{
  "timestamp": "2024-11-01T16:08:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fanta, Sprite, Coca-Cola, MezzoMix Coca-Cola Österreich warnt vor möglichen Metallteilchen in Halbliterflaschen",
      "teaser": "In Österreich ist in einer Abfüllanlage von Coca-Cola ein Sieb gebrochen. Durch das Leck könnten Metallteilchen in Flaschen gekommen sein. Möglich, dass auch einige davon nach Deutschland gelangt sind.",
      "url": "https://www.spiegel.de/wirtschaft/coca-cola-oesterreich-warnt-vor-moeglichen-metallteilchen-in-halbliterflaschen-a-ab3bc841-1a9e-4217-aba2-8aadc4d3c35b",
      "image_title": "Coca-Cola Österreich warnt vor möglichen Metallteilchen in Halbliterflaschen - Benoit Tessier / REUTERS"
    },
    {
      "title": "Wege aus der Wirtschaftskrise »Wir brauchen Philosophen in den Chefetagen«",
      "teaser": "Der Erkenntnistheoretiker Markus Gabriel erklärt, wie ethischer Kapitalismus die Demokratie retten kann – und was vegane Teewurst damit zu tun hat. Ein SPIEGEL-Gespräch von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/markus-gabriel-ueber-ethischen-kapitalismus-wir-brauchen-philosophen-in-den-chefetagen-a-a9dae10f-4781-439c-891b-969f34530352",
      "image_title": "»Wir brauchen Philosophen in den Chefetagen« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Erneuerbare Energien Investitionen in Stromnetze verdoppeln sich",
      "teaser": "Die hohen Kosten für neue Stromtrassen belasten die Industrie. Doch der Ausbau der Leitungen beschleunigt sich und dürfte die Preissteigerungen bremsen. Bei lokalen Netzen könnten die Entgelte sogar sinken.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-investitionen-in-stromnetze-verdoppeln-sich-und-bremsen-preissteigerungen-a-47940fcf-c60a-4b53-b6c2-4b15e5f41ee5",
      "image_title": "Investitionen in Stromnetze verdoppeln sich - penofoto / IMAGO"
    },
    {
      "title": "Kleine Renaissance der dreckigen Energie Fast 30 Prozent des deutschen Stroms kamen im Oktober aus Kohle",
      "teaser": "Wenig Wind und teures Gas haben dazu geführt, dass Deutschland zu Herbstbeginn ungewöhnlich viel Kohlestrom erzeugt hat. Für das Gesamtjahr fällt die Bilanz bislang allerdings besser aus. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-deutschland-erzeugt-im-oktober-ungewoehnlich-viel-kohlestrom-a-53b8a5dd-32da-4d83-a40c-5a35b8808144",
      "image_title": "Fast 30 Prozent des deutschen Stroms kamen im Oktober aus Kohle - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "EY-Studie Fast jeder zweite deutsche Industriebetrieb will ins Ausland expandieren",
      "teaser": "Im eigenen Land investieren? Die Mehrheit deutscher Industriebetriebe hält dafür die Rahmenbedingungen offenbar für zu schlecht – und macht längst andere Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-fast-jeder-zweite-industriebetrieb-will-ins-ausland-expandieren-a-2016e04c-6c8c-460a-919e-1daaafe22b6f",
      "image_title": "Fast jeder zweite deutsche Industriebetrieb will ins Ausland expandieren - Jens Büttner / dpa-Zentralbild / dpa"
    },
    {
      "title": "Autokonzern in der Krise Welches VW-Werk muss schließen?",
      "teaser": "Die VW-Bosse wollen Löhne kürzen und Werke dichtmachen, der Betriebsrat läuft Sturm. In Osnabrück, einem der kleinsten Standorte, geht die Angst um. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-osnabrueck-in-sorge-welches-vw-werk-ist-bedroht-a-a8cadd88-71d4-4419-b5c1-96ac228acf04",
      "image_title": "Welches VW-Werk muss schließen? - Axel Schmidt / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Positive Quartalsprognose Intels neue Hoffnung",
      "teaser": "Auch in der jüngsten Bilanz fallen die Zahlen von Intel wieder tiefrot aus. Trotzdem schöpfen die Anleger Hoffnung. Der Ausblick ist verhalten optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/intel-rote-zahlen-positive-quartalsprognose-a-fd3d8dab-5d02-4acf-b9ab-e4da198c9d5d",
      "image_title": "Intels neue Hoffnung - Andrej Sokolow / dpa"
    },
    {
      "title": "Tarifstreit Boeing bessert Lohnangebot für seine Arbeiter auf 38 Prozent nach",
      "teaser": "Der US-Flugzeugbauer Boeing hat seinen wütenden Arbeitern derzeit wenig entgegenzusetzen. Um den Tarifstreit endlich zu beenden, erhöht der Vorstand nun noch einmal sein Angebot.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-bessert-lohnangebot-im-tarifstreit-fuer-seine-arbeiter-auf-38-prozent-nach-a-69a9a19b-3990-446e-af65-5975634f6dd4",
      "image_title": "Boeing bessert Lohnangebot für seine Arbeiter auf 38 Prozent nach - Randall Hill / REUTERS"
    },
    {
      "title": "80 Wochen Einschränkungen und Sperrungen Bahnreisende am Niederrhein müssen sich auf langes Chaos einstellen",
      "teaser": "Europas Bahnunternehmen wollen Nordsee und Mittelmeer mit einer Güterzugstrecke verbinden. Am Niederrhein geht das gewaltige Bauprojekt in die entscheidende Phase. Für Reisende bedeutet das nichts Gutes.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bahnreisende-am-niederrhein-muessen-sich-auf-langes-chaos-einstellen-a-eff45268-7767-46de-bfb0-b0c08fb0e308",
      "image_title": "Bahnreisende am Niederrhein müssen sich auf langes Chaos einstellen - Oliver Berg / dpa"
    },
    {
      "title": "Starke iPhone-Nachfrage Apple meldet Milliardengewinn trotz Zahlung von Steuerschulden",
      "teaser": "Nach jahrelangem Streit mit der EU-Kommission zahlte Apple endlich seine Steuerschulden in Irland. Die Belastung steckte der US-Konzern locker in einem Quartal weg.",
      "url": "https://www.spiegel.de/wirtschaft/apple-meldet-milliardengewinn-trotz-zahlung-von-steuerschulden-starke-iphone-nachfrage-a-c692801b-6074-46ea-9365-95fe3aa91a26",
      "image_title": "Apple meldet Milliardengewinn trotz Zahlung von Steuerschulden - Andrej Sokolow / dpa"
    },
    {
      "title": "Patentschutz EU-Kommission verhängt Millionenstrafe gegen Pharmariesen Teva",
      "teaser": "Das israelische Unternehmen Teva soll seine Marktmacht zulasten von Menschen ausgenutzt haben, die an Multipler Sklerose erkrankt sind. Aus Brüssel folgt deswegen eine hohe Bußgeldforderung. Teva bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/teva-eu-kommission-verhaengt-millionenstrafe-gegen-pharmariesen-a-a918130d-2257-45e3-9178-acc930456689",
      "image_title": "EU-Kommission verhängt Millionenstrafe gegen Pharmariesen Teva - Tsafrir Abayov / AP"
    },
    {
      "title": "Signa Prime Benko-Konzern wird endgültig in Konkurs geschickt",
      "teaser": "Der Konkurs von Benkos Unternehmensgruppe ist jetzt beschlossene Sache – und die bislang größte Pleite der österreichischen Wirtschaftsgeschichte. Eine fixe Quote für die Rückzahlungen an die Gläubiger gibt es nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-prime-wird-endgueltig-in-konkurs-geschickt-a-533d0bc7-a7f7-4670-86c0-9c44553efda3",
      "image_title": "Benko-Konzern wird endgültig in Konkurs geschickt - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Entscheidung zum Verbraucherschutz Aldi Süd muss Sonderangebote anders kennzeichnen",
      "teaser": "Den Preis kurzfristig erhöhen, um dann mit einem großzügigen Nachlass zu werben? In einem Verfahren gegen Aldi Süd hat das Landgericht Düsseldorf das nun untersagt und beruft sich auf eine neue Regel des EuGH.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-sued-muss-sonderangebote-anders-kennzeichnen-a-0dad22d4-8c1d-4a2f-b95d-79caa88c0294",
      "image_title": "Aldi Süd muss Sonderangebote anders kennzeichnen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Ärger über gestrichene Wahlempfehlung So abhängig ist Jeff Bezos von der US-Regierung",
      "teaser": "»Washington Post«-Eigentümer Bezos hat allen Grund, es sich nicht noch mehr mit Trump zu verscherzen. Sein Herzensprojekt ist das Raumfahrtunternehmen Blue Origin, und das hängt auch von Aufträgen der US-Regierung ab. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-auftraege-fuer-blue-origin-so-abhaengig-ist-jeff-bezos-von-der-us-regierung-a-669c0a6a-623e-4e49-b4e8-7efe3e0fb807",
      "image_title": "So abhängig ist Jeff Bezos von der US-Regierung - Drew Angerer / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Angeschlagene Autoindustrie Günstige E-Autos? Nicht aus Deutschland, sagt Opel",
      "teaser": "Die Umsätze beim kriselnden Autobauer Stellantis sind im dritten Quartal um 27 Prozent eingebrochen. Der Chef der Konzernmarke Opel dämpft zudem die Hoffnungen auf den Bau günstiger E-Autos in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-opel-mutter-meldet-umsatzeinbruch-a-2cc4a7a4-91db-4acf-9a9e-29d28de0adb2",
      "image_title": "Günstige E-Autos? Nicht aus Deutschland, sagt Opel - CHRISTOF STACHE / AFP"
    },
    {
      "title": "US-Softwarefirma Siemens übernimmt Altair Engineering für rund zehn Milliarden Dollar",
      "teaser": "Software für die Luftfahrt-, Automobil-, Energie- und Finanzbranche: Siemens treibt die digitale Transformation voran und erwirbt Altair Engeneering. Es ist der bislang größte Konzern-Zukauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-uebernimmt-altair-engineering-fuer-rund-10-milliarden-dollar-a-f90ce198-cb82-4da3-a7e5-1caa9bf1555e",
      "image_title": "Siemens übernimmt Altair Engineering für rund zehn Milliarden Dollar - Steve Marcus / REUTERS"
    },
    {
      "title": "DGB vs. Ärztepräsident Kritik an möglichen »Teilzeit-Krankschreibungen«",
      "teaser": "Vormittags ein Meeting, über den Mittag krank, nachmittags wieder Aktenstudium? Ärztepräsident Reinhardt schlägt »Teilzeit-Krankschreibungen« vor. Der Deutsche Gewerkschaftsbund nennt die Idee »absurd«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teilzeit-krankschreibungen-dgb-weist-vorstoss-von-aerztepraesident-zurueck-a-55571bc5-b72b-4fc5-82e8-58fb679567d1",
      "image_title": "Kritik an möglichen »Teilzeit-Krankschreibungen« - Hannes P Albert / dpa"
    },
    {
      "title": "Volkswagen-Krise Raus aus der Schockstarre Der SPIEGEL-Leitartikel von Simon Hage",
      "teaser": "Volkswagen droht zum Symbol für den Abstieg der deutschen Industrie zu verkommen. Jetzt können nur noch mutige Reformen helfen. Als Blaupause für den gesamten Standort.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-krise-symbol-fuer-den-abstieg-der-deutschen-industrie-jetzt-sind-mutige-reformen-gefragt-a-f9b254ab-6adc-4988-9a41-3e9863229c90",
      "image_title": "Raus aus der Schockstarre - Jochen Eckel / IMAGO"
    },
    {
      "title": "Giftliste des Konzerns So wollen die VW-Chefs das Unternehmen gesundsparen",
      "teaser": "Wie schlimm werden die Einschnitte bei Deutschlands größtem Autokonzern? Im Streit mit der IG Metall haben die Volkswagen-Bosse ihre Forderungen vorgelegt. Der Betriebsrat befürchtet Lohnkürzungen von fast 20 Prozent. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-so-wollen-die-vw-chefs-das-unternehmen-gesund-sparen-a-fe76dd77-aa5c-4b31-9b77-b81f82d40e3e",
      "image_title": "So wollen die VW-Chefs das Unternehmen gesundsparen - Moritz Frankenberg / picture alliance / dpa",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Koalitionskrach um die Altersvorsorge Wie Deutschland seine Rente ruiniert – und Schweden seine rettet",
      "teaser": "Seit Jahren hat die deutsche Politik die Reform des Riester-Systems verschlafen. Die Ampelkoalition zerlegt sich im Streit um den richtigen Weg in der Rente. Das schwedische Modell zeigt, wie es besser ginge. Von Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/reform-der-altersvorsorge-was-die-deutsche-politik-von-schweden-lernen-kann-a-1b5a7901-7c3a-4b42-ab27-39c57b519750",
      "image_title": "Wie Deutschland seine Rente ruiniert – und Schweden seine rettet - IPON / IMAGO",
      "author": "Michael Brächer und Florian Diekmann"
    }
  ]
}