{
  "timestamp": "2024-08-07T05:01:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berechnung von Rentenausgaben Schweizer Regierung räumt milliardenschweren Rechenfehler ein",
      "teaser": "Die Schweizer Regierung hat die voraussichtlichen Ausgaben für die Rente um mehr als vier Milliarden Euro überschätzt. Linke Parteien und Gewerkschaften kritisieren daraufhin die kürzlich beschlossene Rentenreform.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-regierung-gesteht-milliardenschweren-fehler-bei-rentenausgaben-ein-a-7b194053-e552-47ca-8b39-65880bdc5a79",
      "image_title": "Schweizer Regierung räumt milliardenschweren Rechenfehler ein - Oliver Berg / dpa"
    },
    {
      "title": "Ex-Banker Stevenson über seinen Sinneswandel »Reiche sind dumm«",
      "teaser": "Gary Stevenson wuchs in einfachen Verhältnissen auf und verdiente später als Investmentbanker Millionen. Inzwischen wirbt er dafür, große Vermögen stärker zu besteuern. Nur so seien die westlichen Gesellschaften zu retten. Ein Interview von Sascha Zastiral",
      "url": "https://www.spiegel.de/wirtschaft/gary-stevenson-ueber-eine-staerkere-besteuerung-von-superreichen-a-c0e967a8-e5a2-43ca-892b-7770e75d69ef",
      "image_title": "»Reiche sind dumm« - Pål Hansen"
    },
    {
      "title": "Boykott aus politischen Gründen Rossmann will keine Teslas mehr kaufen – wegen Elon Musk",
      "teaser": "Tesla kaufen, um die Welt zu retten? Das war einmal. So sieht es zumindest die Drogeriekette Rossmann. Sie will keine E-Autos von Tesla mehr, weil der Chef Donald Trump unterstützt.",
      "url": "https://www.spiegel.de/wirtschaft/rossmann-will-keine-teslas-mehr-kaufen-wegen-elon-musk-a-aa4ae3f6-bf13-4042-b948-e7a0294d02db",
      "image_title": "Rossmann will keine Teslas mehr kaufen – wegen Elon Musk - Julian Stratenschulte / dpa / picture alliance"
    },
    {
      "title": "Gekürzte Fördermittel Habeck legt sich mit Hausbesitzern an – und erzürnt die SPD",
      "teaser": "Ab Mittwoch erhalten Eigenheimbesitzer weniger Fördermittel für Energieberatungen. Die SPD kritisiert deshalb Wirtschaftsminister Habeck, Verbände sind entsetzt. Verlieren Hauseigentümer das Vertrauen in den Staat? Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/weniger-foerdermittel-fuer-energieberatung-habeck-legt-sich-mit-hausbesitzern-an-und-erzuernt-die-spd-a-f592cc40-4823-4ad6-8e5d-1438ce35b5aa",
      "image_title": "Habeck legt sich mit Hausbesitzern an – und erzürnt die SPD - Sebastian Gollnow / picture alliance / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Renaissance der Reaktoren Die Amerikaner entdecken ihre Liebe zur Atomkraft neu",
      "teaser": "In den USA wächst der Konsens für eine Rückkehr zur Nuklearenergie im großen Stil. Alte Meiler sollen zurück ans Netz, neue gebaut werden. Dabei hilft auch eine echte »Miss America«. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-in-den-usa-renaissance-der-reaktoren-a-b83f0dc1-01d3-438a-8ae6-e315d6620e9d",
      "image_title": "Die Amerikaner entdecken ihre Liebe zur Atomkraft neu - George Rose / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "EU-Regelung Was bringen Flaschendeckel an der Leine?",
      "teaser": "Gewöhnungsbedürftig, teuer bei der Umstellung – aber wenigstens gut für die Umwelt? Seit diesem Sommer müssen viele Flaschen fest verbundene Deckel haben. Experten streiten, ob der Aufwand lohnt.",
      "url": "https://www.spiegel.de/wirtschaft/verbundene-flaschendeckel-was-bringt-die-eu-vorschrift-dem-umweltschutz-a-1a5ec0dd-884a-4f8b-af36-2ba7076f29a1",
      "image_title": "Was bringen Flaschendeckel an der Leine? - Nicolas Maeterlinck / Belga / IMAGO"
    },
    {
      "title": "Langzeittrend an der Börse So hat der Dax alle Kriege, Krisen und Katastrophen überstanden",
      "teaser": "Der Dax ist auf den niedrigsten Stand seit Monaten gefallen. Eine Langzeitbetrachtung zeigt: Anleger sollten sich davon nicht aus der Ruhe bringen lassen. Ein anderes Börsenbarometer eignet sich für sie aber noch besser. Von Michael Brächer und Anna-Lena Schou",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-warum-der-dax-langfristig-eine-gute-anlage-bleibt-a-afc1d23e-43b5-4bb7-9a95-fda8b8f715e6",
      "image_title": "So hat der Dax alle Kriege, Krisen und Katastrophen überstanden - [M] DER SPIEGEL; Foto: Jochen Tack / IMAGO",
      "author": "Michael Brächer und Anna-Lena Schou"
    },
    {
      "title": "Insolventer Zahlungsdienstleister Münchner Staatsanwaltschaft klagt zwei weitere Wirecard-Vorstände an",
      "teaser": "Zwei ehemalige Topmanager der Skandalfirma sollen sich vor Gericht verantworten. Die Staatsanwaltschaft München wirft ihnen Untreue vor, weil sie Buchungen »ins Blaue hinein« abgenickt haben sollen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-staatsanwaltschaft-muenchen-klagt-zwei-weitere-vorstaende-an-a-d93a26b1-c92a-4a16-883b-c9eca7a9ea92",
      "image_title": "Münchner Staatsanwaltschaft klagt zwei weitere Wirecard-Vorstände an - Christof Stache / AFP"
    },
    {
      "title": "Wirtschaftlicher Niedergang Die seltsame Teilnahmslosigkeit der Ampel Eine Kolumne von Michael Sauga",
      "teaser": "Der neue Haushaltsstreit belegt, dass die Ampelparteien der Wirtschaft nur untergeordnete Bedeutung beimessen. Die Regierung verstärkt den Frust bei Unternehmen und Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-die-seltsame-teilnahmslosigkeit-der-ampelkoalition-kolumne-a-f0d96f16-2fec-4c49-9e2a-07ad49654c05",
      "image_title": "Die seltsame Teilnahmslosigkeit der Ampel - Kay Nietfeld / dpa"
    },
    {
      "title": "Lichtblick für die Konjunktur Industrieunternehmen verzeichnen mehr Aufträge",
      "teaser": "Die Aufträge für die deutsche Industrie sind im Juni erstmals in diesem Jahr wieder gestiegen. Trotzdem sehen Experten den Abwärtstrend noch nicht gebrochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-in-deutschland-industrieunternehmen-verzeichnen-mehr-auftraege-a-0112e1ae-b914-40a7-be5a-b1073e86c03b",
      "image_title": "Industrieunternehmen verzeichnen mehr Aufträge - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Milliardenloch im Etat Wirtschaftsweise Grimm verteidigt Lindner im Haushaltsstreit",
      "teaser": "Im Ampelstreit um den Bundeshaushalt bekommt Finanzminister Christian Lindner prominente Unterstützung: Die Regierungsberaterin Veronika Grimm warnt vor zu hohen Ausgaben und sieht Sparpotenzial bei Rente und Klimaschutz.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-wirtschaftsweise-veronika-grimm-verteidigt-christian-lindner-im-ampelstreit-a-fc2c11f1-d976-4751-bff2-7c9755c53795",
      "image_title": "Wirtschaftsweise Grimm verteidigt Lindner im Haushaltsstreit - Political-Moments / IMAGO"
    },
    {
      "title": "Kehrtwende an der Börse Japanischer Aktienmarkt erholt sich im Eiltempo",
      "teaser": "Die Aktienkurse in Japan sind nach dem Nikkei-Crash am Montag wieder schlagartig gestiegen. Der Leitindex legt überraschend um rund zehn Prozent zu und stellt eine neue Bestmarke auf.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-japans-aktienmarkt-erholt-sich-im-eiltempo-neuer-rekord-a-8221605e-f4f3-483a-a623-9b552c72d60a",
      "image_title": "Japanischer Aktienmarkt erholt sich im Eiltempo - Kazuhiro Nogi / AFP"
    },
    {
      "title": "Gesunkene Preise Lohnt sich ein Speicher für Solarstrom vom Balkon?",
      "teaser": "Wer ein Balkonkraftwerk besitzt, schafft es meist nicht, den gesamten Solarstrom selbst zu verbrauchen. Kleine Speicher sollen das verhindern. Zuletzt sind sie günstiger geworden. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/batterien-fuer-balkonsolar-wann-sich-ein-kleinspeicher-lohnt-a-82258b12-76e0-4153-9b97-3bd08188f625",
      "image_title": "Lohnt sich ein Speicher für Solarstrom vom Balkon? - Bernd Diekjobst / dpa-tmn",
      "author": "Ralph Diermann"
    },
    {
      "title": "Senioren in Deutschland Mehr als 1,3 Millionen Altersrentner gehen arbeiten",
      "teaser": "Obwohl sie bereits offiziell im Ruhestand sind, gehen rund 1,3 Millionen Menschen in Deutschland weiter arbeiten. Das liegt nicht immer daran, dass sie mit der Rente nicht auskommen.",
      "url": "https://www.spiegel.de/wirtschaft/rente-in-deutschland-mehr-als-1-3-millionen-altersrentner-gehen-arbeiten-a-53821068-4455-4e5b-8326-37ed71eb9640",
      "image_title": "Mehr als 1,3 Millionen Altersrentner gehen arbeiten - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Flüssiggas auf Rügen Zweifel an Notwendigkeit von LNG-Terminal",
      "teaser": "Als die Gaslieferungen aus Russland versiegten, suchte die Bundesregierung nach Alternativen und fand eine auf Rügen. Nach anhaltendem Protest gegen ein neues Terminal ist jetzt unklar, ob es überhaupt gebaut werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-zweifel-an-notwendigkeit-von-lng-terminal-a-e2e22939-213c-4238-b246-a0755bbd3563",
      "image_title": "Zweifel an Notwendigkeit von LNG-Terminal - Stefan Sauer / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit den Abnehmspritzen",
      "teaser": "Nie wieder Diät? Das versprechen Abnehmspritzen wie Ozempic oder Wegovy. Einzelne Pharmakonzerne profitieren enorm. SPIEGEL-Redakteur Alexander Preker über die Gewinner und Verlierer des Schlankheitstrends. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritzen-nie-wieder-diaet-das-geschaeft-mit-ozempic-wegovy-und-co-a-004947d5-ef4d-4cda-bfef-e2b2928b8327"
    },
    {
      "title": "Ausverkauf am Aktienmarkt Was dieser schwarze Montag an der Börse für Anleger bedeutet",
      "teaser": "Sorgen um die globale Wirtschaft und die Angst vor einem Krieg in Nahost lassen Aktienkurse und Kryptowährungen einbrechen. Ist das nur eine Korrektur oder schon ein Crash? Wie Anleger sich jetzt positionieren sollten. Von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-aktienkurse-und-kryptowaehrungen-brechen-ein-korrektur-oder-crash-a-c7de3304-095b-45dd-9173-9796482a3864",
      "image_title": "Was dieser schwarze Montag an der Börse für Anleger bedeutet - Jeenah Moon / Getty Images",
      "author": "Michael Brächer und Udo Trichtl"
    },
    {
      "title": "Sondermarken auf Musikfestival Full Metal Mail – Wacken-Fans rocken Briefmarken-Verkauf",
      "teaser": "Was ist lauter als ein Selfie vom Rockkonzert? Eine Postkarte vom Metalfestival, mit Wacken-Wertzeichen. DHL hat dort eine eigene Filiale eingerichtet und rekordverdächtige 35.000 Sondermarken verkauft.",
      "url": "https://www.spiegel.de/wirtschaft/wacken-2024-heavy-metal-fans-stehen-auf-sonder-briefmarken-vom-w-o-a-festival-a-78ade2ab-00a9-4ec6-bc13-4b55c93d67e8",
      "image_title": "Full Metal Mail – Wacken-Fans rocken Briefmarken-Verkauf - Sven Baehr / Fotostand / picture alliance"
    },
    {
      "title": "Konjunktur und Börsen Schlechte Wirtschaftsdaten – Wall Street stürzt ab",
      "teaser": "Die US-Arbeitsmarktdaten vom Freitag haben die Börsen geschockt: Zur Wocheneröffnung fällt der Nasdaq-Index um gut sechs Prozent. Apple und Nvidia trifft es noch härter.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-schlechte-wirtschaftsdaten-belasten-wall-street-nasdaq-index-stuerzt-ab-a-896d29f6-da4f-439e-8594-de0309b9d118",
      "image_title": "Schlechte Wirtschaftsdaten – Wall Street stürzt ab - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Zulassungszahlen eingebrochen Käufer verschmähen Elektroautos",
      "teaser": "Bis 2030 sollen 15 Millionen E-Autos über unsere Straßen rollen. Angesichts der aktuellen Zulassungszahlen rückt das Ziel jedoch in weite Ferne.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-kaeufer-zeigen-wenig-interesse-ziel-von-15-millionen-e-autos-gefaehrdet-a-0902aff1-b55b-47f0-837d-87fc533741a6",
      "image_title": "Käufer verschmähen Elektroautos - Michael Gstettenbauer / IMAGO"
    }
  ]
}