{
  "timestamp": "2024-01-26T15:01:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Bahn, Lufthansa und im Einzelhandel Tarifverhandlungen 2023 besonders ruppig",
      "teaser": "2023 war ein Jahr scharf geführter Arbeitskämpfe, konstatiert eine Studie des arbeitgebernahen Instituts der deutschen Wirtschaft. Die Forscher warnen, Tarifverhandlungen würden mehr und mehr »zum Klassenkampf verkommen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bahn-piloten-einzelhandel-tarifverhandlungen-waren-2023-besonders-ruppig-a-e2570609-d5e5-4096-bb80-2b0fa9fe1240",
      "image_title": "Tarifverhandlungen 2023 besonders ruppig - Bernd Weißbrod / dpa"
    },
    {
      "title": "Doppelstrategie des GDL-Chefs Weselsky wütet – und will mit der Bahn reden",
      "teaser": "In den Konflikt kommt womöglich Bewegung: GDL-Chef Weselsky will sich offenbar noch am Freitag mit Bahn-Vertretern treffen. Zuvor schaltet er in seiner Heimat Dresden aber noch mal voll auf Konfrontation. Aus Dresden berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-claus-weselsky-wuetet-und-will-mit-der-bahn-reden-a-a87055e1-5853-4bb4-b5e5-909ea17b7b7c",
      "image_title": "Weselsky wütet – und will mit der Bahn reden - Robert Michael / dpa"
    },
    {
      "title": "Investoren unzufrieden RWE macht überraschend hohen Milliardengewinn, Aktienkurs sackt dennoch ab",
      "teaser": "Hohe Strompreise, mehr Erneuerbare, ein profitables Handelsgeschäft: RWE hat im vergangenen Jahr deutlich mehr Geld verdient als vorhergesagt. Dennoch ging der Aktienkurs auf Talfahrt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-macht-ueberraschend-hohen-milliardengewinn-aktienkurs-sackt-dennoch-ab-a-67a94661-4a44-4c3a-8750-c1855c2c8dbf",
      "image_title": "RWE macht überraschend hohen Milliardengewinn, Aktienkurs sackt dennoch ab - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Ökonomische Dogmen statt wissenschaftlicher Erkenntnis Ein sehr deutsches Problem Eine Kolumne von Thomas Fricke",
      "teaser": "Löhne, Klima, Staatsschulden: Die Wirtschaftswissenschaft hat belastbare Erkenntnisse gewonnen, wie sich die großen Probleme unserer Zeit lösen lassen. Aber in Deutschland will das kaum einer hören.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampel-koalition-eine-regierung-so-wirr-wie-die-oekonomen-kolumne-a-ae25f91b-e1d2-4b49-a344-6672162c10e8",
      "image_title": "Ein sehr deutsches Problem - Kay Nietfeld / dpa"
    },
    {
      "title": "Deutschlands zweitgrößter Autozulieferer Ärger bei ZF Friedrichshafen – wie viele Jobs fallen weg?",
      "teaser": "Deutsche Zulieferbetriebe tun sich schwer beim Umstieg auf die Elektromobilität. ZF Friedrichshafen hält einen Personalabbau für unausweichlich – Streit gibt es aber über die Zahl von 12.000 Arbeitsplätzen.",
      "url": "https://www.spiegel.de/wirtschaft/aerger-bei-zf-friedrichshafen-wie-viele-jobs-fallen-weg-a-8a9af82d-f528-4ebf-ae23-9437d9643d68",
      "image_title": "Ärger bei ZF Friedrichshafen – wie viele Jobs fallen weg? - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Hohe Kosten und Coronafolgen Glashersteller Ritzenhoff ist insolvent",
      "teaser": "Mit bunten Motiven auf seinen Gläsern wurde Ritzenhoff bekannt. Jetzt musste der sauerländische Glashersteller Insolvenz anmelden. Bei der Restrukturierung soll offenbar Fleischunternehmer Robert Tönnies helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glashersteller-ritzenhoff-meldet-insolvenz-an-a-4d50a819-9fb9-4575-bd1b-8c26657ac47d",
      "image_title": "Glashersteller Ritzenhoff ist insolvent - Bernd Thissen / dpa"
    },
    {
      "title": "GDL-Ausstand So trifft der Bahnstreik Deutschlands Nachbarn",
      "teaser": "Ausgefallene Verbindungen, Sorge um die Reputation – und ausländische Hilfszüge auf hiesigen Gleisen: Auch Deutschlands Nachbarn leiden unter dem Lokführerstreik der GDL. Von Alexander Preker und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sbb-cd-pkp-oebb-und-co-zum-gdl-ausstand-so-trifft-der-bahnstreik-deutschlands-nachbarn-a-53bedd13-7edb-404b-bc64-3ec5f33e62c5",
      "image_title": "So trifft der Bahnstreik Deutschlands Nachbarn - Hanno Bode / IMAGO",
      "author": "Alexander Preker und Serafin Reiber"
    },
    {
      "title": "Insgesamt 8,71 Millionen Kunden Mehr Menschen wechseln zur privaten Krankenversicherung",
      "teaser": "Die privaten Krankenversicherungen freuen sich über Kundenzuwachs – nach Jahren des Schrumpfens. Ein wichtiger Grund dürfte sein, dass es immer mehr Beamte gibt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/private-krankenversicherung-mehr-menschen-wechseln-zur-pkv-a-f3a34f58-1800-46b8-adec-94d07bd7360c",
      "image_title": "Mehr Menschen wechseln zur privaten Krankenversicherung - Maurizio Gambarini / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Streit über schärfere EU-Regeln für Unternehmen Ausgeliefert",
      "teaser": "Wenn ihre Zulieferer Menschen- und Umweltrechte verletzen, müssen Unternehmen dafür geradestehen: Auch in der EU soll das Standard werden. Lobbyisten warnen, die FDP blockiert. Dabei sind viele Firmen längst weiter. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/streit-ueber-eu-lieferkettengesetz-ausgeliefert-a-76f49822-06b8-429e-b2cb-a1c5d3161f23",
      "image_title": "Ausgeliefert - Smita Sharma / DER SPIEGEL"
    },
    {
      "title": "Tabak Absatz von Zigaretten seit 1991 halbiert",
      "teaser": "64 Milliarden Zigaretten wurden 2023 versteuert in Deutschland – weniger als noch im Vorjahr, damit setzt sich ein Trend fort. Auch der Absatz von Zigarillos und Zigarren ist gesunken, der Verkauf von Pfeifentabak hingegen boomt.",
      "url": "https://www.spiegel.de/wirtschaft/service/tabakrueckgang-absatz-von-zigaretten-seit-1991-halbiert-a-b91681a5-8cdc-4112-ad94-e2004d1b5a18",
      "image_title": "Absatz von Zigaretten seit 1991 halbiert - Sebastian Kahnert / dpa"
    },
    {
      "title": "Kritik von E.on-Chef Birnbaum Energiewende in Deutschland »besonders teuer« und umständlich",
      "teaser": "Deutschlands größter Energieversorger fürchtet, dass stark steigende Kosten die Akzeptanz zur Energiewende gefährden. Die Regierung habe kein Konzept, wie die Stromversorgung künftig ohne Kohle und Atom zu sichern sei. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/e-on-chef-leonhard-birnbaum-energiewende-in-deutschland-besonders-teuer-und-umstaendlich-a-a1e2f0ba-174a-4bfb-bb2d-c76131a8687f",
      "image_title": "Energiewende in Deutschland »besonders teuer« und umständlich - Rolf Vennenbernd / picture alliance/dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Entschädigungen steigen stark Verspätungen kosten Bahn Rekordsumme von 133 Millionen Euro",
      "teaser": "Für die Reisenden ist es nervig, für die Bahn teuer: Der Konzern musste 2023 so viel wie nie zuvor an Entschädigungen wegen verspäteter Züge zahlen. Die Gesamtsumme stieg um 43 Prozent. Die Bahn sagt, schuld seien Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/service/verspaetungen-2023-bahn-zahlt-rekordsumme-an-entschaedigungen-a-253cd2ad-b44a-41e0-a70e-e3362df29d2c",
      "image_title": "Verspätungen kosten Bahn Rekordsumme von 133 Millionen Euro - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Sozialausgaben Lindner prognostiziert Nullrunde beim Bürgergeld",
      "teaser": "Die FDP stört sich an der Erhöhung des Bürgergelds – und hofft auf eine Nullrunde im kommenden Jahr. Hintergrund der letzten Erhöhung waren allerdings gesetzlich festgelegte Mechanismen, die seit vielen Jahren gelten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-fdp-chef-prognostiziert-nullrunde-beim-buergergeld-a-caba71c9-34d3-45d9-b122-69f7bc57adfc",
      "image_title": "Lindner prognostiziert Nullrunde beim Bürgergeld - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ausfalltage auf Rekordhoch Hoher Krankenstand offenbar eine Ursache der Rezession",
      "teaser": "Hat die Gaskrise Deutschland in die Krise gedrückt, die Inflation oder die Folgen der Sanktionen? Laut einer neuen Studie hätte die Wirtschaft 2023 dennoch wachsen können – wenn nicht so viele Menschen krank geworden wären.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/konjunktur-in-deutschland-hoher-krankenstand-offenbar-ursache-der-rezession-a-2f55be4e-5e69-4737-9202-974ca1b4d4f4",
      "image_title": "Hoher Krankenstand offenbar eine Ursache der Rezession - Philip Dulian / dpa"
    },
    {
      "title": "Zukunft der Gasheizung Lohnt es sich für Hausbesitzer, auf Biomethan zu hoffen?",
      "teaser": "Neue Gasheizungen müssen künftig zum Teil Biomethan oder Wasserstoff verbrennen. Doch eine neue Studie rät davon ab, die Biogasproduktion fürs Heizen auszuweiten. Denn Wärmepumpen sind demnach in vielen Häusern günstiger. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/zukunft-der-heizung-lohnt-es-sich-auf-biomethan-zu-hoffen-a-6da6fb48-1104-445f-a470-0b8c99221bdd",
      "image_title": "Lohnt es sich für Hausbesitzer, auf Biomethan zu hoffen? - Peter Endig/ dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Chef der Lokführergewerkschaft Weselsky zieht positive Streik-Zwischenbilanz",
      "teaser": "Mit dem mutmaßlich längsten GDL-Streik in der Geschichte der Bahn dürfte Claus Weselsky den Unmut von Millionen Bahn-Kunden auf sich gezogen haben. Der Gewerkschafter denkt schon über den nächsten Ausstand nach.",
      "url": "https://www.spiegel.de/wirtschaft/gdl-warnstreik-weselsky-zieht-positive-zwischenbilanz-a-35d5bdb8-9914-469c-8704-0c6bcc6e74b7",
      "image_title": "Weselsky zieht positive Streik-Zwischenbilanz - Daniel Karmann / dpa"
    },
    {
      "title": "BVG und Bahn Berlin droht der Doppelstreik",
      "teaser": "Die Gewerkschaft Ver.di droht mit Warnstreiks bei der BVG. Und sie schließt ausdrücklich nicht aus, diese zeitgleich zu einem Bahnstreik abzuhalten. Das würde die Hauptstadt weitgehend lahmlegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berlin-droht-doppelstreik-von-bvg-und-bahn-a-1971bca9-4c3b-4c77-bab9-2c34ce6af243",
      "image_title": "Berlin droht der Doppelstreik - Gregor Fischer/ picture alliance/dpa"
    },
    {
      "title": "Exporte, Konsum, Staatsausgaben US-Wirtschaft wächst überraschend stark",
      "teaser": "Plus 3,3 Prozent: Das Bruttoinlandsprodukt der USA hat von Oktober bis Dezember satt zugelegt. Dafür gibt es gleich mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-waechst-ueberraschend-stark-a-2bae9168-76f9-47e2-b59d-2189e8303ccb",
      "image_title": "US-Wirtschaft wächst überraschend stark - Don EMMERT / AFP"
    },
    {
      "title": "Luxusparadies Indian Creek Village Superreiche vertreiben einfache Millionäre",
      "teaser": "Eine kleine Insel vor Miami zieht Dollargrößen wie Jeff Bezos, Ivanka Trump oder Tom Brady an. Sie kaufen Grundstücke auf. Die bisherigen Bewohner – auch nicht gerade arm – müssen weichen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/indian-creek-village-superreiche-vertreiben-einfache-millionaere-a-3b26f237-6e47-485f-89c1-bb34ec1feba7",
      "image_title": "Superreiche vertreiben einfache Millionäre - David Santiago / Miami Herald / TNS / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Börsenhype um Nvidia Der aggressive Plan der KI-Supermacht",
      "teaser": "Rund 1,5 Billionen Dollar: So viel sind die Aktien des US-Unternehmens Nvidia wert – eine Wette auf die Zukunft der künstlichen Intelligenz. Vorstandschef Jensen Huang gibt sich freundlich. Und attackiert die Konkurrenz. Von manager-magazin-Redakteurin Mirjam Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-und-die-ki-wie-jensen-huang-microsoft-amazon-und-google-attackiert-a-094ebb7f-17ad-43cc-9a87-0a7644bd8437",
      "image_title": "Der aggressive Plan der KI-Supermacht - Dominik Butzmann / DER SPIEGEL",
      "author": "manager-magazin-Redakteurin Mirjam Hecking"
    }
  ]
}