{
  "timestamp": "2024-11-11T02:10:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefährliche Weltlage Wir sind leichte Beute Eine Kolumne von Henrik Müller",
      "teaser": "Donald Trump zurück im Weißen Haus, Russland auf dem Vormarsch, Europa schwach und abgeschlagen, Deutschland regierungslos. Warum drohen wir zwischen den Großmächten zerrieben zu werden? Und warum überrascht uns das?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gefaehrliche-weltlage-warum-drohen-wir-zwischen-den-grossmaechten-zerrieben-zu-werden-a-72186741-b8a1-41fb-a64a-3a28159ed18d",
      "image_title": "Wir sind leichte Beute - Sachelle Babbar / picture alliance / ZUMA Press Wire"
    },
    {
      "title": "Hoffnung auf Trump Bitcoin ist erstmals mehr als 80.000 US-Dollar wert",
      "teaser": "Innerhalb von einer Woche hat der Bitcoin um gut 17 Prozent an Wert gewonnen und nun erstmals die Marke von 80.000 Dollar geknackt. Das dürfte vor allem am designierten Präsidenten Trump liegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bitcoin-ist-erstmals-mehr-als-80-000-us-dollar-wert-hoffnung-auf-donald-trump-a-cf218b7c-d3d2-466c-ab28-50eb94a3384d",
      "image_title": "Bitcoin ist erstmals mehr als 80.000 US-Dollar wert - Alex Brandon / AP"
    },
    {
      "title": "Handelsbeschränkung gegen Huawei USA verhängen Lieferstopp für taiwanische KI-Mikrochips nach China",
      "teaser": "Ab Montag sollen auf Anweisung der US-Regierung keine Mikrochips für Anwendungen künstlicher Intelligenz aus Taiwan mehr an China verkauft werden.",
      "url": "https://www.spiegel.de/wirtschaft/usa-verhaengen-lieferstopp-fuer-taiwanische-ki-mikrochips-nach-china-a-554bab3c-139b-48b4-b169-5da7cf50974b",
      "image_title": "USA verhängen Lieferstopp für taiwanische KI-Mikrochips nach China - NurPhoto / Getty Images"
    },
    {
      "title": "Trumps Zoll-Drohung Ökonomen warnen vor Produktionsverlagerungen in die USA",
      "teaser": "Donald Trump hat hohe Zölle gegen Importe aus Europa angekündigt. Wirtschaftswissenschaftler fürchten, dass nun noch mehr Unternehmen ihre Produktion und Forschung in die USA verlegen – zum Schaden des Standorts Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-und-seine-zollplaene-oekonomen-warnen-vor-produktionsverlagerungen-in-die-usa-a-3d61cf50-19ae-403a-a8b7-8724f1d39321",
      "image_title": "Ökonomen warnen vor Produktionsverlagerungen in die USA - BMW AG / picture alliance / dpa"
    },
    {
      "title": "Handelsideen des künftigen US-Präsidenten Die deutsche Autoindustrie muss vor Donald Trump zittern",
      "teaser": "Der nächste US-Präsident hat Deutschland und seine Autoindustrie im Visier. Wenn Donald Trump die Drohung mit neuen flächendeckenden Strafzöllen wahr macht, könnte das die Produktionsverlagerungen in die USA beschleunigen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-warum-die-deutsche-autoindustrie-zittern-muss-a-18dbddc3-8e6f-4dcc-b906-ad5eea8e7c3d",
      "image_title": "Die deutsche Autoindustrie muss vor Donald Trump zittern - Godofredo A. Vásquez / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Digitalisierung Deutsche werden zu Briefmuffeln",
      "teaser": "Ob Weihnachtsgruß oder Behördenpost: Viele Deutsche verschicken laut einer Umfrage privat kaum noch Briefe. Entsprechend gering ist der Widerstand dagegen, dass sich die Post mehr Zeit mit der Zustellung lässt.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-deutsche-schreiben-privat-nur-noch-wenige-briefe-a-f9f37c69-cec9-467d-a628-1925df4db7a6",
      "image_title": "Deutsche werden zu Briefmuffeln - Dasha Pears / plainpicture"
    },
    {
      "title": "Finanzmärkte Was die US-Wahl für Ihre Geldanlage bedeutet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Reaktion an den Börsen nach der Wiederwahl von Donald Trump war deutlich. Doch solche starken Kursbewegungen halten sich nicht lange. Wie Sie sich darauf einstellen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/donald-trump-was-die-us-wahl-fuer-ihre-geldanlage-bedeutet-a-43d02666-9027-4369-9be1-9e4888ee949a",
      "image_title": "Was die US-Wahl für Ihre Geldanlage bedeutet - Bloomberg / Getty Images"
    },
    {
      "title": "Lieferengpässe im Pharmamarkt AOK fordert mehr Medizinvorräte",
      "teaser": "Nach wie vor fehlen in Deutschland wichtige Medikamente. Selbst die Pflicht zur Lagerhaltung hat daran kaum etwas geändert. Die AOK fordert nun, dass für noch mehr Arzneimittel Vorräte angelegt werden – besonders in zwei Fällen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/medikamentenengpaesse-aok-fordert-ausweitung-der-lagerhaltung-fuer-bessere-versorgung-a-b6b92ce6-6231-46b5-aefe-975543d16020",
      "image_title": "AOK fordert mehr Medizinvorräte - Sven Hoppe / dpa / picture alliance",
      "author": "Martin U. Müller"
    },
    {
      "title": "Trotz Sanktionen Indien lobt sich für den Kauf russischen Öls",
      "teaser": "Nach dem Angriff auf die Ukraine wurde Indien zum wichtigsten Abnehmer von russischem Seeöl. Der indische Ölminister sagt, man habe mit den Importen »allen einen Gefallen getan«.",
      "url": "https://www.spiegel.de/wirtschaft/service/indien-lobt-sich-fuer-den-kauf-russischen-oels-trotz-sanktionen-a-33eab595-6ff6-4208-b45f-9a7fc7870b0d",
      "image_title": "Indien lobt sich für den Kauf russischen Öls - The India Today Group / Getty Images"
    },
    {
      "title": "Sonderwirtschaftszonen Junge Union will durch Aussetzung von Gesetzen Investoren nach Bayern locken",
      "teaser": "In Bayern plant die Junge Union für die Zeit nach der nächsten Wahl. Im Interesse von Unternehmen will sie in bestimmten Gebieten Gesetze außer Kraft setzen – eine Idee, die bislang eher für Ostdeutschland diskutiert wurde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/junge-union-will-durch-aussetzung-von-gesetzen-investoren-nach-bayern-locken-a-2c24aac8-30d4-474a-bab9-4d8e3705d77f",
      "image_title": "Junge Union will durch Aussetzung von Gesetzen Investoren nach Bayern locken - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Die US-Wahl und die Wirtschaft Das könnte deutschen Unternehmen durch Trump drohen",
      "teaser": "Simone Menne ist Präsidentin der American Chamber of Commerce in Germany. Sie glaubt, dass die deutsche Wirtschaft besser auf Trump vorbereitet ist, als viele glauben. Und sogar profitieren könnte. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-wie-die-deutsche-wirtschaft-von-seiner-praesidentschaft-profitieren-koennte-a-92c8106d-c171-4999-ab0d-43cadbb92d05",
      "image_title": "Das könnte deutschen Unternehmen durch Trump drohen - Luke Sharrett / Bloomberg / Getty Images"
    },
    {
      "title": "Plus 0,2 Prozentpunkte Lauterbach will Beitrag zur Pflegeversicherung anheben",
      "teaser": "Die Ampel ist zerbrochen, der Beitrag zur Pflegeversicherung soll nach Plänen von Gesundheitsminister Lauterbach aber noch steigen. Auch die Krankenversicherung dürfte für viele Versicherte und Arbeitgeber teurer werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/karl-lauterbach-will-beitrag-zur-pflegeversicherung-anheben-und-mahnt-reform-an-a-4499d687-c844-4121-a74d-62472f433fbf",
      "image_title": "Lauterbach will Beitrag zur Pflegeversicherung anheben - Jörg Ratzsch / picture alliance / dpa"
    },
    {
      "title": "Aufforderung an die Regierung Ostdeutsche Bundesländer wollen mehr Fachkräfte aus dem Ausland",
      "teaser": "Verbesserungen bei Visaverfahren und der Anerkennung von Berufsabschlüssen: Die Ostländer drängen beim Bund auf Bürokratieabbau.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-ost-laender-wollen-mehr-arbeitskraefte-aus-dem-ausland-a-f01510fe-aa1c-4bec-8736-9461680b0468",
      "image_title": "Ostdeutsche Bundesländer wollen mehr Fachkräfte aus dem Ausland - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Sparhaushalt der Regierung Piloten in Frankreich sollen streiken",
      "teaser": "Frankreichs Regierung will die Steuer auf Flugtickets verdreifachen. Die Gewerkschaft der Linienpiloten ruft deshalb zum Streik auf. Etliche Piloten sehen die Arbeitsniederlegung aber offenbar kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-piloten-sollen-wegen-hoeherer-steuern-streiken-viele-sehen-das-kritisch-a-0bb320bc-af8e-4dbc-b4a5-981e3031aae4",
      "image_title": "Piloten in Frankreich sollen streiken - Myriam Tirler / Hans Lucas / picture alliance"
    },
    {
      "title": "Schwache Wirtschaft China macht 840 Milliarden Dollar für verschuldete Kommunen locker",
      "teaser": "Die chinesische Wirtschaft schwächelt, vor allem wegen der Krise im Immobiliensektor. Nun hat die Regierung ein Programm angekündigt, um eine große und bislang unbekannte Schuldenlast der Kommunen zu lindern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-verspricht-kommunen-hilfe-bei-schulden-in-hoehe-von-840-milliarden-dollar-a-e5abc1cd-90b2-45de-8482-8651fabb6ec3",
      "image_title": "China macht 840 Milliarden Dollar für verschuldete Kommunen locker - Cheng Xin / Getty Images"
    },
    {
      "title": "Volkswagen in der Krise SPD am Steuer – wird das teuer?",
      "teaser": "In keinem deutschen Industriekonzern kann die Politik so direkt mitmischen wie bei VW. Ob der Autobauer die Krise übersteht, hängt stark von Niedersachsens Ministerpräsident Weil ab. Der steckt in einer heiklen Doppelrolle. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-stephan-weil-als-entscheidender-faktor-fuer-das-ueberleben-des-autobauers-a-0ed2413e-3872-4dab-8d2a-cbdc6ca0fa66",
      "image_title": "SPD am Steuer – wird das teuer? - Lars Penning / dpa / picture alliance",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Ökonomen-Zoff Weisheit schützt vor Dummheiten nicht",
      "teaser": "Zerlegt sich nach der Regierung auch noch ihr wichtigstes Beratergremium? Die Wirtschaftsweisen sind tief gespalten. Ein Mitglied zieht gegen die anderen sogar vor Gericht. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-im-clinch-weisheit-schuetzt-vor-dummheiten-nicht-a-525c83e5-d0c7-43fd-a711-f61960af47a5",
      "image_title": "Weisheit schützt vor Dummheiten nicht - Jens Krick / Flashpic / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Starkoch Ottolenghi auf Europatournee Jede Mahlzeit ein Happy Meal",
      "teaser": "Yotam Ottolenghi brachte den Deutschen eingelegte Zitronen und Schwarzen Knoblauch näher. Seine neuen Rezepte wirken wie eine Therapie für angestrengte Seelen. Ein Treffen mit dem Mann, der genau so ist wie seine Küche. Von Alexander Kühn und Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/yotam-ottolenghi-der-erfolgreichste-kochbuchautor-der-welt-auf-deutschlandtournee-a-3c3dc96c-7ea1-4210-845d-f75ee6603440",
      "image_title": "Jede Mahlzeit ein Happy Meal - Melina Mörsdorf / DER SPIEGEL",
      "author": "Alexander Kühn und Thilo Neumann"
    },
    {
      "title": "Berechnungen der Bundesregierung Renten könnten 2025 um mehr als dreieinhalb Prozent steigen",
      "teaser": "Die Bezüge der 21 Millionen Rentnerinnen und Rentner in Deutschland steigen kommendes Jahr womöglich erneut stark. Die Erhöhung könnte sogar üppiger ausfallen als die prognostizierte Preissteigerung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-koennten-2025-um-mehr-als-dreieinhalb-prozent-steigen-a-d20df2d1-10cb-4e0a-803a-b1475a7f7458",
      "image_title": "Renten könnten 2025 um mehr als dreieinhalb Prozent steigen - Janina Steinmetz / Getty Images"
    },
    {
      "title": "Im Schnitt 2987 Euro In diesen Branchen gibt es am meisten Weihnachtsgeld",
      "teaser": "Eine überwältigende Mehrheit an Tarifbeschäftigten bekommt in den nächsten Wochen Weihnachtsgeld ausgezahlt. Die durchschnittliche Höhe ist deutlich gestiegen, doch zwischen den Branchen gibt es große Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weihnachtsgeld-in-diesen-branchen-gibt-es-am-meisten-a-752a736d-5654-49d1-b7df-b7596b9819c8",
      "image_title": "In diesen Branchen gibt es am meisten Weihnachtsgeld - Frank Rumpenhorst / picture alliance / dpa"
    }
  ]
}