{
  "timestamp": "2024-01-03T01:44:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wettkampf um den Nachwuchs »Heute wollen auch Bauleiter tageweise ins Homeoffice«",
      "teaser": "Unternehmen suchen händeringend nach neuem, jungem Personal – und treffen auf die Generation Z. Sie will Chefinnen und Chefs, die sich nach ihren Bedürfnissen richten. Und nicht umgekehrt. Von Katharina Hölter, Alexander Preker und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-der-wettkampf-um-den-nachwuchs-a-5305517c-a9d8-4474-8905-613b12dfe8ff",
      "image_title": "»Heute wollen auch Bauleiter tageweise ins Homeoffice« - Thomas Pirot / DER SPIEGEL",
      "author": "Katharina Hölter, Alexander Preker und Cornelia Schmergal"
    },
    {
      "title": "Klage vor Arbeitsgericht Deutsche Bahn geht juristisch gegen Lokführergewerkschaft GDL vor",
      "teaser": "Mitten im Tarifstreit zwischen der Deutschen Bahn und der Lokführergewerkschaft GDL zieht die Bahn vor Gericht. Es geht um die Gründung einer Zeitarbeitsfirma – und die Frage, ob die Gewerkschaft überhaupt Tarifabschlüsse aushandeln darf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-geht-juristisch-gegen-lokfuehrergewerkschaft-gdl-vor-a-20b4f580-41f8-49c2-a14d-175fdbdbeea3",
      "image_title": "Deutsche Bahn geht juristisch gegen Lokführergewerkschaft GDL vor - Sven Hoppe / dpa"
    },
    {
      "title": "Elektromobilität Chinesischer Elektroautobauer BYD überholt Tesla",
      "teaser": "Lange galt Tesla als größter Hersteller von Elektroautos weltweit, doch im vierten Quartal hat der chinesische Tesla-Rivale BYD erstmals mehr Fahrzeuge verkauft. Das Unternehmen profitiert dabei auch vom E-Auto-Boom in China.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinesischer-elektroautobauer-byd-ueberholt-tesla-a-5fe7514f-96d5-4946-bc2c-c70f7b4e68de",
      "image_title": "Chinesischer Elektroautobauer BYD überholt Tesla - Laurent Sanson / PanoramiC / IMAGO"
    },
    {
      "title": "Freier Handel Schweiz schafft Zölle auf Industriegüter ab",
      "teaser": "Die Schweiz verlangt keine Zölle mehr für Konsumprodukte, Maschinen und andere Industriegüter. Das soll Verwaltungskosten in Millionenhöhe sparen – und Verbraucher und Unternehmen entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweiz-schafft-zoelle-auf-industriegueter-ab-a-d7f9b237-054c-4b2c-88a4-aab10d9ce59c",
      "image_title": "Schweiz schafft Zölle auf Industriegüter ab - Andreas Haas / dieBildmanufaktur / IMAGO"
    },
    {
      "title": "Vermögensplus Die Deutschen sparen mehr und werden wohlhabender – ein bisschen",
      "teaser": "Boomende Börsen, steigende Zinsen und Zurückhaltung beim Konsum haben das Jahr 2023 gekennzeichnet. Die Folge: Die Deutschen sind wieder ein wenig reicher geworden.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutschen-sparen-mehr-und-werden-wohlhabender-ein-bisschen-a-029fcc77-85a2-4a0a-96b5-0f386f4ff930",
      "image_title": "Die Deutschen sparen mehr und werden wohlhabender – ein bisschen - Sven Hoppe / dpa"
    },
    {
      "title": "Zukunft Europas Was wir von Wolfgang Schäuble und Jacques Delors lernen können Eine Kolumne von Michael Sauga",
      "teaser": "Der Tod der beiden großen Staatsmänner gilt vielen als Zeichen für den Niedergang des Kontinents. Dabei geben ihre wichtigsten Konzepte Orientierung für die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/wolfgang-schaeuble-und-jacques-delors-was-wir-von-den-beiden-staatsmaennern-lernen-koennen-a-381fb2ac-ba76-4851-850f-abfaf1d74e71",
      "image_title": "Was wir von Wolfgang Schäuble und Jacques Delors lernen können - Rolf Haid / dpa"
    },
    {
      "title": "Familie des Signa-Gründers in der Bredouille Republik Österreich pfändet René Benkos Privatvilla in Tirol",
      "teaser": "Der österreichische Staat verlangt mehr als zwölf Millionen Euro Umsatzsteuer für die Villa des strauchelnden Immobilienunternehmers René Benko in Innsbruck zurück. Nun hat das Finanzamt eine Pfändung durchgesetzt. Von Kristina Gnirke und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/republik-oesterreich-pfaendet-rene-benkos-privatvilla-in-tirol-a-07463583-86b0-4a6c-919d-7f04d4a341ce",
      "image_title": "Republik Österreich pfändet René Benkos Privatvilla in Tirol - Gisela Schober / Getty Images",
      "author": "Kristina Gnirke und Martin Hesse"
    },
    {
      "title": "Spekulationen um ETF-Zulassung Bitcoin-Kurs überspringt Marke von 45.000 Dollar",
      "teaser": "Zum ersten Mal seit April 2022 kostet ein Bitcoin wieder rund 45.000 Dollar. Marktteilnehmer hoffen auf die Zulassung eines börsengehandelten Indexfonds, mit dem noch mehr Anleger in die Kryptowährung investieren könnten.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-kurs-ueberspringt-marke-von-45-000-dollar-angesichts-von-etf-spekulationen-a-79310c3a-2362-4868-8494-1160b37cb7bb",
      "image_title": "Bitcoin-Kurs überspringt Marke von 45.000 Dollar - Jelena Jovanovic / PantherMedia / IMAGO"
    },
    {
      "title": "Studie zu 130.000 Häusern Wärmepumpen funktionieren oft auch im Altbau",
      "teaser": "Wärmepumpen gelten als teuer und nur für Neubauten geeignet. Doch eine Studie zeigt: Die Heizungen in vielen Bestandsgebäuden ließen sich problemlos umrüsten, und in den meisten anderen Fällen reicht der Tausch von Heizkörpern. Von Holger Dambeck und Maximilian Hatzl",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-funktionieren-oft-auch-im-altbau-a-7f2ba05b-dbb4-40bc-a4f3-e9671a2de4d0",
      "image_title": "Wärmepumpen funktionieren oft auch im Altbau - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Silas Stein / IMAGO, Jochen Tack / IMAGO, Schöning / IMAGO",
      "author": "Holger Dambeck und Maximilian Hatzl"
    },
    {
      "title": "Rekord trotz Konjunkturflaute 2023 waren rund 45,9 Millionen Menschen in Deutschland erwerbstätig",
      "teaser": "Die Konjunktur läuft stotternd und viele Branchen klagen über ihre Not, Arbeitskräfte zu finden. Trotzdem: In Deutschland arbeiten so viele Menschen wie seit der Wiedervereinigung nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/2023-waren-rund-45-9-millionen-menschen-in-deutschland-erwerbstaetig-a-fcbba15a-2ff5-4f9c-9c8c-28e6f6cad9cb",
      "image_title": "2023 waren rund 45,9 Millionen Menschen in Deutschland erwerbstätig - Jens Büttner / dpa"
    },
    {
      "title": "Spannungen zwischen den Großmächten Chipausrüster ASML muss Chinaexporte vorzeitig einstellen",
      "teaser": "Die Rivalität zwischen China und den USA wirkt sich immer stärker auf die internationalen Handelsbeziehungen aus. Das bekommen insbesondere Hightechunternehmen wie ASML zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/chip-ausruester-asml-muss-china-exporte-vorzeitig-einstellen-a-17920315-be3f-47dd-a397-55ceea2018d6",
      "image_title": "Chipausrüster ASML muss Chinaexporte vorzeitig einstellen - Yonhap / EPA"
    },
    {
      "title": "»Politisch bedingte Aufschläge« E.on-Chef stimmt Verbraucher auf steigende Energiepreise ein",
      "teaser": "Nach Überzeugung von E.on-Chef Leonhard Birnbaum ist die Zeit niedriger Energiepreise für längere Zeit vorbei. Eine Eskalation im Nahen Osten könnte die Lage sogar noch verschlimmern.",
      "url": "https://www.spiegel.de/wirtschaft/e-on-chef-leonhard-birnbaum-stellt-verbraucher-auf-steigende-energiepreise-ein-a-96adc2a9-e75d-4f7c-89f9-c1216bd9f08c",
      "image_title": "E.on-Chef stimmt Verbraucher auf steigende Energiepreise ein - Mona Wenisch / dpa"
    },
    {
      "title": "Langzeitsperrungen Deutsche Bahn startet mit Sanierung der Rheintalstrecke",
      "teaser": "Die Deutsche Bahn beginnt in diesem Jahr mit dem Ausbau der viel befahrenen Rheintalstrecke. Das Großprojekt dürfte für viele Jahre den Bahnverkehr in der gesamten Republik beeinflussen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-startet-mit-sanierung-der-rheintalstrecke-a-1dbe830a-3add-469a-8682-7cdbf8d28e7e",
      "image_title": "Deutsche Bahn startet mit Sanierung der Rheintalstrecke - Sebastian Gollnow / dpa"
    },
    {
      "title": "Öffentlicher Nahverkehr Verbraucherschützer kritisieren Kleinstaaterei beim Deutschlandticket",
      "teaser": "Einer der wichtigsten Pluspunkte des 49-Euro-Tickets ist die einheitliche Tarifstruktur im ganzen Land. Verbraucherschützer fordern jetzt ein klares Bekenntnis zu dem System.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandticket-verbraucherschuetzer-kritisieren-kleinstaaterei-bei-49-euro-ticket-a-3c2260ea-efe4-40ae-8805-eb39f2591b36",
      "image_title": "Verbraucherschützer kritisieren Kleinstaaterei beim Deutschlandticket - Christoph Soeder / dpa"
    },
    {
      "title": "Gemüse aus dem Labor Superpflanzen oder Öko-Albtraum?",
      "teaser": "Viele Verbraucher fürchten Gentechnik. Die EU-Kommission möchte dennoch sogenannte Crispr-Pflanzen zulassen, die Schädlingen und dem Klimawandel trotzen könnten. Kritiker halten den Schritt für gefährlich. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/crispr-pflanzen-gentechnik-wie-agrarkonzerne-die-genschere-nutzen-wollen-a-c097caa0-101f-4d63-bf3e-d44c9e833319",
      "image_title": "Superpflanzen oder Öko-Albtraum? - Fotos: Spieker Fotografie; Daniel Pilar / laif; Mike Schmidt / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "ETF, Festgeld und Sparförderung So regeln Sie jetzt Ihre Finanzen – und kriegen auch noch Geld geschenkt",
      "teaser": "Wenn Sie Ihre Finanzen einmal richtig ordnen, läuft es über Jahrzehnte wie eine geölte Maschine – und Sie müssen nichts machen, nur dem Geld beim Vermehren zuschauen. In fünf Schritten zum »Dolce-Vita-Depot«. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/etf-festgeld-vermoegenswirksame-leistungen-so-regeln-sie-jetzt-ihre-finanzen-a-6ae76a85-1818-4393-a4ac-69edd5ab9d13",
      "image_title": "So regeln Sie jetzt Ihre Finanzen – und kriegen auch noch Geld geschenkt - Thanasis / Getty Images",
      "author": "Jens Radü"
    },
    {
      "title": "Mega-Wahljahr 2024 Die Welt am Wendepunkt Eine Kolumne von Henrik Müller",
      "teaser": "In Ländern mit zusammen rund zweieinhalb Milliarden Einwohnern wird im kommenden Jahr gewählt. Zusammen erwirtschaften sie zwei Drittel der globalen Wirtschaftsleistung. Einige schicksalhafte Weichenstellungen stehen an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mega-wahljahr-2024-die-welt-am-wendepunkt-kolumne-a-e0abd635-e268-46af-8139-2d012f50f471",
      "image_title": "Die Welt am Wendepunkt - Dominic Gwinn / picture alliance / dpa / ZUMA Press Wire"
    },
    {
      "title": "Neue Machtverhältnisse bei Taittinger, Duval-Leroy und Co. Die Champagner-Feministinnen",
      "teaser": "Ob in den Chefetagen oder in den Kellern: In der Champagne übernehmen Frauen die Macht über den französischen Nobelweinmythos. Sie sind innovativ und erfolgreich – und spielen selbstbewusst mit Geschlechterklischees. Von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/taittinger-duval-leroy-und-co-die-champagner-feministinnen-a-d4cf340a-e8c4-4ee4-b0d4-50ec4c8144af",
      "image_title": "Die Champagner-Feministinnen - Fotos: Simone Perolari / DER SPIEGEL",
      "author": "Leo Klimm"
    },
    {
      "title": "Energiepolitik Geywitz wirbt für rascheren Austausch der Gasheizungen – und will ihre eigene behalten",
      "teaser": "Bauministerin Klara Geywitz empfiehlt, Erdgasheizungen schneller auszutauschen, als es im Heizungsgesetz vorgeschrieben ist. Daheim will sie ihre Anlage jedoch so lange laufen lassen, bis sie »unreparierbar« ist.",
      "url": "https://www.spiegel.de/wirtschaft/gasheizungen-klara-geywitz-wirbt-fuer-rascheren-austausch-und-will-ihre-eigene-behalten-a-4e2abbcb-999b-44db-98eb-77ace7877b01",
      "image_title": "Geywitz wirbt für rascheren Austausch der Gasheizungen – und will ihre eigene behalten - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Geldanlage 2023 Was aus 10.000 Euro in diesem Jahr wurde",
      "teaser": "Trotz Bankenbeben, Kriegen und Zinssorgen war 2023 ein rekordverdächtiges Jahr für Anleger. Welche Anlageklassen am besten abgeschnitten haben – und was sich daraus lernen lässt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-was-aus-10-000-euro-in-diesem-jahr-wurde-a-42561f3d-aee8-40bf-8c97-f11d923a629a",
      "image_title": "Was aus 10.000 Euro in diesem Jahr wurde - Arne Dedert / picture alliance / dpa",
      "author": "Michael Brächer"
    }
  ]
}