{
  "timestamp": "2024-06-13T15:01:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besserung erwartet Wirtschaftsforscher blicken zuversichtlicher auf die Konjunktur",
      "teaser": "Die deutsche Wirtschaft nimmt offenbar langsam wieder Fahrt auf. Gleich mehrere Wirtschaftsforschungsinstitute haben ihre Prognosen im Vergleich zum Frühjahr angehoben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-prognosen-von-ifw-iwh-und-rwi-wirtschaftsforscher-zuversichtlicher-a-9311a719-54ff-494b-99cb-94e698dcec7e",
      "image_title": "Wirtschaftsforscher blicken zuversichtlicher auf die Konjunktur - Schoening / picture alliance"
    },
    {
      "title": "Längere Zeiten für den Briefversand Bundestag billigt Schneckenpost",
      "teaser": "Der Bundestag hat für eine Reform des Postgesetzes gestimmt. Die Deutsche Post soll bei der Beförderung künftig mehr Zeit erhalten: Briefe müssen dann in der Regel erst in drei Werktagen ankommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-darf-briefe-langsamer-zustellen-bundestag-billigt-reform-a-a6dff261-f349-479a-ade3-6302025ba1b0",
      "image_title": "Bundestag billigt Schneckenpost - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kultobjekte Ist der Sneaker-Hype vorbei?",
      "teaser": "Noch vor Kurzem campierten Schuhliebhaber für ein angesagtes Paar Yeezys und Air Jordans vor den Läden. Doch plötzlich fallen die Preise. Von Thilo Neumann, Schuhgröße 46",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sneaker-hype-platzt-die-blase-bei-den-sneaker-preisen-a-080b07d5-d654-4882-b3d6-4aeacfdf37a7",
      "image_title": "Ist der Sneaker-Hype vorbei? - Jana Islinger / DER SPIEGEL",
      "author": "Thilo Neumann, Schuhgröße 46"
    },
    {
      "title": "Überraschend hohe Grundsteuerbescheide Bundesfinanzhof pocht auf Korrekturmöglichkeit der Bürger",
      "teaser": "Der Bundesfinanzhof hat sich kritisch mit der neuen Grundsteuer auseinandergesetzt – aber nicht über deren Verfassungsmäßigkeit entschieden. Dennoch werten Gegner der Neuregelung das als gutes Signal.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-bundesfinanzhof-pocht-auf-korrekturmoeglichkeit-der-buerger-a-8729bcf5-3e04-4e15-9acf-4f732a5a4fdb",
      "image_title": "Bundesfinanzhof pocht auf Korrekturmöglichkeit der Bürger - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Bekannt durch TikTok-Trend »Akute Vergiftungsgefahr« – dänische Behörden rufen scharfe Fertignudeln zurück",
      "teaser": "Fertignudelgerichte sind vor allem bei Jugendlichen sehr beliebt, nicht nur zum Genuss. Bei TikTok trenden Mutproben mit extrascharfen Instant-Ramen. Das hat die dänischen Behörden auf den Plan gerufen.",
      "url": "https://www.spiegel.de/wirtschaft/service/tiktok-trend-ramen-daenemark-ruft-scharfe-fertignudeln-zurueck-a-b1e6a7aa-dd82-4319-9b35-a2c934f408d9",
      "image_title": "»Akute Vergiftungsgefahr« – dänische Behörden rufen scharfe Fertignudeln zurück - Lee Jin-man / AP"
    },
    {
      "title": "Abgaben auf E-Autos China droht wegen möglicher EU-Strafzölle mit Klage bei der WTO",
      "teaser": "Die angekündigten Strafzölle auf chinesische E-Autos verärgern die Regierung in Peking. Schlägt das Land mit Aufschlägen auf Fleisch oder Milchprodukte aus der EU zurück?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-droht-wegen-moeglicher-eu-strafzoelle-mit-klage-bei-der-wto-a-52ccf536-f0e2-456b-9a8e-eca493acf5db",
      "image_title": "China droht wegen möglicher EU-Strafzölle mit Klage bei der WTO - NurPhoto / Getty Images"
    },
    {
      "title": "Weiterbau in Sicht Insolvenzverwalter erhält mehrere Angebote für den Elbtower",
      "teaser": "Seit Monaten ruhen die Arbeiten am Elbtower in Hamburg. Nun haben sich mehrere Interessenten als Nachfolger für René Benkos insolvente Signa-Gruppe und Käufer des Wolkenkratzers ins Spiel gebracht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-in-hamburg-insolvenzverwalter-erhaelt-mehrere-angebote-nach-signa-pleite-a-1c455db1-3257-41f9-ad21-95893c1b764c",
      "image_title": "Insolvenzverwalter erhält mehrere Angebote für den Elbtower - Markus Scholz / dpa / picture alliance"
    },
    {
      "title": "Bis zu fünf Milliarden Euro Lindner lässt Nachtragshaushalt für 2024 vorbereiten",
      "teaser": "Finanzminister Christian Lindner trifft Vorkehrungen für eine höhere Kreditaufnahme. Nach SPIEGEL-Informationen kann der Nachtragshaushalt ein Volumen von bis zu fünf Milliarden Euro umfassen. Von Rasmus Buchsteiner und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-laesst-nachtragshaushalt-fuer-2024-vorbereiten-a-0803ecd8-5e48-4101-9992-791199bf83e9",
      "image_title": "Lindner lässt Nachtragshaushalt für 2024 vorbereiten - Jens Krick / Flashpic / picture alliance",
      "author": "Rasmus Buchsteiner und Christian Reiermann"
    },
    {
      "title": "Privileg für Schifffahrt Ministeuern für Reeder – Haushälter wollen Milliardengeschenk prüfen lassen",
      "teaser": "Von ihren Gewinnen muss die Schifffahrt an den Staat kaum etwas abgeben, die Bundesregierung will das bislang nicht ändern. Nun fordern ausgerechnet Ampelpolitiker, das großzügige Schlupfloch zu überprüfen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tonnagesteuer-fuer-reeder-ampel-haushaelter-verlangen-von-bundesregierung-ueberpruefung-a-cc502a31-6a23-4178-8989-36ad75c53e60",
      "image_title": "Ministeuern für Reeder – Haushälter wollen Milliardengeschenk prüfen lassen - Jonas Walzberg / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Schleppende Strafverfahren in Köln Erst ein Prozent der Cum-Ex-Beschuldigten angeklagt",
      "teaser": "Seit Jahren wird in Köln gegen Banker, Anwälte und Steuerberater wegen Cum-Ex-Deals ermittelt. Vor Gericht landeten aber erst wenige. Wie geht es weiter nach dem spektakulären Abgang der Chef-Ermittlerin?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cum-ex-erst-ein-prozent-der-beschuldigten-angeklagt-a-b2177bf0-6141-49c5-8b7e-f9e284c34a05",
      "image_title": "Erst ein Prozent der Cum-Ex-Beschuldigten angeklagt - Thomas Banneyer / dpa"
    },
    {
      "title": "Umgang mit Belästigungsvorwürfen Elon Musk von ehemaligen SpaceX-Mitarbeitern verklagt",
      "teaser": "Bei SpaceX sollen Frauen diskriminiert, über sexuelle Belästigung Witze gerissen worden sein. Beschäftigte traten dem mit einem offenen Brief entgegen. Sie wurden entlassen und wehren sich nun juristisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-von-ehemaligen-spacex-mitarbeitern-verklagt-a-b5987a40-7184-4bc9-903c-7ac098a49f53",
      "image_title": "Elon Musk von ehemaligen SpaceX-Mitarbeitern verklagt - Michel Euler / dpa"
    },
    {
      "title": "Deutschlandkarte der Schließungen und Rettungen Auch Galeria-Filiale in Potsdam bleibt erhalten",
      "teaser": "Unverhoffte Rettung für eine weitere Filiale des insolventen Warenhauskonzerns: Für das Galeria-Haus in Potsdam legte der Vermieter ein neues Angebot vor. Eine Karte zeigt, welche Standorte weichen müssen – und welche bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auch-galeria-filiale-in-potsdam-bleibt-erhalten-a-ca9f8fe1-97ca-4aa2-a2a9-1ec09bfe8e12",
      "image_title": "Auch Galeria-Filiale in Potsdam bleibt erhalten - Soeren Stache / dpa"
    },
    {
      "title": "Gastrotrend »Private Chefs« So arbeiten die neuen Spitzenköche der Reichen und Mächtigen",
      "teaser": "Sie kochen in den Hamptons oder auf Sylt, auf der Milliardärsjacht oder in der Wohnung deutscher Manager und Erben. Hier erzählen Mietköche wie der Schweizer Ralph Schelling, wie das exklusive Geschäft funktioniert. Von manager-magazin-Redakteurin Viola Keeve",
      "url": "https://www.spiegel.de/wirtschaft/kochen-mit-mietkoechen-privatkoeche-bei-den-reichen-und-maechtigen-a-c84021b6-a0fd-409f-87e9-b8af5757dd0f",
      "image_title": "So arbeiten die neuen Spitzenköche der Reichen und Mächtigen - Joel Hunn / manager magazin",
      "author": "manager-magazin-Redakteurin Viola Keeve"
    },
    {
      "title": "Kampf gegen Inflation Fed lässt Leitzins auf hohem Niveau",
      "teaser": "Anders als die Europäische Zentralbank senkt die US-Notenbank den Leitzins nicht. Er ist damit weiterhin so hoch wie seit mehr als zwei Jahrzehnten nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/fed-laesst-leitzins-auf-hohem-niveau-a-57926efc-a76f-4842-922b-6f2d7c8969fc",
      "image_title": "Fed lässt Leitzins auf hohem Niveau - Joshua Roberts / REUTERS"
    },
    {
      "title": "Goldbeck Solar »Wir wollen als deutsches Unternehmen ein Zeichen in der Ukraine setzen«",
      "teaser": "Wie soll das eigentlich gehen: Wiederaufbau in der Ukraine, während die Bomben weiter fallen? Ein deutsches Solarunternehmen investiert dennoch – und erklärt, warum die Chancen die Risiken überwiegen. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wiederaufbau-in-der-ukraine-warum-ein-deutsches-solarunternehmen-investiert-a-8dea9c40-43e1-41bd-b5e1-e2e4825a4e06",
      "image_title": "»Wir wollen als deutsches Unternehmen ein Zeichen in der Ukraine setzen« - GOLDBECK SOLAR GmbH"
    },
    {
      "title": "Bundeswirtschaftsministerium Präsident des Amts für Ausfuhrkontrolle tritt zurück",
      "teaser": "Der mächtige Chef des Bundesamts für Wirtschaft und Ausfuhrkontrolle (Bafa), Torsten Safarik, tritt zurück. Nach SPIEGEL-Informationen soll er sich zukünftig um die Sanierung des ostdeutschen Braunkohletagebaus kümmern. Von Timo Lehmann und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bafa-praesident-des-amts-fuer-ausfuhrkontrolle-torsten-safarik-tritt-zurueck-a-daa91b1c-23f2-409c-8c3c-362b70532d80",
      "image_title": "Präsident des Amts für Ausfuhrkontrolle tritt zurück - BAFA",
      "author": "Timo Lehmann und Gerald Traufetter"
    },
    {
      "title": "Folgen des Klimawandels Die Pflichtversicherung gegen Hochwasser ist falsch – denn sie löst das Problem nicht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Haushalte sollen sich privat gegen Katastrophen absichern, heißt es nach dem Hochwasser in Süddeutschland. Dabei ist das ein ziemlich plumpes politisches Manöver.",
      "url": "https://www.spiegel.de/wirtschaft/versicherung-bei-hochwasser-das-samariter-dilemma-kolumne-a-0be31f1d-e669-48d4-a226-8a52a91ec579",
      "image_title": "Die Pflichtversicherung gegen Hochwasser ist falsch – denn sie löst das Problem nicht - Armin Weigel / dpa"
    },
    {
      "title": "Black Semiconductor Staat steckt knappe Viertelmilliarde in Aachener Tech-Start-up",
      "teaser": "Nur 30 Beschäftigte hat Black Semiconductor bislang, von der Marktreife ist ihr Produkt weit entfernt. Dennoch fördern Bund und NRW die Aachener Chipfirma nun mit viel Geld – auch mit Blick auf künstliche Intelligenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/black-semiconductor-staat-steckt-knappe-viertelmilliarde-in-chip-start-up-a-80944c3e-d68e-4b0d-b033-6606de8f182f",
      "image_title": "Staat steckt knappe Viertelmilliarde in Aachener Tech-Start-up - Martin Braun / dpa"
    },
    {
      "title": "400-Milliarden-Plan der Industrie Lindner lehnt Sondervermögen für Investitionen ab",
      "teaser": "Zweckgebundene Schulden für notwendige Investitionen – diesem Vorschlag des Industrieverbands BDI kann der FDP-Finanzminister wenig abgewinnen. Der grüne Koalitionspartner hält die Idee hingegen für sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/sondervermoegen-christian-lindner-lehnt-milliardentoepfe-fuer-investitionen-ab-a-82125b8e-895b-4eb7-b503-1c381d3785bc",
      "image_title": "Lindner lehnt Sondervermögen für Investitionen ab - Sean Gallup / Getty Images"
    },
    {
      "title": "Bis zu 38 Prozent als Strafzoll Deswegen straft die EU Elektroautos aus China ab",
      "teaser": "Wegen »unfairer Staatshilfen«: Die EU-Kommission belegt Elektroautos aus China mit Strafzöllen von bis zu 38 Prozent. Welche Folgen das für deutsche Hersteller hat – und wie die Regierung in Peking reagiert. Von Alexander Demling und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elektroautos-warum-die-eu-strafzoelle-gegen-china-verhaengt-a-4a76e1d8-b509-4024-a1ec-2b00d39ce247",
      "image_title": "Deswegen straft die EU Elektroautos aus China ab - VCG / IMAGO",
      "author": "Alexander Demling und Michael Sauga"
    }
  ]
}