{
  "timestamp": "2024-06-24T22:01:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kryptowährung unter Druck Bitcoin-Kurs fällt kurzzeitig unter 60.000 Dollar",
      "teaser": "Es ist der tiefste Stand seit Anfang Mai: Die Kryptowährung Bitcoin ist zwischenzeitlich auf knapp 59.700 Dollar abgesackt. Als Ursache für den Negativtrend nennen Experten eine Entscheidung vom Jahresanfang.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-kryptowaehrung-erreicht-tiefsten-stand-seit-anfang-mai-experten-nennen-ursache-a-7c358b18-89da-46b6-9e0f-535a0d305c6d",
      "image_title": "Bitcoin-Kurs fällt kurzzeitig unter 60.000 Dollar - Dado Ruvic / REUTERS"
    },
    {
      "title": "Scholz und Habeck beim Tag der Industrie Ein neuer Gabelstapler macht noch keinen Aufschwung",
      "teaser": "Kanzler Scholz und Wirtschaftsminister Habeck besuchen ihre Kritiker von der Industrie. Doch neben Klagen gibt es auch verbindende Momente mit den Bossen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-olaf-scholz-und-robert-habeck-von-der-industrie-empfangen-werden-a-4481971a-d6ff-4069-8c1f-0fca7048b348",
      "image_title": "Ein neuer Gabelstapler macht noch keinen Aufschwung - Bernd von Jutrczenka / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Korruptionsvorwürfe Staatsanwaltschaft ermittelt gegen Ex-Chef der Europäischen Investitionsbank",
      "teaser": "Die EU-Staatsanwaltschaft hat die Immunität des ehemaligen Chefs der Europäischen Investitionsbank, Werner Hoyer, aufgehoben. Es geht um fragwürdige Zahlungen an einen Mitarbeiter. Hoyer nennt die Vorwürfe »absurd«.",
      "url": "https://www.spiegel.de/wirtschaft/korruptionsvorwuerfe-staatsanwaltschaft-ermittelt-gegen-ex-chef-der-europaeischen-investitionsbank-a-6e060eaf-e757-46f0-9db5-41954faab1b1",
      "image_title": "Staatsanwaltschaft ermittelt gegen Ex-Chef der Europäischen Investitionsbank - Hanna McKay / AP / picture alliance"
    },
    {
      "title": "Cum-ex-Prozess Strafverfahren gegen Warburg-Bankier Olearius wird eingestellt",
      "teaser": "Die Schuldfrage bleibt offen: Das Strafverfahren wegen Steuerhinterziehung gegen den Bankier Christian Olearius wird eingestellt. Das Gericht begründet den Schritt mit der angeschlagenen Gesundheit des 82-Jährigen.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-prozess-strafverfahren-gegen-warbung-bankier-christian-olearius-wird-eingestellt-a-9d05102c-097f-4053-8bdb-277128e33c05",
      "image_title": "Strafverfahren gegen Warburg-Bankier Olearius wird eingestellt - Thomas Banneyer / dpa"
    },
    {
      "title": "Ehemalige Kunststofftochter von Bayer Arabischer Adnoc-Konzern bietet knapp zwölf Milliarden Euro für Covestro",
      "teaser": "Schon seit vergangenem Jahr verhandelt der Ölkonzern Adnoc aus Abu Dhabi mit dem Dax-Konzern Covestro über dessen Übernahme. Nun laufen konkrete Gespräche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/covestro-arabischer-oelkonzern-adnoc-bietet-knapp-12-milliarden-euro-fuer-uebernahme-a-e199637f-111e-4cba-9b02-fb7c885dcd23",
      "image_title": "Arabischer Adnoc-Konzern bietet knapp zwölf Milliarden Euro für Covestro - imageBROKER / Hans-Peter Marschall / IMAGO"
    },
    {
      "title": "Schwächelnde Wirtschaft Zahl der Firmenpleiten in Deutschland steigt drastisch",
      "teaser": "In der ersten Jahreshälfte meldeten knapp 30 Prozent mehr Unternehmen Insolvenz an als im Vorjahreszeitraum – der höchste Stand seit dem Jahr 2016. Sorgen bereitet vor allem die Dienstleistungsbranche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-hoechster-stand-seit-2016-zahl-der-firmenpleiten-in-deutschland-steigt-drastisch-a-563c63b1-2648-437f-8852-6b789fcb7579",
      "image_title": "Zahl der Firmenpleiten in Deutschland steigt drastisch - Manngold / IMAGO"
    },
    {
      "title": "Betrugsverfahren Staatsanwälte empfehlen Anklage gegen Boeing wegen Compliance-Verstößen",
      "teaser": "Der US-Flugzeugbauer Boeing hat nach den Absturzkatastrophen zweier 737-Max-Jets Auflagen der Staatsanwaltschaft missachtet. Wenn es nach den Anklägern geht, soll das jetzt teure Folgen haben.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-staatsanwaelte-empfehlen-anklage-wegen-compliance-verstoessen-a-3744022d-0574-4a52-94da-61590bd3386f",
      "image_title": "Staatsanwälte empfehlen Anklage gegen Boeing wegen Compliance-Verstößen - Mulugeta Ayene / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Arbeitsmarkt Jeder achte Betrieb sucht trotz schwacher Geschäfte Personal",
      "teaser": "Wenn die Aufträge wegbleiben, stehen Kündigungen auf dem Programm. Das galt unter Ökonomen lange Zeit als eherne Regel. Doch inzwischen denken die meisten Personalchefs laut einer Studie anders.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-jeder-achte-betrieb-sucht-trotz-schwacher-geschaefte-personal-a-7fd65d71-37b7-4e3c-a167-cd83087e0ce7",
      "image_title": "Jeder achte Betrieb sucht trotz schwacher Geschäfte Personal - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Geschichte eines Scheiterns Wenn das Vermögen zum Fluch wird Eine Kolumne von Nikolaus Braun",
      "teaser": "Barbara hat mehr Geld, als sie im Rest ihres Lebens je ausgeben wird – eigentlich könnte sie sorgenfrei leben. Doch der Schatten eines Übervaters verhindert den unverkrampften Umgang mit ihrem Reichtum.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-wenn-das-vermoegen-zum-fluch-wird-a-5b1e9107-576d-46ba-ad1a-b7f8d539de01",
      "image_title": "Wenn das Vermögen zum Fluch wird - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Signa-Großinvestor mit Reue Klaus-Michael Kühne klagt, er habe sich »von Herrn Benko einlullen lassen«",
      "teaser": "Multimilliardär Kühne rechnet mit einem dreistelligen Millionenverlust aus seinen Anteilen an Signa-Immobilien. René Benko habe sein Urteil mit »schönen Fotos« getrübt, bekennt der Unternehmer.",
      "url": "https://www.spiegel.de/wirtschaft/signa-klaus-michael-kuehne-klagt-er-habe-sich-von-herrn-benko-einlullen-lassen-a-b58283f2-dde9-41b5-977c-540346687bd5",
      "image_title": "Klaus-Michael Kühne klagt, er habe sich »von Herrn Benko einlullen lassen« - nicepix.world / IMAGO"
    },
    {
      "title": "Wahlen in Frankreich und Großbritannien Einmal Irrsinn und zurück Eine Kolumne von Henrik Müller",
      "teaser": "Crashtest für Europa: Liberale Demokratien stehen unter Druck, von rechts und links. In Frankreich droht ein Wahlsieg machthungriger Zyniker und Demagogen. Die Briten hingegen haben aus negativen Erfahrungen gelernt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wahlen-in-frankreich-und-grossbritannien-crashtest-fuer-europa-kolumne-a-d499a3df-3b61-41e0-898a-b8ff71bd04e3",
      "image_title": "Einmal Irrsinn und zurück - Thomas Padilla / dpa"
    },
    {
      "title": "Handelsstreit EU und China vereinbaren Gespräche über Strafzölle auf E-Autos",
      "teaser": "Lassen sich hohe Zölle auf Elektroautos noch verhindern? Nach der Reise von Wirtschaftsminister Habeck nach China kommt womöglich Bewegung in den chinesisch-europäischen Handelsstreit.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-china-und-eu-sprechen-nach-besuch-von-robert-habeck-ueber-strafzoelle-a-cc24113d-1c65-4cb3-b67c-30e4fd99fba6",
      "image_title": "EU und China vereinbaren Gespräche über Strafzölle auf E-Autos - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Vermögensplanung So können Sie auch im Alter gut leben",
      "teaser": "Egal, ob Sie 30, 50 oder 60 Jahre alt sind: Um mit dem Sparen anzufangen, ist es selten zu spät. Wer es richtig macht, kann seine Rentenlücke schließen – und vielleicht noch ein kleines Vermögen anhäufen. Von Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-wie-sie-ihre-rentenluecke-schliessen-und-ein-vermoegen-aufbauen-koennen-a-e1245aee-7594-4e24-99ca-5b9083cc754b",
      "image_title": "So können Sie auch im Alter gut leben - Westend61 / ullstein bild",
      "author": "Michael Brächer und Henning Jauernig"
    },
    {
      "title": "DG Immobilien Management Hackerangriff auf DZ-Bank-Fondstochter",
      "teaser": "Möglicherweise sind Zehntausende Anleger von Volks- und Raiffeisenbanken Opfer einer Cyberattacke geworden. Die Hacker könnten hochsensible Daten wie Identitätsnachweise erbeutet haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dg-immobilien-management-fondstochter-der-dz-bank-wurde-gehackt-a-2f7e899f-f2ed-467d-9579-393dcc06557f",
      "image_title": "Hackerangriff auf DZ-Bank-Fondstochter - Arne Dedert / dpa"
    },
    {
      "title": "Heizöl, Gas, Strom Wie Sie im Winter Hunderte Euro sparen, wenn Sie jetzt handeln Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Im Sommer denken wir nicht gern ans Heizen. Dabei ist es meist günstiger, schon jetzt für die nächste Saison vorzusorgen. Worauf Sie dabei achten sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizoel-gas-strom-wie-sie-im-winter-hunderte-euro-sparen-wenn-sie-jetzt-handeln-a-6b90196a-9e08-417a-a609-4b9697ecc690",
      "image_title": "Wie Sie im Winter Hunderte Euro sparen, wenn Sie jetzt handeln - Cavan Images / Getty Images"
    },
    {
      "title": "Modeunternehmen Hugo Boss holt Produktion nach Europa zurück",
      "teaser": "Was in Europa verkauft wird, soll auch in Europa produziert werden: So sieht es Konzernchef Daniel Grieder. Hugo Boss sei zudem offen für Zukäufe, ebenso wie für neue interne Label.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hugo-boss-holt-produktion-nach-europa-zurueck-nicht-mehr-zeitgemaess-a-2360b29a-1944-4b24-8713-918f0d01bae4",
      "image_title": "Hugo Boss holt Produktion nach Europa zurück - MICHAEL DALDER/ REUTERS"
    },
    {
      "title": "Das ungelöste Vorsorgeproblem Reicht mein Geld im Alter?",
      "teaser": "Überschaubare Renten, hohe Mieten, horrende Heimkosten: Menschen aus der Mittelschicht müssen zunehmend um ihre finanzielle Sicherheit im Ruhestand bangen. Auch weil ungeklärt ist, wie der Staat bei der Altersvorsorge helfen kann. Die SPIEGEL-Titelstory. Von Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-reicht-mein-geld-im-alter-a-16140f55-f2ee-4cbf-9931-a15bfee0ad11",
      "image_title": "Reicht mein Geld im Alter? - Norman Konrad / DER SPIEGEL",
      "author": "Cornelia Schmergal, Michael Brächer, Florian Diekmann und Henning Jauernig"
    },
    {
      "title": "Überfüllte Wartebereiche Pappbecher statt Porzellan und kaum Sitzplätze in Bahn-Lounges",
      "teaser": "Die Premium-Wartebereiche der Bahn werden immer beliebter. Das hat für zahlungskräftige Kunden teils unangenehme Folgen. Das Unternehmen gelobt Besserung. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-db-lounges-kaum-sitzplaetze-und-pappbecher-statt-porzellan-a-1b7e5174-5f1c-4f37-92ee-60154482702f",
      "image_title": "Pappbecher statt Porzellan und kaum Sitzplätze in Bahn-Lounges - Arnulf Hettrich / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Angeblich teure Solidarität Habeck kritisiert Chinas Beziehung zu Russland",
      "teaser": "Auf seiner Chinareise hat Wirtschaftsminister Habeck die Volksrepublik wegen ihrer Wirtschaftsbeziehungen zu Russland gerügt. Ein erhoffter Termin bei Ministerpräsident Li Qiang ist offenbar geplatzt.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-kritisiert-auf-asien-reise-chinas-beziehung-zu-russland-a-d4434710-24cc-4f47-a4d5-46b9cf1dd5e7",
      "image_title": "Habeck kritisiert Chinas Beziehung zu Russland - Sebastian Gollnow / dpa"
    },
    {
      "title": "Angebot für Superstruct Entertainment Finanzinvestor KKR will Wacken-Veranstalter übernehmen",
      "teaser": "Metalmusik ist ein Millionengeschäft, und davon will nun wohl auch KKR etwas abbekommen. Die US-Beteiligungsgesellschaft interessiert sich laut »Financial Times« für den Festivalveranstalter Superstruct Entertainment.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wacken-open-air-investor-kkr-will-festival-veranstalter-superstruct-entertainment-uebernehmen-a-32771c7c-6f42-470c-a0e3-35e0bfe91693",
      "image_title": "Finanzinvestor KKR will Wacken-Veranstalter übernehmen - Thilo Schmuelgen / REUTERS"
    }
  ]
}