{
  "timestamp": "2024-04-22T19:01:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliardenschwerer Steuerskandal Darum schmeißt Cum-ex-Jägerin Anne Brorhilker hin",
      "teaser": "Die Kölner Oberstaatsanwältin Anne Brorhilker will keine Beamtin mehr sein. Damit verliert die Justiz im größten Steuerskandal der deutschen Geschichte ihre wichtigste Kämpferin. Sie erhebt schwere Vorwürfe gegen die Politik. Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/anne-brorhilker-warum-die-cum-ex-jaegerin-gekuendigt-hat-a-4ecfdafd-a0b6-4648-9b11-d323aba394c7",
      "image_title": "Darum schmeißt Cum-ex-Jägerin Anne Brorhilker hin - Annika Fußwinkel / WDR",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Aussage des Ex-Bankchefs von Wirecard »Gesetze waren nicht so von Bedeutung, besonders für den größten Boss«",
      "teaser": "Ex-Chef Markus Braun soll Wirecard durch leichtfertige Vergabe von Krediten geschadet haben. Nun bestätigt der frühere Leiter der konzerneigenen Bank die Vorwürfe vor Gericht. Und er schildert eine skurrile Szene.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-bankchef-als-zeuge-gesetze-waren-nicht-so-von-bedeutung-besonders-fuer-den-groessten-boss-a-b74f1257-1d7e-46e8-b87c-b0294c8e96e6",
      "image_title": "»Gesetze waren nicht so von Bedeutung, besonders für den größten Boss« - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Kanzler trifft auf KI Roboter widersetzt sich den Befehlen von Olaf Scholz",
      "teaser": "Der Kanzler sollte auf der Hannover Messe zeigen, wie gut Sprachsteuerung funktioniert. Aber als Olaf Scholz einen Roboter zu Höchstleistungen animieren wollte, machte der erst mal nicht mit.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-auf-hannover-messe-roboter-widersetzt-sich-den-befehlen-des-kanzlers-a-c8121a1b-bb6c-420d-bf07-d390c7dadfc5",
      "image_title": "Roboter widersetzt sich den Befehlen von Olaf Scholz - Nieweler / Fotostand / IMAGO"
    },
    {
      "title": "Kritik am Umgang mit Finanzkriminalität Cum-ex-Ermittlerin Brorhilker wirft als Oberstaatsanwältin hin",
      "teaser": "Sie hat maßgeblich zur Aufklärung des Cum-ex-Skandals beigetragen, nun verlässt Oberstaatsanwältin Anne Brorhilker die Justiz. Sie will an anderer Stelle gegen Finanzkriminalität kämpfen – und teilt zum Abschied aus.",
      "url": "https://www.spiegel.de/wirtschaft/anne-brorhilker-cum-ex-ermittlerin-verlaesst-staatsanwaltschaft-a-b87cf5ed-cf9f-453b-9100-c35d1b215049",
      "image_title": "Cum-ex-Ermittlerin Brorhilker wirft als Oberstaatsanwältin hin - Oliver Berg / dpa"
    },
    {
      "title": "14 Wochen bezahlte Freistellung Siemens Energy führt weltweit Mutterschutz nach deutschem Standard ein",
      "teaser": "3,5 Monate bezahlte Auszeit bei der Geburt eines Kindes – in vielen Ländern nicht selbstverständlich. Das ändert Siemens Energy für seine Beschäftigten nun. Für Partner gibt es zwei Wochen Urlaub extra.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mutterschutz-siemens-energy-fuehrt-weltweit-deutschen-standard-ein-a-bc980680-14eb-411b-9fdd-1cf7bfd51093",
      "image_title": "Siemens Energy führt weltweit Mutterschutz nach deutschem Standard ein - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Mängel bei Geldwäscheprävention Bafin verhängt Millionenstrafe gegen Commerzbank",
      "teaser": "Die schleppende Integration der Onlinetochter Comdirect kostet die Commerzbank 1,45 Millionen Euro Strafe. Denn die Bafin macht Mängel bei der Vorsorge gegen Geldwäsche geltend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-bafin-verhaengt-millionenstrafe-wegen-maengel-bei-geldwaeschepraevention-a-aaa01b96-f687-4a9c-99ab-e3750f4257d6",
      "image_title": "Bafin verhängt Millionenstrafe gegen Commerzbank - Daniel Roland / AFP"
    },
    {
      "title": "Druck auf fränkischen Familienkonzern Baustoffhersteller Knauf zieht sich aus Russland zurück",
      "teaser": "Der Baustoffhersteller Knauf hat eine lange Geschäftsbeziehung mit Russland, und blieb auch nach dem Überfall auf die Ukraine. Nun verkündet das Unternehmen den Rückzug, nach kritischen Berichten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baustoffhersteller-knauf-zieht-sich-aus-russland-zurueck-a-358bb39f-7b3b-4013-96a1-0229bceda38b",
      "image_title": "Baustoffhersteller Knauf zieht sich aus Russland zurück - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Spionage, Rabattschlacht, Menschenrechte Volkswagen steckt in der Chinafalle",
      "teaser": "VW hat in China jahrzehntelang prächtig verdient, nun häufen sich die Probleme: Preiskrieg, Menschenrechtsverstöße, Cyberattacken. Sein größter Absatzmarkt wird für den Konzern zum unkalkulierbaren Risiko. Von Simon Hage, Hakan Tanriverdi und Christoph Giesen, Turpan und Ürümqi",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-steckt-in-der-china-falle-groesster-absatzmarkt-wird-zum-unkalkulierbaren-risiko-a-d821fd65-981c-4c51-9a99-e57015555bb2",
      "image_title": "Volkswagen steckt in der Chinafalle - Qilai Shen / Bloomberg / Getty Images",
      "author": "Simon Hage, Hakan Tanriverdi und Christoph Giesen, Turpan und Ürümqi"
    },
    {
      "title": "Produktionsrückgang, stagnierende Exporte BDI sieht »besorgniserregenden Abwärtstrend«",
      "teaser": "Die deutsche Industrie blickt pessimistisch auf die kommenden Monate. Der Spitzenverband BDI rechnet mit einem Rückgang der Produktion und verweist auf einen länger andauernden Trend. Einzelne Sparten sind optimistischer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunkturprognose-bdi-rechnet-mit-produktionsrueckgang-und-stagnierenden-exporten-a-2de692e8-ad9f-4360-ba1a-81158233d129",
      "image_title": "BDI sieht »besorgniserregenden Abwärtstrend« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Vorstoß der Bundestagsfraktion CDU und CSU wollen Importverbot für Lebensmittel aus Russland",
      "teaser": "Die Unionsfraktion will sich in einem Bundestagsantrag für ein »vollumfängliches Importverbot auf alle Agrargüter und Lebensmittel aus Russland und Belarus« einsetzen. Moskau solle so eine wichtige Einnahmequelle genommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-cdu-und-csu-wollen-importverbot-fuer-lebensmittel-aus-russland-a-e1b2cafd-46be-42c3-902f-286a927f02df",
      "image_title": "CDU und CSU wollen Importverbot für Lebensmittel aus Russland - Ilya Naymushin / REUTERS"
    },
    {
      "title": "Verzweifelte Berater Reiche im Konsumrausch – oder wie ich ein Vermögen verprasse Eine Kolumne von Nikolaus Braun",
      "teaser": "Die Welt retten und gleichzeitig im Luxus leben: Für Frank Nielsen schien das kein Problem. Doch wer einen teuren Lebensstandard pflegt, sollte zumindest dafür sorgen, dass regelmäßig genügend Geld reinkommt.",
      "url": "https://www.spiegel.de/wirtschaft/service/reiche-im-konsumrausch-oder-wie-ich-ein-vermoegen-verprasse-kolumne-a-1e666e3c-6336-40cd-9894-f5e5dda1ab0a",
      "image_title": "Reiche im Konsumrausch – oder wie ich ein Vermögen verprasse - Marco Bottigelli / Getty Images"
    },
    {
      "title": "Kanzler auf der Hannover Messe »Lassen Sie uns den Wirtschaftsstandort Deutschland stark machen und nicht schwach reden«",
      "teaser": "Olaf Scholz hat zum Auftakt der Hannover Messe die Kritik der Industrielobby an der Ampelkoalition zurückgewiesen. Die Regierung habe »zwei Turnaround-Jahre« hinter sich, sagte der Kanzler – und setzte einen Stich gegen den BDI.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/olaf-scholz-bei-hannover-messe-kanzler-weist-kritik-an-ampelkoalition-zurueck-a-6427aa51-e069-4d78-acc8-1d7ebd8c991b",
      "image_title": "»Lassen Sie uns den Wirtschaftsstandort Deutschland stark machen und nicht schwach reden« - Ronny Hartmann / AFP"
    },
    {
      "title": "Elektrofahrzeuge Schwächelnde Nachfrage – Tesla senkt Autopreise auch in Deutschland",
      "teaser": "Tesla ist mit mauen Verkaufszahlen in das Jahr gestartet – und setzt nun den Rotstift an: Nach den USA werden auch in Deutschland manche Modelle billiger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elektroautobauer-senkt-preise-auch-in-deutschland-a-0d6fe6d9-e512-4025-9bfd-e90779cbd8f7",
      "image_title": "Schwächelnde Nachfrage – Tesla senkt Autopreise auch in Deutschland - Carlos Barria / REUTERS"
    },
    {
      "title": "Inflation, Zinsen, Börsen Es war einmal in Amerika Eine Kolumne von Henrik Müller",
      "teaser": "Die wacklige Balance an den Finanzmärkten droht zu kippen: Schuldenprobleme, Währungskrisen, Bankversagen – vieles kann schiefgehen. Erinnerungen an die Achtzigerjahre werden wach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-zinsen-boersen-die-wacklige-balance-an-den-finanzmaerkten-droht-zu-kippen-kolumne-a-74e495cd-fb55-48de-9fd0-4eb1f007337e",
      "image_title": "Es war einmal in Amerika - Joshua Roberts / REUTERS"
    },
    {
      "title": "Vorstoß der Parteispitze FDP will Jobverweigerern das Bürgergeld um 30 Prozent kürzen können",
      "teaser": "Der Streit über härtere Sanktionen beim Bürgergeld geht weiter. Das FDP-Präsidium will Berichten zufolge ein Beschlusspapier auf dem Parteitag einbringen, das neue Leistungskürzungen möglich machen soll.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-fdp-will-jobverweigerern-leistungen-um-30-prozent-kuerzen-koennen-a-b204108e-2021-4c6f-9e2c-9e6dab05d82a",
      "image_title": "FDP will Jobverweigerern das Bürgergeld um 30 Prozent kürzen können - John Macdougall / AFP"
    },
    {
      "title": "Späte Medienkarriere des Horst-Dieter Esch Meine Frau, meine Pleite, mein Trump",
      "teaser": "In den Siebzigerjahren galt er als Unternehmer-Jungstar, dann ging er pleite und ins Gefängnis. Nun tingelt Horst-Dieter Esch als Trump-Erklärer durch die Medien. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/horst-dieter-esch-als-deutscher-trump-erklaerer-die-spaete-medienkarriere-des-pleiteunternehmers-a-756fc2ce-cf0a-4ca2-9295-6b6bb483964a",
      "image_title": "Meine Frau, meine Pleite, mein Trump - ZUMA Press / IMAGO",
      "author": "Alexander Kühn"
    },
    {
      "title": "Kaufkraftverluste für Bürgergeldempfänger 25 Prozent mehr vom Staat – und am Ende weniger in der Tasche",
      "teaser": "Waren die Erhöhungen beim Bürgergeld völlig übertrieben? Eine Studie belegt: Auch wenn die Betroffenen inzwischen mehr bekommen, ihre Verluste der vergangenen Jahre gleicht das nicht aus. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-erhoehungen-gleichen-kaufkraftverluste-nicht-aus-a-2a9616cd-3316-4755-a73b-8ee9de3f761e",
      "image_title": "25 Prozent mehr vom Staat – und am Ende weniger in der Tasche - Lutz von Staegmann / Funke Foto Services / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Börse und US-Wahlkampf »Es gibt Anzeichen, dass der Aktienmarkt Trump einen Sieg zutraut«",
      "teaser": "Die Aktienkurse in den USA sind zuletzt nach oben geschossen. Goldman-Sachs-Analyst David Kostin erklärt, wie riskant die Lage ist und warum viele Börsianer auf Donald Trump wetten. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/goldman-sachs-analyst-ueber-us-wahl-2024-aktienmarkt-traut-trump-einen-sieg-zu-a-cafb4b01-47f7-4c14-9d0d-8af081fcd371",
      "image_title": "»Es gibt Anzeichen, dass der Aktienmarkt Trump einen Sieg zutraut« - Frank Franklin II / AP"
    },
    {
      "title": "Neue Regeln zum Kabelanschluss Wie Sie künftig am günstigsten fernsehen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Über den Mietvertrag auch automatisch den Kabelanschluss bezahlen? Zum 1. Juli fällt für Millionen Menschen dieser Zwang weg. Was das für Sie bedeutet. Und welche Alternativen es gibt.",
      "url": "https://www.spiegel.de/wirtschaft/service/nebenkostenprivileg-neue-regeln-zum-kabelanschluss-wie-sie-kuenftig-am-guenstigsten-fernsehen-kolumne-a-1822ca7c-ebd4-41f0-883e-9b611c6e4bd1",
      "image_title": "Wie Sie künftig am günstigsten fernsehen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Urteil zu Fitnessstudios Drehkreuztrick von McFit ist illegal",
      "teaser": "Vor zwei Jahren sorgte die Fitnesskette McFit mit einer Preiserhöhung per Drehkreuz für Schlagzeilen, die Verbraucherzentralen klagten. Nun urteilte ein Gericht: Die Praxis war unzulässig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcfit-preiserhoehung-per-drehkreuz-war-illegal-a-3311e9bf-0533-4c72-b276-7333701fed53",
      "image_title": "Drehkreuztrick von McFit ist illegal - Marius Becker / dpa"
    }
  ]
}