{
  "timestamp": "2024-02-15T10:01:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berechnungen von Weltbank und Uno Fast 500 Milliarden Euro für Wiederaufbau der Ukraine notwendig",
      "teaser": "Niemand weiß, wie lange der Krieg Russlands gegen die Ukraine noch dauert. Neue Berechnungen lassen erahnen, wie groß der Schaden durch Zerstörungen schon jetzt ist.",
      "url": "https://www.spiegel.de/wirtschaft/fast-500-milliarden-euro-fuer-wiederaufbau-der-ukraine-notwendig-a-511c88b7-dc9c-484f-94c9-e6fe0793bfc5",
      "image_title": "Fast 500 Milliarden Euro für Wiederaufbau der Ukraine notwendig - Ukrinform / dpa"
    },
    {
      "title": "Schwacher Jahresabschluss Britische Wirtschaft rutscht in die Rezession",
      "teaser": "Das Statistikamt meldet zwei Monate in Folge mit einem Minus, damit steckt Großbritannien in der Rezession. Nur ein Wirtschaftszweig überrascht positiv.",
      "url": "https://www.spiegel.de/wirtschaft/britische-wirtschaft-rutscht-in-die-rezession-a-99e53f76-d4b4-4f5a-a440-0ccaf1344e59",
      "image_title": "Britische Wirtschaft rutscht in die Rezession - Isabel Infantes / REUTERS"
    },
    {
      "title": "Streit um seine Milliarden-Boni Musk verlegt Sitz von SpaceX nach Texas",
      "teaser": "56 Milliarden Dollar von Tesla für Elon Musk – aber auf die Entscheidung hatte er selbst zu viel Einfluss, urteilte ein Gericht in Delaware und anullierte den Bonus. Nun sinnt der Milliardär auf Rache.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-bonus-elon-musk-verlegt-sitz-von-spacex-nach-texas-a-244886dc-84bd-4ff6-b481-dcfd4b6f26c3",
      "image_title": "Musk verlegt Sitz von SpaceX nach Texas - Jim Watson / AFP"
    },
    {
      "title": "Europäischer Flugzeughersteller Airbus will Produktion 2024 weiter steigern",
      "teaser": "Der große US-Konkurrent Boeing versinkt im Pannenchaos, Airbus dagegen will in diesem Jahr noch mehr Flugzeuge verkaufen. Die Börsen reagieren auf die Ankündigung zurückhaltend.",
      "url": "https://www.spiegel.de/wirtschaft/airbus-will-produktion-2024-weiter-steigern-und-gegen-boeing-punkten-a-17c04f62-6e07-4bfd-a3e4-731f152f4d00",
      "image_title": "Airbus will Produktion 2024 weiter steigern - Christof Stache/ AFP"
    },
    {
      "title": "Bauernproteste Habeck will Landwirten mehr Einfluss auf Preise geben",
      "teaser": "Wirtschaftsminister Robert Habeck denkt laut darüber nach, wie Bauern ihre Produktionskosten besser weitergeben können. Die Preise bestimmen meist andere, das sei nicht fair.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-bauern-mehr-einfluss-auf-preise-geben-a-ecc076ea-8dff-4be0-b84a-628414e351f8",
      "image_title": "Habeck will Landwirten mehr Einfluss auf Preise geben - Soeren Stache / dpa"
    },
    {
      "title": "Abstieg Japans Deutschland ist wieder Nummer drei der größten Volkswirtschaften",
      "teaser": "Erst die USA, dann China, dann Japan: So begann bislang die Liste der größten Volkswirtschaften. Nun ist die Bundesrepublik vorgerückt – hat dazu aber selbst wenig beigetragen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-ist-wieder-nummer-drei-der-groessten-volkswirtschaften-a-4983d80b-6eef-4226-b620-097934febf6c",
      "image_title": "Deutschland ist wieder Nummer drei der größten Volkswirtschaften - Thorsten Schier / Zoonar / IMAGO"
    },
    {
      "title": "Internationaler Vergleich in Grafiken Wie aufgebläht ist der deutsche Sozialstaat wirklich?",
      "teaser": "Mütterrente, Bürgergeld, Kindergrundsicherung – angesichts knapper Kassen wird die Frage laut, ob es Deutschland mit den Sozialleistungen übertrieben hat. Die aktuelle Datensammlung eines gewerkschaftsnahen Instituts gibt Antworten. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muetterrente-buergergeld-kindergrundsicherung-wie-aufgeblaeht-ist-der-deutsche-sozialstaat-wirklich-a-86a9246e-f5a9-4945-9af0-78b76d3d376f",
      "image_title": "Wie aufgebläht ist der deutsche Sozialstaat wirklich? - Achille Abboud / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Argentinien Inflationsrate steigt auf mehr als 250 Prozent",
      "teaser": "Wenn das Geld in Rekordzeit seinen Wert verliert: Im Januar ist die Inflationsrate in Argentinien auf 250 Prozent hochgeschossen. Das dürfte den Druck auf den neuen Präsidenten Javier Milei erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-steigt-auf-mehr-als-250-prozent-a-4171d3a2-a13f-4f12-a6f1-1bea79dcc82d",
      "image_title": "Inflationsrate steigt auf mehr als 250 Prozent - Tomás Cuesta / POOL / EPA"
    },
    {
      "title": "Warnung vor stagnierender Wirtschaft Lindner nennt Mini-Wachstum »peinlich« und »gefährlich«",
      "teaser": "Die Regierung rechnet in diesem Jahr nur noch mit einem Wirtschaftswachstum von 0,2 Prozent. Der Finanzminister zeigt sich alarmiert: »Wenn wir nichts tun, wird unser Land zurückfallen.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-bewertet-wachstum-von-0-2-prozent-als-peinlich-und-gefaehrlich-a-df2df866-8989-4229-a7a9-b0443c4fb642",
      "image_title": "Lindner nennt Mini-Wachstum »peinlich« und »gefährlich« - Fabian Sommer / dpa"
    },
    {
      "title": "Martin Winterkorn im VW-Prozess Diktator außer Dienst",
      "teaser": "Ex-Volkswagen-Chef Martin Winterkorn sagt im Dieselprozess aus. Der einst gefürchtete Mann übernimmt vor Gericht mehrere Rollen und hat viel zu erzählen. Zur Aufklärung trägt er jedoch wenig bei. Aus Braunschweig berichtet Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/martin-winterkorn-im-vw-prozess-diktator-ausser-dienst-a-40dd9aa7-e46c-4605-972e-11d8765074fd",
      "image_title": "Diktator außer Dienst - Ronny Hartmann / AFP"
    },
    {
      "title": "Schutz für Plattformarbeiter Blockiert Deutschland die nächste EU-Richtlinie?",
      "teaser": "Fahrradkuriere und andere Fahrer sind auf dem Papier oft selbstständig und damit nicht über ihren Arbeitgeber sozialversichert. Die EU will das ändern, doch die FDP hat Vorbehalte. Ganz allein steht sie damit aber nicht da.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-will-schutz-fuer-plattformarbeiter-blockiert-deutschland-die-naechste-eu-richtlinie-a-b8a32463-1572-4467-97ce-e38b837f55ba",
      "image_title": "Blockiert Deutschland die nächste EU-Richtlinie? - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Insolvenzverfahren Signa verkauft österreichische Luxusimmobilien",
      "teaser": "Vom Sternehotel bis zur Edel-Einkaufsmeile: In Österreich sollen mehrere Immobilien der insolventen Signa Prime den Eigentümer wechseln. Der Ausverkauf beginnt in Wien und Innsbruck.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-von-rene-benko-verkauft-luxusimmobilien-in-oesterreich-a-4d7c62e0-2a16-4a47-bc57-7bbea2fd0d38",
      "image_title": "Signa verkauft österreichische Luxusimmobilien - Georges Schneider / photonews.at / IMAGO"
    },
    {
      "title": "Schwächelnde Autozuliefersparte Continental streicht weltweit rund 7150 Stellen",
      "teaser": "Bei Continental trifft die Sanierung nun Beschäftigte in der Forschung und Entwicklung. Das Unternehmen will in der Autosparte auch in diesem Bereich Stellen abbauen, zu einem großen Teil in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-streicht-weltweit-rund-7150-stellen-in-autozuliefersparte-a-8420f697-39f7-4714-9d2b-d4c9000ac58b",
      "image_title": "Continental streicht weltweit rund 7150 Stellen - Philip Dulian / dpa"
    },
    {
      "title": "Jahreswirtschaftsbericht Die Bundesregierung traut Deutschland nur noch 0,2 Prozent Wachstum zu",
      "teaser": "Um die wirtschaftlichen Aussichten in Deutschland ist es deutlich schlechter bestellt als bisher angenommen. Die Regierung rechnet nur noch mit einem Mini-Wachstum. »So können wir nicht weitermachen«, sagt Wirtschaftsminister Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-die-bundesregierung-traut-deutschland-wohl-nur-noch-0-2-prozent-wachstum-zu-a-e2e16585-b77d-4db6-b815-23300dce3916",
      "image_title": "Die Bundesregierung traut Deutschland nur noch 0,2 Prozent Wachstum zu - Daniel Reinhardt / dpa"
    },
    {
      "title": "Coronaimpfung Gericht weist Klage gegen Biontech ab",
      "teaser": "Nach ihrer Coronaimpfung forderte eine Frau Schmerzensgeld von Biontech – doch ein Gericht in Frankfurt hat der Klage nicht stattgegeben. So hätten etwa medizinische Unterlagen der Frau von vor der Impfung gefehlt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-impfung-gericht-weist-klage-gegen-biontech-ab-a-c32d9533-8857-43bc-bded-01145142e368",
      "image_title": "Gericht weist Klage gegen Biontech ab - Michael Matthey / dpa"
    },
    {
      "title": "IfW-Schätzungen zu ökonomischen Folgen Das kosten Kriege",
      "teaser": "Ein Krieg kann die Wirtschaft eines Landes empfindlich schwächen. Die ökonomischen Folgen bekommen laut Berechnungen von Wirtschaftsforschern zu einem großen Teil aber auch Nachbarländer zu spüren – wie im Fall der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/ifw-schaetzungen-das-kosten-kriege-die-wirtschaft-a-a3f178b6-e232-474d-bb23-a549248f9f6d",
      "image_title": "Das kosten Kriege - Aleksandr Gusev / SOPA Images / IMAGO"
    },
    {
      "title": "Warum Büros nicht als Wohnungen genutzt werden Was für eine Verschwendung! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Immer mehr Gewerbeimmobilien stehen leer. Man könnte daraus Wohnungen machen. Die deutsche Regelungswut verhindert das.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsmarkt-leere-bueros-in-wohnungen-umwandeln-a-66a05a19-5cb6-4c37-b8be-5bfb13c1a8a7",
      "image_title": "Was für eine Verschwendung! - Maurice Tricatelle / Zoonar / IMAGO"
    },
    {
      "title": "Dieselprozess Winterkorn will erst spät und unvollständig von Problemen erfahren haben",
      "teaser": "Der ehemalige VW-Chef Martin Winterkorn hat sich als Zeuge erstmals vor Gericht über die Dieselaffäre geäußert und Vorwürfe zurückgewiesen. In Entscheidungen zur Abschaltvorrichtung sei er nicht eingebunden gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/dieselskandal-ex-vw-chef-martin-winterkorn-will-erst-spaet-und-unvollstaendig-von-problemen-erfahren-haben-a-6ea9c304-cb10-4f73-8df9-60852628d903",
      "image_title": "Winterkorn will erst spät und unvollständig von Problemen erfahren haben - Julian Stratenschulte / dpa"
    },
    {
      "title": "Unterdrückung von Uiguren in China Volkswagen prüft möglichen Ausstieg aus Xinjiang",
      "teaser": "BASF hat seinen Rückzug angekündigt, für VW wächst nun der Druck, sich ebenfalls aus dem chinesischen Xinjiang zu verabschieden. Nach SPIEGEL-Informationen prüft der Autokonzern bereits mögliche Ausstiegsszenarien. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uiguren-in-china-volkswagen-prueft-moeglichen-ausstieg-aus-xinjiang-a-85551d18-d0bd-43db-936b-c1b84a93c564",
      "image_title": "Volkswagen prüft möglichen Ausstieg aus Xinjiang - Stephan Scheuer / dpa",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Arbeitszeitverkürzung und Lohnausgleich Ein Volk von Teilzeitkräften Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Die Gewerkschaften streiken für eine Viertagewoche bei gleichem Lohn. Doch um ihren Wohlstand zu sichern, müssten die Deutschen mehr arbeiten, nicht weniger.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitszeitverkuerzung-und-lohnausgleich-ein-volk-von-teilzeitkraeften-a-382c6013-9728-434a-8fdf-34c0cfa63141",
      "image_title": "Ein Volk von Teilzeitkräften - Bernd Weißbrod / dpa"
    }
  ]
}