{
  "timestamp": "2024-12-13T11:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Probleme bei Softwareanbieter CompuGroup Medical Bundesweite Störung bei der Einlösung von E-Rezepten",
      "teaser": "Wer mit einem elektronischen Rezept Medikamente aus der Apotheke holen möchte, sollte derzeit besser einen Papierausdruck dabeihaben. Sonst könnte er auf massive Probleme stoßen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/e-rezepte-bundesweite-stoerung-bei-der-einloesung-a-72d4c0b9-f004-493c-8147-cf7e298459e4",
      "image_title": "Bundesweite Störung bei der Einlösung von E-Rezepten - Horst Galuschka / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Streit um Sparmaßnahmen im VW-Konzern Bei Porsche kostet ein Beschäftigter durchschnittlich 125.500 Euro pro Jahr",
      "teaser": "Im VW-Konzern tobt ein Streit um die Frage, welche Marken und Werke die höchsten Arbeitskosten verursachen. Fest steht: Die Produktion im Ausland ist deutlich günstiger. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-streit-um-sparmassnahmen-angestellte-bei-porsche-kosten-konzern-am-meisten-a-ded4d865-48e2-4662-8b14-3475dea1b94d",
      "image_title": "Bei Porsche kostet ein Beschäftigter durchschnittlich 125.500 Euro pro Jahr - Marijan Murat / dpa / picture alliance",
      "author": "Simon Hage"
    },
    {
      "title": "Essener Chemiekonzern Evonik baut massiv um und rechnet mit Stellenabbau",
      "teaser": "Im März hatte das Essener Unternehmen angekündigt, 2000 Stellen streichen zu wollen. Nun könnten bis zu 7000 Jobs wegfallen. Auch eine komplette Führungsebene ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/evonik-essener-chemiekonzern-baut-massiv-um-und-rechnet-mit-stellenabbau-a-a37c871b-8908-4178-891a-7ba9a8321c7b",
      "image_title": "Evonik baut massiv um und rechnet mit Stellenabbau - Markus Matzel / IMAGO"
    },
    {
      "title": "Krankenversicherung Gesetzliche Kassen warnen vor noch stärker steigenden Beiträgen als bislang erwartet",
      "teaser": "Bereits im Oktober kam der Preisschock: Die Zusatzbeiträge der gesetzlichen Krankenkassen sollen im kommenden Jahr massiv steigen – um 0,8 Prozentpunkte. Doch dabei könnte es nicht bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/krankenversicherung-gesetzliche-kassen-warnen-vor-noch-staerker-steigenden-beitraegen-als-bislang-erwartet-a-16daf09b-98ad-429c-8029-d21a31a8fd45",
      "image_title": "Gesetzliche Kassen warnen vor noch stärker steigenden Beiträgen als bislang erwartet - Hannibal Hanschke / dpa"
    },
    {
      "title": "Insolvente Werften »Was Lars Windhorst mit uns gemacht hat, ist nicht in Worte zu fassen«",
      "teaser": "Mit großen Versprechen war Lars Windhorst bei der Flensburger Schiffbau-Gesellschaft eingestiegen. Nun ist die Werft insolvent. Viele Beschäftigte scheinen erleichtert, dass das Leiden erst mal vorbei ist. Von Alexander Preker und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fsg-nobiskrug-in-flensburg-was-lars-windhorst-die-letzten-jahre-mit-uns-gemacht-hat-ist-nicht-in-worte-zu-fassen-a-da6f6bf6-9e2f-43e7-a97d-1d3bf5e8356c",
      "image_title": "»Was Lars Windhorst mit uns gemacht hat, ist nicht in Worte zu fassen« - Gregor Fischer / picture alliance / dpa",
      "author": "Alexander Preker und Timo Schober"
    },
    {
      "title": "Studie Mehr Menschen leben wegen hoher Wohnkosten in Armut",
      "teaser": "In Deutschland leben 5,4 Millionen Menschen mehr als bislang angenommen unter der Armutsgrenze. Der Grund sind hohe Mieten und Nebenkosten, so eine Studie des Paritätischen Gesamtverbands. Regional gibt es Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/armut-mehr-menschen-leben-wegen-hoher-wohnkosten-in-armut-forschungsstelle-des-paritaetischen-gesamtverbands-a-a24e9b67-88e2-4156-9e53-8e1c69a980f0",
      "image_title": "Mehr Menschen leben wegen hoher Wohnkosten in Armut - Martin Schutt / dpa"
    },
    {
      "title": "Wachsende Armut Viele Tafeln müssen wegen großen Andrangs Lebensmittel rationieren",
      "teaser": "Die Preise steigen, die Armut wächst – und immer mehr Menschen sind auf die Versorgung durch Tafeln angewiesen. Doch die geraten zunehmend an ihre Kapazitätsgrenze und müssen drastische Maßnahmen ergreifen.",
      "url": "https://www.spiegel.de/wirtschaft/tafeln-in-deutschland-muessen-lebensmittel-rationieren-a-83933aa4-8e32-4880-b804-828f2650c66b",
      "image_title": "Viele Tafeln müssen wegen großen Andrangs Lebensmittel rationieren - Christian Charisius / dpa"
    },
    {
      "title": "Falsches Haltbarkeitsdatum Edeka ruft Wiener Würstchen von Gut&Günstig zurück",
      "teaser": "Auf einzelnen Packungen Wiener Würstchen von Edekas Eigenmarke Gut&Günstig steht ein falsches Mindesthaltbarkeitsdatum. Vom Verzehr wird abgeraten.",
      "url": "https://www.spiegel.de/wirtschaft/edeka-ruft-wiener-wuerstchen-von-gut-guenstig-zurueck-a-ca05e415-29b0-4664-b6d8-9f864cda8153",
      "image_title": "Edeka ruft Wiener Würstchen von Gut&Günstig zurück - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Nach privatem Treffen Meta spendet eine Million Dollar für Trumps Amtseinführung",
      "teaser": "Noch im Wahlkampf hatte Donald Trump Mark Zuckerberg gedroht. Jetzt hat dessen Konzern Meta laut eigener Aussage eine Million Dollar an den Fonds für die Amtseinführung des künftigen US-Präsidenten gespendet.",
      "url": "https://www.spiegel.de/wirtschaft/meta-spendet-eine-million-dollar-fuer-trumps-amtseinfuehrung-a-972f6606-7f2f-44b5-a327-dd6e389af962",
      "image_title": "Meta spendet eine Million Dollar für Trumps Amtseinführung - Manuel Orbegozo / REUTERS"
    },
    {
      "title": "Neue Festnahme im Fall Sympatex Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand",
      "teaser": "Stephan Goetz, Unternehmensberater und Ehemann der Otto-Erbin Ingvild Goetz, soll mit Partnern Anleger betrogen haben. Nun wurde er aus der Untersuchungshaft entlassen. Dafür wurde ein mutmaßlicher Mittäter festgenommen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/sympatex-wie-der-otto-clan-sich-in-einem-wirtschaftskrimi-wiederfand-a-06746429-9258-44c7-aac8-71992a7275d3",
      "image_title": "Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand - Zeppo / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "SPIEGEL Shortcut zur Insolvenzwelle Warum viele Modemarken pleitegehen",
      "teaser": "Räumungsverkauf hier, leere Schaufenster dort: Bekannte Marken wie Esprit oder Scotch & Soda machen dicht. SPIEGEL-Redakteurin Kristina Gnirke kennt die Gründe – und hat auch gute Nachrichten für Kundinnen und Kunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/shopping-vor-weihnachten-warum-marken-wie-esprit-und-scotch-soda-pleite-sind-podcast-a-7930ec7f-05f0-4d98-b21c-a671504451f4",
      "image_title": "Warum viele Modemarken pleitegehen - [M] DER SPIEGEL; Fotos: Dean Drobot / Getty Images; Jeremy Moeller / Getty Images; Murat Taner / Getty Images; SOPA Images / Getty Images"
    },
    {
      "title": "SPIEGEL Shortcut zur Insolvenzwelle Warum viele Modemarken pleitegehen",
      "teaser": "Räumungsverkauf hier, leere Schaufenster dort: Bekannte Marken wie Esprit oder Scotch & Soda machen dicht. SPIEGEL-Redakteurin Kristina Gnirke kennt die Gründe – und hat auch gute Nachrichten für Kundinnen und Kunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/shopping-vor-weihnachten-warum-marken-wie-esprit-und-scotch-soda-pleite-sind-a-5fe3d87d-7564-46bd-a69a-08584e65ec65"
    },
    {
      "title": "Neuer Rekordwert 54 Prozent des in Deutschland verbrauchten Stroms kommen aus erneuerbaren Energien",
      "teaser": "2024 war der Ökostromanteil am Bruttostromverbrauch offenbar so hoch wie noch nie. Das zeigen Prognosen des Bundesumweltamts. Ein Experte mahnt zu mehr Tempo beim Ausbau der Energieerzeugung aus erneuerbaren Quellen.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-neuer-rekord-54-prozent-des-stroms-in-deutschland-stammen-aus-oekostrom-a-9dde0208-dedd-4835-adc2-bc51a7438729",
      "image_title": "54 Prozent des in Deutschland verbrauchten Stroms kommen aus erneuerbaren Energien - ArtmannWitte / Shotshop / picture alliance"
    },
    {
      "title": "Bange Blicke in die USA Für die EZB ist Trump der Voldemort aus Übersee",
      "teaser": "Die Europäische Zentralbank senkt abermals die Leitzinsen, es ist ungewiss, wie es weitergeht. Niemand weiß, was der neue US-Präsident tun wird – nicht einmal sein Name wird in Frankfurt laut ausgesprochen. Der Überblick. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-ezb-senkt-erneut-leitzinsen-aufgrund-unsicherer-us-politik-a-2b298b42-2b0a-4f9c-a882-0125840cd772",
      "image_title": "Für die EZB ist Trump der Voldemort aus Übersee - Boris Roessler / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Zollstreit mit Trump Ontarios Ministerpräsident droht, den USA »den Strom abzustellen«",
      "teaser": "Doug Ford ist Ministerpräsident von Ontario – und überhaupt nicht begeistert von Trumps Ankündigung, Zölle auf Importe aus Kanada zu erheben. Er droht mit drastischen Maßnahmen. Justin Trudeau hält sich bedeckt.",
      "url": "https://www.spiegel.de/wirtschaft/service/kanada-donald-trump-ontarios-ministerpraesident-droht-den-usa-den-strom-abzustellen-a-6d26b3fa-b996-4b35-9c03-e6f0febd306e",
      "image_title": "Ontarios Ministerpräsident droht, den USA »den Strom abzustellen« - Chris Young / picture alliance / AP"
    },
    {
      "title": "Mitteilung des Amtsgerichts Leipzig Bauunternehmer Christoph Gröner ist offenbar privatinsolvent",
      "teaser": "Erst die Razzia bei der Gröner Gruppe wegen Verdachts der Insolvenzverschleppung, nun scheint auch der Chef selbst pleite zu sein. Das entsprechende Verfahren läuft. Der Baulöwe will davon aus den Medien erfahren haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauunternehmer-christoph-groener-ist-offenbar-privatinsolvent-a-dd87a719-2f13-4b5c-90c1-dfa160a5f641",
      "image_title": "Bauunternehmer Christoph Gröner ist offenbar privatinsolvent - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Trotz Produktionsbegrenzung der Opec Energieagentur erwartet 2025 weltweite Öl-Überproduktion",
      "teaser": "Die Internationale Energieagentur geht davon aus, dass 2025 mehr Erdöl gefördert wird als benötigt. Die Strategie wichtiger Ölstaaten ihre Produktion zu deckeln, um einen sinkenden Ölpreis zu verhindern, geht nicht auf.",
      "url": "https://www.spiegel.de/wirtschaft/service/oel-energieagentur-erwartet-weltweite-ueberproduktion-fuer-2025-a-3f73555a-a827-435d-bb6f-ddce62d261a2",
      "image_title": "Energieagentur erwartet 2025 weltweite Öl-Überproduktion - picture alliance / dpa"
    },
    {
      "title": "Einigung der Bundesländer Rundfunkgebühr bleibt bei 18,36 Euro",
      "teaser": "Die nächsten zwei Jahre soll der Rundfunkbeitrag nicht steigen. Das haben die Ministerpräsidenten der Länder beschlossen. Eine Entscheidung des Bundesverfassungsgerichts steht allerdings noch aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/rundfunkbeitrag-gebuehr-steigt-erstmal-nicht-bundeslaender-einigen-sich-a-bcc569f8-d3fe-4ac1-bbd7-1d7c8a878a56",
      "image_title": "Rundfunkgebühr bleibt bei 18,36 Euro - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Konjunktur EZB senkt erneut Zinsen im Euroraum",
      "teaser": "Die Sorgen um die Wirtschaft im Euroraum haben zugenommen. Jetzt steuert die EZB dem mit einer erneuten Leitzinssenkung entgegen. Volkswirte gehen davon aus, dass das noch nicht der letzte Schritt ist.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-ezb-senkt-erneut-zinsen-im-euroraum-a-c7cd8048-a9de-4735-a0f0-4c279dc0fde1",
      "image_title": "EZB senkt erneut Zinsen im Euroraum - Florian Gaul / greatif / picture alliance"
    },
    {
      "title": "Flaschen setzen sich durch Bahn schafft gezapftes Bier in Zügen ab",
      "teaser": "Frisches Bier gehört in den ICEs für viele Stammkunden fest dazu. Doch im nächsten Jahr schafft die Deutsche Bahn den Zapfhahn ab, Grund seien geänderte Gewohnheiten. Es bleibt nicht die einzige Bordbistro-Änderung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-schafft-gezapftes-bier-im-zug-ab-testet-bargeldloses-bordbistro-a-b7c85f80-dc81-492c-a2d5-baaae80234d0",
      "image_title": "Bahn schafft gezapftes Bier in Zügen ab - IMAGO"
    }
  ]
}