{
  "timestamp": "2024-02-20T03:01:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Air Canada Chatbot verspricht Fluggast irrtümlich Rückerstattung – Airline muss zahlen",
      "teaser": "Er gewährte einen Rabatt, den es gar nicht gab: Weil ein Chatbot gegen die eigenen Richtlinien verstieß, wollte Air Canada einen Kunden auf dessen Kosten sitzen lassen. Nun entschied ein Gericht gegen das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/air-canada-chatbot-verspricht-fluggast-irrtuemlich-rueckerstattung-airline-muss-zahlen-a-0af54651-fbb7-4d8f-ab01-862a8e723ac9",
      "image_title": "Chatbot verspricht Fluggast irrtümlich Rückerstattung – Airline muss zahlen - Bayne Stanley / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bodenpersonal im Ausstand Warnstreik bei der Lufthansa – erste Flugausfälle",
      "teaser": "Bis Mittwochfrüh will die Gewerkschaft Ver.di die Lufthansa bestreiken. Erste Beschäftigte legten schon am Montagabend die Arbeit nieder, am Drehkreuz Frankfurt wurden zahlreiche Flüge gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-warnstreik-erste-flug-ausfaelle-a-98e68236-d638-40ce-9214-2428ac7c6e8f",
      "image_title": "Warnstreik bei der Lufthansa – erste Flugausfälle - Helmut Fricke / dpa"
    },
    {
      "title": "Klagewelle in den USA Bayer kürzt Dividende wegen Geldsorgen auf ein Minimum",
      "teaser": "Dass Bayer 2018 Monsanto übernommen hat, beschert dem Chemieriesen anhaltend Probleme. Jetzt geht es an die Dividende. Unter anderem, um genug Geld für teure Glyphosat-Klagen zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/bayer-kuerzt-dividende-wegen-geldsorgen-auf-ein-minimum-a-18af3420-a483-42a6-9f60-ec3ba7cb9252",
      "image_title": "Bayer kürzt Dividende wegen Geldsorgen auf ein Minimum - CHARLES PLATIAU/ REUTERS"
    },
    {
      "title": "Für Gastronomie und Flughäfen Arbeitsagentur will 25.000 Hilfskräfte aus dem Ausland holen",
      "teaser": "Flughäfen, Hotels und Restaurants suchen dringend Personal. Jetzt will die Bundesagentur für Arbeit Abhilfe schaffen. Sie nutzt dafür das neue Gesetz zur Fachkräfteeinwanderung. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsagentur-will-25-000-hilfskraefte-aus-dem-ausland-holen-a-a9fa4b77-d273-48f9-b4ea-84f6964c6ca0",
      "image_title": "Arbeitsagentur will 25.000 Hilfskräfte aus dem Ausland holen - Monika Skolimowska / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Auswertung eines Columbia-Finanzprofessors So schlecht ist die Marke »Trump« fürs Geschäft",
      "teaser": "Der Name Trump sei Milliarden Dollar wert, sagte ein Anwalt des Ex-Präsidenten. Ein Ökonom hat dagegen herausgefunden: Wohnungen in Trump-Hochhäusern erzielen höhere Preise, wenn man den Schriftzug entfernt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-immobilien-so-schlecht-ist-die-marke-trump-fuers-geschaeft-a-e4299a74-da49-4133-b5fb-38024824d05d",
      "image_title": "So schlecht ist die Marke »Trump« fürs Geschäft - Sarah Yenesel / EPA"
    },
    {
      "title": "Förderprogramme der Bundesregierung Für diese Immobilienprojekte gibt es wieder Zuschüsse",
      "teaser": "Wer bauen oder umbauen möchte, dürfte darauf gewartet haben: Ministerin Geywitz hat Zuschüsse und KfW-Darlehen für klimafreundliche, altersgerechte oder genossenschaftliche Vorhaben freigegeben. Ab dieser Woche geht es los.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-bauministerin-klara-geywitz-verlaengert-foerderprogramme-a-8e54a05d-f033-4009-b660-4d83a9746b4f",
      "image_title": "Für diese Immobilienprojekte gibt es wieder Zuschüsse - Jan Woitas / dpa"
    },
    {
      "title": "Kritik an Russlandstrategie »Die EU-Sanktionen sind ein besonders unglücklicher Mechanismus«",
      "teaser": "Wegen des Kriegs in der Ukraine sperrte die EU kremlnahen Oligarchen die Konten und verbot ihnen die Einreise. Der russische Elitenforscher Andrei Jakowlew sagt: Gebracht hat das wenig, weil das Wichtigste vergessen wurde. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-die-eu-sanktionen-sind-ein-besonders-ungluecklicher-mechanismus-a-a9189684-8227-4630-bed3-1676141f69f4",
      "image_title": "»Die EU-Sanktionen sind ein besonders unglücklicher Mechanismus« - Mikhail Klimentyev / AP"
    },
    {
      "title": "Geldanlage Festgeldzinsen sinken unter drei Prozent",
      "teaser": "Wer größere Geldsummen auf einem Festgeldkonto parkt, muss mit niedrigeren Erträgen rechnen, wie eine Auswertung zeigt. Dabei sind die Leitzinsen bislang stabil.",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-festgeldzinsen-sinken-unter-drei-prozent-a-a15cc0ea-9a83-4aa1-9646-02d18c4ece1c",
      "image_title": "Festgeldzinsen sinken unter drei Prozent - Andreas Arnold / dpa"
    },
    {
      "title": "Weibliche Finanzberatung Wie sich Frauen von Frauen abzocken lassen Eine Kolumne von Nikolaus Braun",
      "teaser": "Da wird vermutlich bei vielen der Puls hochgehen: Ein (alter weißer) Mann erklärt, warum speziell weibliche Finanzberatung ein toxisches Geschäftsmodell ist. Mansplaining at its best? Lesen Sie selbst.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanzberatung-wie-sich-frauen-von-frauen-abzocken-lassen-kolumne-a-f7850ee0-2e97-4ae0-8b6d-e319e23c6c88",
      "image_title": "Wie sich Frauen von Frauen abzocken lassen - Ippei Naoi / Getty Images"
    },
    {
      "title": "Konjunktur Fast jeder zweite Selbstständige beklagt Auftragsmangel",
      "teaser": "Die schleppende Wirtschaftsentwicklung wird zu einer existenziellen Bedrohung für Kleinunternehmer. Viele blättern bei der Planung für die nächsten Monate in leeren Auftragsbüchern.",
      "url": "https://www.spiegel.de/wirtschaft/fast-jeder-zweite-selbststaendige-beklagt-auftragsmangel-a-1e740f87-f560-4e4d-b7cb-adc936a9bd92",
      "image_title": "Fast jeder zweite Selbstständige beklagt Auftragsmangel - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Werksausbau in Grünheide Viel Interesse an Bürgerbefragung zu Tesla",
      "teaser": "Mehr als 60 Prozent der Einwohner der Gemeinde Grünheide haben sich am Bürgervotum zur Erweiterung des Tesla-Werks beteiligt. Die Positionen von Befürwortern und Gegnern könnten nicht weiter auseinanderliegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/werksausbau-in-gruenheide-viel-interesse-an-buergerbefragung-zu-tesla-a-e1a8dfc5-055a-4793-b515-a0e7bd2b170f",
      "image_title": "Viel Interesse an Bürgerbefragung zu Tesla - Christophe Gateau / dpa"
    },
    {
      "title": "Manager festgenommen Türkische Goldmine nach verheerendem Erdrutsch geschlossen",
      "teaser": "Neun Menschen werden vermisst und die Chancen auf Rettung schwinden: In der Türkei wird eine Goldmine nach einem Unglück stillgelegt, mehrere Verantwortliche sind in Haft. Es ist nicht der erste Unfall in der Anlage.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-goldmine-nach-verheerendem-erdrutsch-geschlossen-a-1ebc45fd-22bf-45a5-8a18-5f182ba55d97",
      "image_title": "Türkische Goldmine nach verheerendem Erdrutsch geschlossen - AFP"
    },
    {
      "title": "Gesellschaftliche Verunsicherung Es brennt an allen Ecken Eine Kolumne von Henrik Müller",
      "teaser": "Zwei Jahre Krieg, vier Jahre Stagnation: Die zunehmend unsichere Lage setzt Wirtschaft und Gesellschaft zu. Wenn wir nicht aufpassen, schwinden unsere Selbstbehauptungskräfte immer weiter. Wie kommen wir da wieder raus?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gesellschaftliche-verunsicherung-es-brennt-an-allen-ecken-kolumne-a-cbbe465b-7b26-4a8f-a842-3d51a0846575",
      "image_title": "Es brennt an allen Ecken - Jens Koehler / picture alliance"
    },
    {
      "title": "Stockendes Wachstumschancengesetz Wirtschaft drängt auf schnelle Entlastungen",
      "teaser": "In einem Brandbrief an die Ministerpräsidenten verlangen 18 Verbände rasche Verbesserungen für die Wirtschaft. Blockiert Friedrich Merz den Mittelstand zugunsten der Landwirte?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wachstumschancengesetz-wirtschaft-draengt-auf-schnelle-entlastungen-a-ffe78a78-f2ac-4097-8822-15b3502f20ae",
      "image_title": "Wirtschaft drängt auf schnelle Entlastungen - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Ab Dienstag Ver.di ruft Lufthansa-Bodenpersonal erneut zum Streik auf",
      "teaser": "Die Gewerkschaft Ver.di plant erneut einen Ausstand des Bodenpersonals bei der Lufthansa. Die Beschäftigten sollen Dienstag die Arbeit niederlegen, die Tarifparteien aber Mittwoch weiter verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-ruft-lufthansa-bodenpersonal-erneut-zum-streik-auf-a-26577cdc-3f43-431c-967b-be9f9a81bc8e",
      "image_title": "Ver.di ruft Lufthansa-Bodenpersonal erneut zum Streik auf - Ardan Fuessmann / IMAGO"
    },
    {
      "title": "Verteidigung ohne die USA Wie abwehrbereit ist Deutschlands Rüstungsindustrie?",
      "teaser": "Zu alt, zu wenig: Sollten die USA Europa im Stich lassen, würde das deutsche Waffenarsenal kaum zur Landesverteidigung reichen. Firmen wie Rheinmetall und Krauss-Maffei Wegmann sollen das eigentlich ändern – doch die Branche ist zu schwach. Von Matthias Gebauer, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wie-abwehrbereit-ist-deutschlands-ruestungsindustrie-a-de61e710-25b8-4d57-9c15-f13eed0b5c4a",
      "image_title": "Wie abwehrbereit ist Deutschlands Rüstungsindustrie? - Swen Pförtner / dpa",
      "author": "Matthias Gebauer, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Deutscher Waffenhersteller Rheinmetall will Artilleriemunition künftig in der Ukraine herstellen",
      "teaser": "Der Bedarf an Munition im Krieg gegen Russland ist für Kiews Soldaten riesig. Hersteller Rheinmetall fährt derzeit die Produktion hoch, künftig will das Unternehmen direkt in der Ukraine fertigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-will-artilleriemunition-kuenftig-in-der-ukraine-herstellen-a-b0178d6b-5380-4188-aea3-305116de842a",
      "image_title": "Rheinmetall will Artilleriemunition künftig in der Ukraine herstellen"
    },
    {
      "title": "Finanzen im Alter Arbeitsminister Heil rechnet mit Rentenanstieg über Inflationsrate",
      "teaser": "2024 ist eine kräftige Erhöhung der Renten laut Arbeitsminister Heil möglich. Auch die Beiträge für Arbeitnehmer können dem SPD-Politiker zufolge stabil bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsminister-heil-rechnet-mit-rentenanstieg-ueber-inflationsrate-a-0531732e-f25e-4f9b-b09c-8a13f0909232",
      "image_title": "Arbeitsminister Heil rechnet mit Rentenanstieg über Inflationsrate - Political-Moments / IMAGO"
    },
    {
      "title": "Rasterfahndung am Onlineflohmarkt Warum Ebay-Verkäufer bald Post vom Finanzamt bekommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wenn Sie regelmäßig auf Plattformen wie Vinted oder Kleinanzeigen verkaufen, könnten Sie beim Bundeszentralamt für Steuern landen. Grund ist ein neues Gesetz. Ob Sie zahlen müssen, hängt von mehreren Faktoren ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/ebay-warum-verkaeufer-bald-post-vom-finanzamt-bekommen-a-570d5892-4d49-48e7-b7c2-261585612d8a",
      "image_title": "Warum Ebay-Verkäufer bald Post vom Finanzamt bekommen - loveshiba / iStockphoto / Getty Images"
    },
    {
      "title": "Proteste für Demokratie VW-Chef Blume will auf Demo gegen Rechtsextremismus sprechen",
      "teaser": "In den vergangenen Wochen haben sich zahlreiche Unternehmenschefs gegen Rechtsextremismus starkgemacht. VW-Chef Oliver Blume will nun als Redner auf einer Demo in Wolfsburg sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-firmenchef-oliver-blume-will-auf-demo-gegen-rechts-sprechen-a-2173b863-45f5-482b-91c9-926673a2c81f",
      "image_title": "VW-Chef Blume will auf Demo gegen Rechtsextremismus sprechen - IPON / IMAGO"
    }
  ]
}