{
  "timestamp": "2024-05-21T20:01:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Signa-Gründer René Benko soll vor Untersuchungsausschuss aussagen",
      "teaser": "Seit der Signa-Pleite hat sich René Benko nicht öffentlich geäußert. Jetzt hat das österreichische Parlament ihn in einen Untersuchungsausschuss zitiert. Benkos Anwalt verrät seine Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-gruender-der-signa-holding-soll-vor-untersuchungsausschuss-in-oesterreich-aussagen-a-f5a0a6ef-8d3a-45d1-a2a5-75620b881415",
      "image_title": "René Benko soll vor Untersuchungsausschuss aussagen - Johann Groder / AFP"
    },
    {
      "title": "Erfolgreiches Geschäftsjahr Einkommen von Landwirten steigen – doch der Bauernverband warnt",
      "teaser": "Auch die Folgen des Ukrainekriegs haben für hohe Gewinne bei den Bauern gesorgt. Cem Özdemir sieht die Branche jedoch wie auf einer »Achterbahnfahrt« und will mehr Verlässlichkeit schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-einkommen-von-bauern-steigen-doch-der-verband-warnt-a-63e9cef9-e6b1-456f-825c-b50284d2adf1",
      "image_title": "Einkommen von Landwirten steigen – doch der Bauernverband warnt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Arbeitsmarkt Experten prophezeien gute Jobchancen für Ukrainer",
      "teaser": "Zwei neue Studien ziehen prinzipiell ein positives Fazit zur Integration ukrainischer Geflüchteter in den Arbeitsmarkt. Im Vergleich zu anderen Ländern sind die Beschäftigungsquoten in Deutschland aber eher niedrig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukrainer-haben-laut-experten-gute-chancen-auf-dem-arbeitsmarkt-a-752b5e52-c709-4cc5-8b81-820901f1da5c",
      "image_title": "Experten prophezeien gute Jobchancen für Ukrainer - Annette Riedl / dpa"
    },
    {
      "title": "Pizzen und Nudeln Nestlé kündigt spezielle Essen für Nutzer von Abnehmspritzen an",
      "teaser": "Weil sie den Appetit zügeln, bedrohen Abnehmspritzen das Geschäft von Lebensmittelkonzernen. Nestlé macht aus der Not eine Tugend und bringt nun Produkte heraus, welche die Spritzendiät sinnvoll ergänzen sollen.",
      "url": "https://www.spiegel.de/wirtschaft/nestle-kuendigt-spezielle-essen-fuer-nutzer-von-abnehmspritzen-an-a-2e0f7cf7-bb98-4557-89ad-a9fb21e281a0",
      "image_title": "Nestlé kündigt spezielle Essen für Nutzer von Abnehmspritzen an - Lise Aserud / NTB / IMAGO"
    },
    {
      "title": "Abgehängter Kontinent Warum Europa nur noch Mittelmaß ist",
      "teaser": "Die USA und China laufen Europa immer mehr den Rang ab. EU-Kommissionschefin von der Leyen plant nun einen Strategiewechsel: weniger Grün, mehr Wirtschaft. Ist der Kontinent bereit zu radikalen Reformen?",
      "url": "https://www.spiegel.de/wirtschaft/europa-braucht-der-kontinent-radikale-reformen-fuer-mehr-wettbewerbsfaehigkeit-a-54b1538b-66c4-410c-af6d-d400eb3a7229",
      "image_title": "Warum Europa nur noch Mittelmaß ist - Kay Nietfeld / dpa"
    },
    {
      "title": "Beschluss der EU-Staaten Ukraine erhält Milliarden an Zinsen aus russischem Zentralbankvermögen",
      "teaser": "Erträge aus blockierten Devisenreserven der russischen Zentralbank sollen künftig der Ukraine zugutekommen. Allein dieses Jahr will die EU bis zu drei Milliarden Euro weitergeben. Russland protestierte vergebens gegen den Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-erhaelt-milliarden-an-zinsen-aus-russischem-zentralbankvermoegen-a-da62c3f2-abcd-435f-abb7-e23145571772",
      "image_title": "Ukraine erhält Milliarden an Zinsen aus russischem Zentralbankvermögen - Valery Sharifulin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Streit mit den USA Hohe Strafzölle auf chinesische Autos schaden vor allem den Europäern Eine Kolumne von Michael Sauga",
      "teaser": "Die US-Regierung will ihre Autobauer vor der Konkurrenz aus China schützen. Die EU sollte auf keinen Fall nachziehen.",
      "url": "https://www.spiegel.de/wirtschaft/autozoelle-hohe-strafzoelle-auf-elektroautos-schaden-vor-allem-den-europaeern-a-38d4151d-964f-41ee-8a00-bb46b01ba5bc",
      "image_title": "Hohe Strafzölle auf chinesische Autos schaden vor allem den Europäern - Leon Neal / Getty Images"
    },
    {
      "title": "Schludrige Geldwäsche-Kontrollen Digitalbank N26 muss mehr als neun Millionen Euro zahlen",
      "teaser": "Weil N26 Verdachtsfälle auf Geldwäsche »systematisch« verspätet gemeldet habe, verdonnert die Bankenaufsicht sie zur Zahlung von 9,2 Millionen Euro. Für die Berliner Smartphone-Bank ist es nicht die erste Strafe dieser Art.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/n26-muss-wegen-schlechter-geldwaesche-kontrollen-mehr-als-neun-millionen-euro-zahlen-a-a38cd117-9952-4182-a94c-ae1182f4d889",
      "image_title": "Digitalbank N26 muss mehr als neun Millionen Euro zahlen - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Drohende Investitionsruine Hamburger SPD-Fraktionschef hält Abriss des Elbtowers für denkbar",
      "teaser": "Wegen der Insolvenz der Signa-Gruppe stockt in Hamburg der Weiterbau des Elbtowers. Den Einsatz von Steuergeldern für die Fertigstellung schließt SPD-Fraktionschef Kienscherf aus. Einen Abriss hingegen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-in-hamburg-spd-fraktionschef-haelt-abriss-fuer-denkbar-a-9752cc89-9fda-45e8-9e35-5f44fa7aef7e",
      "image_title": "Hamburger SPD-Fraktionschef hält Abriss des Elbtowers für denkbar - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Sechs-Wochen-Hoch Hoffnung auf Ether-ETF treibt Kryptowährungen",
      "teaser": "Lässt die US-Börsenaufsicht bald börsengehandelte Fonds für die Digitalwährung Ether zu? Diese Aussicht treibt die Kurse von Kryptowährungen. Experten warnen jedoch vor zu viel Optimismus.",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-kryptowaehrungen-steigen-wegen-spekulationen-ueber-ether-etf-a-5247dd2f-28a6-48a3-b8a2-7fc42ea8effa",
      "image_title": "Hoffnung auf Ether-ETF treibt Kryptowährungen - Bloomberg / Getty Images"
    },
    {
      "title": "Schlechte Auftragslage Deutsche Industrie bangt um ihre Wettbewerbsfähigkeit",
      "teaser": "Der Auftragsbestand der deutschen Industrie ist erneut gesunken. Ökonomen und Manager sehen neben der schwachen Konjunktur einen grundsätzlichen Abwärtstrend. Ein Lobbyist warnt vor massenhaftem Stellenabbau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-deutsche-firmen-bangen-um-wettbewerbsfaehigkeit-a-bfa991ca-a106-4ab1-8313-744c35a1360c",
      "image_title": "Deutsche Industrie bangt um ihre Wettbewerbsfähigkeit - Jörg Sarbach / dpa"
    },
    {
      "title": "Vorschlag der Wirtschaftsweisen SPD-Politikerin lehnt Kopplung der Rente an Inflation ab",
      "teaser": "Um den massiven Kostenanstieg zu begrenzen, plädiert die Wirtschaftsweise Monika Schnitzer für eine Kopplung der Rente an die Inflation statt an die Löhne. Die FDP zeigt sich offen, aber aus der SPD kam umgehend ein Nein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-spd-politikerin-lehnt-kopplung-an-inflation-ab-a-06606fa7-7654-4a8c-8cd0-0752881ce083",
      "image_title": "SPD-Politikerin lehnt Kopplung der Rente an Inflation ab - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Wirtschaftsranking von Städten und Kreisen Welche Regionen stärker werden – und welche den Anschluss verlieren",
      "teaser": "Die Dominanz des Südens bröckelt, viele Städte und Kreise im Norden entwickeln sich laut einer Studie des Instituts der deutschen Wirtschaft besser. Auch auf dem Land gibt es mittlerweile viele Vorteile. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iw-regionalranking-2024-welche-regionen-staerker-werden-und-welche-verlieren-a-d28042d7-1135-4fc1-9295-8dd781ed1696",
      "image_title": "Welche Regionen stärker werden – und welche den Anschluss verlieren - [M] DER SPIEGEL; Fotos: moodboard / YAY Images / IMAGO, Frank Roeder / Zoonar / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Sanierungsstau bei der Bahn Politik bemängelt »desolate Sauberkeit« in Zugtoiletten",
      "teaser": "Sie funktionieren oft gar nicht oder sind nur mit Überwindung zu nutzen: Der Zustand der Toiletten in deutschen Zügen ruft Verkehrspolitiker auf den Plan. Die Bahn verweist auf fehlendes Geld und Fehler des Personals.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-politik-bemaengelt-desolate-sauberkeit-in-zugtoiletten-a-3da07b37-2812-4c4d-8e97-d6e92da8c182",
      "image_title": "Politik bemängelt »desolate Sauberkeit« in Zugtoiletten - Hinrich Bäsemann / picture alliance"
    },
    {
      "title": "Melinda French Gates Die Frau mit den Milliarden",
      "teaser": "Nach ihrem Ausscheiden aus der Gates Foundation vergibt Melinda French Gates ihre Spendenmilliarden allein. Das könnte die Welt der Philanthropie verändern. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/melinda-french-gates-wie-die-frau-mit-den-milliarden-die-welt-der-philanthropie-veraendert-a-a261814d-c605-41e8-9ce7-62b7bd7721bc",
      "image_title": "Die Frau mit den Milliarden - Elizabeth Frantz / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Sanktionen BMW soll Mini-Cooper mit verbotenen chinesischen Teilen in USA geliefert haben",
      "teaser": "Mindestens 8000 Mini-Cooper, die Teile von einem mit Sanktionen belegten chinesischen Zulieferer enthalten, soll der Automobilhersteller BMW in die USA geliefert haben. Der US-Kongress fordert nun neue Maßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-soll-mini-cooper-mit-verbotenen-chinesischen-teilen-in-usa-geliefert-haben-a-53b24214-e43c-465d-9053-d3f0a821dbcb",
      "image_title": "BMW soll Mini-Cooper mit verbotenen chinesischen Teilen in USA geliefert haben - MICHAEL DALDER/ REUTERS"
    },
    {
      "title": "Über Lauterbachs Reformpläne hinaus Krankenkassen wollen »Versorgungsbonus« für Apotheken im ländlichen Raum",
      "teaser": "Weniger Geld für die Apotheken in Citylage – und mehr für die auf dem Dorf: Das fordert der GKV-Spitzenverband. So soll die Versorgung der Landbevölkerung sichergestellt werden.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-wollen-versorgungsbonus-fuer-apotheken-im-laendlichen-raum-a-850019a3-83e7-400f-9c65-87360eea6a0d",
      "image_title": "Krankenkassen wollen »Versorgungsbonus« für Apotheken im ländlichen Raum - Reiner Zensen / IMAGO"
    },
    {
      "title": "Finanzieller Crashkurs Die gigantische Wette der Vereinigten Staaten Eine Kolumne von Henrik Müller",
      "teaser": "Hohes Haushaltsdefizit, Rekordschulden: Während die Ampelministerien um Kleinbeträge feilschen, geben die USA mit beiden Händen Geld aus. Warum? Weil sie es können – bislang jedenfalls.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-das-hohe-haushaltsdefizit-und-die-rekordschulden-der-vereinigten-staaten-eine-tickende-zeitbombe-a-bb2394b9-9b59-48cf-bd64-0b21291f4a56",
      "image_title": "Die gigantische Wette der Vereinigten Staaten - Mark Ralston / AFP"
    },
    {
      "title": "Elementarschadenversicherung SPD fordert günstige Versicherungen gegen Flutschäden",
      "teaser": "Extremwetter gibt es immer häufiger, die Prämien für die passenden Versicherungen steigen. Nach dem Saarland-Hochwasser wirbt die SPD für einen Plan, der die Kosten gerechter verteilen soll.",
      "url": "https://www.spiegel.de/wirtschaft/elementarschadenversicherung-spd-fordert-guenstige-versicherungen-gegen-flutschaeden-a-a69c1eae-e863-4d5c-85f5-fb3d4990ce07",
      "image_title": "SPD fordert günstige Versicherungen gegen Flutschäden - Bernd März / IMAGO"
    },
    {
      "title": "Deutschlandatlas zur Krankenhausqualität »Für schlechte Kliniken wird das Register zum Sargnagel«",
      "teaser": "Ein Transparenzregister soll zeigen, in welchen Fachgebieten Krankenhäuser gut aufgestellt sind. Experte Jens Deerberg-Wittram erklärt, wie Patienten die Daten nutzen können und ob Privatversicherte wirklich besser behandelt werden. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaus-atlas-fuer-schlechte-kliniken-wird-das-register-zum-sargnagel-a-dcfbe4af-52ad-41c9-baf2-85115c638ae8",
      "image_title": "»Für schlechte Kliniken wird das Register zum Sargnagel« - Ole Spata / picture alliance / dpa"
    }
  ]
}