{
  "timestamp": "2024-02-28T09:01:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Abschaffung Werden Sie die Steuerklassen III und V vermissen?",
      "teaser": "Die Ampel will ran an die Steuerklassen – die Opposition sieht dadurch viele Familien benachteiligt. Was wirklich hinter den Plänen steckt. Und was sie für Sie persönlich bedeuten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/abschaffung-der-steuerklassen-iii-und-v-das-bedeutet-der-plan-der-ampel-a-c691ad41-9f85-4145-9c77-6abc65fb7f6f",
      "image_title": "Werden Sie die Steuerklassen III und V vermissen? - McPHOTO / blickwinkel / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Frauen und Diplomatie Feministische Außenpolitik? Nicht im Auswärtigen Amt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vor einem Jahr hat Außenministerin Baerbock die »Leitlinien feministischer Außenpolitik« verkündet. Die werden im eigenen Haus nicht umgesetzt: Die Zahl der angehenden Diplomatinnen sinkt weiter.",
      "url": "https://www.spiegel.de/wirtschaft/feministische-aussenpolitik-nicht-im-auswaertigen-amt-kolumne-a-d35dc54c-24f5-4f71-878b-924bc08ee194",
      "image_title": "Feministische Außenpolitik? Nicht im Auswärtigen Amt - Wolfgang Kumm / dpa"
    },
    {
      "title": "Chinas Immobilienkrise Gläubiger fordern Liquidierung von Bauriesen Country Garden",
      "teaser": "China kämpft mit großen Turbulenzen auf dem Immobilienmarkt. Nach der Liquidation des Evergrande-Konzerns gerät nun ein weiteres Firmenimperium ins Visier der Justiz: der angeschlagene Immobilienentwickler Country Garden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/country-garden-chinesische-glaeubiger-fordern-liquidierung-von-weiterem-immobilienriesen-a-fab5d6f9-0bf4-4f9f-9bfa-0cd23273e320",
      "image_title": "Gläubiger fordern Liquidierung von Bauriesen Country Garden - Jade Gao / AFP"
    },
    {
      "title": "Prognose zu Insolvenzen Zahl der Firmenpleiten steigt",
      "teaser": "Deutschland steckt in der Krise, die Coronahilfen sind Geschichte, die niedrigere Mehrwertsteuer in der Gastronomie ebenso. Nun wächst die Zahl der Pleiten – ausgehend allerdings von einem niedrigen Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzen-zahl-der-firmenpleiten-steigt-a-b52ea73b-7ee5-4134-8de6-37ad0980633b",
      "image_title": "Zahl der Firmenpleiten steigt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Überfall auf Ukraine Wirtschaftsweise fordert Gassanktionen gegen Russland",
      "teaser": "Deutschland ist gut durch die Energiekrise gekommen, findet die Regierungsberaterin Ulrike Malmendier. Das eröffne die Möglichkeit, Russlands Präsidenten Putin an einer besonders empfindlichen Stelle zu treffen: beim Gas.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-fordert-gas-sanktionen-gegen-russland-a-74d5951f-b640-4a5f-b7eb-9c72ce612e4a",
      "image_title": "Wirtschaftsweise fordert Gassanktionen gegen Russland - K. M. Krause / snapshot / IMAGO"
    },
    {
      "title": "Multimilliarden-Dollar-Projekt »Titan« Apple gibt offenbar Elektroauto-Entwicklung auf",
      "teaser": "Von Anfang an lief es nicht rund im Apple-Car-Team: Wiederholt wechselte das Unternehmen Führung und Strategie der Einheit. Nun soll sie Medienberichten zufolge ganz aufgelöst werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-gibt-offenbar-elektroauto-entwicklung-auf-a-0f2564a9-8099-4e85-81a1-4fddf07f020a",
      "image_title": "Apple gibt offenbar Elektroauto-Entwicklung auf - Andrej Sokolow / dpa",
      "author": "Anfang an lief es nicht rund im Apple-Car-Team: Wiederholt wechselte das Unternehmen Führung und Strategie der Einheit. Nun soll sie Medienberichten zufolge ganz aufgelöst werden."
    },
    {
      "title": "Von Duisburg bis Bonn Schiffe schippern per Fernsteuerung",
      "teaser": "Der Kapitän sitzt in Duisburg in einem Bürogebäude und steuert das Binnenschiff, das (fast) allein auf dem Rhein fährt: Ab diesem Mittwoch starten Logistiker einen revolutionären Test. Hintergrund ist der Fachkräftemangel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rhein-von-duisburg-bis-bonn-schiffe-schippern-per-fernsteuerung-a-2d3550c8-04e7-4cbe-9f77-7ff328aa45be",
      "image_title": "Schiffe schippern per Fernsteuerung - Jochen Tack / IMAGO"
    },
    {
      "title": "Streit um Mercosur Europa baut die grüne Festung Eine Kolumne von Michael Sauga",
      "teaser": "Eine Querfront aus Agrar- und Umweltverbänden torpediert die Brüsseler Handelspolitik und verprellt die Länder des Globalen Südens. Der Profiteur heißt China.",
      "url": "https://www.spiegel.de/wirtschaft/streit-um-mercosur-europa-baut-die-gruene-festung-a-1c7b21a2-6058-4fed-91c3-fc9048ad6938",
      "image_title": "Europa baut die grüne Festung - Andre Borges / EPA"
    },
    {
      "title": "Cornflakes-Gate Kellogg’s-Vorstand empfiehlt armen Familien sein Müsli als Abendbrot",
      "teaser": "Die Idee dürfte vielen nicht schmecken: Multimillionär Gary Pilnick hat seine Cerealien als ideale Lösung für Familien angepriesen, die knapp bei Kasse sind. Spöttische Reaktionen ließen nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kelloggs-vorstand-raet-arme-familien-sollen-sich-mit-muesli-begnuegen-a-8184250c-272f-448c-ba3e-7ba5c564da7b",
      "image_title": "Kellogg’s-Vorstand empfiehlt armen Familien sein Müsli als Abendbrot - John Raoux/ AP"
    },
    {
      "title": "Glasmanufaktur Brandenburg Deutschland droht seinen letzten Hersteller von Solarglas zu verlieren",
      "teaser": "Die Glasmanufaktur Brandenburg schlägt Alarm: Der deutsche Staat müsse die verbliebene Solarindustrie stützen, sonst werde die Glasproduktion für Fotovoltaik-Module schließen. Für die Politik ist es das zweite Warnzeichen binnen einer Woche. Von Oliver Das Gupta und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/glasmanufaktur-brandenburg-dem-letzten-deutschen-solarglas-hersteller-droht-das-aus-a-f4c22334-ec19-4e5d-8c24-b21c245e2629",
      "image_title": "Deutschland droht seinen letzten Hersteller von Solarglas zu verlieren - Patrick Pleul / dpa",
      "author": "Oliver Das Gupta und Benedikt Müller-Arnold"
    },
    {
      "title": "Tarifstreit Ver.di ruft Lufthansa-Bodenpersonal zu mehrtägigem Warnstreik auf",
      "teaser": "Im Tarifkonflikt mit der Lufthansa hat die Gewerkschaft Ver.di die Beschäftigten erneut zu einem Warnstreik aufgerufen. Ab Mittwoch soll im Technik-Bereich die Arbeit ruhen. Flugausfälle seien diesmal nicht zu erwarten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-ruft-lufthansa-bodenpersonal-zu-mehrtaegigem-warnstreik-auf-a-848f4706-1aad-4260-b7de-051a856b9344",
      "image_title": "Ver.di ruft Lufthansa-Bodenpersonal zu mehrtägigem Warnstreik auf - Boris Roessler / dpa"
    },
    {
      "title": "Asklepios-Gründer Klinikmilliardär Bernard große Broermann ist tot",
      "teaser": "Der Gründer des Krankenhausträgers Asklepios ist im Alter von 80 Jahren gestorben. Er zählte zu den hundert reichsten Deutschen. Seine Unternehmensgruppe soll in Familienbesitz bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klinikmilliardaer-bernard-grosse-broermann-ist-tot-a-0b615bef-acca-4fb1-a6ff-9ef4777eb876",
      "image_title": "Klinikmilliardär Bernard große Broermann ist tot - Eventpress / IMAGO"
    },
    {
      "title": "Weniger Warenumschlag Hamburger Hafen erzielt schlechtestes Ergebnis seit fast 15 Jahren",
      "teaser": "Immer weniger Fracht geht über die Kaikanten des Hamburger Hafens. Nun ruhen die Hoffnungen auf einem Deal mit der Reederei MSC. Doch bei den Beschäftigten regt sich Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-hafen-erzielt-schlechtestes-ergebnis-seit-fast-15-jahren-a-863c8c5a-3c13-49a6-ae9d-757de41eb142",
      "image_title": "Hamburger Hafen erzielt schlechtestes Ergebnis seit fast 15 Jahren - Ulrich Perrey / dpa"
    },
    {
      "title": "Milliardendebakel bei Flugzeugbauer US-Luftfahrtbehörde sieht Schwächen beim Boeing-Qualitätsmanagement",
      "teaser": "Immer wieder bringen Fertigungsmängel den Flugzeugbauer Boeing in die Schlagzeilen. Nun kritisiert die amerikanische Luftfahrtaufsicht den Umgang der Belegschaft mit Fehlern. Und sie benennt ein grundsätzliches Problem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-us-luftfahrtbehoerde-sieht-schwaechen-in-qualitaetsmanagement-a-0790188b-5961-413f-a932-91c42bb2ac1e",
      "image_title": "US-Luftfahrtbehörde sieht Schwächen beim Boeing-Qualitätsmanagement - Lindsey Wasson / dpa / AP"
    },
    {
      "title": "Neue Präsenzpflicht Deutsche-Bank-Beschäftigte kritisieren strengere Homeoffice-Regeln",
      "teaser": "In der Deutschen Bank tobt ein Streit über die Rückkehr ins Büro. Im Intranet gibt es laut einem Medienbericht mehr als 1000 kritische Kommentare zu den Präsenzregeln, die Vorstandschef Christian Sewing verordnet hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/homeoffice-zahlreiche-deutsche-bank-beschaeftigte-protestieren-wohl-gegen-neue-praesenzpflicht-a-8a928e09-9b35-4027-96eb-172ee6e46e14",
      "image_title": "Deutsche-Bank-Beschäftigte kritisieren strengere Homeoffice-Regeln - Rainer Unkel / IMAGO"
    },
    {
      "title": "Wirtschaftsvertretungen im Zwielicht Warum der Chef einer Auslandshandelskammer bis zu 440.000 Euro im Jahr verdient",
      "teaser": "Auslandshandelskammern sollen Brücken für die deutsche Wirtschaft in die Welt bauen. Nun zeigen SPIEGEL-Recherchen, wie anfällig die Institutionen für Bereicherung und Günstlingswirtschaft sind. Von Sven Becker, Claus Hecking, Nicola Naber und Jörg Schindler",
      "url": "https://www.spiegel.de/wirtschaft/warum-der-chef-einer-auslandshandelskammer-bis-zu-440-000-euro-im-jahr-verdient-a-b32341ea-5229-4567-87eb-b588e76faa1e",
      "image_title": "Warum der Chef einer Auslandshandelskammer bis zu 440.000 Euro im Jahr verdient - Didier Grimberg / Hemis / laif",
      "author": "Sven Becker, Claus Hecking, Nicola Naber und Jörg Schindler"
    },
    {
      "title": "Illegale Steuertricks Cum-ex-Architekt Hanno Berger scheitert auch vor dem Bundesverfassungsgericht",
      "teaser": "Wegen seiner Rolle bei Cum-ex-Deals war Hanno Berger verurteilt worden, seine Beschwerde dagegen hat das Bundesverfassungsgericht jetzt abgelehnt. Der Steueranwalt muss sich wohl mit einer langen Freiheitsstrafe abfinden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cum-ex-steuerbetrug-hanno-berger-scheitert-auch-vor-dem-bundesverfassungsgericht-a-ede44613-e536-4707-8166-dac8c574ac8c",
      "image_title": "Cum-ex-Architekt Hanno Berger scheitert auch vor dem Bundesverfassungsgericht - Oliver Berg / dpa"
    },
    {
      "title": "Kreuzfahrt per Superjacht Hotelkette Accor plant schwimmenden Orientexpress",
      "teaser": "Der Hotelkonzern Accor will zahlungskräftige Kunden für Luxuskreuzfahrten auf Superjachten begeistern. Nun steht das französische Unternehmen offenbar vor einem 800-Millionen-Euro-Deal mit einer Staatsfirma aus Dubai.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hotelkette-accor-plant-schwimmenden-orientexpress-kreuzfahrt-per-superjacht-a-ce9243da-e75e-4554-96e3-1f75015b773c",
      "image_title": "Hotelkette Accor plant schwimmenden Orientexpress - Martin Darzacq / Orient Express Silenseas"
    },
    {
      "title": "Gigafabrik in Grünheide Tesla soll Abwasser-Grenzwerte erheblich verletzt haben",
      "teaser": "Der US-Autobauer Tesla soll bei seinem Werk in Brandenburg massiv gegen die zulässigen Grenzwerte für wassergefährdende Stoffe verstoßen haben. Dreht der Wasserverband der Fabrik nun den Hahn ab?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-soll-abwasser-grenzwerte-erheblich-verletzt-haben-a-f425a29a-0bef-4562-88c0-7e081405177e",
      "image_title": "Tesla soll Abwasser-Grenzwerte erheblich verletzt haben - Patrick Pleul / dpa"
    },
    {
      "title": "Demografischer Wandel in Italien Molkerei-Chef stellt nur Mitarbeiter über 60 ein",
      "teaser": "Die Bevölkerung in Italien wird immer älter, die Familien werden kleiner – für die Wirtschaft ist das ein großes Problem. Molkerei-Chef Roberto Brazzale setzt nun auf eine ganz bestimmte Gruppe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-demografischer-wandel-molkerei-chef-stellt-nur-mitarbeiter-ueber-60-ein-a-0a54ef97-a2a9-49d1-ab89-5d180b9cf7a8",
      "image_title": "Molkerei-Chef stellt nur Mitarbeiter über 60 ein - Robert Messer / dpa"
    }
  ]
}