{
  "timestamp": "2024-11-05T00:34:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pleite in der Immobilienbranche Bauunternehmer Christoph Gröner stellt Insolvenzantrag",
      "teaser": "Er gilt als einer der schillerndsten Immobilienentwickler in Deutschland. Nun musste Christoph Gröner für seine Gröner Group Insolvenz anmelden. Schon länger machten Berichte über Finanzierungsprobleme die Runde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauunternehmer-christoph-groener-stellt-insolvenzantrag-a-708dffe1-1494-45c8-8989-a6a08a4fa8db",
      "image_title": "Bauunternehmer Christoph Gröner stellt Insolvenzantrag - Mike Schmidt / IMAGO"
    },
    {
      "title": "Gegen Zahlung von Millionen Euro Geldwäscheverfahren gegen Oligarch Usmanow eingestellt",
      "teaser": "Gleich mehrere Verfahren sind gegen Milliardär Alischer Usmanow anhängig. Die EU wirft ihm Unterstützung der russischen Regierung vor. Ein Prozess der Staatsanwaltschaft in Frankfurt am Main wurde nun eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/alischer-usmanow-geldwaescheverfahren-gegen-auflagen-eingestellt-a-dd985585-e7a1-476e-94c1-300eb4567f1c",
      "image_title": "Geldwäscheverfahren gegen Oligarch Usmanow eingestellt - Yuri Kochetkov / epa / dpa"
    },
    {
      "title": "Abwehrkampf gegen UniCredit Commerzbank bereitet großes Aktien-Rückkaufprogramm vor",
      "teaser": "Die Commerzbank kämpft weiter gegen eine mögliche Übernahme durch die italienische UniCredit. Schon Mittwoch soll ein Programm starten, das die Bank deutlich teurer macht.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-bereitet-grosses-aktien-rueckkaufprogramm-vor-abwehrkampf-gegen-unicredit-a-e54d7700-e6e7-43ea-bf53-616cacf27664",
      "image_title": "Commerzbank bereitet großes Aktien-Rückkaufprogramm vor - Helmut Fricke / dpa"
    },
    {
      "title": "Onlinebuchhändler Thalia übernimmt buecher.de",
      "teaser": "Nach der Insolvenz der Weltbild-Gruppe begann für die Mitarbeiter des Onlinebuchhändlers buecher.de das Zittern. Mit der Übernahme durch Thalia ist die Zeit der Unsicherheit nun vorüber.",
      "url": "https://www.spiegel.de/wirtschaft/thalia-uebernimmt-buecher-de-nach-insolvenz-der-weltbild-gruppe-a-1113d3c0-9efb-4bc4-ab8d-affc441ec653",
      "image_title": "Thalia übernimmt buecher.de - Marcus Brandt / dpa"
    },
    {
      "title": "Rivalität der Großmächte USA und China Das deutsche Erfolgsmodell gerät an sein Ende",
      "teaser": "China und die USA schotten sich ab, stützen ihre Industrien mit Billionen. Wird die deutsche Wirtschaft zwischen den Blöcken zerrieben? Der heimischen Industrie bleiben nur wenige Alternativen. Aus den USA, China, Peru und Brasilien berichten Simon Book, Christoph Giesen, Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-wird-deutschland-zwischen-china-und-den-usa-zerrieben-a-b24802aa-a79e-415b-a92c-ff2a9cd636ca",
      "image_title": "Das deutsche Erfolgsmodell gerät an sein Ende - [M] Jeff Kowalsky / AFP; Klebher Vasquez / AA / ABACAPRESS / ddp images; NurPhoto / IMAGO"
    },
    {
      "title": "Flugreisen Boeing-Krise brockt Ryanair Wachstumsdelle ein",
      "teaser": "Über mangelnde Nachfrage kann Billigflieger Ryanair nicht klagen. Allerdings sorgt fehlender Nachschub an Flugzeugen für eine spürbare Umsatzbremse.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-boeing-krise-brockt-billigflieger-wachstumsdelle-ein-a-311a8351-2fa5-4f98-8724-a8ba6644cec8",
      "image_title": "Boeing-Krise brockt Ryanair Wachstumsdelle ein - Jon Nazca / REUTERS"
    },
    {
      "title": "Arbeitsmarkt Ifo-Beschäftigungsbarometer auf tiefstem Stand seit 2020",
      "teaser": "Die anhaltende Wirtschaftsflaute wirkt sich allmählich auch auf den Arbeitsmarkt aus. Nach einer Untersuchung des Münchner Ifo-Instituts zögern die Unternehmen mit Einstellungen, wie seit 2020 nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-ifo-beschaeftigungsbarometer-auf-tiefstem-stand-seit-2020-a-7de9e0e5-e04f-4191-b3b6-e1556c471663",
      "image_title": "Ifo-Beschäftigungsbarometer auf tiefstem Stand seit 2020 - Arne Dedert / dpa"
    },
    {
      "title": "Medizinische Versorgung Zahl der Apotheken schrumpft weiter",
      "teaser": "Mangel an Medikamenten, Konkurrenz durch den Onlinehandel, wenig Nachwuchs – immer mehr Apotheken geben den Betrieb auf. Nicht nur auf dem Land.",
      "url": "https://www.spiegel.de/wirtschaft/medizinische-versorgung-zahl-der-apotheken-schrumpft-weiter-a-6813a126-7428-4532-a0ac-83fe79d4dbda",
      "image_title": "Zahl der Apotheken schrumpft weiter - Sven Hoppe / dpa"
    },
    {
      "title": "Neuer Bonus? Kaufprämie für E-Autos – Frankreich will europäisch abgestimmte Lösung",
      "teaser": "»Wir haben ein Problem bei der Wettbewerbsfähigkeit, bei der Nachfrage und mit den unfairen chinesischen Handelspraktiken«, konstatiert der französische Industrieminister – und macht einen Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-frankreich-will-europaeisch-abgestimmte-kaufpraemie-a-72cb48ef-a4f4-486c-9f23-c1d88d61e7f9",
      "image_title": "Kaufprämie für E-Autos – Frankreich will europäisch abgestimmte Lösung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Populismus und Preisstabilität Die Inflation spielt Trump in die Hände Eine Kolumne von Henrik Müller",
      "teaser": "Die Bürger hassen steigende Preise. Obwohl die USA eine beeindruckende Wirtschaftsentwicklung hinlegen, unterminiert die Inflation das Vertrauen in den Staat. Der Scharfmacher-in-Chief weiß das zu nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-wahl-2024-wie-die-inflation-donald-trump-in-die-haende-spielt-henrik-mueller-kolumne-a-9d92de7d-cc05-415b-a7e0-ee4925cc964d",
      "image_title": "Die Inflation spielt Trump in die Hände - Bloomberg / Getty Images"
    },
    {
      "title": "Volkswagen in der Krise VW-Konzernchef sieht keine Alternative zu Sparprogramm",
      "teaser": "Einstellungsstopps, Altersteilzeit, Ruhestandregelungen: VW-Chef Oliver Blume hält einen Sparplan für den Autokonzern für unausweichlich. Auch das Management soll weniger Bonuszahlungen erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-chef-oliver-blume-sieht-keine-alternative-zu-sparprogramm-a-e9d1b261-6ed8-4b68-bb69-f087e6a0a0d2",
      "image_title": "VW-Konzernchef sieht keine Alternative zu Sparprogramm - Britta Pedersen / dpa"
    },
    {
      "title": "Wahlappell »New York Times« warnt vor Trump",
      "teaser": "Die »New York Times« hat in einem Meinungsbeitrag mit deutlichen Worten Position im US-Wahlkampf bezogen. Und hält es damit anders als die Konkurrenz von der »Washington Post«.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-2024-new-york-times-warnt-vor-donald-trump-a-d7fd380a-9f1f-4aa8-8530-41d40e564c0a",
      "image_title": "»New York Times« warnt vor Trump - Brian Snyder / REUTERS"
    },
    {
      "title": "Harris gegen Trump Pick-up, Eigenheim, eine Tochter, die aufs College soll – Leute wie diese könnten die Wahl entscheiden",
      "teaser": "Die Demokratin Kamala Harris und der Republikaner Donald Trump überbieten sich im US-Wahlkampf mit Versprechen für Arbeitnehmerinnen und Arbeitnehmer. Wer kann bei Amerikas Mittelschicht punkten? Von Ines Zöttl, Dearborn Heights",
      "url": "https://www.spiegel.de/wirtschaft/kamala-harris-und-donald-trump-kaempfen-um-die-mittelschicht-wie-punkten-sie-a-4bfc2509-cb0e-4129-9530-722de7f60e30",
      "image_title": "Pick-up, Eigenheim, eine Tochter, die aufs College soll – Leute wie diese könnten die Wahl entscheiden - Privat",
      "author": "Ines Zöttl, Dearborn Heights"
    },
    {
      "title": "Hohe Krankenstände in Unternehmen Sind die Deutschen ein Volk von Blaumachern?",
      "teaser": "Die Krankenstände sind so hoch wie noch nie. Ist daran die elektronische Krankschreibung schuld? Nein, glaubt der Chefmediziner der Deutschen Post, Andreas Tautz. Er vermutet andere Ursachen. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/telefonische-krankschreibung-sind-die-deutschen-ein-volk-von-blaumachern-a-25a1f490-117b-4521-ba03-0e6c236284ee",
      "image_title": "Sind die Deutschen ein Volk von Blaumachern? - Bernd Weißbrod / dpa"
    },
    {
      "title": "Teure Heizung Vorsicht, Fernwärme! Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bundesregierung und Kommunen wollen die Fernwärmenetze ausbauen. Doch für Kunden ist diese Heizungsart oft teuer. Vor allem dann, wenn sie Mieter sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/teure-heizung-vorsicht-fernwaerme-kolumne-a-afdd6b16-e026-41ff-b647-45306fcb848a",
      "image_title": "Vorsicht, Fernwärme! - Maskot / Getty Images"
    },
    {
      "title": "Zu spät, zu teuer Verbraucherzentrale kritisiert Regierungspläne zu Smart Metern",
      "teaser": "Intelligente Zähler sind die Basis dafür, dass Haushalte vom Auf und Ab der Strombörse profitieren können. Verbraucherschützer schlagen nun Alarm, weil die Smart Meter teurer werden könnten als geplant. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-verbraucherzentrale-kritisiert-regierungsplaene-zu-smart-metern-a-80b534fd-bf74-4570-acf3-d141ef49d417",
      "image_title": "Verbraucherzentrale kritisiert Regierungspläne zu Smart Metern - Michael Buholzer / KEYSTONE / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Nach 25 Jahren Nvidia verdrängt Intel aus dem Dow-Jones-Index",
      "teaser": "Der Dow Jones ist eines der wichtigsten Börsenbarometer der Welt. Jetzt verliert Intel seinen Platz im Index ausgerechnet an KI-Profiteur Nvidia. Für den kriselnden Konzern ist das keine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/nvidia-verdraengt-intel-aus-dem-dow-jones-index-a-11e388ed-ec50-4b3f-b6b8-9b15164bdf84",
      "image_title": "Nvidia verdrängt Intel aus dem Dow-Jones-Index - Li Jianguo / Xinhua / IMAGO"
    },
    {
      "title": "Umfrage der IG Metall Mehr als 80 Prozent der Tesla-Mitarbeiter in Grünheide überlastet",
      "teaser": "Gewerkschafter üben schwere Kritik an den Arbeitsbedingungen bei Tesla: Neun von zehn Angestellten klagen über Schmerzen, wie eine Befragung zeigt. In der Fabrik in Grünheide herrscht seit Längerem ein hoher Krankenstand.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-gruenheide-mehr-als-80-prozent-der-mitarbeiter-ueberlastet-a-3539cb22-5705-4fc1-af4e-e74dd142eda9",
      "image_title": "Mehr als 80 Prozent der Tesla-Mitarbeiter in Grünheide überlastet - Jörg Carstensen / dpa"
    },
    {
      "title": "Beschlüsse der Bundesregierung Arbeitsagentur geht härter gegen Bürgergeldempfänger vor, die nicht kooperieren",
      "teaser": "Falls ein Bürgergeldempfänger Termine versäumt oder Arbeit ablehnt, kann er künftig zu einem Ein-Euro-Job verdonnert werden. Die Bundesagentur für Arbeit setzt damit Vorgaben der Bundesregierung vom Juli um.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-arbeitsagentur-geht-haerter-gegen-empfaenger-vor-die-nicht-kooperieren-a-aecce8a6-f572-4d52-b1cd-24e91ea41e2c",
      "image_title": "Arbeitsagentur geht härter gegen Bürgergeldempfänger vor, die nicht kooperieren - Martin Schutt / dpa"
    },
    {
      "title": "Textilgründerin Danica Lause Der amerikanische Traum lebt",
      "teaser": "Eine junge Unternehmerin aus Wisconsin hat vorgemacht, was die große Politik den US-Bürgerinnen und Bürgern in Sonntagsreden verspricht: Sie hat die Textilproduktion aus China zurückgeholt. Aus Milwaukee berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-der-amerikanische-traum-lebt-gruenderin-danica-lause-a-848634ba-2f65-4530-9dc1-ea1cddc1ed22",
      "image_title": "Der amerikanische Traum lebt - Mark Hoffman / Milwaukee Journal Sentinel / USA TODAY Network / IMAGO"
    }
  ]
}