{
  "timestamp": "2024-02-12T15:01:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwist zwischen Verbündeten Polnische Bauern vernichten Getreide aus der Ukraine",
      "teaser": "Landwirte und Fernfahrer aus Polen blockieren seit Monaten immer wieder Grenzübergänge für ukrainische Waren. Nun haben sie Getreide verschüttet. Die Ukraine ist empört – weil dort Bauern Felder unter Lebensgefahr bestellen.",
      "url": "https://www.spiegel.de/wirtschaft/polnische-bauern-vernichten-getreide-aus-der-ukraine-a-6c8ed558-c93d-4c61-aede-c2fa6079f7a8",
      "image_title": "Polnische Bauern vernichten Getreide aus der Ukraine - Wojtek Radwanski / AFP"
    },
    {
      "title": "Zwölf-Punkte-Plan der Union Großes Programm – und nichts dahinter Ein Kommentar von Christian Reiermann",
      "teaser": "Mit seinen Reformvorschlägen an den Kanzler will Unionschef Friedrich Merz die Ampelkoalition in Verlegenheit bringen. Es handelt sich vor allem um politisches Theater, das sich leicht durchschauen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/zwoelf-punkte-plan-der-union-grosses-programm-und-nichts-dahinter-a-e10d43b4-e68d-48fb-9704-92485cd60ebf",
      "image_title": "Großes Programm – und nichts dahinter - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Energiesicherheit Österreich bezog zuletzt 98 Prozent seines Gases aus Russland – eine Ministerin will das nun ändern",
      "teaser": "Im Dezember war Russland praktisch Österreichs einziger Gaslieferant. Dem von einer Grünen geführten Energieministerium ist die hohe Abhängigkeit ein Dorn im Auge.",
      "url": "https://www.spiegel.de/wirtschaft/oesterreich-zuletzt-fast-komplett-von-gas-aus-russland-abhaengig-ministerin-will-das-nun-aendern-a-eb8723d2-40de-42ab-b9fb-a01a271b7285",
      "image_title": "Österreich bezog zuletzt 98 Prozent seines Gases aus Russland – eine Ministerin will das nun ändern - PETR JOSEK/ REUTERS"
    },
    {
      "title": "Spatenstich für neue Munitionsfertigung Demonstranten blockieren Zufahrten zu Rheinmetall-Gelände",
      "teaser": "In Unterlüß will Rheinmetall bald Munition herstellen. Kanzler Scholz ist zum Spatenstich gekommen – und viele Demonstranten auch: Bauern fordern weiter Subventionen, Aktivisten ein Ende der angeblichen »Kriegspolitik«.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-in-unterluess-zufahrt-zu-geplanter-rheinmetall-fabrik-von-demonstranten-blockiert-a-df239970-989c-4569-8cf1-e21a78ca7bf6",
      "image_title": "Demonstranten blockieren Zufahrten zu Rheinmetall-Gelände - Fabian Bimmer / AFP"
    },
    {
      "title": "Nach Anstieg wegen Hamas-Terrors Gaspreise fallen auf tiefsten Stand seit einem halben Jahr",
      "teaser": "Gute Nachrichten vom Energiemarkt: Die Gasspeicher in Deutschland sind weiter gut gefüllt – und der zwischenzeitliche Anstieg der Preise nach Beginn des Kriegs im Nahen Osten ist überwunden.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreise-fallen-trotz-israel-gaza-krieg-auf-tiefsten-stand-seit-einem-halben-jahr-a-a6ad1458-ebd2-487c-9273-890f40ccac24",
      "image_title": "Gaspreise fallen auf tiefsten Stand seit einem halben Jahr - Jens Büttner / dpa"
    },
    {
      "title": "Energiewende Plattform für Fernwärme soll Preistreibern Druck machen",
      "teaser": "Wenn es nach den Vorstellungen vieler Grüner geht, dann ist Fernwärme in Zukunft erste Wahl. Doch das System hat Nachteile: fehlende Konkurrenz und nicht nachvollziehbare Preise. Ein Portal soll Abhilfe schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-plattform-fuer-fernwaerme-soll-preistreibern-druck-machen-a-1c43d68f-6097-40bd-bdab-6eba3d13cced",
      "image_title": "Plattform für Fernwärme soll Preistreibern Druck machen - Thomas Banneyer / dpa"
    },
    {
      "title": "Fallende Preise Krise am Immobilienmarkt bedroht zunehmend auch Banken",
      "teaser": "Die Krise am Immobilienmarkt bereitet den Banken Sorgen. Nicht wenige, so die Befürchtung, könnten dadurch in ernsthafte Schwierigkeiten geraten.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-fallende-preise-krise-bedroht-zunehmend-auch-banken-a-4c977787-31f2-4387-882b-895f3c778581",
      "image_title": "Krise am Immobilienmarkt bedroht zunehmend auch Banken - Monika Skolimowska / dpa"
    },
    {
      "title": "Studie Im Mittelstand beginnt der Wettlauf um geeignete Nachfolger",
      "teaser": "Jeder dritte Mittelständler in Deutschland ist inzwischen mindestens 60 Jahre alt. Für viele Zeit für die Suche nach einem geeigneten Nachfolger. Einer Studie zufolge ist das aber gar nicht so einfach.",
      "url": "https://www.spiegel.de/wirtschaft/mittelstand-firmen-im-wettlauf-um-geeignete-nachfolger-luecke-waechst-laut-studie-a-3637925f-f95c-436c-a3cd-5852d48e030a",
      "image_title": "Im Mittelstand beginnt der Wettlauf um geeignete Nachfolger - Monika Skolimowska / dpa"
    },
    {
      "title": "Lieferketten Tesla-Werk in Grünheide läuft nach Zwangspause wieder hoch",
      "teaser": "Weil Teile nicht lieferbar waren, ruhte ein Großteil der Produktion im Tesla-Werk Grünheide zwei Wochen lang. Jetzt soll es wieder losgehen.",
      "url": "https://www.spiegel.de/wirtschaft/teslawerk-in-gruenheide-produktion-laeuft-wieder-nach-zwangspause-durch-angriffe-im-roten-meer-a-d634df57-9a95-438c-be00-02a7af3560ca",
      "image_title": "Tesla-Werk in Grünheide läuft nach Zwangspause wieder hoch - Annegret Hilse / REUTERS"
    },
    {
      "title": "Zwangsarbeit in China Politiker fordern Volkswagen zu Rückzug aus Xinjiang auf",
      "teaser": "Das Joint Venture mit dem chinesischen Autobauer Saic in der Region Xinjiang wird für VW zunehmend zum Politikum. Deutlich wie selten fordern Vertreter der Ampelkoalition die Wolfsburger auf, das Projekt zu beenden.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-in-china-politiker-fordern-rueckzug-aus-xinjiang-wegen-zwangsarbeit-a-ed695b35-a78f-4939-ae3d-0be14afc7cdd",
      "image_title": "Politiker fordern Volkswagen zu Rückzug aus Xinjiang auf - Stephan Scheuer / dpa"
    },
    {
      "title": "Abschied von Punit Renjen SAP tauscht überraschend Plattner-Nachfolger im Aufsichtsrat aus",
      "teaser": "Kehrtwende bei SAP: Kurz vor dem Abschied von Mitgründer Hasso Plattner aus dem Aufsichtsrat trennt sich der Softwarekonzern vom designierten Nachfolger Punit Renjen. Der Ersatzmann steht schon fest.",
      "url": "https://www.spiegel.de/wirtschaft/sap-ueberraschender-austausch-von-hasso-plattner-nachfolger-im-aufsichtsrat-a-14d2fbb5-aac4-446a-bc5e-0f5012175447",
      "image_title": "SAP tauscht überraschend Plattner-Nachfolger im Aufsichtsrat aus - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Sport, Politik und Sicherheit Unsere verrückte USA-Mania Eine Kolumne von Henrik Müller",
      "teaser": "Von Soft Power bis Swift-Power: Was der Hype um das Football-Großereignis Super Bowl über unser schwaches europäisches Selbstverständnis verrät.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-bezug-bei-sport-politik-und-sicherheit-unsere-verrueckte-ami-mania-kolumne-a-8e128c2c-654a-4794-abcd-e8266f75c4cf",
      "image_title": "Unsere verrückte USA-Mania - Patrick Smith / Getty Images",
      "author": "Soft Power bis Swift-Power: Was der Hype um das Football-Großereignis Super Bowl über unser schwaches europäisches Selbstverständnis verrät."
    },
    {
      "title": "Klimaschädliche Kältemittel Worauf Sie bei Wärmepumpen achten sollten",
      "teaser": "Eigentlich sollen Wärmepumpen das Klima schützen, doch viele Geräte werden mit enorm schädlichen Kältemitteln betrieben. Die EU hat beschlossen, die Stoffe Schritt für Schritt zu verbieten. Was bedeutet das für Hausbesitzer? Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-viele-geraete-werden-mit-schaedlichen-kaeltemitteln-betrieben-a-38df2bc7-f6b0-4a51-ac62-fcdc1932f500",
      "image_title": "Worauf Sie bei Wärmepumpen achten sollten - Rainer Weisflog / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Strategie von Bahn und Bundesverkehrsministerium Trotz Generalsanierung des Schienennetzes – Bahn will zu 70 Prozent pünktlich sein",
      "teaser": "2023 musste die Bahn Entschädigungen in Rekordhöhe zahlen. Grund dafür waren Warnstreiks, marode Gleise, aber auch etliche Verspätungen. 2024 will der Konzern alles besser machen – trotz etlicher Großbaustellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-70-prozent-der-zuege-sollen-2024-puenktlich-sein-a-1b16d1fb-c89b-482a-8141-1fe41fb16613",
      "image_title": "Trotz Generalsanierung des Schienennetzes – Bahn will zu 70 Prozent pünktlich sein - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Finanzielle Vorsorge Wenn der Pflegeplatz 6000 Euro im Monat kostet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Fünf Millionen Menschen in Deutschland sind pflegebedürftig. Und täglich werden es mehr. Wie sich gute Betreuung finanzieren lässt und welche Zuschüsse der Staat gibt – der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/pflege-wie-sich-gute-betreuung-finanzieren-laesst-und-welche-zuschuesse-der-staat-gibt-a-82ba6dd7-f2dc-4b5e-b6d9-28d9c3734475",
      "image_title": "Wenn der Pflegeplatz 6000 Euro im Monat kostet - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Differenzen in der Union Haseloff will Wirtschaft auf Pump in Schwung bringen – Merz ohne Schulden",
      "teaser": "Der Ministerpräsident Sachsen-Anhalts sähe es gern, wenn die Bundesregierung eine Haushaltsnotlage erklärte. Reiner Haseloff konterkariert damit Pläne seines Parteichefs, die zur selben Zeit bekannt werden.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-reiner-haseloff-will-wirtschaft-mit-schulden-in-schwung-bringen-friedrich-merz-ohne-a-56ad02cb-ea0d-4e56-a7c0-374fa052fff0",
      "image_title": "Haseloff will Wirtschaft auf Pump in Schwung bringen – Merz ohne Schulden - Political-Moments / IMAGO"
    },
    {
      "title": "Verhandlungen in Brüssel Neue Schuldenregeln in der EU sind beschlussreif",
      "teaser": "Wie viel Zeit hat ein Land für den Schuldenabbau? Wie viel Spielraum für Investitionen? Über Fragen wie diese haben die EU-Mitglieder hart diskutiert. Nun hat die belgische Ratspräsidentschaft eine Einigung verkündet.",
      "url": "https://www.spiegel.de/wirtschaft/eu-neue-schulden-regeln-sind-beschlussreif-a-14a65db3-ce02-44a1-84d0-d6d11967330e",
      "image_title": "Neue Schuldenregeln in der EU sind beschlussreif - Zhao Dingzhe / dpa"
    },
    {
      "title": "Alternative zum Klimageld Wie die Haushalte bei den Strompreisen schnell entlastet werden könnten",
      "teaser": "Die Ampelkoalition hat ihr Klimageld auf unbestimmte Zeit verschoben. Nun zeigen Wirtschaftsforscher einen Weg auf, wie die Haushalte rasch entlastet werden könnten. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/klimageld-wie-die-haushalte-bei-den-strompreisen-doch-noch-entlastet-werden-koennen-a-f8d3f89d-8240-4e5e-9979-ee1bb76f5d95",
      "image_title": "Wie die Haushalte bei den Strompreisen schnell entlastet werden könnten - Christian Ohde / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Wasserpfeifen Shisha-Branche befürchtet Pleitewelle",
      "teaser": "Durch die Einführung einer neuen Verpackungsvorschrift für Shisha-Tabak verdoppelte sich der Preis. Nun droht laut einem Branchenverband vielen Bars, in denen Wasserpfeifen geraucht werden, das Aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/sisha-branche-befuerchtet-pleitewelle-a-d175f1ee-d9ec-4558-be5c-f901251bef69",
      "image_title": "Shisha-Branche befürchtet Pleitewelle - Bernd Weißbrod / dpa"
    },
    {
      "title": "Staatskonzern Deutsche Bahn muss womöglich bei ICE-Bestellungen sparen",
      "teaser": "Bis zum Ende des Jahrzehnts will die Bahn eigentlich mit mehr als 450 ICE auf ihrem Schienennetz unterwegs sein. Wäre da nur nicht der Sparhaushalt der Ampel. Vizeaufsichtsratschef Martin Burkert ist besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-muss-womoeglich-bei-ice-bestellungen-sparen-a-cfb5329d-1bc6-45ba-a733-18c281461a74",
      "image_title": "Deutsche Bahn muss womöglich bei ICE-Bestellungen sparen - Oliver Berg / dpa"
    }
  ]
}