{
  "timestamp": "2024-11-24T17:01:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "33.000 Fluggäste betroffen Finnair streicht 300 Flüge in Vorweihnachtszeit",
      "teaser": "Ein Pilotenstreik macht Finnair schwer zu schaffen. Die Airline muss reihenweise Flüge aus dem Programm nehmen. Auch Verbindungen nach Deutschland sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finnair-streicht-300-fluege-in-vorweihnachtszeit-a-ace21ea5-78c0-464a-9b21-ecdb3cf2e374",
      "image_title": "Finnair streicht 300 Flüge in Vorweihnachtszeit - Kimmo Brandt / EPA"
    },
    {
      "title": "Tages- und Festgeldangebote im Vergleich Die Zinsen sinken – so sichern Sie sich die besten Konditionen",
      "teaser": "Für Sparer gibt es bei Tages- und Festgeld immer weniger zu holen. Eine neue Auswertung zeigt, wo es die besten Angebote gibt – und warum Sie damit besser dastehen als vor einem Jahr. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/sinkende-zinsen-tages-und-festgeldangebote-im-vergleich-a-a66def72-460c-4c91-9b12-feb334a80845",
      "image_title": "Die Zinsen sinken – so sichern Sie sich die besten Konditionen - Klaus Ohlenschlaeger / plainpicture",
      "author": "Udo Trichtl"
    },
    {
      "title": "Neue Auswertung Wo die Mieten in Deutschland am stärksten steigen",
      "teaser": "In den 14 größten Städten zeigen sich starke Mietanstiege. In einer Stadt haben sich die Neuvertragsmieten binnen neun Jahren gar verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsmarkt-mieten-in-den-14-groessten-staedten-deutschlands-steigen-stark-an-a-91a8c666-5ab1-4134-a9c9-e67aa45a4986",
      "image_title": "Wo die Mieten in Deutschland am stärksten steigen - elxeneize / Getty Images / iStockphoto"
    },
    {
      "title": "Industrie im Ruhrgebiet Gutachten sieht »positive Fortführungsprognose« für Thyssenkrupp-Stahlsparte",
      "teaser": "Der Thyssenkrupp-Konzern gibt seiner Stahltochter nach SPIEGEL-Informationen ein Finanzierungsversprechen – zumindest für zwei Jahre. Trotzdem bleibt für die rund 27.000 Beschäftigten vieles im Ungewissen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-steel-gutachten-sieht-positive-fortfuehrungsprognose-a-6c949547-6c39-4b0d-bac0-ccc96198603c",
      "image_title": "Gutachten sieht »positive Fortführungsprognose« für Thyssenkrupp-Stahlsparte - Rupert Oberhäuser / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Clip ohne Autos oder Raubkatze Jaguar-Chef verteidigt Werbekampagne nach Welle der Kritik",
      "teaser": "Der Luxusautobauer Jaguar will sich neu erfinden und startete eine Werbekampagne ohne Autos, dafür mit Models in futuristischen Outfits. Nach einem Shitstorm verteidigt sich der Chef des Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jaguar-chef-verteidigt-umstrittene-werbekampagne-ohne-autos-a-ccc92f17-6a27-46a9-bba8-5ba139863bb6",
      "image_title": "Jaguar-Chef verteidigt Werbekampagne nach Welle der Kritik - Jaguar / YouTube"
    },
    {
      "title": "Kriselnder Autokonzern VW-Markenchef hält an Plänen für Fabrikschließungen in Deutschland fest",
      "teaser": "Volkswagen gibt im Tarifkonflikt nicht nach: Laut VW-Markenchef Schäfer wird der Konzern nicht von seinen Plänen abrücken, Werke in Deutschland zu schließen. Auch Kündigungen könnte es geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-markenchef-haelt-an-plaenen-fuer-fabrikschliessungen-in-deutschland-fest-a-bc67ead6-1235-413e-a020-bce04f51f92e",
      "image_title": "VW-Markenchef hält an Plänen für Fabrikschließungen in Deutschland fest - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Wohnungsmarkt Berliner Bürgermeister Wegner fordert vom Bund stärkere Mietenregulierung",
      "teaser": "Berlins Regierender Bürgermeister Kai Wegner hat sich für eine Reihe von Mietrechtsverschärfungen auf Bundesebene ausgesprochen. Damit geht er auf Konfrontationskurs zu seiner eigenen Partei.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsnot-berlins-buergermeister-kai-wegner-fordert-vom-bund-staerkere-mietenregulierung-a-6645ef4b-d3d2-4313-a905-ac9dea54c456",
      "image_title": "Berliner Bürgermeister Wegner fordert vom Bund stärkere Mietenregulierung - Monika Skolimowska / dpa"
    },
    {
      "title": "Wohnungen statt Abriss Unternehmer rettet Fernsehturm »Telemoritz« in Hannover",
      "teaser": "Der »Telemoritz« diente zuletzt nur noch als Werbefläche, Eigentümer Volkswagen Nutzfahrzeuge plante seinen Abriss. Jetzt hat ein Verkauf die Zukunft des maroden Fernsehturms gesichert.",
      "url": "https://www.spiegel.de/wirtschaft/hannover-fernsehturm-telemoritz-gerettet-vw-verkauft-an-unternehmer-a-68ec76b6-2560-4eb3-a0b5-3c713269cfb3",
      "image_title": "Unternehmer rettet Fernsehturm »Telemoritz« in Hannover - Richard Wareham / IMAGO"
    },
    {
      "title": "Nach Rauswurf der Vorsitzenden Aufsicht prüft Allianz-Stiftung",
      "teaser": "Die Allianz-Stiftung genießt in Deutschland Einfluss und Ansehen. Doch wochenlang tobte dort ein Machtkampf. Nun nimmt die Stiftungsaufsicht die Einrichtung genauer unter die Lupe.",
      "url": "https://www.spiegel.de/wirtschaft/allianz-kulturstiftung-aufsicht-prueft-einrichtung-nach-machtkampf-a-37bd8cbe-a062-4d2a-956c-f93c2796b932",
      "image_title": "Aufsicht prüft Allianz-Stiftung - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Sonderangebote Wie Sie rund um den Black Friday Schnäppchen machen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ende November ist Zeit der großen Rabattaktionen. Doch sind die Sonderangebote wirklich so gut, wie die Händler uns glauben machen wollen? So finden Sie es heraus.",
      "url": "https://www.spiegel.de/wirtschaft/service/black-week-und-black-friday-wie-sie-ende-november-schnaeppchen-machen-a-c3497d04-6e05-4636-952e-c1f9976b0f9f",
      "image_title": "Wie Sie rund um den Black Friday Schnäppchen machen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Umfrage Jeder vierte junge Deutsche kann sich unter Aktien nichts vorstellen",
      "teaser": "Finanzthemen sollten in der Schule eine größere Rolle spielen, fordern fast alle 14- bis 24-Jährigen in einer Umfrage. Vor allem junge Frauen wissen häufig nicht, was eine Aktie ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/umfrage-jeder-vierte-junge-deutsche-kann-sich-unter-aktien-nichts-vorstellen-a-1f437afa-d347-4d9f-8e18-b73f7a2d665f",
      "image_title": "Jeder vierte junge Deutsche kann sich unter Aktien nichts vorstellen - Monkey Business 2 / Shotshop / IMAGO"
    },
    {
      "title": "Energie aus Kasachstan Wie eine bayerische Kleinstadt an importiertem Öl verdient – und Russland mit",
      "teaser": "Burghausen lebt vom Öl, das auch aus Kasachstan kommt. Damit nimmt man in der bayerischen Kleinstadt Korruption, Menschenrechtsverstöße und Umweltverschmutzung in Kauf. Und dass Russland damit Gewinn macht.",
      "url": "https://www.spiegel.de/wirtschaft/wie-eine-bayerische-kleinstadt-an-importiertem-oel-verdient-und-russland-mit-a-fba5d24e-f072-479a-85dc-df35104fb32e",
      "image_title": "Wie eine bayerische Kleinstadt an importiertem Öl verdient – und Russland mit - [M] Nima Hosseini / DER SPIEGEL; Fotos: Nanna Heitmann / The New York Times / laif (2); Privat; IMAGO; picture alliance / dpa (3)"
    },
    {
      "title": "Sparmaßnahme Bosch kürzt Arbeitszeit der Beschäftigten in Deutschland",
      "teaser": "Die Autobauer stecken in der Krise. Das trifft Zulieferer wie Bosch. Das Technologieunternehmen will Stellen abbauen. Außerdem sollen die Beschäftigten weniger arbeiten – und weniger verdienen.",
      "url": "https://www.spiegel.de/wirtschaft/bosch-kuerzt-arbeitszeit-der-beschaeftigten-in-deutschland-a-d5e593d4-c824-4fcf-bb7a-f5082300f8da",
      "image_title": "Bosch kürzt Arbeitszeit der Beschäftigten in Deutschland - Thomas Kienzle / AFP"
    },
    {
      "title": "Künftige US-Regierung Trump will Hedgefonds-Manager Scott Bessent zum Finanzminister machen",
      "teaser": "Eine Reihe von prominenten Managern hatte sich um diesen Job beworben. Nun soll der Investor Scott Bessent US-Finanzminister werden. Mit seinen Ideen für die Wirtschaft liegt er auf einer Linie mit Donald Trump.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-hedgefonds-manager-scott-bessent-soll-us-finanzminister-werden-a-2875d1f3-498c-4959-88df-c2e0ac1aa90f",
      "image_title": "Trump will Hedgefonds-Manager Scott Bessent zum Finanzminister machen - Jonathan Drake / REUTERS"
    },
    {
      "title": "Teures Erdgas, teurer Strom Wie die deutsche Industrie auf den Preisschock reagiert hat",
      "teaser": "Der Ukrainekrieg ließ die Energiepreise in rekordverdächtige Höhen schnellen. In ihrer Not haben Unternehmen in Effizienz und digitale Technik investiert, zeigt eine Studie. Eine Flucht aus Deutschland ist ausgeblieben. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-viele-unternehmen-reagierten-auf-preisschock-mit-investitionen-in-effizienz-a-c8a74a54-5a1d-49f3-a959-32888a7506eb",
      "image_title": "Wie die deutsche Industrie auf den Preisschock reagiert hat - Joerg Boethling / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Krise in der Autoindustrie Bosch will 3800 Stellen in Deutschland streichen",
      "teaser": "Autohersteller rufen deutlich weniger Teile für Elektromodelle ab. Das sorgt auch für Probleme bei Zulieferern: Bosch kündigt an, dass Tausende Stellen wegfallen sollen. Der Großteil davon in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bosch-autozulieferer-will-3800-stellen-in-deutschland-streichen-a-23f8ae50-3cd5-4cd4-85f3-44ab8b7a3466",
      "image_title": "Bosch will 3800 Stellen in Deutschland streichen - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Handgepäckgebühren Spanien verhängt Millionenstrafe gegen Billigairlines",
      "teaser": "Billigairlines machen mit besonderen Gebühren ein lukratives Zusatzgeschäft. Spanische Verbraucherschützer sind damit gar nicht einverstanden und verlangen jetzt hohes Bußgeld. Vor allem für Ryanair wird es teuer.",
      "url": "https://www.spiegel.de/wirtschaft/spanien-verhaengt-millionenstrafe-gegen-billigairlines-a-d02bbba6-9920-4632-829f-ba1ea2828272",
      "image_title": "Spanien verhängt Millionenstrafe gegen Billigairlines - Henning Kaiser / picture alliance / dpa"
    },
    {
      "title": "Kampfdrohnen aus Niederbayern Fliegen, sprengen, töten",
      "teaser": "Deutsche Start-ups steigen in die Produktion von Kamikazedrohnen ein. Ein Gründer aus Niederbayern lebte lange als Lebenskünstler. Jetzt liefert er Kriegsgerät in die Ukraine. Von Matthias Gebauer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-niederbayerisches-start-up-liefert-kamikazedrohnen-fliegen-sprengen-toeten-a-e81a99c6-5075-4a12-a664-a84af7508c74",
      "image_title": "Fliegen, sprengen, töten - Andre Duhme / DER SPIEGEL",
      "author": "Matthias Gebauer und Marcel Rosenbach"
    },
    {
      "title": "Hoher Krankenstand in Unternehmen Ist Deutschland ein Paradies für Blaumacher?",
      "teaser": "Der Krankenstand ist so hoch wie seit Jahren nicht. Die Wirtschaft ächzt unter den Kosten, Unternehmen schicken Detektive los, um Krankgeschriebene zu observieren. Sind die Deutschen zum Volk der Blaumacher geworden? Von Alexander Demling, Florian Diekmann, Martin Hesse und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenstand-ist-deutschland-ein-paradies-fuer-blaumacher-a-75643682-4469-4e25-b122-bb869513776f",
      "image_title": "Ist Deutschland ein Paradies für Blaumacher? - Karsten Thielker / ullstein bild",
      "author": "Alexander Demling, Florian Diekmann, Martin Hesse und Martin U. Müller"
    },
    {
      "title": "Analyse von Mobilitätsdaten Die Deutschen reisen weniger",
      "teaser": "Die Pandemie hat das Reiseverhalten der Deutschen stark verändert. Sie reisen weniger mit dem Auto, dafür mehr mit der Bahn. Vor allem Flugreisen im Inland gehen drastisch zurück. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mobilitaet-reiseverhalten-der-deutschen-hat-sich-durch-die-pandemie-veraendert-a-6205ba81-e735-452d-b258-2a62c42bcc28",
      "image_title": "Die Deutschen reisen weniger - Jochen Eckel / picture alliance",
      "author": "Gerald Traufetter"
    }
  ]
}