{
  "timestamp": "2024-04-22T01:43:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektrofahrzeuge Schwächelnde Nachfrage – Tesla senkt Autopreise auch in Deutschland",
      "teaser": "Tesla ist mit mauen Verkaufszahlen in das Jahr gestartet – und setzt nun den Rotstift an: Nach den USA werden auch in Deutschland manche Modelle billiger.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elektroautobauer-senkt-preise-auch-in-deutschland-a-0d6fe6d9-e512-4025-9bfd-e90779cbd8f7",
      "image_title": "Schwächelnde Nachfrage – Tesla senkt Autopreise auch in Deutschland - Carlos Barria / REUTERS"
    },
    {
      "title": "Inflation, Zinsen, Börsen Es war einmal in Amerika Eine Kolumne von Henrik Müller",
      "teaser": "Die wacklige Balance an den Finanzmärkten droht zu kippen: Schuldenprobleme, Währungskrisen, Bankversagen – vieles kann schiefgehen. Erinnerungen an die Achtzigerjahre werden wach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-zinsen-boersen-die-wacklige-balance-an-den-finanzmaerkten-droht-zu-kippen-kolumne-a-74e495cd-fb55-48de-9fd0-4eb1f007337e",
      "image_title": "Es war einmal in Amerika - Joshua Roberts / REUTERS"
    },
    {
      "title": "Vorstoß der Parteispitze FDP will Jobverweigerern das Bürgergeld um 30 Prozent kürzen können",
      "teaser": "Der Streit über härtere Sanktionen beim Bürgergeld geht weiter. Das FDP-Präsidium will Berichten zufolge ein Beschlusspapier auf dem Parteitag einbringen, das neue Leistungskürzungen möglich machen soll.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-fdp-will-jobverweigerern-leistungen-um-30-prozent-kuerzen-koennen-a-b204108e-2021-4c6f-9e2c-9e6dab05d82a",
      "image_title": "FDP will Jobverweigerern das Bürgergeld um 30 Prozent kürzen können - John Macdougall / AFP"
    },
    {
      "title": "Späte Medienkarriere des Horst-Dieter Esch Meine Frau, meine Pleite, mein Trump",
      "teaser": "In den Siebzigerjahren galt er als Unternehmer-Jungstar, dann ging er pleite und ins Gefängnis. Nun tingelt Horst-Dieter Esch als Trump-Erklärer durch die Medien. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/horst-dieter-esch-als-deutscher-trump-erklaerer-die-spaete-medienkarriere-des-pleiteunternehmers-a-756fc2ce-cf0a-4ca2-9295-6b6bb483964a",
      "image_title": "Meine Frau, meine Pleite, mein Trump - ZUMA Press / IMAGO",
      "author": "Alexander Kühn"
    },
    {
      "title": "Kaufkraftverluste für Bürgergeldempfänger 25 Prozent mehr vom Staat – und am Ende weniger in der Tasche",
      "teaser": "Waren die Erhöhungen beim Bürgergeld völlig übertrieben? Eine Studie belegt: Auch wenn die Betroffenen inzwischen mehr bekommen, ihre Verluste der vergangenen Jahre gleicht das nicht aus. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-erhoehungen-gleichen-kaufkraftverluste-nicht-aus-a-2a9616cd-3316-4755-a73b-8ee9de3f761e",
      "image_title": "25 Prozent mehr vom Staat – und am Ende weniger in der Tasche - Lutz von Staegmann / Funke Foto Services / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Börse und US-Wahlkampf »Es gibt Anzeichen, dass der Aktienmarkt Trump einen Sieg zutraut«",
      "teaser": "Die Aktienkurse in den USA sind zuletzt nach oben geschossen. Goldman-Sachs-Analyst David Kostin erklärt, wie riskant die Lage ist und warum viele Börsianer auf Donald Trump wetten. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/goldman-sachs-analyst-ueber-us-wahl-2024-aktienmarkt-traut-trump-einen-sieg-zu-a-cafb4b01-47f7-4c14-9d0d-8af081fcd371",
      "image_title": "»Es gibt Anzeichen, dass der Aktienmarkt Trump einen Sieg zutraut« - Frank Franklin II / AP"
    },
    {
      "title": "Neue Regeln zum Kabelanschluss Wie Sie künftig am günstigsten fernsehen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Über den Mietvertrag auch automatisch den Kabelanschluss bezahlen? Zum 1. Juli fällt für Millionen Menschen dieser Zwang weg. Was das für Sie bedeutet. Und welche Alternativen es gibt.",
      "url": "https://www.spiegel.de/wirtschaft/service/nebenkostenprivileg-neue-regeln-zum-kabelanschluss-wie-sie-kuenftig-am-guenstigsten-fernsehen-kolumne-a-1822ca7c-ebd4-41f0-883e-9b611c6e4bd1",
      "image_title": "Wie Sie künftig am günstigsten fernsehen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Urteil zu Fitnessstudios Drehkreuztrick von McFit ist illegal",
      "teaser": "Vor zwei Jahren sorgte die Fitnesskette McFit mit einer Preiserhöhung per Drehkreuz für Schlagzeilen, die Verbraucherzentralen klagten. Nun urteilte ein Gericht: Die Praxis war unzulässig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcfit-preiserhoehung-per-drehkreuz-war-illegal-a-3311e9bf-0533-4c72-b276-7333701fed53",
      "image_title": "Drehkreuztrick von McFit ist illegal - Marius Becker / dpa"
    },
    {
      "title": "US-Bundesstaat Tennessee Volkswagen-Mitarbeiter stimmen für Gewerkschaftsbeitritt",
      "teaser": "Für die Arbeitervertretung United Auto Workers ist es ein historischer Erfolg: Die Beschäftigten des einzigen Volkswagen-Werkes in den USA wollen sich künftig von ihr vertreten lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-mitarbeiter-in-tennessee-stimmen-fuer-gewerkschaftsbeitritt-a-61cdd687-7fe2-44e1-ab49-53d0260f7771",
      "image_title": "Volkswagen-Mitarbeiter stimmen für Gewerkschaftsbeitritt - George Walker IV / AP"
    },
    {
      "title": "In erstem Quartal 2024 Bundesregierung genehmigt Rüstungsexporte im Wert von 5,2 Milliarden Euro",
      "teaser": "Deutschland hat zu Beginn des Jahres die Ausfuhrgenehmigung von Rüstungsgütern im großen Stil erteilt. Über 70 Prozent davon gingen demnach an die Ukraine. Damit ist ein Wert aus dem vergangenen Jahr bereits übertroffen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-ruestungsexporte-beginn-des-jahres-bringt-ausfuhr-im-grossen-stil-wert-aus-dem-vorjahr-uebertroffen-a-a05e7c7e-2a09-43f0-a076-d757dc2f2713",
      "image_title": "Bundesregierung genehmigt Rüstungsexporte im Wert von 5,2 Milliarden Euro - Swen Pförtner / dpa"
    },
    {
      "title": "Nach über 60 Jahren Niederlande stellen Förderung auf Europas größtem Gasfeld ein, wegen Erdbebenrisikos",
      "teaser": "Das reiche Erdgasvorkommen in Groningen war für die Niederlande über Jahrzehnte hinweg äußerst lukrativ. Den Anwohnern brachte es jedoch großes Leid.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erdgas-in-den-niederlanden-europas-groesstes-gasfeld-wird-geschlossen-a-764ef01c-93f9-4b90-9227-fefb44a15ba0",
      "image_title": "Niederlande stellen Förderung auf Europas größtem Gasfeld ein, wegen Erdbebenrisikos - Robin van Lonkhuijsen / AFP"
    },
    {
      "title": "Konzerte, Albenverkäufe, Fanartikel So häufte Taylor Swift ihr Milliardenvermögen an",
      "teaser": "Taylor Swift ist nicht nur ein globaler Superstar, sondern auch eine von nur vier Musikern, die offiziell Milliardärsstatus erreicht haben. Anders als etwa Jay-Z oder Rihanna benötigte sie dazu nur eins: ihre Musik.",
      "url": "https://www.spiegel.de/wirtschaft/taylor-swift-so-haeufte-sie-ihr-milliardenvermoegen-an-konzerte-albenverkaeufe-fanartikel-a-7c2560d7-2014-4b0a-9377-f8a0fd3c9dbc",
      "image_title": "So häufte Taylor Swift ihr Milliardenvermögen an - Chris Pizzello / Chris Pizzello/Invision/AP"
    },
    {
      "title": "»Scherbenhaufen« bei der Kindergrundsicherung Jobcenter schreiben Brandbrief an Kanzler Scholz",
      "teaser": "Die Personalräte der Jobcenter schlagen Alarm: In einem Schreiben an Kanzler Scholz fordern sie Änderungen bei der Kindergrundsicherung. Diese drohe alle Ziele zu verfehlen und die Situation Bedürftiger zu verschlechtern. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-jobcenter-warnen-olaf-scholz-vor-scherbenhaufen-a-28f6e19c-3fbd-491f-9408-8e5f266b439a",
      "image_title": "Jobcenter schreiben Brandbrief an Kanzler Scholz - Bernd von Jutrczenka / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Prognose für 2024 Rentner zahlen fast 50 Milliarden Euro Steuern",
      "teaser": "Auch Rentnerinnen und Rentner müssen Steuern zahlen – die Einnahmen für den Fiskus sind erheblich. Nach SPIEGEL-Informationen werden es in diesem Jahr fast 50 Milliarden Euro sein.",
      "url": "https://www.spiegel.de/wirtschaft/rentner-zahlen-fast-50-milliarden-euro-steuern-prognose-fuer-2024-a-ecf56b33-02c7-492b-99be-5ca085058761",
      "image_title": "Rentner zahlen fast 50 Milliarden Euro Steuern - Matthias Balk / dpa / picture alliance"
    },
    {
      "title": "Sonderzahlung Zehntausende Mitarbeiter der Deutschen Bahn bekommen »Erfolgsbeteiligung«",
      "teaser": "Trotz mieser Jahresbilanz will die DB rund 42.000 Beschäftigten Boni für 2023 auszahlen. Laut NDR liegen die Kosten dafür in mittlerer dreistelliger Millionenhöhe. Für die Vorstandsebene gilt jedoch eine andere Regelung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-zehntausende-mitarbeiter-bekommen-erfolgsbeteiligung-a-56ec06e7-38e5-4148-bbb5-cef9c279add1",
      "image_title": "Zehntausende Mitarbeiter der Deutschen Bahn bekommen »Erfolgsbeteiligung« - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Subunternehmer, Strohleute, Schwarzarbeit Zoll wittert Organisierte Kriminalität in Teilen der Paketbranche",
      "teaser": "Die Finanzkontrolle Schwarzarbeit moniert strukturelle Missstände bei Paketzustellern. Die geplante Reform des Postgesetzes soll die Arbeitsbedingungen verbessern. Doch wie weit soll der Staat dabei gehen?",
      "url": "https://www.spiegel.de/wirtschaft/schwarzarbeit-zoll-wittert-organisierte-kriminalitaet-in-teilen-der-paketbranche-a-0e97f479-05db-4c72-98c7-6db598f78f04",
      "image_title": "Zoll wittert Organisierte Kriminalität in Teilen der Paketbranche - Rolf Vennenbernd / dpa / picture alliance"
    },
    {
      "title": "Spionage, Rabattschlacht, Menschenrechte Volkswagen steckt in der Chinafalle",
      "teaser": "VW hat in China jahrzehntelang prächtig verdient, nun häufen sich die Probleme: Preiskrieg, Menschenrechtsverstöße, Cyberattacken. Sein größter Absatzmarkt wird für den Konzern zum unkalkulierbaren Risiko. Von Simon Hage, Hakan Tanriverdi und Christoph Giesen, Turpan und Ürümqi",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-steckt-in-der-china-falle-groesster-absatzmarkt-wird-zum-unkalkulierbaren-risiko-a-d821fd65-981c-4c51-9a99-e57015555bb2",
      "image_title": "Volkswagen steckt in der Chinafalle - Qilai Shen / Bloomberg / Getty Images",
      "author": "Simon Hage, Hakan Tanriverdi und Christoph Giesen, Turpan und Ürümqi"
    },
    {
      "title": "Das Comeback des Gedruckten Wie man eine Buchladenkette rettet",
      "teaser": "James Daunt, gebürtiger Brite und gelernter Banker, soll Barnes & Noble wiederbeleben. Sein Rezept: Krimskrams raus, Bücher rein – und TikTok. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-james-daunt-die-kette-barnes-noble-retten-will-a-df3be2e3-b434-48da-9f31-f1dfc9fb931c",
      "image_title": "Wie man eine Buchladenkette rettet - Andrea Artz / DER SPIEGEL",
      "author": "Simon Book"
    },
    {
      "title": "Angst vor Eskalation des Nahost-Konflikts Börsenkurse geraten unter Druck",
      "teaser": "Die Nachrichten über den Militärschlag Israels auf Iran haben die Börsen weltweit verunsichert. In Asien rutschten die Werte in die Verlustzone, den Märkten in Europa erging es zu Handelsbeginn nicht anders.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-nahost-konflikt-sorgt-fuer-massive-kursverluste-a-cfead232-b6d7-4156-9225-ffeea523b93e",
      "image_title": "Börsenkurse geraten unter Druck - Arne Dedert / dpa"
    },
    {
      "title": "Streit über die Kindergrundsicherung Es ist Zeit für eine soziale Wende Der SPIEGEL-Leitartikel von Florian Diekmann",
      "teaser": "Der Kindergrundsicherung droht ein Ende im Desaster. Schuld ist eine Politik, die nicht die Bedürftigen im Blick hat, sondern vor allem die eigenen Interessen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-streit-eine-soziale-wende-ist-dringend-noetig-kommentar-a-58c942f5-5403-48f2-97e9-3b2dc15e4681",
      "image_title": "Es ist Zeit für eine soziale Wende - Florian Gaertner / photothek / IMAGO"
    }
  ]
}