{
  "timestamp": "2024-05-20T04:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzieller Crashkurs Die gigantische Wette der Vereinigten Staaten Eine Kolumne von Henrik Müller",
      "teaser": "Hohes Haushaltsdefizit, Rekordschulden: Während die Ampelministerien um Kleinbeträge feilschen, geben die USA mit beiden Händen Geld aus. Warum? Weil sie es können – bislang jedenfalls.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-das-hohe-haushaltsdefizit-und-die-rekordschulden-der-vereinigten-staaten-eine-tickende-zeitbombe-a-bb2394b9-9b59-48cf-bd64-0b21291f4a56",
      "image_title": "Die gigantische Wette der Vereinigten Staaten - Mark Ralston / AFP"
    },
    {
      "title": "Elementarschadenversicherung SPD fordert günstige Versicherungen gegen Flutschäden",
      "teaser": "Extremwetter gibt es immer häufiger, die Prämien für die passenden Versicherungen steigen. Nach dem Saarland-Hochwasser wirbt die SPD für einen Plan, der die Kosten gerechter verteilen soll.",
      "url": "https://www.spiegel.de/wirtschaft/elementarschadenversicherung-spd-fordert-guenstige-versicherungen-gegen-flutschaeden-a-a69c1eae-e863-4d5c-85f5-fb3d4990ce07",
      "image_title": "SPD fordert günstige Versicherungen gegen Flutschäden - Bernd März / IMAGO"
    },
    {
      "title": "Deutschlandatlas zur Krankenhausqualität »Für schlechte Kliniken wird das Register zum Sargnagel«",
      "teaser": "Ein Transparenzregister soll zeigen, in welchen Fachgebieten Krankenhäuser gut aufgestellt sind. Experte Jens Deerberg-Wittram erklärt, wie Patienten die Daten nutzen können und ob Privatversicherte wirklich besser behandelt werden. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaus-atlas-fuer-schlechte-kliniken-wird-das-register-zum-sargnagel-a-dcfbe4af-52ad-41c9-baf2-85115c638ae8",
      "image_title": "»Für schlechte Kliniken wird das Register zum Sargnagel« - Ole Spata / picture alliance / dpa"
    },
    {
      "title": "Neue Berechnung Wirtschaft und Kommunen in NRW verlangen Kurskorrektur bei Grundsteuer",
      "teaser": "Die Grundsteuerreform wird das Wohnen für viele verteuern. Nordrhein-Westfalen will das auf den letzten Drücker verhindern, durch eine landeseigene Klausel. Doch dagegen regt sich Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/nordrhein-westfalen-kritik-an-regierungsplan-fuer-grundsteuer-a-5969817c-9c4e-41cd-a3cf-c646da06c0c9",
      "image_title": "Wirtschaft und Kommunen in NRW verlangen Kurskorrektur bei Grundsteuer - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Auf Anordnung eines Gerichts Russland friert Vermögen der Deutschen Bank ein",
      "teaser": "Wegen der westlichen Sanktionen platzte der Bau eines Gasterminals in Russland. Auf Antrag der Betreibergesellschaft hat ein Gericht nun die Beschlagnahmung von Vermögenswerten der Deutschen Bank angeordnet.",
      "url": "https://www.spiegel.de/wirtschaft/russland-gericht-ordnet-beschlagnahmung-von-vermoegen-der-deutschen-bank-an-a-e4dc5a54-753f-4e5b-8d1b-c7112fda4eb3",
      "image_title": "Russland friert Vermögen der Deutschen Bank ein - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Lahme Digitalisierung Wo die Bahn arbeitet »wie vor 100 Jahren«",
      "teaser": "Mit modernen Kupplungen könnten deutlich mehr Güter per Zug transportiert werden, dafür werben auch die Wirtschaftsweisen. Doch die Regierung macht laut Bundesrechnungshof zu wenig Druck.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bundesrechnungshof-kritisiert-langsame-fortschritte-bei-automatischen-kupplungen-a-6f3060f6-3986-4bba-8b82-2d02d28db49a",
      "image_title": "Wo die Bahn arbeitet »wie vor 100 Jahren« - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "75 Jahre Bundesrepublik Diese Marken haben das deutsche Leben geprägt",
      "teaser": "Von Birkenstock bis Dr. Oetker: Konsumartikel made in Germany erzählen die Geschichte der Bundesrepublik in den vergangenen Jahrzehnten. Sie verraten mehr über uns Deutsche, als uns vielleicht lieb ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/75-jahre-grundgesetz-diese-marken-haben-das-deutsche-leben-gepraegt-a-fe9ac996-d23f-472e-80ef-d10126958bb8",
      "image_title": "Diese Marken haben das deutsche Leben geprägt - [M] DER SPIEGEL; Fotos: Wolfgang Maria Weber / W. M. Weber; Birkenstock; Volkswagen AG; Friedrich / INTERFOTO; Dr. Oetker",
      "author": "Birkenstock bis Dr. Oetker: Konsumartikel made in Germany erzählen die Geschichte der Bundesrepublik in den vergangenen Jahrzehnten. Sie verraten mehr über uns Deutsche, als uns vielleicht lieb ist."
    },
    {
      "title": "Geringere Kosten Wenn Bankfilialen schließen, kann das gut für Sie sein Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die gute alte Bankfiliale hat zunehmend ausgedient. Nur wenige Finanzinstitute bauen diesen Bereich noch aus. Das ist eine Chance, die sich für Sie finanziell auszahlen kann.",
      "url": "https://www.spiegel.de/wirtschaft/service/banken-geringere-kosten-durch-filialschliessungen-wie-sie-davon-profitieren-koennen-a-aaf9b68c-ce4e-484a-b21c-0df9edb71e80",
      "image_title": "Wenn Bankfilialen schließen, kann das gut für Sie sein - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Bürokratie beim Bauen Baden-Württemberg will Vorschriften zu Geruch und Lärm lockern",
      "teaser": "In Deutschland wird zu wenig gebaut, als ein Grund gilt die deutsche Regelungswut. Aber an welchen Stellen mag man Bürokratie abbauen? Nicole Razavi, Bauministerin in Stuttgart, hat einen Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/baden-wuerttemberg-will-beim-bauen-die-regeln-zu-geruch-und-laerm-lockern-a-81e6e9c0-30f2-4e41-b3a5-3551c2d5233e",
      "image_title": "Baden-Württemberg will Vorschriften zu Geruch und Lärm lockern - Patrick Pleul / dpa"
    },
    {
      "title": "Luxuseinkaufstempel in Hamburg Verräterische Warnungen vor Schwarzarbeit auf HafenCity-Baustelle",
      "teaser": "Weiß der Investor des Hamburger Shoppingcenters Überseequartier womöglich bereits seit Monaten von Schwarzarbeit auf der Baustelle? Dem SPIEGEL liegen auffällige Schreiben an beauftragte Unternehmer vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hafencity-in-hamburg-verraeterische-warnungen-vor-schwarzarbeit-auf-baustelle-a-ba497fe8-2361-4900-8fad-bc3d1c5248f1",
      "image_title": "Verräterische Warnungen vor Schwarzarbeit auf HafenCity-Baustelle - Marcus Brandt / dpa"
    },
    {
      "title": "Transparenzoffensive So sollen die Preise für Fernwärme nachvollziehbar werden",
      "teaser": "Fernwärme kann beim klimafreundlichen Heizen helfen – doch oft sorgen die Netzbetreiber für Ärger, weil die Preise in der Blackbox entstehen. Ein neues Internetportal soll Abhilfe schaffen. Von Matthias Kaufmann und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-lobbyverbaende-stellen-transparenz-plattform-vor-a-ce5c1f97-803a-4996-bc33-533296742ca7",
      "image_title": "So sollen die Preise für Fernwärme nachvollziehbar werden - Christian Charisius / dpa / picture alliance",
      "author": "Matthias Kaufmann und Benedikt Müller-Arnold"
    },
    {
      "title": "Reichenliste Can’t Buy Me Love – doch Paul McCartney ist erster britischer Musikmilliardär",
      "teaser": "Paul McCartney ist der erste Brite, der mit Musik mehr als eine Milliarde Pfund angehäuft hat – und das erst in diesem Jahr. Das zeigt eine neue Reichenliste, auf der sich auch King Charles nach vorn geschoben hat.",
      "url": "https://www.spiegel.de/wirtschaft/paul-mccartney-ex-beatle-erster-britischer-musikmilliardaer-a-dac270f5-0aef-4322-8596-4eaf1997eedd",
      "image_title": "Can’t Buy Me Love – doch Paul McCartney ist erster britischer Musikmilliardär - Jacques Boissinot / AP"
    },
    {
      "title": "Hohe Zinsen, teures Material Baugenehmigungen brechen Anfang 2024 um 22 Prozent ein",
      "teaser": "In Großstädten spitzt sich die Wohnungsnot immer mehr zu. Doch der Anteil an Genehmigungen für den Bau neuer Häuser geht weiter zurück – auch, weil es sich für Bauträger immer weniger lohnt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baugenehmigungen-brechen-anfang-2024-um-22-prozent-ein-a-c5534767-7641-42eb-819d-c458e65fc14e",
      "image_title": "Baugenehmigungen brechen Anfang 2024 um 22 Prozent ein - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    },
    {
      "title": "»Andere Dinge sind weniger wichtig« Lindner priorisiert im Haushaltsstreit Sicherheit, Wirtschaft und Bildung",
      "teaser": "Wer nicht mehr ausgeben will, muss Schwerpunkte setzen: Finanzminister Lindner glaubt trotz der schwächelnden Steuereinnahmen an eine Haushaltseinigung. Die Steigerung der Sozialausgaben müsse aber begrenzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-priorisiert-im-haushaltsstreit-sicherheit-wirtschaft-und-bildung-a-9b349c8b-71ee-430e-8f93-d0b726f8b0ea",
      "image_title": "Lindner priorisiert im Haushaltsstreit Sicherheit, Wirtschaft und Bildung - Michael Kappeler / dpa"
    },
    {
      "title": "Reformpläne der Ampel Die Rente wird teuer – und der Staat zum Zocker",
      "teaser": "Finanzminister Lindner will das Rentenpaket durchwinken – und plant fest mit üppigen Aktienrenditen binnen weniger Jahre. Insgesamt dürfte das Geschenk an die Seniorengeneration bis 2045 mehr als 500 Milliarden Euro kosten. Von Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-was-die-ampelkoalition-fuer-die-rente-plant-und-was-es-kostet-a-f314695b-2ae4-4399-8bd6-2551df66434b",
      "image_title": "Die Rente wird teuer – und der Staat zum Zocker - Michael Kappeler / picture alliance / dpa",
      "author": "Michael Brächer und Florian Diekmann"
    },
    {
      "title": "Staatliches Vergleichsportal Krankenhausgesellschaft kritisiert neuen Klinikatlas als überflüssig",
      "teaser": "Patienten sollen künftig die Qualität von Kliniken selbst vergleichen können. Die so angestrebte Transparenz gibt es laut Krankenhausgesellschaft aber schon, Patientenschützern wiederum sind die Angaben zu wenig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klinikatlas-krankenhausgesellschaft-kritisiert-neues-vergleichsportal-als-ueberfluessig-a-247dc756-63db-49be-893e-0a15509336e9",
      "image_title": "Krankenhausgesellschaft kritisiert neuen Klinikatlas als überflüssig - Robert Michael / dpa"
    },
    {
      "title": "»Süddeutsche Zeitung« Ein halber Freispruch",
      "teaser": "Monatelang durchforstete eine Kommission die Texte der »SZ«-Journalistin Alexandra Föderl-Schmid auf Plagiate. Die Gutachter sehen keinen Skandal, wundern sich aber über manches Fehlverhalten. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/alexandra-foederl-schmid-und-die-plagiatsvorwuerfe-sz-kommission-sieht-keinen-skandal-aber-fehlverhalten-a-6af45605-7f92-41b2-80ef-9aac9fc5841c",
      "image_title": "Ein halber Freispruch - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Alexander Kühn"
    },
    {
      "title": "Abstimmung der Gemeindevertreter Grünheide stimmt für Erweiterung von Tesla-Werk",
      "teaser": "Fast zwei Drittel der Grünheider hatten Teslas Erweiterungspläne abgelehnt. Jetzt haben die Gemeindevertreter Tesla erlaubt, Wald für einen Güterbahnhof abzuholzen. Umweltschützer sind besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/gruenheide-gemeindevertreter-stimmen-fuer-erweiterung-von-tesla-werk-a-98b69aff-da13-4f3b-b3d6-681541516560",
      "image_title": "Grünheide stimmt für Erweiterung von Tesla-Werk - Patrick Pleul / dpa"
    },
    {
      "title": "Umstrittene Onlinehändler »Die Unternehmen machen Shopping zum Spiel, das süchtig machen kann«",
      "teaser": "Shoppingportale wie Temu oder Shein werben mit aggressiven Methoden um Kunden. Verbraucherschützerin Ramona Pop fordert strengere Regeln für die Anbieter – und erklärt, weshalb Shein nun eine Unterlassungserklärung abgegeben hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/shein-warum-der-umstrittene-onlinehaendler-eine-unterlassungserklaerung-abgegeben-hat-a-fa46a810-31ab-450f-a066-3c0a6abf40df",
      "image_title": "»Die Unternehmen machen Shopping zum Spiel, das süchtig machen kann« - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Geringere Steuereinnahmen Der Staat muss Geld ausgeben – jetzt erst recht! Ein Kommentar von Gerald Traufetter",
      "teaser": "Die neue Steuerschätzung des Finanzministers darf nicht dazu führen, dass der Staat nur spart. Nur Investitionen können die Konjunktur wieder ankurbeln und die Einnahmen wieder steigern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuerschaetzung-warum-der-staat-jetzt-investieren-muss-a-306a58ce-9617-499b-8d47-f4ddfe5ae338",
      "image_title": "Der Staat muss Geld ausgeben – jetzt erst recht! - Soeren Stache / picture alliance / dpa"
    }
  ]
}