{
  "timestamp": "2024-03-23T03:01:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Letzter Ausweg Verdi schlägt Tarifschlichtung für Luftsicherheitspersonal vor",
      "teaser": "Auch die sechste Verhandlungsrunde im Arbeitskampf des Luftsicherheitspersonals bleibt ohne Ergebnis. Jetzt fordert die Gewerkschaft Ver.di eine Schlichtung. Weitere Streiks seien ohne diese nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/verdi-schlaegt-tarif-schlichtung-fuer-luftsicherheitspersonal-vor-a-71d865ea-7941-4ce3-8fa9-6470de9c59d3",
      "image_title": "Verdi schlägt Tarifschlichtung für Luftsicherheitspersonal vor - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Steigende Netzentgelte BASF-Chef wirbt für Verstaatlichung der Stromnetze",
      "teaser": "Die deutsche Industrie ächzt unter den im internationalen Vergleich hohen Strompreisen. BASF-Chef Brudermüller fordert deshalb nun, der Staat müsse die Netze »allen unentgeltlich zur Verfügung stellen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-chef-martin-brudermueller-verlangt-verstaatlichung-der-stromnetze-a-e06ca564-7eb1-4262-8fc3-3a7b384377d1",
      "image_title": "BASF-Chef wirbt für Verstaatlichung der Stromnetze - Christian Ohde / IMAGO"
    },
    {
      "title": "Probleme bei S21 Stuttgarter Kopfbahnhof soll auch 2026 noch in Betrieb bleiben",
      "teaser": "Das umstrittene Bahnprojekt Stuttgart 21 soll den Hauptbahnhof der baden-württembergischen Landeshauptstadt unter die Erde verlagern. Der überirdische Kopfbahnhof wird nun jedoch länger gebraucht als geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-zu-stuttgart-21-kopfbahnhof-soll-auch-2026-noch-in-betrieb-sein-a-d66ee398-6585-41f4-abbf-5b6ed97ddf3f",
      "image_title": "Stuttgarter Kopfbahnhof soll auch 2026 noch in Betrieb bleiben - Bernd Weißbrod / dpa"
    },
    {
      "title": "Umstrittene Steuervergünstigungen Bundesrat stimmt für Abbau von Agrardiesel-Subventionen",
      "teaser": "Trotz wochenlanger Bauernproteste hat der Bundesrat die Subventionsstreichung beim Agrardiesel durchgewinkt. Die Bundesregierung verspricht den Bauern nun andere Entlastungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesrat-laesst-abbau-von-agrardiesel-subventionen-passieren-a-3334b148-9fbc-4a8a-8880-60c4f69bf76b",
      "image_title": "Bundesrat stimmt für Abbau von Agrardiesel-Subventionen - Martin Schutt / dpa"
    },
    {
      "title": "Riesiger Investitionsbedarf EU-Gipfel dringt auf Vollendung von Banken- und Kapitalmarktunion",
      "teaser": "Durch die Kapitalmarktunion in Europa soll mehr privates Geld für Start-ups oder die grüne Transformation zur Verfügung stehen. Nach jahrelangen Diskussionen soll das Megaprojekt nun endlich vorankommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/banken-eu-gipfel-dringt-auf-vollendung-von-kapitalmarktunion-a-3a0922a6-ec09-4c05-b5c9-646dceca441e",
      "image_title": "EU-Gipfel dringt auf Vollendung von Banken- und Kapitalmarktunion - Boris Roessler / dpa"
    },
    {
      "title": "Osterfest Lebensmittelindustrie will 240 Millionen Schokohasen verkaufen",
      "teaser": "Deutschlands Supermarktregale dürften gut mit Schoko-Osterhasen gefüllt sein: Rund 118 Millionen Exemplare gehen hierzulande in den Verkauf, auch ins Ausland wird kräftig exportiert. Verbraucherschützer kritisieren die Preise.",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittelindustrie-will-240-millionen-schoko-hasen-verkaufen-a-8138e80b-0724-4a30-9b0d-a279b18b54d0",
      "image_title": "Lebensmittelindustrie will 240 Millionen Schokohasen verkaufen - Monika Skolimowska / dpa"
    },
    {
      "title": "DFB-Abkehr von Adidas Waidwunde Patrioten Ein Kommentar von Tim Bartz",
      "teaser": "Die deutsche Auswahl läuft ab 2027 in Trikots von Nike und nicht mehr Adidas über den Rasen – und die Nation gerät in Aufruhr. Heimatverrat? Symbol des drohenden Untergangs der hiesigen Wirtschaft? Blödsinn!",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dfb-wechsel-von-adidas-zu-nike-die-deutsche-nation-in-aufruhr-a-5029d9e5-4c25-4a1e-a394-45556e6a5618",
      "image_title": "Waidwunde Patrioten - AFP"
    },
    {
      "title": "Häuser statt Aktien Rheinmetall-Chef Papperger macht Kasse für Immobilienkäufe",
      "teaser": "Eigentlich sind Vorstandsmitglieder eher dazu angehalten, Aktien ihrer Unternehmen zu kaufen. Spitzenkräfte von Rheinmetall und Telekom machten jüngst das Gegenteil. Der Beweggrund ist der gleiche.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-chef-armin-papperger-macht-kasse-fuer-immobilienkaeufe-a-8c436e60-e16a-46d7-b026-a710bfb829b2",
      "image_title": "Rheinmetall-Chef Papperger macht Kasse für Immobilienkäufe - Ina Fassbender / AFP"
    },
    {
      "title": "DFB-Deal mit Nike Blutgrätsche gegen den Adidas-Chef",
      "teaser": "Der Ausrüsterwechsel des DFB zum US-Konzern Nike ist nicht nur bitter für Adidas-CEO Bjørn Gulden. Der Deal zeigt auch, wie es um den deutschen Fußball bestellt ist. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-der-wechsel-des-dfb-zu-nike-ist-eine-blutgraetsche-gegen-bjorn-gulden-a-7347ca38-0d5c-40b7-8cb8-10674a08f58e",
      "image_title": "Blutgrätsche gegen den Adidas-Chef - Daniel Karmann / dpa",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Streit über Wirtschaftsweise bei Siemens Energy Grimms heikler Job im Aufsichtsrat – Habecks Spitzenleute erst spät eingebunden",
      "teaser": "Eine Wirtschaftsweise im Aufsichtsrat von Siemens Energy? Veronika Grimm verteidigte ihre umstrittene Berufung, alles sei mit dem Wirtschaftsministerium geklärt worden. Nur: An der dortigen Führungsebene ging die Personalie womöglich vorbei. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-veronika-grimms-aufsichtsratsmandat-bei-siemens-energy-wurde-nur-formlos-geprueft-a-c2009795-6a29-4ad4-b63f-73903e43d028",
      "image_title": "Grimms heikler Job im Aufsichtsrat – Habecks Spitzenleute erst spät eingebunden - IPON / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Konjunktur Bundesrat stimmt Wachstumschancengesetz zu",
      "teaser": "Der Bundesrat hat dem Wachstumschancengesetz mit deutlicher Mehrheit zugestimmt. Damit ist der Weg für die geplanten milliardenschweren steuerlichen Entlastungen von Unternehmen frei.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrat-stimmt-wachstumschancengesetz-zu-a-a1b37652-75cf-4de7-8d7e-db2eb478358e",
      "image_title": "Bundesrat stimmt Wachstumschancengesetz zu - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Stärkstes Minus seit 2000 Immobilienpreise sinken 2023 um 8,4 Prozent",
      "teaser": "Das Statistische Bundesamt hat zusammengerechnet, wie stark die Preise für Wohnungen und Häuser im vergangenen Jahr gesunken sind. Besonders Hausbesitzer sollten jetzt stark sein.",
      "url": "https://www.spiegel.de/wirtschaft/staerkstes-minus-seit-2000-immobilienpreise-sinken-2023-um-8-4-prozent-a-5fe092ec-9c05-4c8c-b6e9-bc1cfa9aa3b6",
      "image_title": "Immobilienpreise sinken 2023 um 8,4 Prozent - Jan Woitas / dpa"
    },
    {
      "title": "Europameisterschaft und Konjunktur Wirtschaftsexperte erwartet kaum Impulse von der Fußball-EM",
      "teaser": "Die Fußball-EM im Sommer soll endlich wieder für heitere Momente sorgen. Doch in einem Punkt warnen Experten: Als Konjunktur-Lokomotive taugt sie nicht.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsexperte-erwartet-kaum-impulse-von-der-fussball-em-a-eb9d9c9e-f521-4056-810a-09a257c7a768",
      "image_title": "Wirtschaftsexperte erwartet kaum Impulse von der Fußball-EM - Boris Roessler / dpa"
    },
    {
      "title": "Sanktionen Von der Leyen plant höheren Importzoll für russisches Getreide",
      "teaser": "Der Export von teils in der Ukraine gestohlenem Getreide trägt seinen Teil zur Finanzierung von Moskaus Krieg gegen Kiew bei. Dem will die EU jetzt einen Riegel vorschieben.",
      "url": "https://www.spiegel.de/wirtschaft/von-der-leyen-plant-hoeheren-importzoll-fuer-russisches-getreide-a-cbc69e1a-54fe-4c79-b75d-2f572f3a6f9b",
      "image_title": "Von der Leyen plant höheren Importzoll für russisches Getreide - Vitaly Timkiv / dpa"
    },
    {
      "title": "Echte Raritäten Tengelmann-Erben versteigern wertvolle Briefmarken ihres Patriarchen",
      "teaser": "Erivan Haub machte die Tengelmann-Gruppe zu einer der größten Einzelhandelsketten weltweit. Weniger bekannt ist seine Leidenschaft für Briefmarken. Nun kommen wohl letztmals Raritäten seiner Sammlung unter den Hammer.",
      "url": "https://www.spiegel.de/wirtschaft/tengelmann-erben-versteigern-wertvolle-briefmarken-ihres-patriarchen-a-794285e5-aa6d-4838-ae2c-ac6cb6ebbf03",
      "image_title": "Tengelmann-Erben versteigern wertvolle Briefmarken ihres Patriarchen - picture alliance / dpa / Heinrich Koehler Auktionshaus GmbH & Co. KG"
    },
    {
      "title": "E-Commerce DHL erwartet wahren Osterboom an Paketen",
      "teaser": "Offenbar nutzen viele die freien Tage vor Ostern, um in den Verkaufsregalen der Onlinehändler zu stöbern. Paketboten haben alle Hände voll zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dhl-erwartet-wahren-oster-boom-an-paketen-a-377fae17-ec76-4b97-9005-6b80b2fd5565",
      "image_title": "DHL erwartet wahren Osterboom an Paketen - Martin Schutt / dpa"
    },
    {
      "title": "Möbelhaus-Bilanzskandal Ehemaliger Steinhoff-Chef Markus Jooste ist tot",
      "teaser": "Der frühere Chef des zusammengebrochenen Handelskonzerns Steinhoff sollte eine Geldbuße von etwa 23 Millionen Euro zahlen. Nun ist Markus Jooste in Südafrika gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/markus-jooste-ehemaliger-steinhoff-chef-ist-tot-a-7b5686c2-def4-42f6-bdcb-7846aa301d03",
      "image_title": "Ehemaliger Steinhoff-Chef Markus Jooste ist tot - Mike Hutchings / REUTERS"
    },
    {
      "title": "Reform des Bundesdatenschutzgesetzes Kollateralnutzen für die Schufa",
      "teaser": "Die Bundesregierung will Auskunfteien einhegen und Verbraucherrechte stärken. Dabei könnte wegen einer einzigen Maßnahme ein enormer Vorteil für die Schufa herauskommen. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-kollateralnutzen-durch-reform-des-bundesdatenschutzgesetzes-a-31215ef7-fbf5-4383-ad3f-38fb7c0920c6",
      "image_title": "Kollateralnutzen für die Schufa - Juergen Blume / epd / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Social-Media-Plattform Reddit-Aktie mit Kurssprung zum Börsendebüt",
      "teaser": "Dieser Börsengang ist geglückt: Reddits Aktienkurs stieg bereits in den ersten Minuten um mehr als 55 Prozent. Der Start der Aktie verzögerte sich dabei weit über die Eröffnungsglocke hinaus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-reddits-aktienkurs-steigt-um-ueber-55-prozent-zum-boersengang-a-82fe6c83-2fa7-4aa5-9391-247fb93e8676",
      "image_title": "Reddit-Aktie mit Kurssprung zum Börsendebüt - Yuki Iwamura / AP"
    },
    {
      "title": "Gesetz in Frankreich gegen Ultrabilligmode »Ich will, dass Shein tugendhaft wird«",
      "teaser": "T-Shirts für 3,99 Euro, Jeans für 15 Euro – asiatische Anbieter wie Shein überschwemmen den Markt mit Billigware. Frankreich will Fast Fashion als erstes Land per Gesetz ausbremsen. Die Abgeordnete Anne-Cécile Violland erklärt, wie. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/modeindustrie-frankreich-will-shein-und-temu-per-gesetz-ausbremsen-a-ae9e0638-267f-4d24-b054-ce78a0360bfa",
      "image_title": "»Ich will, dass Shein tugendhaft wird« - Bertrand Guay / AFP"
    }
  ]
}