{
  "timestamp": "2024-04-09T10:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europaweite Studie Geld für Infrastruktur senkt Stimmenanteile von Rechtspopulisten",
      "teaser": "In vielen EU-Ländern sind die Umfragewerte rechtspopulistischer Parteien hoch – bei der Europawahl im Juni könnten sie triumphieren. Wirtschaftswissenschaftler haben erforscht, wie Regierungen gegensteuern können.",
      "url": "https://www.spiegel.de/wirtschaft/eu-studie-geld-fuer-infrastruktur-senkt-stimmenanteile-von-rechtspopulisten-a-840e6a22-8325-4063-8077-dda9ed918f71",
      "image_title": "Geld für Infrastruktur senkt Stimmenanteile von Rechtspopulisten - Noah Wedel / IMAGO"
    },
    {
      "title": "Krisensymptom Auf deutschen Autobahnen fahren weniger Lastwagen",
      "teaser": "Gut für Lkw-genervte Fernreisende – aber schlecht für die Wirtschaft: Der Frachtverkehr auf Deutschlands Autobahnen ist merklich zurückgegangen. Grund ist die schwache Wirtschaftsentwicklung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/symptom-der-wirtschaftskrise-lkw-verkehr-auf-deutschen-autobahnen-schrumpft-a-b1c0ce54-dfa2-4e6d-94a2-2e13ae05a716",
      "image_title": "Auf deutschen Autobahnen fahren weniger Lastwagen - Axel Heimken / dpa"
    },
    {
      "title": "Rasanter Handelsanstieg Deutsche Abhängigkeit von Rohstoffimporten aus Asien wächst",
      "teaser": "Computerchips und Elektrobatterien sind die Technologien der Stunde – doch Deutschland ist in diesen Bereichen immer stärker abhängig von wenigen Lieferanten, warnt eine Untersuchung der Beratungsfirma Deloitte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rohstoff-importe-deutsche-abhaengigkeit-von-asien-waechst-a-661e1d9d-2523-45db-856d-8f16b3e613e0",
      "image_title": "Deutsche Abhängigkeit von Rohstoffimporten aus Asien wächst - Sam Yeh / AFP"
    },
    {
      "title": "Für 1,5-Grad-Marke Klimaschutz-Ziele großer Konzerne sind offenbar unzureichend",
      "teaser": "In Straßburg stehen Regierungen wegen zu wenig Klimaschutz vor Gericht – doch laut einer Studie tun auch viele börsennotierte Großkonzerne viel zu wenig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaschutz-ziele-grosser-konzerne-sind-offenbar-unzureichend-a-2d0cfdc2-9219-4c3f-a2cf-20bda7ac6bfe",
      "image_title": "Klimaschutz-Ziele großer Konzerne sind offenbar unzureichend - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Mini-Solaranlagen Sommer der Balkonkraftwerke – was jetzt gilt",
      "teaser": "Steckerfertige Solaranlagen sind günstig und unkompliziert, abgesehen von der Bürokratie. Trotzdem werden sie immer beliebter. Worauf Verbraucher achten sollten und welche Neuregelungen wohl bald kommen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/balkonkraftwerke-was-jetzt-gilt-und-welche-erleichterungen-kommen-sollen-a-fcce963d-6323-497c-9c7c-09bde456c01f",
      "image_title": "Sommer der Balkonkraftwerke – was jetzt gilt - Sabine Gudath / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Mangelnde Dämmung, hohe Kosten So schlecht steht es um die Gebäudesanierung in Deutschland",
      "teaser": "Neue Fenster, gedämmte Wände und Dächer: Energetische Sanierungen sind wichtig für den Klimaschutz. Doch laut einer neuen Studie kommt Deutschland hier kaum voran. Die Ziele der Bundesregierung rücken in weite Ferne. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energetische-sanierung-kosten-und-zinsen-bremsen-den-markt-in-deutschland-aus-a-f374cdb4-1404-4372-b14b-deb9ba3d6cea",
      "image_title": "So schlecht steht es um die Gebäudesanierung in Deutschland - Andreas Arnold / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Pflegeversicherung in Finanznot Studie warnt vor Beitragserhöhungen noch in diesem Jahr",
      "teaser": "Eigentlich sollten die Finanzen der Pflegeversicherung gesichert sein – zumindest bis ins kommende Jahr. Doch laut einer DAK-Berechnung dürften auf Versicherte bereits 2024 Beitragserhöhungen zukommen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegeversicherung-studie-warnt-vor-beitragserhoehungen-noch-in-diesem-jahr-a-9a2a62ff-28ab-4191-abcc-e47b73590167",
      "image_title": "Studie warnt vor Beitragserhöhungen noch in diesem Jahr - BildFunkMV / IMAGO"
    },
    {
      "title": "Prognose bis 2040 Wo Deutschlands Bevölkerung wächst – und wo sie weiter schrumpfen wird",
      "teaser": "Migration und Alterung werden Deutschland bis 2040 verändern – aber nicht alle Regionen gleichmäßig. Während einige Bundesländer immer mehr Menschen anziehen, werden andere Bürger verlieren. Und davon betroffen ist nicht nur der Osten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wo-deutschlands-bevoelkerung-waechst-und-wo-sie-weiter-schrumpfen-wird-a-a59a5860-b742-4cda-8317-ca21d4c1069f",
      "image_title": "Wo Deutschlands Bevölkerung wächst – und wo sie weiter schrumpfen wird - imago stock&people / imago/Future Image"
    },
    {
      "title": "Steueranreize für Mehrarbeit Gewerkschaften kritisieren FDP-Forderungen nach Überstunden",
      "teaser": "Müssen wir einfach wieder mehr arbeiten? Das sagt FDP-Chef Christian Lindner – und erntet dafür Kritik von Gewerkschaften und Grünen: »verrückte Ideen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vorstoss-von-christian-lindner-gewerkschaften-kritisieren-fdp-forderungen-nach-ueberstunden-a-5f0cb8ee-2657-4646-845b-ed42584ec4cb",
      "image_title": "Gewerkschaften kritisieren FDP-Forderungen nach Überstunden - Roland Holschneider/ picture alliance / dpa"
    },
    {
      "title": "Gerichtsverfahren in den USA Tesla will Prozess um Autopilot-Todesfall entgehen – mit Vergleichszahlung",
      "teaser": "Ein Mann starb in seinem Tesla – weil er wohl Elon Musks Autopilot-Versprechungen glaubte. Einen Tag vor Prozessbeginn hat der Elektroautohersteller nun einen Vergleich angeboten. Der Betrag soll geheim bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elektroautohersteller-bietet-vergleichszahlung-einen-tag-vor-prozessbeginn-an-a-69b0b9c4-627d-4be9-82b0-d5fe2a5b1020",
      "image_title": "Tesla will Prozess um Autopilot-Todesfall entgehen – mit Vergleichszahlung - Christopher Goodney / Bloomberg / Getty Images"
    },
    {
      "title": "Signa-Tochter Ex-Kaufhof-Eigentümer Baker soll Galeria Karstadt Kaufhof übernehmen",
      "teaser": "Der kanadische Multimillionär Richard Baker war über sein Warenhausunternehmen Eigentümer von Kaufhof – bis zum Verkauf an René Benko. Nun übernimmt er laut »Handelsblatt« die insolvente Kette Galeria Karstadt Kaufhof.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-richard-baker-soll-insolvente-signa-tochter-uebernehmen-a-fb412daa-cd88-418b-9f01-bf2178da088f",
      "image_title": "Ex-Kaufhof-Eigentümer Baker soll Galeria Karstadt Kaufhof übernehmen - Arne Dedert / dpa"
    },
    {
      "title": "Nach Kritik an vorheriger Einigung EU verschärft Zoll-Vorgaben für ukrainische Lebensmittel erneut",
      "teaser": "Jüngst einigten sich die EU-Staaten auf strengere Zölle für Lebensmittel aus der Ukraine, jetzt wurden die Vorgaben noch einmal nachgebessert. Vor allem Ungarn und Frankreich ging der zuvor gefundene Kompromiss nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/eu-staaten-einigen-sich-erneut-auf-strengere-zoelle-fuer-ukrainische-lebensmittel-a-197b0d8e-5a63-4adc-8a73-35cfe4366cb4",
      "image_title": "EU verschärft Zoll-Vorgaben für ukrainische Lebensmittel erneut - Mykola Miakshykov / Ukrinform / IMAGO"
    },
    {
      "title": "Streit zwischen Grünen und FDP Was es mit den 5000 Stellen für die Kindergrundsicherung auf sich hat",
      "teaser": "5000 neue Stellen forderte Familienministerin Paus für die Kindergrundsicherung. Nun will sie es mit weniger schaffen, um ihr wichtigstes Projekt zu retten. Doch wofür werden so viele neue Leute gebraucht? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-braucht-das-projekt-von-lisa-paus-wirklich-so-viel-neues-personal-a-2be6f1fd-da55-4b82-ae45-e1220163f5d8",
      "image_title": "Was es mit den 5000 Stellen für die Kindergrundsicherung auf sich hat - Sebastian Gollnow / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Präsidiumsbeschluss FDP will Steuervorteile für Überstunden und ausländische Fachkräfte",
      "teaser": "Leistung muss sich wieder lohnen, findet die FDP – und will neben Mehrarbeit zeitweise auch Zuwanderer steuerlich besserstellen. Nach Ansicht des Steuerzahlerbundes sollte die Idee »schnell wieder begraben werden«.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-will-steuervorteile-fuer-ueberstunden-und-fachkraefte-aus-dem-ausland-a-f1b7e199-a6bc-49ee-8852-d7fe99d07399",
      "image_title": "FDP will Steuervorteile für Überstunden und ausländische Fachkräfte - Arno Burgi/ dpa"
    },
    {
      "title": "Schließfächer geknackt Ex-Banker vor Gericht – 1,5 Millionen Euro Beute",
      "teaser": "Ein Mann hat nach eigenem Eingeständnis serienweise Kunden-Schließfächer im Tresorraum seiner Bank geknackt. Jetzt muss er sich dafür in Essen vor Gericht verantworten.",
      "url": "https://www.spiegel.de/wirtschaft/schliessfaecher-geknackt-ex-banker-vor-gericht-1-5-millionen-euro-beute-a-91ff3ac5-6043-485c-9dc6-95e5dfdc9813",
      "image_title": "Ex-Banker vor Gericht – 1,5 Millionen Euro Beute - Norbert Schmidt / IMAGO"
    },
    {
      "title": "Industriegüter US-Finanzministerin Yellen droht Chinas Dumping-Exporteuren",
      "teaser": "Mit aller Deutlichkeit wendet sich US-Finanzministerin Janet Yellen gegen die Dumpingpolitik der chinesischen Regierung. Die Zerstörung heimischer Industriestrukturen werde ihr Land nicht noch einmal hinnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/us-finanzministerin-janet-yellen-droht-chinas-dumping-exporteuren-a-ae5a70d3-df00-4a03-9964-8c10112f3938",
      "image_title": "US-Finanzministerin Yellen droht Chinas Dumping-Exporteuren - Andres Martinez Casares / EPA"
    },
    {
      "title": "Polens Blockade der Ukraine-Grenze »Die Lage ist jetzt schlimmer als nach Kriegsbeginn«",
      "teaser": "Westliche Konzerne stornieren Aufträge in der Ukraine, deutsche Unternehmer vor Ort fürchten um ihre Existenz – nicht wegen des Kriegs, sondern weil Polen die Grenze nach Westen blockiert. Warum greift die EU nicht ein? Von Benjamin Bidder und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/polens-blockade-der-ukraine-grenze-die-lage-ist-jetzt-schlimmer-als-nach-kriegsbeginn-a-a49f05ce-2f86-42ef-a076-048f4da1d2cf",
      "image_title": "»Die Lage ist jetzt schlimmer als nach Kriegsbeginn« - Wojtek Jargilo / EPA-EFE",
      "author": "Benjamin Bidder und Michael Sauga"
    },
    {
      "title": "Wachstumsdebatte Lindner will »Lust machen auf die Überstunde«",
      "teaser": "Finanzminister Lindner zeigt sich überzeugt: Die Wirtschaft benötigt neue Impulse, um wieder zu wachsen. Dazu gehört für ihn auch die Arbeitseinstellung der Deutschen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitseinsatz-lindner-sieht-arbeitseinstellung-der-deutschen-als-wachstumsfaktor-a-90db6114-abb6-43a9-ae28-03086f08bae0",
      "image_title": "Lindner will »Lust machen auf die Überstunde« - Michael Kappeler / dpa"
    },
    {
      "title": "Energiewende Engpässe im Stromnetz kosteten 2023 knapp 3,1 Milliarden Euro",
      "teaser": "Immer wieder müssen Windräder in Norddeutschland abgeregelt werden, weil die Kapazität der Netze nicht ausreicht. 2023 gab es mehr Engpässe als im Vorjahr. Immerhin: Die Kosten sind zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/netzausbau-engpaesse-im-stromnetz-kosteten-2023-knapp-3-1-milliarden-euro-a-fee2a9d8-6351-4387-9c34-68414d2e76a4",
      "image_title": "Engpässe im Stromnetz kosteten 2023 knapp 3,1 Milliarden Euro - Jürgen Lösel/ picture-alliance/ dpa"
    },
    {
      "title": "Tarifeinigung in Sicht Unterhändler stimmen Schlichtervorschlag für Luftsicherheit zu",
      "teaser": "Für die rund 25.000 Mitarbeiter in der Luftsicherheit gibt es eine Tariflösung. Ver.di und die Arbeitgeber haben den Schlichterspruch angenommen. Jetzt müssen die Mitglieder entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/tarifeinigung-in-sicht-unterhaendler-stimmen-schlichter-vorschlag-fuer-luftsicherheit-zu-a-33a81c68-9ef6-4a10-ab28-33ebdd5b8c9c",
      "image_title": "Unterhändler stimmen Schlichtervorschlag für Luftsicherheit zu - Christopher Neundorf / Kirchner-Media / IMAGO"
    }
  ]
}