{
  "timestamp": "2024-08-09T17:01:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Produktionsstandort der globalen Modeindustrie Handel befürchtet höhere Preise durch Unruhen in Bangladesch",
      "teaser": "Der Gewaltausbruch in Bangladesch betrifft auch die zahlreichen Textilfabriken des Landes. Jetzt soll die Armee die Produktion schützen. Der deutsche Handel warnt vor möglichen Preissteigerungen für Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bangladesch-handel-befuerchtet-hoehere-kleiderpreise-durch-unruhen-a-f63452d4-0026-43fb-a986-8143b80617cf",
      "image_title": "Handel befürchtet höhere Preise durch Unruhen in Bangladesch - Habibur Rahman / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Insolventer Reiseanbieter So kommen FTI-Kunden an ihr Geld",
      "teaser": "Hunderttausende Buchungen wurden wegen der FTI-Pleite zu Beginn des Sommers storniert. Nun laufen die Erstattungen an, manche Betroffene müssen sich dafür registrieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/fti-erstattungen-so-kommen-kunden-des-insolventen-reiseanbieters-an-ihr-geld-a-c39b4b0e-5851-4bed-83d8-89924203fbce",
      "image_title": "So kommen FTI-Kunden an ihr Geld - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "SPIEGEL Shortcut Warum sich Immobilienkäufer von diesem Influencer betrogen fühlen",
      "teaser": "Immo Tommy versprach seinen Followern einfache Investments in Immobilien. Einige von ihnen stehen jetzt vor einem finanziellen Debakel. SPIEGEL-Redakteur Henning Jauernig berichtet von der Investigativrecherche. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/immo-tommy-versprach-einfache-immobilien-investments-kunden-fuehlen-sich-betrogen-a-d45fadaf-c97f-4d3f-b240-66bbc333af25"
    },
    {
      "title": "SPIEGEL Shortcut Warum sich Immobilienkäufer von diesem Influencer betrogen fühlen",
      "teaser": "Immo Tommy versprach seinen Followern einfache Investments in Immobilien. Einige von ihnen stehen jetzt vor einem finanziellen Debakel. SPIEGEL-Redakteur Henning Jauernig berichtet von der Investigativrecherche. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/immo-tommy-versprach-einfache-immobilien-investments-kunden-fuehlen-sich-betrogen-podcast-a-36c40395-ed57-4f9f-b431-add975665308",
      "image_title": "Warum sich Immobilienkäufer von diesem Influencer betrogen fühlen - [M] DER SPIEGEL; Fotos: JOHN MACDOUGALL / AFP; Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Turbulenzen an der Börse Was sich aus dem Nikkei-Crash lernen lässt – und was nicht",
      "teaser": "Der Crash am japanischen Aktienmarkt zeigt, dass Anleger an den Weltbörsen mit mehr Schwankungen rechnen müssen. Aber das ist kein Argument gegen Investments – und auch nicht gegen die geplante Aktienrente. Eine Analyse von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/boerse-was-sich-aus-dem-nikkei-crash-lernen-laesst-und-was-nicht-a-580f428f-b704-465a-a2b1-e044c9210cb8",
      "image_title": "Was sich aus dem Nikkei-Crash lernen lässt – und was nicht - Morio Taga / Jiji Press Photo / dpa / picture alliance"
    },
    {
      "title": "Subventionsstreit zwischen Peking und Brüssel WTO soll E-Auto-Zollstreit zwischen China und EU schlichten",
      "teaser": "Der Streit über Subventionen für Elektroautos aus China geht in eine neue Runde. Emissäre Pekings haben vor der Welthandelsorganisation (WTO) Klage gegen die Strafzölle erhoben.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-china-klagt-vor-der-wto-gegen-strafzoelle-a-58b2c828-4c6f-4ed9-8e72-b7ffcb5b34c0",
      "image_title": "WTO soll E-Auto-Zollstreit zwischen China und EU schlichten - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Verkehrsbetriebe gegen Buschmann Soll Schwarzfahren eine Straftat bleiben?",
      "teaser": "Justizminister Marco Buschmann will das Schwarzfahren entkriminalisieren, um die Justiz zu entlasten. Die Verkehrsverbünde sprechen von einem »falschen Signal an die ehrlichen Fahrgäste«. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/justiz-soll-schwarzfahren-eine-straftat-bleiben-a-de045560-958b-4a8b-916a-d7888906c082",
      "image_title": "Soll Schwarzfahren eine Straftat bleiben? - Marcus Brandt / dpa / picture alliance",
      "author": "Alexander Preker"
    },
    {
      "title": "Tarifvertragliche Absicherung Ver.di und Discover Airlines einigen sich – dennoch drohen Streiks",
      "teaser": "Für die Crews des Lufthansa-Ferienfliegers Discover gibt es erstmals einen Tarifvertrag. Der Abschluss könnte aber Streiks provozieren. Denn die Gewerkschaft Ver.di ist beim fliegenden Personal nur wenig etabliert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-ver-di-und-discover-einigen-sich-auf-tarifvertrag-dennoch-drohen-streiks-a-1f7ede0f-8526-47b3-ba2a-920457b86cce",
      "image_title": "Ver.di und Discover Airlines einigen sich – dennoch drohen Streiks - Jochen Tack / picture alliance"
    },
    {
      "title": "Abwicklung in den nächsten Monaten Esprit schließt alle Filialen in Deutschland",
      "teaser": "56 Filialen des Modeunternehmens Esprit gibt es noch in Deutschland. Alle Läden werden jetzt abgewickelt, rund 1300 Beschäftigte verlieren ihren Job. Die Marke selbst könnte aber ein Comeback feiern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/esprit-schliesst-alle-filialen-in-deutschland-a-952fc9c9-5e29-4f5e-9c36-6635e85838ec",
      "image_title": "Esprit schließt alle Filialen in Deutschland - Bernd Thissen / dpa"
    },
    {
      "title": "Offizielle Statistik Zahl der Insolvenzen in Deutschland steigt wieder schneller",
      "teaser": "Die schleppende Entwicklung der Wirtschaft bringt viele Unternehmen in Existenznot. Die Zahl der Betriebe, die Schutz vor ihren Gläubigern beantragen, ist wieder um einen zweistelligen Prozentsatz angestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/insolvenzen-in-deutschland-zahlen-steigen-wieder-schneller-a-75541ad9-3e8a-4961-b18b-948e0335e2c9",
      "image_title": "Zahl der Insolvenzen in Deutschland steigt wieder schneller - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Energiekosten Gaspreis verharrt auf Jahreshöchstniveau",
      "teaser": "Die jüngsten Entwicklungen im Ukrainekrieg haben sich direkt auf den Gaspreis ausgewirkt. Der Brennstoff wird so teuer gehandelt wie seit Jahresbeginn nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-gaspreis-verharrt-auf-jahreshoechstniveau-a-6cda42f9-c255-48fa-9127-019d80787ce7",
      "image_title": "Gaspreis verharrt auf Jahreshöchstniveau - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt Preise für Dienstleistungen treiben Inflation",
      "teaser": "Die Lohnsteigerungen der jüngsten Vergangenheit wirken sich auf die Preise aus. Besonders Dienstleistungen wurden teurer. Insgesamt aber hält sich die Inflation im Rahmen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-zieht-im-juli-leicht-an-dienstleistungen-teurer-a-b0bf1912-b455-4340-a55a-259fef7a05bb",
      "image_title": "Preise für Dienstleistungen treiben Inflation - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Abkehr vom linearen Fernsehen Auch Paramount muss den Wert seiner TV-Sender in der Bilanz berichtigen",
      "teaser": "Die Sehgewohnheiten des TV-Publikums haben sich geändert. Besonders schmerzhaft bekommen das die US-Medienmultis zu spüren, die Milliarden auf ihre TV-Sender abschreiben müssen.",
      "url": "https://www.spiegel.de/wirtschaft/paramount-muss-den-wert-seiner-tv-sender-in-der-bilanz-berichtigen-a-4de37b94-97d9-4d96-8f7e-fee7aa4b9894",
      "image_title": "Auch Paramount muss den Wert seiner TV-Sender in der Bilanz berichtigen - Michael Kappeler / dpa"
    },
    {
      "title": "Ankara vs. Brüssel Kulturkampf um den Döner geht in die entscheidende Runde",
      "teaser": "Ein türkischer Lobbyverband will erreichen, dass der Döner in Europa als Kulturgut geschützt und nach strengen Vorgaben hergestellt wird. Jetzt warten alle gespannt auf die Entscheidung der EU.",
      "url": "https://www.spiegel.de/wirtschaft/doener-streit-zwischen-tuerkei-und-eu-kulturkampf-geht-in-entscheidende-runde-a-4d21bd42-2882-4839-977f-ca9bd621486e",
      "image_title": "Kulturkampf um den Döner geht in die entscheidende Runde - Ina Fassbender / AFP"
    },
    {
      "title": "Problematische Verträge, unseriöse Angebote Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt",
      "teaser": "Immo Tommy zählt fast zwei Millionen Follower auf TikTok und Instagram. Er verspricht Einsteigern mit seiner Hilfe die perfekte Investition. Doch für viele Käufer wurde das vermeintlich sichere Geschäft zum Debakel. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-netzwerk-um-den-immobilien-influencer-stuerzt-kaeufer-ins-unglueck-a-f8b64d46-7dc3-48e1-ba28-bb0534de51d8",
      "image_title": "Wie ein Netzwerk um Influencer Immo Tommy Immobilienkäufer ins Unglück stürzt - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Sicherheits- und Verteidigungsstrategie Bundesregierung will Einstieg bei Rüstungsfirmen vereinfachen",
      "teaser": "Die Ampel will die Rüstungsproduktion ankurbeln. Laut einem internen Papier soll sich der Staat künftig leichter als bisher an Unternehmen und Projekten beteiligen können. Ein brisantes Vorhaben, das für Ärger sorgen dürfte. Von Markus Becker und Marina Kormbaki",
      "url": "https://www.spiegel.de/wirtschaft/sicherheit-ampel-regierung-will-ruestungsproduktion-ankurbeln-brisantes-vorhaben-a-23d77c36-19bd-44b5-922b-592b9261631e",
      "image_title": "Bundesregierung will Einstieg bei Rüstungsfirmen vereinfachen - Anthony Wallace / AP",
      "author": "Markus Becker und Marina Kormbaki"
    },
    {
      "title": "Analyse für die Bundesregierung Ifo-Forscher halten mehr Beschäftigung in der Grundsicherung für möglich",
      "teaser": "Arbeit kann sich auch für Bürgergeld-Empfänger lohnen. Allerdings ist nach Ansicht des Ifo-Instituts eine Reform angebracht – etwa bei der Ausgestaltung des Wohngelds.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-ifo-forscher-halten-mehr-beschaeftigung-in-der-grundsicherung-fuer-moeglich-a-dcf4ad8c-1d35-4306-a986-d2f31e2c46d9",
      "image_title": "Ifo-Forscher halten mehr Beschäftigung in der Grundsicherung für möglich - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Gerichtsurteil Erhöhungen über den Mietspiegel hinaus sind unzulässig",
      "teaser": "Das Münchner Landgericht I hat eine Grundsatzentscheidung getroffen: Danach sind Mieterhöhungen, die über den Mietspiegel hinausreichen, in der Regel nicht rechtens.",
      "url": "https://www.spiegel.de/wirtschaft/mieterhoehungen-ueber-mietspiegel-hinaus-sind-laut-grundsatzurteil-nicht-zulaessig-a-10a3c1ef-3146-4cec-8392-4f20b1c4755f",
      "image_title": "Erhöhungen über den Mietspiegel hinaus sind unzulässig - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Spielhallenkönig über Sucht Glücksspielkonzern-Chef Gauselmann spielt seit 30 Jahren jeden Abend Backgammon",
      "teaser": "Paul Gauselmann spielt täglich Backgammon, um besser einschlafen zu können. Trotzdem bestreitet der 89-Jährige, dass Glücksspiel süchtig machen kann.",
      "url": "https://www.spiegel.de/wirtschaft/gluecksspielkonzern-chef-ueber-sucht-paul-gauselmann-zockt-seit-30-jahren-jeden-abend-backgammon-a-540e8c7b-9fc5-4a43-bb1a-13ae9d87e3dd",
      "image_title": "Glücksspielkonzern-Chef Gauselmann spielt seit 30 Jahren jeden Abend Backgammon - Marco Steinbrenner / action press"
    },
    {
      "title": "Geschäftszahlen Allianz bekräftigt Aussichten auf Rekordjahresgewinn",
      "teaser": "Die Kosten für die Hochwasserschäden im Frühsommer haben überraschend geringe Auswirkungen auf das Ergebnis der Allianz im ersten Halbjahr. Der Konzern strotzt vor Selbstbewusstsein.",
      "url": "https://www.spiegel.de/wirtschaft/geschaeftszahlen-allianz-bekraeftigt-aussichten-aus-rekord-jahresgewinn-a-8c48a2f2-c69c-4532-9970-33878f391a69",
      "image_title": "Allianz bekräftigt Aussichten auf Rekordjahresgewinn - Sven Hoppe / dpa"
    }
  ]
}