{
  "timestamp": "2024-03-19T18:04:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktie auf Rekordhoch Rheinmetall-Chef Pappberger verkauft Aktien für rund fünf Millionen Euro",
      "teaser": "Deutsche Rüstungshersteller machen wegen des Krieges in der Ukraine ein Milliardengeschäft. Bei Rheinmetall laufen die Geschäfte besonders gut. Firmenchef Armin Pappberger nutzte nun die Gelegenheit, um Kasse zu machen.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-chef-pappberger-verkauft-aktien-fuer-rund-fuenf-millionen-euro-a-d11e464a-d28e-40ea-ad15-f76c700923e8",
      "image_title": "Rheinmetall-Chef Pappberger verkauft Aktien für rund fünf Millionen Euro - RONALD WITTEK / EPA"
    },
    {
      "title": "Tagung der Hayek-Stiftung Scholz und Lindner unter Neoliberalen",
      "teaser": "Was würde Friedrich August von Hayek zum Lieferkettengesetz sagen? Bei einer Veranstaltung zu Ehren des Ökonomen wird deutlich, wie weit die wirtschaftspolitischen Ideale der Ampel auseinanderliegen. Und wie sehr sie einander auf die Nerven gehen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/olaf-scholz-und-christian-lindner-wie-weit-liegen-kanzler-und-finanzminister-auseinander-a-2ac46f68-d986-4a91-aa5f-207687b5a9d3",
      "image_title": "Scholz und Lindner unter Neoliberalen - Hannibal Hanschke / EPA",
      "author": "David Böcking"
    },
    {
      "title": "US-Investmentbank Goldman Sachs beklagt Exodus weiblicher Führungskräfte",
      "teaser": "Die Topmanagerin Stephanie Cohen verlässt Goldman Sachs und folgt dabei einer Reihe anderer Frauen. Chef David Solomon will nun gegensteuern – und plant offenbar ein spezielles Abendessen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goldman-sachs-beklagt-exodus-weiblicher-fuehrungskraefte-a-8833c6ab-f8a0-4a16-85c2-5eddd2f9ce80",
      "image_title": "Goldman Sachs beklagt Exodus weiblicher Führungskräfte - Brendan McDermid / REUTERS"
    },
    {
      "title": "Streit über Wirtschaftsreformen Eine Agenda gegen die AfD Eine Kolumne von Michael Sauga",
      "teaser": "Deutschland braucht ein parteiübergreifendes Programm, um die Wirtschaft zu stärken – auch aus politischen Gründen. Die richtige Zeit dafür ist nach den Wahlen im Herbst.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-staerkung-der-wirtschaft-als-agenda-gegen-die-afd-kolumne-a-9b03cb55-636f-461f-acc5-cd9dae1b327c",
      "image_title": "Eine Agenda gegen die AfD - Kay Nietfeld / dpa"
    },
    {
      "title": "Grünheide Baumhäuser im Tesla-Protestcamp dürfen bleiben",
      "teaser": "Das Verwaltungsgericht hat Polizeiauflagen gegen das Tesla-Protestcamp zurückgewiesen. Eine Räumung ist damit erst einmal vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-gerichtsurteil-erlaubt-baumhaeuser-im-protestcamp-vorerst-a-15a5c828-534a-4b17-862a-d513d70b8028",
      "image_title": "Baumhäuser im Tesla-Protestcamp dürfen bleiben - Patrick Pleul / dpa"
    },
    {
      "title": "Langnese, Ben & Jerry’s Unilever spaltet Eisgeschäft ab",
      "teaser": "Der britische Konsumgüterkonzern Unilever will Kosten sparen und spaltet deshalb sein Eiscremegeschäft ab. Marken wie Langnese und Ben & Jerry’s sollen in eine eigenständige Firma ausgelagert werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unilever-langnese-und-ben-jerrys-werden-abgespalten-a-d2974468-38cb-437d-ace7-5ae8b6766500",
      "image_title": "Unilever spaltet Eisgeschäft ab - Frank Rumpenhorst/ picture alliance / dpa"
    },
    {
      "title": "Jährliche Anpassung Rentner sollen fast fünf Prozent mehr bekommen",
      "teaser": "Dank kräftiger Lohnerhöhungen im Jahr 2023 werden ab Sommer auch die Renten voraussichtlich deutlich steigen – erstmals einheitlich in Ost und West. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-offenbar-anstieg-um-4-57-prozent-im-sommer-a-abd47a0d-b15b-41c3-ba5d-985a15d0cd30",
      "image_title": "Rentner sollen fast fünf Prozent mehr bekommen - Karl-Josef Hildenbrand / picture alliance / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "U-Boot-Bauer TKMS US-Investor könnte bei Thyssenkrupp Marine Systems einsteigen",
      "teaser": "Der Industriekonzern Thyssenkrupp will seine Marinesparte ausgliedern, und ein US-Investor aus Washington hat offenbar ein Auge darauf geworfen. Auch die Bundesregierung erwägt eine direkte Beteiligung an dem Rüstungsbetrieb.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-marine-systems-us-investor-koennte-einsteigen-a-19cc0c4b-1491-4ed2-9f9d-e003ac6cba51",
      "image_title": "US-Investor könnte bei Thyssenkrupp Marine Systems einsteigen - Gregor Fischer / AFP"
    },
    {
      "title": "Baden-württembergischer Unternehmer Schraubenmilliardär Würth warnt Beschäftigte vor AfD-Diktatur",
      "teaser": "Die Ampel hält er für einen »Hühnerhaufen« – aber das sei kein Grund, die AfD zu wählen, schreibt Milliardär Reinhold Würth an 25.000 Beschäftigte. Er ruft dazu auf, die Demokratie zu verteidigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reinhold-wuerth-warnt-vor-afd-diktatur-a-dd88a542-7a7b-4ec8-93fb-710bb5df4495",
      "image_title": "Schraubenmilliardär Würth warnt Beschäftigte vor AfD-Diktatur - Christoph Schmidt / dpa"
    },
    {
      "title": "Trotz Rekord Warum die Welt beim Ausbau erneuerbarer Energien immer noch zu langsam ist",
      "teaser": "2023 wurden mehr Solar- und Windkraftwerke errichtet als je zuvor. Dennoch muss das Tempo verdoppelt werden, mahnt die Internationale Agentur für erneuerbare Energien. Das Problem: Der Ausbau beschränkt sich auf wenige Weltregionen.",
      "url": "https://www.spiegel.de/wirtschaft/agentur-schlaegt-alarm-warum-die-welt-beim-ausbau-erneuerbarer-energien-immer-noch-zu-langsam-ist-a-6a21c661-d24b-4e16-9b7b-52f1b65b760b",
      "image_title": "Warum die Welt beim Ausbau erneuerbarer Energien immer noch zu langsam ist - Lin Hao / dpa"
    },
    {
      "title": "Hoffnung auf höhere Inflation Japans Zentralbank beendet Minuszinspolitik – nach 17 Jahren",
      "teaser": "Es ist das Ende einer (umstrittenen) Ära: Nach fast zwei Jahrzehnten hat die japanische Zentralbank ihren Leitzins erstmals über den Wert von null Prozent angehoben. Sonderlich hoch liegt er allerdings immer noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/japan-zentralbank-beendet-minuszinspolitik-nach-17-jahren-a-ae4709fc-5b9a-40ec-bfc8-ddca4ec398b2",
      "image_title": "Japans Zentralbank beendet Minuszinspolitik – nach 17 Jahren - Richard A. Brooks / AFP"
    },
    {
      "title": "Immobilienkrise in China Evergrande-Chef lebenslang vom Aktienhandel ausgeschlossen",
      "teaser": "Der chinesische Immobilienkonzern Evergrande ist hoch verschuldet. Nun muss sich der Vorsitzende unter anderem wegen Bilanzfälschung verantworten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinas-immobilienkrise-evergrande-chef-lebenslang-vom-aktienhandel-ausgeschlossen-a-ddd91dfd-3265-4cd9-b95d-b1bf2b3d5002",
      "image_title": "Evergrande-Chef lebenslang vom Aktienhandel ausgeschlossen - Bobby Yip / REUTERS"
    },
    {
      "title": "Arbeitskampf des Bodenpersonals Ramelow und Weise als Schlichter im Lufthansa-Tarifstreit berufen",
      "teaser": "Thüringens Ministerpräsident und der Ex-Chef der Bundesagentur für Arbeit sollen den Streit zwischen Ver.di und Lufthansa schlichten. Beide waren in der Vergangenheit bereits an der Beilegung von Tarifkonflikten beteiligt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-ramelow-und-weise-als-schlichter-im-tarifkonflikt-mit-ver-di-berufen-a-810b50ac-de55-4bb8-a44b-d5dee11f426a",
      "image_title": "Ramelow und Weise als Schlichter im Lufthansa-Tarifstreit berufen - Peter Henrich / HEN-FOTO / IMAGO"
    },
    {
      "title": "Tesla-Nachahmer Fisker versäumt Zahlungen und stoppt Produktion in Österreich",
      "teaser": "Fisker, US-Elektroautomarke mit dänischem Gründer, hat Geldsorgen. Sechs Wochen lang soll die Produktion beim Auftragsfertiger Magna stillstehen. Ein anderer Autobauer könnte helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-nachahmer-fisker-versaeumt-zahlungen-und-stoppt-produktion-in-oesterreich-a-c7bdd7a8-22ef-4dcb-9b3d-bdc302fbb634",
      "image_title": "Fisker versäumt Zahlungen und stoppt Produktion in Österreich - Andrej Sokolow / picture alliance / dpa"
    },
    {
      "title": "Prozess gegen Preiserhöhungen Stromanbieter zahlen nach Klagen Geld an Kunden zurück",
      "teaser": "Zwei Energieanbieter sollen ihre Preise teilweise verneunfacht haben, die Verbraucherzentrale strengte eine Sammelklage dagegen an. Mit großem Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/service/primastrom-und-voxenergie-zahlen-geld-an-kunden-zurueck-verbraucherzentrale-hatte-geklagt-a-25714a7f-14cc-43ec-bdbb-78f23bc46a1e",
      "image_title": "Stromanbieter zahlen nach Klagen Geld an Kunden zurück - Jan Woitas / dpa"
    },
    {
      "title": "Benko-Pleite Signa-Gläubiger unterstützen Sanierungsplan – Konkurs von Konzernflaggschiff abgewendet",
      "teaser": "René Benkos Gläubiger haben den Sanierungsplan für das Geschäft mit Edelimmobilien abgesegnet. Kurz zuvor hatten Vertreter der österreichischen Regierung den Plan scharf kritisiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-glaeubiger-unterstuetzen-sanierungsplan-prime-konkurs-abgewendet-a-d3491324-15ee-42e6-8809-a8257f3a57b6",
      "image_title": "Signa-Gläubiger unterstützen Sanierungsplan – Konkurs von Konzernflaggschiff abgewendet - Birgit Kremser / dpa"
    },
    {
      "title": "Benko-Pleite Österreichische Regierung will Signa-Sanierungsplänen nicht zustimmen",
      "teaser": "Der Signa-Gruppe droht die Zerschlagung. Als einer der Gläubiger hat der österreichische Staat offensichtlich den Glauben an die Zukunftsfähigkeit des Immobilienkonzerns verloren.",
      "url": "https://www.spiegel.de/wirtschaft/oesterreich-benko-pleite-regierung-will-signa-sanierungsplaenen-nicht-zustimmen-a-34382f83-1f09-4b43-9a98-de86d30682ef",
      "image_title": "Österreichische Regierung will Signa-Sanierungsplänen nicht zustimmen - Birgit Kremser / dpa"
    },
    {
      "title": "Folge der Energiewende Wirtschaftsministerium rechnet mit schrumpfendem Gasnetz",
      "teaser": "Deutschland soll laut Klimaschutzgesetz bis 2045 klimaneutral werden. Das bleibt natürlich nicht ohne Einfluss auf das Verteilernetz für die Versorgung mit Erdgas.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-wirtschaftsministerium-rechnet-mit-schrumpfendem-gasnetz-a-74b7fe16-305c-4d15-8e99-28a169348297",
      "image_title": "Wirtschaftsministerium rechnet mit schrumpfendem Gasnetz - Jens Büttner / dpa"
    },
    {
      "title": "Drohender Zwangsverkauf und der US-Wahlkampf Wer kontrolliert die TikTok-Maschine?",
      "teaser": "Donald Trump entdeckt seine Sympathie für TikTok, sein Ex-Finanzminister will die App kaufen, und ein Großspender der Republikaner ist beim chinesischen Mutterkonzern investiert. Was hinter dem Interesse der Konservativen für die Plattform steckt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-donald-trump-und-sein-ex-finanzminister-im-fokus-des-zwangsverkaufs-a-24080a4c-4254-4d52-80b9-6ef7f9b48d48",
      "image_title": "Wer kontrolliert die TikTok-Maschine? - Damian Dovarganes / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Immobilienkrise Zahl der Baugenehmigungen auch zu Jahresbeginn deutlich gesunken",
      "teaser": "Auch wenn Bausparkassen eine leichte Belebung der Nachfrage nach Krediten registrieren – die Krise im Immobilienmarkt dürfte sich eher noch verschärfen. Wichtigstes Indiz dafür ist die Zahl der Baugenehmigungen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-krise-zahl-der-baugenehmigungen-auch-zu-jahresbeginn-deutlich-gesunken-a-1f2177d5-2820-4de7-890e-fd5e3188a835",
      "image_title": "Zahl der Baugenehmigungen auch zu Jahresbeginn deutlich gesunken - Bernd Feil / MiS / IMAGO"
    }
  ]
}