{
  "timestamp": "2024-01-25T03:01:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streik der Lokführergewerkschaft Ramelow macht Bahn für Eskalation des Tarifkonflikts verantwortlich",
      "teaser": "Mit Tarifkonflikten zwischen Bahn und Lokführergewerkschaft GDL kennt sich Thüringens Ministerpräsident aus. Schon zwei Mal fungierte Bodo Ramelow als Schlichter. Jetzt positioniert sich der Linkenpolitiker deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/gdl-warnstreik-bodo-ramelow-macht-bahn-fuer-eskalation-des-tarifkonflikts-verantwortlich-a-a84645a2-d43c-4e48-b9a4-641cccca2d2b",
      "image_title": "Ramelow macht Bahn für Eskalation des Tarifkonflikts verantwortlich - Jacob Schršter / IMAGO / Jacob Schröter"
    },
    {
      "title": "Lufthansa-Tochter Piloten von Discover Airlines streiken am Freitag",
      "teaser": "Discover Airlines ist der Ferienflieger der Lufthansa. Nun legen Piloten der Fluggesellschaft ihre Arbeit nieder. Nach SPIEGEL-Informationen gemeinsam mit den Flugbegleitern – ein ungewöhnliches Vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/discover-airlines-piloten-von-lufthansa-tochter-streiken-am-freitag-a-d000086a-4a84-4569-98cf-854e3b03e84e",
      "image_title": "Piloten von Discover Airlines streiken am Freitag - Helmut Fricke / dpa"
    },
    {
      "title": "Bürokratieabbau gegen Subventionen Wie der Staat Hoheitsrechte verschachert Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Regierung verspricht den Landwirten für die gestrichenen Dieselsubventionen den Abbau von Vorschriften. Warum so zaghaft? Auch andere würden für weniger Bürokratie einen hohen Preis bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-regulierung-hier-lockt-ein-markt-kolumne-a-4d722f58-bd2a-42ee-b9b6-5bea6e81cf56",
      "image_title": "Wie der Staat Hoheitsrechte verschachert - Monika Skolimowska / dpa"
    },
    {
      "title": "Argentinien Gegenwind für Präsident Milei – Gewerkschaften organisieren Streiks",
      "teaser": "Brachial will Javier Milei die argentinische Wirtschaft umbauen, die Inflation liegt weit über 200 Prozent. Doch nun gibt es Widerstand gegen sein Programm.",
      "url": "https://www.spiegel.de/wirtschaft/gegenwind-fuer-praesident-milei-gewerkschaften-organisieren-streiks-a-6e33975e-8f8e-4ecd-b6ae-33972d83e4a2",
      "image_title": "Gegenwind für Präsident Milei – Gewerkschaften organisieren Streiks - Juan Ignacio Roncoroni / EPA"
    },
    {
      "title": "Kampf gegen Elektroabfall Reparatur, made in Germany",
      "teaser": "Die EU will die Wegwerfmentalität beenden, Elektronik-Geräte sollen leichter zu reparieren sein. Verbraucher könnten Milliarden sparen. Von Kristina Gnirke, Matthias Kremp und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-recht-auf-reparatur-endet-endlich-der-wegwerf-wahnsinn-a-0c0e8118-4511-4ffc-bdbf-02a266957f77",
      "image_title": "Reparatur, made in Germany - Thomas Pirot",
      "author": "Kristina Gnirke, Matthias Kremp und Michael Sauga"
    },
    {
      "title": "Asien-Zeuge im Wirecard-Prozess »Da fehlten die Mitarbeiter, die gab’s nicht«",
      "teaser": "Im Verfahren gegen frühere Wirecard-Manager ist ein Zeuge aufgetreten, der »Director« bei einer asiatischen Tochterfirma war. Nach der Aussage ist nicht klar, was dort überhaupt gearbeitet wurde.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-erster-zeuge-aus-asien-belastet-vorstand-a-b7bbc140-1cd8-49df-9b55-04cc0a907e07",
      "image_title": "»Da fehlten die Mitarbeiter, die gab’s nicht« - Christoph Stache/ AFP"
    },
    {
      "title": "Berechnungen von Verbraucherschützern Warum viele Riester-Rentner 99 Jahre alt werden müssten",
      "teaser": "Wer jahrelang für seine private Riester-Rente zahlt, kann damit am Ende oft kaum die Inflation ausgleichen. Das zeigen Berechnungen der Verbraucherschutzorganisation Finanzwende. Die Branche weist die Kritik zurück. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-viele-riester-rentner-99-jahre-alt-werden-muessten-a-700ed42d-6786-4179-9dc9-4aa8df2e09cc",
      "image_title": "Warum viele Riester-Rentner 99 Jahre alt werden müssten - Patrick Pleul / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Rund 1000 Jobs betroffen Ebay baut nahezu jede zehnte Stelle ab",
      "teaser": "Zu hohe Ausgaben bei zu niedrigem Wachstum: Das Geschäft des Onlinehändlers Ebay fiel schwächer aus als erwartet. Das hat nun personelle Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ebay-baut-nahezu-jede-zehnte-stelle-ab-rund-1000-jobs-sind-betroffen-a-ae68dfa3-c68e-4ea1-980f-05c0195862a9",
      "image_title": "Ebay baut nahezu jede zehnte Stelle ab - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Bauernproteste Lindner ist offen für andere Agrar-Erleichterungen",
      "teaser": "Wie geht es weiter in der Diskussion über den Agrardiesel? Der Finanzminister bleibt beim geplanten Ausstieg aus Dieselsubventionen, bekräftigt aber: Man könne über andere Möglichkeiten sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-christian-lindner-ist-offen-fuer-andere-agrar-erleichterungen-a-a0514b07-2bf1-41a8-9c1f-a4a8d890c54e",
      "image_title": "Lindner ist offen für andere Agrar-Erleichterungen - Monika Skolimowska / dpa"
    },
    {
      "title": "Insolventer Telefonhersteller Gigaset findet neuen Eigentümer",
      "teaser": "Auch künftig werden Telefone in Bocholt gebaut: Gigaset wird nach der Pleite im vergangenen Herbst von einem Hongkonger Konzern übernommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gigaset-insolventer-telefonhersteller-findet-neuen-eigentuemer-a-8d50750f-38f2-4b32-b9a2-a3aa7e08f0af",
      "image_title": "Gigaset findet neuen Eigentümer - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Deutsche-Bank-Tochter Erneut Büros des Fondsanbieters DWS durchsucht",
      "teaser": "Hat die DWS sogenannte grüne Finanzprodukte »grüner« angepriesen, als sie tatsächlich sind? Wegen dieses Vorwurfs hat die Fondsgesellschaft abermals Besuch von Staatsanwälten bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/dws-bueros-erneut-durchsucht-greenwashing-vorwurf-gegen-deutsche-bank-tochter-a-1bf77e0d-9e82-4fad-bc27-57c4e60e8f05",
      "image_title": "Erneut Büros des Fondsanbieters DWS durchsucht - RALPH ORLOWSKI / REUTERS"
    },
    {
      "title": "Unterschlagungsverdacht gegen Unschuldige Softwarekonzern soll im britischen Postskandal Millionenentschädigung zahlen",
      "teaser": "Fujitsu lieferte die Software, die den britischen Post-Office-Skandal ausgelöst hat: Abrechungsfehler, zerstörte Existenzen, historische Justizirrtümer. Postminister Hollinrake sprach nun über die Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-softwarekonzern-soll-im-post-office-skandal-millionenentschaedigung-zahlen-a-a66cbf2d-1840-4f3b-970c-322866d9acda",
      "image_title": "Softwarekonzern soll im britischen Postskandal Millionenentschädigung zahlen - Maria Unger / AFP"
    },
    {
      "title": "Designschutz Lego siegt vor EU-Gericht im Streit über Spielbaustein",
      "teaser": "Kann ein bestimmter Lego-Stein vor Nachahmung geschützt werden? Dieser Streit beschäftigt Gerichte seit Jahren. Nun hat der dänische Konzern gegen einen deutschen Konkurrenten gewonnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lego-siegt-vor-eu-gericht-im-streit-ueber-spielbaustein-a-5607b1fd-93d0-41d9-ab6f-91a204f7c601",
      "image_title": "Lego siegt vor EU-Gericht im Streit über Spielbaustein - Patrick Pleul / dpa"
    },
    {
      "title": "Gegen Rechtsextremismus und Rassismus Chefin des Autoverbands fordert »Haltung« von deutschen Unternehmen",
      "teaser": "»Eine Bedrohung für unsere Demokratie«: VDA-Chefin Hildegard Müller ruft die Wirtschaft zu klarer Positionierung gegen Rassismus auf. Handwerk und DIHK verweisen auf den wirtschaftlichen Schaden von Rechtsextremismus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rechtsextremismus-autoverband-chefin-fordert-mehr-haltung-gegen-rassismus-von-deutschen-unternehmen-a-2b1a9cf8-83de-423d-b086-96e735b24dc3",
      "image_title": "Chefin des Autoverbands fordert »Haltung« von deutschen Unternehmen - Sven Hoppe / dpa"
    },
    {
      "title": "Beteiligung an ITA Platzt der Italien-Traum der Lufthansa?",
      "teaser": "Die Lufthansa will bei der italienischen Fluggesellschaft ITA einsteigen. Doch nun stellt sich die EU-Kommission quer. Ausgerechnet Ministerpräsidentin Meloni wird zur engsten Verbündeten des deutschen Konzerns. Von Martin U. Müller und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-einstieg-bei-ita-platzt-der-italien-traum-der-deutschen-a-ba1ea835-16d8-4222-8c95-d41b6400c068",
      "image_title": "Platzt der Italien-Traum der Lufthansa? - Jöran Steinsiek / IMAGO",
      "author": "Martin U. Müller und Michael Sauga"
    },
    {
      "title": "Personalmangel Bis 2049 fehlen bis zu 690.000 Pflegekräfte",
      "teaser": "Deutschland überaltert – das bedeutet: Mehr Menschen brauchen Pflege, aber es gibt weniger, die sie ausüben können. Eine Berechnung des Statistischen Bundesamts zeigt, wie dramatisch die Entwicklung werden kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-bis-2049-fehlen-bis-zu-690-000-fachkraefte-a-6b769a80-ca3f-48e2-ab5f-bf2f8b4349be",
      "image_title": "Bis 2049 fehlen bis zu 690.000 Pflegekräfte - Jens Büttner / dpa"
    },
    {
      "title": "Ökonom über Mileis Radikalprogramm für Argentinien »Wie eine Wurzelbehandlung ohne Narkose«",
      "teaser": "Mit einer kapitalistischen Rosskur will Argentiniens Präsident Javier Milei sein Land flottmachen. Ökonom Edgar Walk vom Bankhaus Metzler erläutert, wie das gelingen kann – und warum es für ihn kaum eine Alternative gibt. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/javier-milei-und-sein-radikalprogramm-fuer-argentinien-wie-eine-wurzelbehandlung-ohne-narkose-a-c342ea68-d1f6-4470-8d2a-42ff68a5094e",
      "image_title": "»Wie eine Wurzelbehandlung ohne Narkose« - Natacha Pisarenko / AP / dpa"
    },
    {
      "title": "8000 Arbeitsplätze betroffen SAP plant Großumbau für Geschäfte mit künstlicher Intelligenz",
      "teaser": "Die Zahl der Beschäftigten soll zwar nicht sinken – aber werden es noch dieselben sein? Der Softwarekonzern SAP investiert zwei Milliarden Euro in einen KI-Umbau, 8000 Jobs sollen sich dabei verändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-plant-grossumbau-fuer-geschaefte-mit-kuenstlicher-intelligenz-8000-arbeitsplaetze-betroffen-a-73a9ffab-c2ee-4e45-9c6b-265973128cf5",
      "image_title": "SAP plant Großumbau für Geschäfte mit künstlicher Intelligenz - Uwe Anspach / dpa"
    },
    {
      "title": "Ausstand bis Montagabend GDL startet bislang längsten Bahnstreik",
      "teaser": "Seit dem frühen Morgen geht auch im Personenverkehr nur noch wenig: Der Streik der Lokführergewerkschaft hat begonnen. Fahrgäste müssen Alternativen suchen, die Industrie befürchtet einen Milliardenschaden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gdl-startet-bislang-laengsten-bahnstreik-a-f89bbcfb-73b8-42c4-930c-e4b974980914",
      "image_title": "GDL startet bislang längsten Bahnstreik - Thomas Banneyer / dpa"
    },
    {
      "title": "US-Konzern Apple verschiebt offenbar Pläne für eigenes Elektroauto",
      "teaser": "Dampft Apple seine Pläne für ein Elektroauto ein? Laut einem Medienbericht ist die Idee von einem selbstfahrenden Auto vom Tisch. Der Konzern setzt demnach auf Fahrassistenzfunktionen und eine Markteinführung im Jahr 2028.",
      "url": "https://www.spiegel.de/wirtschaft/apple-verschiebt-offenbar-plaene-fuer-eigenes-elektroauto-a-f73672cc-a90d-44c7-b6fd-ec72e04e0cdb",
      "image_title": "Apple verschiebt offenbar Pläne für eigenes Elektroauto - Jeff Chiu / dpa"
    }
  ]
}