{
  "timestamp": "2024-07-28T16:01:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "MAGA-Geld Wie Trump die US-Notenbank entmachten könnte Eine Kolumne von Henrik Müller",
      "teaser": "Für den Fall eines Wahlsiegs planen die Republikaner eine reaktionäre Revolution von oben. Auch Amerikas Notenbank könnte unter die Räder kommen. Die Folgen würden die Weltwirtschaft erschüttern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-trump-die-us-notenbank-entmachten-koennte-henrik-mueller-kolumne-a-5cb7f6bd-30af-465b-960e-8011da1051db",
      "image_title": "Wie Trump die US-Notenbank entmachten könnte - Brendan Smialowski / AFP"
    },
    {
      "title": "Druck auf Wirtschaftsminister Aiwanger Widerstand gegen Erdgasbohrungen am bayerischen Alpenrand wächst",
      "teaser": "Schon in wenigen Wochen könnte es losgehen – eine Förderfirma will ein mehr als 100 Quadratkilometer großes Erdgasfeld in der Nähe des Ammersees ausbeuten. Sorgen um das Trinkwasser in der Region nehmen zu.",
      "url": "https://www.spiegel.de/wirtschaft/reichling-erdgas-bohrungen-provozieren-widerstand-druck-auf-hubert-aiwanger-waechst-a-14025c36-a90c-455c-9261-3fc396606076",
      "image_title": "Widerstand gegen Erdgasbohrungen am bayerischen Alpenrand wächst - Stefan Puchner / picture alliance / dpa"
    },
    {
      "title": "Privileg für Senatoren und HON-Circle-Mitglieder Eurowings lässt Billigticket-Käufer wieder in die Lounge",
      "teaser": "Vielflieger ärgerten sich darüber, dass sie trotz Statuskarte bei Lufthansas Einfachtochter Eurowings nicht immer in die Lounge durften. Die Airline reagierte.",
      "url": "https://www.spiegel.de/wirtschaft/eurowings-laesst-billigticket-kaeufer-wieder-in-die-lounge-a-38cdaa04-fcfa-4410-9096-54b02d3c39bd",
      "image_title": "Eurowings lässt Billigticket-Käufer wieder in die Lounge - Jochen Eckel / IMAGO"
    },
    {
      "title": "Big Tech und Gewerkschaften Erster Tarifvertrag für einen Apple Store in den USA",
      "teaser": "Apple ist typisch Silicon Valley: Gewerkschaften sind bei diesen Techkonzernen nicht willkommen. Umso bemerkenswerter, dass ein Apple Store in Maryland nun tatsächlich einen Tarifvertrag erhält.",
      "url": "https://www.spiegel.de/wirtschaft/apple-erster-tarifvertrag-fuer-einen-apple-store-in-den-usa-a-35b65fba-83c4-4a86-9d23-8f78b9ee7a79",
      "image_title": "Erster Tarifvertrag für einen Apple Store in den USA - Joe Maher / Apple / Getty Images"
    },
    {
      "title": "Unterstützung bei der Modernisierung So kommen Sie an viel Geld für die Sanierung Ihrer Immobilie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sehr viele Besitzer von Häusern oder Wohnungen verzichten jedes Jahr auf Fördermittel vom Staat – und damit in der Summe auf Milliarden. Woran liegt das? Und wie kommen Sie doch an Ihr Geld für die Sanierung? Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-so-kommen-sie-an-viel-geld-fuer-die-sanierung-a-5851de48-80d8-44c0-92e2-68474e57e655",
      "image_title": "So kommen Sie an viel Geld für die Sanierung Ihrer Immobilie - Jochen Tack / picture alliance"
    },
    {
      "title": "Ärger mit der Reform So wehren Sie sich gegen einen falschen Grundsteuerwertbescheid",
      "teaser": "Post vom Finanzamt: Die Bewertung Ihrer Immobilie kommt Ihnen seltsam oder gar falsch vor? So können Sie reagieren. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuerreform-so-wehren-sie-sich-gegen-einen-falschen-grundsteuerwertbescheid-a-cf6cc20c-d412-410b-91ce-12be74cf8994",
      "image_title": "So wehren Sie sich gegen einen falschen Grundsteuerwertbescheid - Martin Schutt / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Unikliniken in der Analyse Kartellamt untersagt Klinikverbund von Heidelberg und Mannheim",
      "teaser": "Die Uniklinik in Heidelberg sollte das Klinikum von Mannheim finanziell stützen – doch das Kartellamt erkennt darin Nachteile für die Patienten. Kommt es nun zur Ministererlaubnis?",
      "url": "https://www.spiegel.de/wirtschaft/kartellamt-untersagt-klinikverbund-von-heidelberg-und-mannheim-a-cb4761b4-9d44-4733-9c63-b9f9ff3734f1",
      "image_title": "Kartellamt untersagt Klinikverbund von Heidelberg und Mannheim - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "Letzte Frist für Unternehmen und Selbstständige 300.000 Abrechnungen für Coronahilfen fehlen",
      "teaser": "Wer für sein Geschäft Coronahilfen bekommen hat, sollte sich rasch um die Schlussabrechnung kümmern, rät das Wirtschaftsministerium. Sonst kann es in manchen Fällen teuer werden.",
      "url": "https://www.spiegel.de/wirtschaft/corona-letzte-frist-laeuft-ab-300-000-schlussabrechnungen-fuer-corona-hilfen-fehlen-noch-a-a000a5cd-9681-4fb5-a725-b265b5308a1a",
      "image_title": "300.000 Abrechnungen für Coronahilfen fehlen - Chris Emil Janssen / imago images"
    },
    {
      "title": "Treffen der G20-Finanzminister Bundesbankpräsident Nagel verteidigt Industriestandort Deutschland",
      "teaser": "Wirtschaftslobbys warnen immer wieder davor, dass Firmen aus Deutschland abwandern. Bundesbank-Präsident Joachim Nagel sieht dafür keine Anzeichen und prangert unnötigen Pessimismus an.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-joachim-nagel-firmenabwanderungen-fehlanzeige-a-6e094186-3d09-45a1-8f91-9a653bcde5aa",
      "image_title": "Bundesbankpräsident Nagel verteidigt Industriestandort Deutschland - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Signa-Insolvenzmasse Oberpollinger und Alsterhaus bekommen offenbar neue Mietverträge",
      "teaser": "Die Zukunft der KaDeWe-Luxuskaufhäuser scheint gesichert. Insidern zufolge gibt es neue Mietverträge. Ohne Stellenabbau geht es offenbar aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oberpollinger-und-alsterhaus-bekommen-offenbar-neue-mietvertraege-a-368b61fc-6b0c-4551-9fa4-58a63b791ab6",
      "image_title": "Oberpollinger und Alsterhaus bekommen offenbar neue Mietverträge - Marcus Brandt / dpa"
    },
    {
      "title": "Smarte Brillen Meta will bei weltgrößter Brillenfirma EssilorLuxottica einsteigen",
      "teaser": "IT soll ins Gesicht, das gilt nicht nur für Apples Vision Pro. Facebook-Konzern Meta arbeitet seit Jahren in dieser Richtung und hat offenbar viel mit dem Hersteller von Ray-Ban und Oakley vor.",
      "url": "https://www.spiegel.de/wirtschaft/facebook-konzern-meta-will-bei-weltgroesster-ray-ban-und-oakley-einsteigen-a-6641e38b-91b8-4871-a0ca-26f8f6a617bc",
      "image_title": "Meta will bei weltgrößter Brillenfirma EssilorLuxottica einsteigen - David Paul Morris / Bloomberg / Getty Images"
    },
    {
      "title": "Bericht der Bundesbank Deutlich mehr falsche Geldscheine im Umlauf",
      "teaser": "Prinzip »Fühlen-Sehen-Kippen«: Wissen Sie, woran man gefälschte Banknoten erkennt? Im ersten Halbjahr 2024 ist eine Rekordzahl von Blüten aufgefallen. Die Bundesbank berichtet von einer neuen Masche.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-rekordzahl-an-gefaelschten-geldscheinen-im-ersten-halbjahr-2024-a-0e879952-4299-49af-9c70-b95d160484b3",
      "image_title": "Deutlich mehr falsche Geldscheine im Umlauf - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Nachrichtensendungen ARD und ZDF vernachlässigen Sportarten außerhalb von Fußball",
      "teaser": "Fußball dominiert deutlich die Sportberichterstattung in ARD-»Tagesschau« und ZDF-»heute« – selbst in Jahren, in denen Olympische Spiele stattfinden. Breitensportarten werden vergleichsweise ignoriert.",
      "url": "https://www.spiegel.de/wirtschaft/ard-und-zdf-vernachlaessigen-sportarten-ausserhalb-von-fussball-a-c80b7fcd-6c59-43fb-8a66-da096ab9d1fe",
      "image_title": "ARD und ZDF vernachlässigen Sportarten außerhalb von Fußball - Abbie Parr / dpa"
    },
    {
      "title": "Architekt Teherani über Luxuswohnungen »In Deutschland macht Reichtum keinen Spaß«",
      "teaser": "Er entwirft Häuser für Superreiche in aller Welt: Hier erzählt Stararchitekt Hadi Teherani, was an Deutschland speziell ist, worauf seine Kunden Wert legen und wie für ihn ein ideales Bad aussieht. Ein Interview von Markus Brauck und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/stararchitekt-hadi-teherani-in-deutschland-macht-reichtum-keinen-spass-a-1e9bf031-6162-4627-b4d0-1bbdae04e5b8",
      "image_title": "»In Deutschland macht Reichtum keinen Spaß« - Philipp Schmidt / DER SPIEGEL"
    },
    {
      "title": "US-Wahl und Finanzmärkte »Was Trump angeht: Ich würde nicht schwarzmalen«",
      "teaser": "Wäre ein US-Präsident Trump Fluch oder Segen für die Weltwirtschaft? Hedgefonds-Manager Markus Sievers mahnt zu Gelassenheit, kritisiert die Europäer – und sagt, warum die Anleger verstärkt nach Asien schauen sollten. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-und-finanzmaerkte-hedgefonds-manager-markus-sievers-empfiehlt-fokus-auf-asien-a-e6bb407f-a714-4a11-a139-b7d5aac46bed",
      "image_title": "»Was Trump angeht: Ich würde nicht schwarzmalen« - Alex Brandon / dpa"
    },
    {
      "title": "Comeback der Präsenzpflicht Die Vertreibung aus dem Homeoffice-Paradies",
      "teaser": "Unternehmen wie SAP, Volkswagen und die Deutsche Bank wollen ihre Angestellten wieder häufiger im Büro sehen. Doch Studien zeigen: Zwingt man die Leute zurück, steigt deren Erschöpfungslevel. Was können Chefs stattdessen tun? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/homeoffice-vs-praesenzpflicht-wie-aus-der-zeit-im-buero-heilige-tage-werden-koennen-a-805ee3a0-5330-4590-a8a6-78661fc8d5e4",
      "image_title": "Die Vertreibung aus dem Homeoffice-Paradies - Mara Truog / 13 Photo",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Discounter Decathlon Der Freizeit-Aldi will Adidas angreifen",
      "teaser": "Decathlon wurde mit Dauersonderangeboten zum größten Sporthändler der Welt. Doch die geheimnisumwitterten Eigentümer und die neue Chefin haben noch ehrgeizigere Ziele. Dafür öffnen sie sich auch – ein bisschen. Von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/decathlon-wie-der-sport-aldi-mit-einer-ex-ikea-managerin-adidas-angreifen-will-a-2b8f43e3-6557-4a60-88cb-b9f019e981ad",
      "image_title": "Der Freizeit-Aldi will Adidas angreifen - Sébastien Leban / DER SPIEGEL",
      "author": "Leo Klimm"
    },
    {
      "title": "Energie Gefahr neuer Abhängigkeit",
      "url": "https://www.spiegel.de/wirtschaft/gefahr-neuer-abhaengigkeit-a-4dd8db4a-fe98-4f81-9269-002837b40051",
      "image_title": "Gefahr neuer Abhängigkeit - Bernat Armangue / AP / picture alliance"
    },
    {
      "title": "Kriselnder Autozulieferer ZF will bis zu 14.000 Stellen streichen",
      "teaser": "Der hochverschuldete Autozulieferer ZF plant drastische Einschnitte – und könnte bis 2028 fast ein Viertel seiner Stellen in Deutschland abbauen. Der Betriebsrat will kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zf-will-bis-zu-14-000-stellen-streichen-a-d357c99d-c0a7-4d05-ad7f-63c5f454e111",
      "image_title": "ZF will bis zu 14.000 Stellen streichen - Felix Kästle / DPA"
    },
    {
      "title": "Attacke auf Frankreichs Bahnnetz Verfassungsschutz warnt vor Angriffen auf deutsche Infrastruktur",
      "teaser": "Nicht nur Frankreich ist verwundbar, sondern auch Deutschland. Parallel zu den Brandanschlägen auf das Bahnnetz im Nachbarland richtet der Verfassungsschutz eine eindringliche Warnung an heimische Firmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sabotage-verfassungsschutz-warnt-vor-angriffen-auf-deutsche-infrastruktur-a-e24d5cbf-15d5-4478-8ea6-bc6deb67e945",
      "image_title": "Verfassungsschutz warnt vor Angriffen auf deutsche Infrastruktur - Oliver Berg / dpa"
    }
  ]
}