{
  "timestamp": "2024-04-10T03:00:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flugzeugbauer in der Krise US-Flugaufsicht untersucht neue Vorwürfe von Boeing-Whistleblower zum Dreamliner",
      "teaser": "Ein ehemaliger Boeing-Mitarbeiter behauptet, beim Bau der 787 Dreamliner sei schlampig gearbeitet worden. Der Konzern weist die Vorwürfe zurück – muss sich aber einer Senatsanhörung in Washington stellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-neue-vorwuerfe-gegen-flugzeugbauer-wegen-maengeln-beim-zusammenbau-des-787-dreamliner-a-a9795ed0-8e77-4489-ab3f-73bdbed421a1",
      "image_title": "US-Flugaufsicht untersucht neue Vorwürfe von Boeing-Whistleblower zum Dreamliner - Gavin McIntyre / dpa"
    },
    {
      "title": "Seit Börsenstart Trumps Truth-Social-Aktie verliert ein Drittel ihres Wertes",
      "teaser": "Donald Trumps Medienfirma hatte einen fulminanten Auftakt an der Börse hingelegt – angetrieben von den Fans des Ex-Präsidenten. Zwei Wochen später sind die Zahlen eher ernüchternd.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-truth-social-aktie-verliert-ein-drittel-ihres-wertes-a-d07f6b3e-6735-486d-8bd7-3209d09ab583",
      "image_title": "Trumps Truth-Social-Aktie verliert ein Drittel ihres Wertes - Olivier Douliery / AFP"
    },
    {
      "title": "Günstig fürs Gewerbe, teuer für Wohnhäuser Lindner lehnt bundesweite Änderung der Grundsteuer ab",
      "teaser": "In vielen Gemeinden kann die neue Grundsteuer für private Immobilieneigner besonders teuer werden. Mehrere Bundesländer fordern Änderungen vom Finanzminister. Der empfiehlt, die Steuer selbst zu reparieren.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-fdp-chef-christian-lindner-lehnt-bundesweite-aenderung-ab-a-be0314ee-72fb-46b4-b23d-184ede86c753",
      "image_title": "Lindner lehnt bundesweite Änderung der Grundsteuer ab - Oliver Berg / DPA"
    },
    {
      "title": "Branchenkenner über die Zukunft der Galeria-Filialen »Zwei Jahre. Dann ist die vierte Insolvenz leider da«",
      "teaser": "Ein amerikanischer Warenhausmogul und ein früherer Kaufhof-Aufsichtsrat wollen den Galeria-Konzern übernehmen. Doch Experten sind skeptisch: Wie vielen Filialen jetzt das Aus droht – und was den Mitarbeitern bevorsteht. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-ein-kaeufer-ist-gefunden-wer-ist-das-und-wie-geht-es-weiter-a-bc6f20e3-5117-407d-8b7f-d64ffcba89a8",
      "image_title": "»Zwei Jahre. Dann ist die vierte Insolvenz leider da« - Wolfgang Maria Weber / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Sozialpolitik und Rüstung Wie Hubertus Heil den Ukrainekrieg für seine Zwecke nutzt Eine Kolumne von Michael Sauga",
      "teaser": "Rente darf nicht gegen Rüstung ausgespielt werden, findet Hubertus Heil. Gerade deshalb muss der Arbeitsminister seine Politik ändern – denn was er vorhat, gleicht einem Generationendiktat.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-wie-der-arbeitsminister-den-ukraine-krieg-fuer-seine-zwecke-nutzt-a-2bf56d14-42b7-4365-aa71-ff425a9fe3ca",
      "image_title": "Wie Hubertus Heil den Ukrainekrieg für seine Zwecke nutzt - Rainer Keuenhof / POOL / EPA"
    },
    {
      "title": "Gasversorgung Umweltamt genehmigt Betrieb des LNG-Terminals auf Rügen",
      "teaser": "Der Betrieb für das Rügener LNG-Terminal ist bewilligt – das ist zugleich der Startschuss für den juristischen Kampf gegen die Anlage. Die Gemeinde Binz will vor Gericht ziehen, womöglich auch die Deutsche Umwelthilfe.",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-vor-ruegen-umweltamt-genehmigt-betrieb-der-anlage-a-f7c376ae-9f0f-49c4-b6fa-7c24499f399d",
      "image_title": "Umweltamt genehmigt Betrieb des LNG-Terminals auf Rügen - Stefan Sauer / dpa"
    },
    {
      "title": "Lufthansa-Chef Spohr Freund der Aktionäre, Schrecken der Fluggäste",
      "teaser": "Die einst stolze Lufthansa ist zum nationalen Ärgernis geworden, mit schlechtem Service und zu wenig Personal. Warum ist ihr Vorstandsvorsitzender Carsten Spohr trotzdem erfolgreicher als seine Vorgänger? Von Alexander Kühn und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-chef-carsten-spohr-freund-der-aktionaere-schrecken-der-fluggaeste-a-c483f332-800f-48ea-bad3-e928efc6d85d",
      "image_title": "Freund der Aktionäre, Schrecken der Fluggäste - Felix Schmitt / Agentur Focus",
      "author": "Alexander Kühn und Martin U. Müller"
    },
    {
      "title": "Teure Reparaturen Autoversicherung der HUK-Coburg schreibt tiefrote Zahlen – Prämien steigen",
      "teaser": "Eine »bisher nicht gekannte« Inflation: Die HUK-Coburg, Deutschlands Platzhirsch unter den Autoversicherern, beklagt steigende Werkstattkosten und macht im Kfz-Geschäft große Verluste. Das wird für die Kunden teuer.",
      "url": "https://www.spiegel.de/wirtschaft/autoversicherung-der-huk-coburg-schreibt-tiefrote-zahlen-praemien-steigen-a-9580f8b9-f2ac-4dc1-a172-ed2ce0fb84cd",
      "image_title": "Autoversicherung der HUK-Coburg schreibt tiefrote Zahlen – Prämien steigen - David Ebener/ picture alliance / dpa"
    },
    {
      "title": "Brief an Aktionäre Topbanker warnt vor »Risiken, die alles seit dem Zweiten Weltkrieg in den Schatten stellen«",
      "teaser": "Einmal im Jahr schreibt Jamie Dimon, Chef der größten Bank der USA, seinen Aktionären, wie er die Welt sieht und welche Schlüsse er fürs Geschäft zieht. Sein jüngstes Werk ist düster.",
      "url": "https://www.spiegel.de/wirtschaft/jpmorgan-chase-ceo-jamie-dimon-warnt-vor-risiken-a-5e3d3525-6870-4f4a-8b74-d859d2fd5dd7",
      "image_title": "Topbanker warnt vor »Risiken, die alles seit dem Zweiten Weltkrieg in den Schatten stellen« - Adam Cairns / Columbus Dispatch / USA TODAY Network / IMAGO"
    },
    {
      "title": "Europaweite Studie Geld für Infrastruktur senkt Stimmenanteile von Rechtspopulisten",
      "teaser": "In vielen EU-Ländern sind die Umfragewerte rechtspopulistischer Parteien hoch – bei der Europawahl im Juni könnten sie triumphieren. Wirtschaftswissenschaftler haben erforscht, wie Regierungen gegensteuern können.",
      "url": "https://www.spiegel.de/wirtschaft/eu-studie-geld-fuer-infrastruktur-senkt-stimmenanteile-von-rechtspopulisten-a-840e6a22-8325-4063-8077-dda9ed918f71",
      "image_title": "Geld für Infrastruktur senkt Stimmenanteile von Rechtspopulisten - Noah Wedel / IMAGO"
    },
    {
      "title": "Krisensymptom Auf deutschen Autobahnen fahren weniger Lastwagen",
      "teaser": "Gut für Lkw-genervte Fernreisende – aber schlecht für die Wirtschaft: Der Frachtverkehr auf Deutschlands Autobahnen ist merklich zurückgegangen. Grund ist die schwache Wirtschaftsentwicklung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/symptom-der-wirtschaftskrise-lkw-verkehr-auf-deutschen-autobahnen-schrumpft-a-b1c0ce54-dfa2-4e6d-94a2-2e13ae05a716",
      "image_title": "Auf deutschen Autobahnen fahren weniger Lastwagen - Axel Heimken / dpa"
    },
    {
      "title": "Rasanter Handelsanstieg Deutsche Abhängigkeit von Rohstoffimporten aus Asien wächst",
      "teaser": "Computerchips und Elektrobatterien sind die Technologien der Stunde – doch Deutschland ist in diesen Bereichen immer stärker abhängig von wenigen Lieferanten, warnt eine Untersuchung der Beratungsfirma Deloitte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rohstoff-importe-deutsche-abhaengigkeit-von-asien-waechst-a-661e1d9d-2523-45db-856d-8f16b3e613e0",
      "image_title": "Deutsche Abhängigkeit von Rohstoffimporten aus Asien wächst - Sam Yeh / AFP"
    },
    {
      "title": "Für 1,5-Grad-Marke Klimaschutzziele großer Konzerne sind offenbar unzureichend",
      "teaser": "In Straßburg stehen Regierungen wegen zu wenig Klimaschutz vor Gericht – doch laut einer Studie tun auch viele börsennotierte Großkonzerne viel zu wenig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaschutz-ziele-grosser-konzerne-sind-offenbar-unzureichend-a-2d0cfdc2-9219-4c3f-a2cf-20bda7ac6bfe",
      "image_title": "Klimaschutzziele großer Konzerne sind offenbar unzureichend - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Mini-Solaranlagen Sommer der Balkonkraftwerke – was jetzt gilt",
      "teaser": "Steckerfertige Solaranlagen sind günstig und unkompliziert, abgesehen von der Bürokratie. Trotzdem werden sie immer beliebter. Worauf Verbraucher achten sollten und welche Neuregelungen wohl bald kommen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/balkonkraftwerke-was-jetzt-gilt-und-welche-erleichterungen-kommen-sollen-a-fcce963d-6323-497c-9c7c-09bde456c01f",
      "image_title": "Sommer der Balkonkraftwerke – was jetzt gilt - Sabine Gudath / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Mangelnde Dämmung, hohe Kosten So schlecht steht es um die Gebäudesanierung in Deutschland",
      "teaser": "Neue Fenster, gedämmte Wände und Dächer: Energetische Sanierungen sind wichtig für den Klimaschutz. Doch laut einer neuen Studie kommt Deutschland hier kaum voran. Die Ziele der Bundesregierung rücken in weite Ferne. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energetische-sanierung-kosten-und-zinsen-bremsen-den-markt-in-deutschland-aus-a-f374cdb4-1404-4372-b14b-deb9ba3d6cea",
      "image_title": "So schlecht steht es um die Gebäudesanierung in Deutschland - Andreas Arnold / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Pflegeversicherung in Finanznot Studie warnt vor Beitragserhöhungen noch in diesem Jahr",
      "teaser": "Eigentlich sollten die Finanzen der Pflegeversicherung gesichert sein – zumindest bis ins kommende Jahr. Doch laut einer DAK-Berechnung dürften auf Versicherte bereits 2024 Beitragserhöhungen zukommen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegeversicherung-studie-warnt-vor-beitragserhoehungen-noch-in-diesem-jahr-a-9a2a62ff-28ab-4191-abcc-e47b73590167",
      "image_title": "Studie warnt vor Beitragserhöhungen noch in diesem Jahr - BildFunkMV / IMAGO"
    },
    {
      "title": "Prognose bis 2040 Wo Deutschlands Bevölkerung wächst – und wo sie weiter schrumpfen wird",
      "teaser": "Migration und Alterung werden Deutschland bis 2040 verändern – aber nicht alle Regionen gleichmäßig. Während einige Bundesländer immer mehr Menschen anziehen, werden andere Bürger verlieren. Und davon betroffen ist nicht nur der Osten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wo-deutschlands-bevoelkerung-waechst-und-wo-sie-weiter-schrumpfen-wird-a-a59a5860-b742-4cda-8317-ca21d4c1069f",
      "image_title": "Wo Deutschlands Bevölkerung wächst – und wo sie weiter schrumpfen wird - imago stock&people / imago/Future Image"
    },
    {
      "title": "Steueranreize für Mehrarbeit Gewerkschaften kritisieren FDP-Forderungen nach Überstunden",
      "teaser": "Müssen wir einfach wieder mehr arbeiten? Das sagt FDP-Chef Christian Lindner – und erntet dafür Kritik von Gewerkschaften und Grünen: »verrückte Ideen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vorstoss-von-christian-lindner-gewerkschaften-kritisieren-fdp-forderungen-nach-ueberstunden-a-5f0cb8ee-2657-4646-845b-ed42584ec4cb",
      "image_title": "Gewerkschaften kritisieren FDP-Forderungen nach Überstunden - Roland Holschneider/ picture alliance / dpa"
    },
    {
      "title": "Gerichtsverfahren in den USA Tesla will Prozess um Autopilot-Todesfall entgehen – mit Vergleichszahlung",
      "teaser": "Ein Mann starb in seinem Tesla – weil er wohl Elon Musks Autopilot-Versprechungen glaubte. Einen Tag vor Prozessbeginn hat der Elektroautohersteller nun einen Vergleich angeboten. Der Betrag soll geheim bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elektroautohersteller-bietet-vergleichszahlung-einen-tag-vor-prozessbeginn-an-a-69b0b9c4-627d-4be9-82b0-d5fe2a5b1020",
      "image_title": "Tesla will Prozess um Autopilot-Todesfall entgehen – mit Vergleichszahlung - Christopher Goodney / Bloomberg / Getty Images"
    },
    {
      "title": "Signa-Tochter Ex-Kaufhof-Eigentümer Baker soll Galeria Karstadt Kaufhof übernehmen",
      "teaser": "Der kanadische Multimillionär Richard Baker war über sein Warenhausunternehmen Eigentümer von Kaufhof – bis zum Verkauf an René Benko. Nun übernimmt er laut »Handelsblatt« die insolvente Kette Galeria Karstadt Kaufhof.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-richard-baker-soll-insolvente-signa-tochter-uebernehmen-a-fb412daa-cd88-418b-9f01-bf2178da088f",
      "image_title": "Ex-Kaufhof-Eigentümer Baker soll Galeria Karstadt Kaufhof übernehmen - Arne Dedert / dpa"
    }
  ]
}