{
  "timestamp": "2024-06-12T03:07:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittenes Megaprojekt Bahn bestätigt späteren Start für Stuttgart 21",
      "teaser": "Der Stuttgarter Tiefbahnhof soll ein Jahr später in Betrieb gehen, hat die Bahn mitgeteilt – und damit einen SPIEGEL-Bericht bestätigt. Durch die Verzögerung erwartet der Konzern weitere Mehrkosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-bahn-bestaetigt-verspaetung-inbetriebnahme-erst-ende-2026-a-ab2375ed-f231-45ee-8bbd-ef7a51c4d902",
      "image_title": "Bahn bestätigt späteren Start für Stuttgart 21 - Christoph Schmidt / picture alliance / dpa"
    },
    {
      "title": "Finanzgericht in Stuttgart Klage gegen Grundsteuer in Baden-Württemberg abgewiesen",
      "teaser": "Die neue Grundsteuer ist hochumstritten. Nun hat ein Gericht eine Klage zu einer ihrer zentralen Berechnungsgrößen abgewiesen. Doch Kritiker hoffen weiter auf eine Grundsatzentscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/klage-gegen-grundsteuer-in-baden-wuerttemberg-abgewiesen-a-c0c43dbf-90a8-44d6-bcb2-c6003fe29b21",
      "image_title": "Klage gegen Grundsteuer in Baden-Württemberg abgewiesen - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Reaktion auf Neuwahl-Ankündigung Französische Anleihen geraten unter Druck",
      "teaser": "Die vorgezogenen Parlamentswahlen in Frankreich belasten die Finanzmärkte des Landes spürbar: Die Aktienmärkte gaben nach, die Renditen französischer Staatsanleihen legten zu. Ratingagenturen drohen mit einer Herabstufung des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-frankreichs-anleihen-unter-druck-neuwahl-ankuendigung-belastet-finanzmaerkte-a-18afa6fb-ba94-4cd4-ada4-e1f25764e8c4",
      "image_title": "Französische Anleihen geraten unter Druck - Bloomberg / Getty Images"
    },
    {
      "title": "Mutmaßliche Arbeitsschutzverstöße Italiens Justiz nimmt wohl Tochterfirma des Luxuskonzerns LVMH ins Visier",
      "teaser": "Ein Ableger des Luxusmode-Konzerns LVMH soll in Italien Aufträge an chinesische Firmen vergeben haben, die Arbeiter sogar in der Fabrik schlafen ließen. Jetzt hat ein Gericht in Mailand das Unternehmen offenbar unter Aufsicht gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luxuskonzern-lvmh-tochterfirma-in-italien-wegen-arbeitsschutz-verstoessen-unter-aufsicht-a-a3ead43a-6d75-4de8-a49e-f37512165590",
      "image_title": "Italiens Justiz nimmt wohl Tochterfirma des Luxuskonzerns LVMH ins Visier - Alexandros Michailidis / Getty Images"
    },
    {
      "title": "Neuwahl in Frankreich Der selbstverliebte Präsident Eine Kolumne von Michael Sauga",
      "teaser": "Nach der Niederlage vom vergangenen Sonntag ruft Emmanuel Macron seine Landsleute erneut zur Wahl. Der Schaden könnte erheblich sein, auch für Europa.",
      "url": "https://www.spiegel.de/wirtschaft/neuwahl-in-frankreich-der-selbstverliebte-praesident-kolumne-a-20755a1c-cc24-4973-8bb5-f06b9f891938",
      "image_title": "Der selbstverliebte Präsident - Xavier Laine / Getty Images"
    },
    {
      "title": "Wiederaufbau von Infrastruktur und Firmen EU gewährt Ukraine Garantien für milliardenschwere Kredite",
      "teaser": "Als Förderbank der EU soll die Europäische Investitionsbank langfristige und politisch wichtige Projekte finanzieren. Nun sagt das Institut für den Wiederaufbau der Ukraine Garantien für Kredite in Milliardenhöhe zu.",
      "url": "https://www.spiegel.de/wirtschaft/wiederaufbau-in-der-ukraine-eu-gewaehrt-garantien-fuer-milliardenschwere-kredite-a-14386209-474b-42f8-8ffb-14b1e0755ff9",
      "image_title": "EU gewährt Ukraine Garantien für milliardenschwere Kredite - Kateryna Klochko / EPA"
    },
    {
      "title": "Italienische Sneakermarke Golden Goose plant milliardenschweren Börsengang",
      "teaser": "Für abgewetzte Sneaker im »Used Look« ruft die italienische Luxusmarke Golden Goose stolze Preise auf. Jetzt soll das Unternehmen an die Börse – und wird mit rund 1,8 Milliarden Euro bewertet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/golden-goose-plant-milliardenschweren-boersengang-a-aa7974d5-9d08-4286-9187-061f8a4a4519",
      "image_title": "Golden Goose plant milliardenschweren Börsengang - xtanaontex / Pond5 Images / IMAGO"
    },
    {
      "title": "Umstrittener Fahrdienst Uber öffnet App für alle Taxiunternehmer",
      "teaser": "Vom Konkurrenten zum Partner: Uber öffnet seine Plattform bundesweit für Taxiunternehmen. Man wolle »einfach und transparent zusätzliche Aufträge« vermitteln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uber-oeffnet-app-fuer-alle-taxiunternehmer-in-deutschland-a-15152d07-77b8-4ef5-bbd4-0e060ec25d88",
      "image_title": "Uber öffnet App für alle Taxiunternehmer - Jeff Chiu / dpa"
    },
    {
      "title": "Elbtower nach der Benko-Pleite Wie die Kanzlei Freshfields alle Seiten berät",
      "teaser": "Seit der Benko-Pleite tobt eine juristische Schlacht um die Zukunft des Hamburger Elbtowers. Mittendrin ist die Starkanzlei Freshfields, die mehrere Seiten zugleich berät. Fachleute finden das fragwürdig. Von Tim Bartz, Kristina Gnirke und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-nach-der-benko-pleite-wie-die-kanzlei-freshfields-alle-seiten-beraet-a-432e5bfd-b490-43b8-8d4b-96ab4773a304",
      "image_title": "Wie die Kanzlei Freshfields alle Seiten berät - Johannes Arlt / DER SPIEGEL",
      "author": "Tim Bartz, Kristina Gnirke und Ansgar Siemens"
    },
    {
      "title": "Zuschlag für E-Fahrzeuge Mehrheit der deutschen Industrieunternehmen befürwortet Strafzölle gegen China",
      "teaser": "Ein Großteil der Industriefirmen in Deutschland hält Strafzölle auf chinesische E-Autos laut einer Umfrage für gerechtfertigt. Die Firmen klagen auch abseits der Autobranche über Preisdruck aus China.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-aus-china-mehrheit-deutscher-industrieunternehmen-befuerwortet-strafzoelle-a-84464162-0152-41bc-856f-448c168fd2eb",
      "image_title": "Mehrheit der deutschen Industrieunternehmen befürwortet Strafzölle gegen China - Li Jianan / dpa"
    },
    {
      "title": "Wegen Unterstützung von Paramilitärs Bananenkonzern Chiquita muss in Kolumbien Schadensersatz leisten",
      "teaser": "Jahrelang zahlte der Bananenkonzern Chiquita Gelder an eine kolumbianische Terrorgruppe. Nun haben die Familien von acht getöteten Kolumbianern vor Gericht einen Sieg errungen – und erhalten Schadensersatz in Millionenhöhe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chiquita-gerichtsurteil-gegen-bananenkonzern-schadensersatz-fuer-opfer-von-paramilitaers-a-729d7119-4e37-43c3-b17b-58df5423f760",
      "image_title": "Bananenkonzern Chiquita muss in Kolumbien Schadensersatz leisten - Jan Sochor / LatinContent / Getty Images"
    },
    {
      "title": "Nach Brückeneinsturz Schiffsroute zum Hafen in Baltimore ist wieder frei",
      "teaser": "Mehr als zwei Monate nach dem verheerenden Brückeneinsturz durch eine Schiffskollision ist der Hafen in Baltimore wieder für Frachter zugänglich. Doch bis eine neue Brücke steht, dürften Jahre vergehen.",
      "url": "https://www.spiegel.de/wirtschaft/baltimore-schifffahrtsroute-zum-hafen-nach-brueckeneinsturz-wieder-frei-a-3ef46a1e-567e-47dd-b86c-3f7b1c572209",
      "image_title": "Schiffsroute zum Hafen in Baltimore ist wieder frei - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Vorstandsvorsitzender des Chemiekonzerns Evonik »Wo Abstiegsangst vorherrscht, kann die AfD punkten«",
      "teaser": "Evonik-Chef Christian Kullmann bezeichnet den AfD-Erfolg bei der Europawahl als schockierend. Nicht nur für die Demokratie, sondern weil »nationalistisches Getöse« auch Wirtschaft, Wachstum und Wohlstand schade. Ein Interview von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/europawahl-2024-evonik-chef-christian-kullmann-sieht-abstiegsangst-als-naehrboden-fuer-afd-wahlerfolg-a-5769bc01-1b99-4df4-ba22-bcd7e636d007",
      "image_title": "»Wo Abstiegsangst vorherrscht, kann die AfD punkten« - Christoph Schmidt / dpa"
    },
    {
      "title": "Auswertung des ADAC Spareffekt durch spätes Tanken verringert sich",
      "teaser": "Je nach Tageszeit kann Tanken teurer oder günstiger sein, die Zeitfenster werden aber kleiner. Autofahrer können mit ein paar Grundsatztipps sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/adac-zu-guenstigem-tanken-preisschwankungen-bei-spritpreisen-werden-kleiner-a-672be20a-6ec0-4a39-a3e3-27745da12f21",
      "image_title": "Spareffekt durch spätes Tanken verringert sich - IMAGO/Manngold"
    },
    {
      "title": "Bericht über Widerstand von FDP-Abgeordneten Verabschiedung von Rentenpaket II könnte sich deutlich verzögern",
      "teaser": "Mehrere FDP-Abgeordnete wollen laut »Bild«-Zeitung dem Rentenpaket II nicht zustimmen, sofern höhere Beiträge fällig werden. Ein FDP-Politiker nannte die Reform einen »Tritt in die Kniekehlen aller jungen arbeitenden Menschen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-koennte-sich-wegen-widerstand-von-fdp-abgeordneten-verzoegern-a-57273c91-84f8-4884-858b-b29ac582cb5b",
      "image_title": "Verabschiedung von Rentenpaket II könnte sich deutlich verzögern - Patrick Pleul / dpa"
    },
    {
      "title": "Reform des Postgesetzes Wie die Ampel die Arbeitsbedingungen von Paketzustellern verbessern will",
      "teaser": "Nach 26 Jahren modernisiert die Ampel das Postgesetz. Damit sollen die Arbeitsbedingungen der Paketzusteller verbessert werden. Die Post bekommt mehr Zeit für die Briefzustellung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/postgesetz-wie-die-ampel-die-arbeitsbedingungen-von-paketzustellern-verbessern-will-a-2d164437-ae1d-4d70-8bdf-5797d6467f98",
      "image_title": "Wie die Ampel die Arbeitsbedingungen von Paketzustellern verbessern will - Oliver Berg/ dpa"
    },
    {
      "title": "Pleite des Reiseunternehmens Überwiegende Zahl FTI-Reisender konnte Urlaub fortsetzen",
      "teaser": "Für die meisten Urlauber ging die Pleite des Reiseveranstalters FTI glimpflich aus: Sie konnten ihre Reise fortsetzen. In einigen Fällen kam es jedoch zu unschönen Szenen.",
      "url": "https://www.spiegel.de/wirtschaft/service/ueberwiegende-zahl-fti-reisender-konnte-urlaub-fortsetzen-a-ebc8f0f8-3eb4-4e48-ab07-cbe32966b4b4",
      "image_title": "Überwiegende Zahl FTI-Reisender konnte Urlaub fortsetzen - Roberto Pfeil / dpa"
    },
    {
      "title": "Nach Entscheidung der Europäischen Zentralbank Bundesbankchef dämpft Erwartung an sinkende Zinsen",
      "teaser": "Erstmals seit Jahren hat die EZB die Leitzinsen gesenkt. Folgen nun weitere Schritte? Bundesbankchef Joachim Nagel sieht Vorsicht geboten.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-zinssenkung-bundesbank-chef-daempft-erwartung-an-sinkende-zinsen-a-6e00d52c-b7ec-432d-99e4-395052b00fa5",
      "image_title": "Bundesbankchef dämpft Erwartung an sinkende Zinsen - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Preissturz am Solarmarkt Strom aus dem Zaun – wie das jetzt funktionieren kann",
      "teaser": "Solarmodule, die Sonnenlicht in elektrische Energie verwandeln, sind so günstig geworden, dass sie als Baustoff dienen. Bekommt die Energiewende einen Schub? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/solarenergie-strom-aus-dem-zaun-neue-moeglichkeiten-dank-guenstiger-solarmodule-a-1b3f4f36-1f4e-46f9-8f27-c28c70e4b1e3",
      "image_title": "Strom aus dem Zaun – wie das jetzt funktionieren kann - Frank Schinski / DER SPIEGEL",
      "author": "Stefan Schultz"
    },
    {
      "title": "KPMG-Umfrage Firmen planen trotz Krieges Investitionen in der Ukraine",
      "teaser": "Ab Dienstag treffen sich in Berlin rund 2000 Teilnehmer, um über den Wiederaufbau der Ukraine zu beraten. Einer Umfrage zufolge stehen viele Firmen bereits in den Startlöchern.",
      "url": "https://www.spiegel.de/wirtschaft/investitionen-in-der-ukraine-umfrage-zeigt-grosses-interesse-von-firmen-trotz-krieg-a-3193115d-87c8-4bcf-a8af-c5d85e118367",
      "image_title": "Firmen planen trotz Krieges Investitionen in der Ukraine - dpa"
    }
  ]
}