{
  "timestamp": "2024-04-15T11:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protzen beim Reitsport Das Rennpferd avanciert zum neuen Statussymbol für reiche Influencer",
      "teaser": "Bislang zählten zu den Käufern meist eher ältere Reiche, nun haben wohlhabende Millennials den Reitsport für sich entdeckt. Traditionelle Auktionshäuser versprechen royales Flair – und setzen auf die Geltungssucht der jungen Käufer.",
      "url": "https://www.spiegel.de/wirtschaft/reitsport-reiche-influencer-setzen-auf-rennpferde-als-statussymbol-a-a5a75c0b-456c-40da-91ac-4a5b973ae853",
      "image_title": "Das Rennpferd avanciert zum neuen Statussymbol für reiche Influencer - Julian Finney / AFP"
    },
    {
      "title": "Niedrigere Zinsen, mehr Käufer Immobilienpreise steigen wieder",
      "teaser": "Die Anzeichen für eine Wiederbelebung des Immobilienmarktes mehren sich. In den ersten Großstädten sind bereits wieder höhere Preise zu beobachten.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-preise-steigen-wieder-a-6c823d72-56f0-4bb8-b8cb-ba48cc75fe26",
      "image_title": "Immobilienpreise steigen wieder - elxeneize / Zoonar / IMAGO"
    },
    {
      "title": "Weniger Schadholz Holzeinschlag in deutschen Wäldern deutlich gesunken",
      "teaser": "Insekten und stürmischer Wind machen den Waldbauern in Deutschland regelmäßig zu schaffen. In den vergangenen drei Jahren ist der Schaden allerdings deutlich zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/holzeinschlag-in-deutschen-waeldern-deutlich-gesunken-a-9864e444-0f73-4559-ba88-910d7ea166f9",
      "image_title": "Holzeinschlag in deutschen Wäldern deutlich gesunken - Thomas Frey / dpa"
    },
    {
      "title": "Kanzler auf Chinabesuch Scholz pocht auf gleiche Wettbewerbsbedingungen für Autohersteller",
      "teaser": "Den Besuch in der Tongji-Universität in Shanghai hat Bundeskanzler Olaf Scholz genutzt, um eigentlich Selbstverständliches einzufordern: einen fairen Wettbewerb.",
      "url": "https://www.spiegel.de/wirtschaft/kanzler-olaf-scholz-pocht-in-china-auf-gleiche-wettbewerbsbedingungen-fuer-autohersteller-a-1a3d7336-3103-4f33-9df9-6eb642a5f125",
      "image_title": "Scholz pocht auf gleiche Wettbewerbsbedingungen für Autohersteller - Michael Kappeler / dpa"
    },
    {
      "title": "Apple verdrängt Samsung ist wieder Spitzenreiter der Smartphone-Hersteller",
      "teaser": "Der südkoreanische Samsung-Konzern hat Erzkonkurrent Apple im ersten Quartal wieder in die Schranken verwiesen. Hochsaison bei den Amerikanern ist die Weihnachtszeit.",
      "url": "https://www.spiegel.de/wirtschaft/apple-verdraengt-samsung-ist-wieder-spitzenreiter-der-smartphone-hersteller-a-052cac74-6bee-4dbe-b220-ac8b488cd574",
      "image_title": "Samsung ist wieder Spitzenreiter der Smartphone-Hersteller - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Steuerpflicht 244.000 Rentner profitieren vom erhöhten Grundfreibetrag",
      "teaser": "Wegen der Inflation hatte die Bundesregierung den Grundfreibetrag für Steuerzahler angehoben. Davon profitieren auch 244.000 Rentner, die bislang zur Kasse gebeten wurden.",
      "url": "https://www.spiegel.de/wirtschaft/steuerpflicht-244-000-rentner-profitieren-vom-erhoehten-grundfreibetrag-a-f966b52e-eeb7-4dba-a6b8-c28ece917a6b",
      "image_title": "244.000 Rentner profitieren vom erhöhten Grundfreibetrag - Future Image / IMAGO"
    },
    {
      "title": "Mercedes und VW in den USA »Ein bisschen weniger bezahlt und ein bisschen schlechter behandelt – damit ist es jetzt vorbei«",
      "teaser": "In den US-Fabriken der deutschen Autokonzerne hatten Gewerkschaften bisher nichts zu melden. Nun drängt die mächtige Arbeitervertretung UAW mit ihrem streiklustigen Anführer Shawn Fain in die Werke von VW und Mercedes. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-in-den-usa-gewerkschaft-uaw-draengt-in-die-werke-von-mercedes-und-vw-a-a174d454-de9a-44e0-b9e7-12d7b02b0c8f",
      "image_title": "»Ein bisschen weniger bezahlt und ein bisschen schlechter behandelt – damit ist es jetzt vorbei« - John J. Kim / Chicago Tribune / AP",
      "author": "Alexander Demling"
    },
    {
      "title": "Trotz sinkender Gewinne Unternehmen in Deutschland zahlen Rekorddividende",
      "teaser": "Aktionäre von Dax-Konzernen dürfen sich freuen: Viele der Konzerne schütten in diesem Jahr Rekorddividenden aus. Doch wie lange hält der Boom?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-unternehmen-in-deutschland-zahlen-rekord-dividende-a-00680582-916a-4966-93f1-cb9b25e09783",
      "image_title": "Unternehmen in Deutschland zahlen Rekorddividende - Marijan Murat / dpa"
    },
    {
      "title": "Wachstum als Basis von Freiheit und Sicherheit Verdammt, wo bleibt der Fortschritt?! Eine Kolumne von Henrik Müller",
      "teaser": "Weltweit erlahmen die Wachstumskräfte, besonders trüb sieht es in Deutschland aus. Dagegen ließe sich einiges tun – wenn es die Bereitschaft dazu gäbe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/muellers-memo-wo-bleibt-der-fortschritt-a-d2f30441-dcaf-4235-89e7-d092b38fcb02",
      "image_title": "Verdammt, wo bleibt der Fortschritt?! - Bloomberg / Getty Images"
    },
    {
      "title": "Klimafreundlicher investieren Grüner leben und damit sparen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Von der Geldanlage bis zum Haushalt oder Reisen: Auch persönlich lässt sich etwas fürs Klima tun – und von dem grünen Wechsel profitieren. So geht’s.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-gruener-leben-und-damit-sparen-a-ed02172b-9eb2-4c64-874f-ba2746857928",
      "image_title": "Grüner leben und damit sparen - Patrick Pleul / dpa",
      "author": "der Geldanlage bis zum Haushalt oder Reisen: Auch persönlich lässt sich etwas fürs Klima tun – und von dem grünen Wechsel profitieren. So geht’s."
    },
    {
      "title": "Nach dem Galeria-Verkauf Haben Warenhäuser noch eine Zukunft, Herr Kortum?",
      "teaser": "Die neuen Galeria-Investoren versprechen, den Großteil der Kaufhäuser zu erhalten. Handelsexperte Carsten Kortum ist da skeptisch – sieht aber trotzdem eine Chance für die totgesagten Einkaufstempel.",
      "url": "https://www.spiegel.de/wirtschaft/galeria-karstadt-kaufhof-haben-warenhaeuser-noch-eine-zukunft-herr-kortum-a-0d70dc2c-e33c-4949-aae4-c257f5d9bcae",
      "image_title": "Haben Warenhäuser noch eine Zukunft, Herr Kortum? - Anna Szilagyi / EPA"
    },
    {
      "title": "Spannungen in Nahost Airlines umfliegen iranischen Luftraum",
      "teaser": "Die Fluglinie Qantas wird künftig Langstreckenflüge umleiten, um den iranischen Luftraum zu meiden – Lufthansa und Austrian Airlines tun das bereits. Flüge aus und nach Teheran sind bis 18. April gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/furcht-vor-eskalation-in-nahost-erste-airlines-umfliegen-iranischen-luftraum-a-d49826c1-9de9-4415-8f12-d77058d8a495",
      "image_title": "Airlines umfliegen iranischen Luftraum - Schöning / IMAGO"
    },
    {
      "title": "Ökonom zur Lage der deutschen Industrie »Selbst die Ölpreiskrise war im Vergleich harmlos!«",
      "teaser": "Der Krisenforscher Tom Krebs wirft der Ampelregierung vor, sie verkenne die schlechte Lage der Wirtschaft. Er fordert mehr Hilfen für die Industrie und will die Schuldenbremse erneut aussetzen. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-tom-krebs-zur-deutschen-industrie-selbst-die-oelpreiskrise-war-im-vergleich-harmlos-a-da60910c-8b54-44ec-a009-5b290c2fe9b2",
      "image_title": "»Selbst die Ölpreiskrise war im Vergleich harmlos!« - fotografixx / Getty Images"
    },
    {
      "title": "Deal trotz Handelsbeschränkung US-Abgeordnete empört über Intel-Kooperation mit Huawei",
      "teaser": "Huaweis neuester Laptop enthält einen KI-Chip von Intel. Republikanische Abgeordnete kritisieren den Deal scharf. Biden untergrabe damit die »nationale Sicherheit der USA«. Huawei steht seit 2019 auf der schwarzen Liste.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-abgeordnete-kritisieren-regierung-von-joe-biden-fuer-intel-kooperation-mit-huawei-a-0358cb36-282e-4230-b660-6ba4e8e02c25",
      "image_title": "US-Abgeordnete empört über Intel-Kooperation mit Huawei - Future Publishing / Getty Images"
    },
    {
      "title": "Ausschluss von den Metallbörsen USA und Großbritannien blockieren Handel mit russischen Metallen",
      "teaser": "Aluminium, Kupfer und Nickel aus Russland dürfen künftig nicht mehr an den beiden größten Metallbörsen der Welt gehandelt werden. Auf diesen Schritt verständigten sich die USA und Großbritannien.",
      "url": "https://www.spiegel.de/wirtschaft/sanktionen-usa-und-grossbritannien-blockieren-handel-mit-russischen-metallen-a-e14813d9-6452-4268-88e1-3fa4cff5a8e5",
      "image_title": "USA und Großbritannien blockieren Handel mit russischen Metallen - Yui Mok / dpa"
    },
    {
      "title": "Altersarmut Tafeln versorgen immer mehr Rentnerinnen und Rentner mit Essen",
      "teaser": "An mehr als 2000 Ausgabestellen im ganzen Land verteilen die Tafeln Lebensmittelspenden an Bedürftige. Jeder Vierte ist im Rentenalter. Der Verbandsvorsitzende warnt: »Die Altersarmut wird explodieren.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-in-deutschland-tafeln-versorgen-immer-mehr-rentnerinnen-und-rentner-mit-essen-a-873e4bc2-8ef9-4ab3-9070-82d832c26747",
      "image_title": "Tafeln versorgen immer mehr Rentnerinnen und Rentner mit Essen - Daniel Vogl / dpa"
    },
    {
      "title": "Immobilien EU beschließt emissionsfreie Gebäude ab 2050",
      "teaser": "In mehreren Schritten sollen Immobilien in der EU klimafreundlicher werden. Ab 2030 sind Neubauten betroffen, 20 Jahre später sollen auch die meisten Bestandsgebäude emissionsfrei sein.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-eu-beschliesst-emissionsfreie-gebaeude-ab-2050-a-bca3d799-fa02-492f-8a0f-eedbb186cad4",
      "image_title": "EU beschließt emissionsfreie Gebäude ab 2050 - xCrovikMediax / Pond5 Images / IMAGO"
    },
    {
      "title": "Energiewende Bundestag verabschiedet Gesetz für Wasserstoff-Autobahnen",
      "teaser": "Fast 10.000 Kilometer Wasserstoffnetz sollen in Deutschland entstehen. Der Bundestag hat nun ein entsprechendes Gesetz beschlossen. Doch eine weitere Abstimmung steht noch aus.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-bundestag-beschliesst-gesetz-fuer-wasserstoff-autobahnen-a-26862acd-5103-42a7-ae53-93131932e2b0",
      "image_title": "Bundestag verabschiedet Gesetz für Wasserstoff-Autobahnen - Jan Woitas / dpa"
    },
    {
      "title": "Vorwurf der Falschbehauptung Telekom will Unterlassungsaufforderung an Björn Höcke schicken",
      "teaser": "Björn Höcke hat eine verbotene SA-Losung genutzt. Der AfD-Politiker verteidigte sich nun damit, dass auch die Telekom den Spruch schon zu Werbezwecken verwendet habe – doch die widerspricht.",
      "url": "https://www.spiegel.de/wirtschaft/bjoern-hoecke-telekom-will-unterlassungsaufforderung-an-bjoern-hoecke-schicken-a-713c424b-c654-4aac-967b-7e59e75e2518",
      "image_title": "Telekom will Unterlassungsaufforderung an Björn Höcke schicken - Oliver Berg / dpa"
    },
    {
      "title": "Newcomer BlueBrixx auf dem Spielzeugmarkt Steinchen des Anstoßes",
      "teaser": "Lego-Konkurrent BlueBrixx hat in Deutschland mehr als 30 Filialen und will expandieren. Wären da nicht die Rechtsstreitigkeiten mit dem Marktführer. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/bluebrixx-wie-der-lego-konkurrent-mit-noppensteinen-um-erwachsene-wirbt-a-59d14ad2-8684-4064-a785-33a4f4a49cc2",
      "image_title": "Steinchen des Anstoßes - Jens Gyarmaty / DER SPIEGEL",
      "author": "David Böcking"
    }
  ]
}