{
  "timestamp": "2024-10-25T08:10:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Standort Deutschland Bürokratie treibt Familienunternehmen aus dem Land",
      "teaser": "Weil sie mit Zumutungen der Verwaltung unzufrieden sind, will fast die Hälfte der größten deutschen Firmen in Familienhand Teile ins Ausland verlagern.",
      "url": "https://www.spiegel.de/wirtschaft/standort-deutschland-buerokratie-treibt-familienunternehmen-aus-dem-land-a-3a037e97-cdbb-402e-b4e7-53b108ef29bd",
      "image_title": "Bürokratie treibt Familienunternehmen aus dem Land - Patrick Pleul / dpa"
    },
    {
      "title": "Begehrtes Partnerland Bundesregierung will EU-Freihandelsabkommen mit Indien vorantreiben",
      "teaser": "Auf der Indienreise von Kanzler Scholz werben Wirtschaftsminister Habeck und deutsche Wirtschaftsvertreter für ein Freihandelsabkommen. Doch zentrale Streitpunkte zwischen der EU und Indien sind offen.",
      "url": "https://www.spiegel.de/wirtschaft/indien-bundesregierung-und-wirtschaft-wollen-eu-freihandelsabkommen-mit-indien-vorantreiben-a-db168b09-1930-4ba9-9f1b-9410f5e58544",
      "image_title": "Bundesregierung will EU-Freihandelsabkommen mit Indien vorantreiben - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Mieses US-Geschäft Volkswagen schlittert in die nächste Krise",
      "teaser": "In den USA wollte VW die Milliardengewinne einspielen, die dem Autokonzern anderswo wegbrechen. Der Plan geht nicht auf. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-volkswagen-schlittert-in-die-naechste-krise-a-c43280aa-6c29-4a77-a097-16ff85ef91b3",
      "image_title": "Volkswagen schlittert in die nächste Krise - Joe Scarnici / Volkswagen of America / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Trotz Bestellungen aus mehreren Ländern Flugtaxi-Start-up Lilium kündigt Insolvenzantrag an",
      "teaser": "Bundeskanzler Olaf Scholz warb bis zuletzt für einen Millionenkredit für das Start-up Lilium. Doch daraus wurde nichts. Nun hat das Unternehmen offenbar nicht mehr genug Geld, um sein Geschäft fortzuführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-flugtaxi-start-up-kuendigt-insolvenzantrag-an-a-59e02941-41e7-41a9-98e8-faf23f97d65f",
      "image_title": "Flugtaxi-Start-up Lilium kündigt Insolvenzantrag an - Justin Tallis / AFP"
    },
    {
      "title": "Reduzierte Regionalteile »Süddeutsche Zeitung« schließt Lokalredaktionen",
      "teaser": "Die »Süddeutsche Zeitung« gibt die eigenständigen Regionalteile ihrer Zeitungsausgaben im Münchner Umland größtenteils auf, die Büros vor Ort werden geschlossen. Ver.di kritisiert das Vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sueddeutsche-zeitung-schliesst-lokalredaktionen-a-ba314c18-df8e-4814-8cc8-1fe083e06919",
      "image_title": "»Süddeutsche Zeitung« schließt Lokalredaktionen - Peter Kneffel / dpa"
    },
    {
      "title": "Präsidentschaftswahl in den USA Besitzer der »Los Angeles Times« untersagt Wahlempfehlung für Kamala Harris",
      "teaser": "Das Meinungsteam der »Los Angeles Times« wollte zur Wahl von Kamala Harris aufrufen. Doch der Besitzer der Zeitung blockte das ab. Nun gibt es Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/kamala-harris-los-angeles-times-besitzer-untersagt-wahlempfehlung-a-ea648c29-e6aa-4d35-a9f9-116415635f56",
      "image_title": "Besitzer der »Los Angeles Times« untersagt Wahlempfehlung für Kamala Harris - Damian Dovarganes / AP"
    },
    {
      "title": "Weniger Einnahmen erwartet Steuerschätzung befeuert Ampelzwist über Haushaltspolitik",
      "teaser": "Bis 2028 muss der Staat mit fast 60 Milliarden Euro Steuern weniger kalkulieren als gedacht. Nun zeichnen sich die ersten Verteilungskämpfe ab, auch an der Ampelspitze. Die Reaktionen und Forderungen im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/steuerschaetzung-druck-auf-olaf-scholz-waechst-robert-habeck-verlangt-kraftvolle-anstrengungen-fuer-wirtschaftswachstum-a-468a6bbd-981c-40cd-af90-7b78625cde80",
      "image_title": "Steuerschätzung befeuert Ampelzwist über Haushaltspolitik - Annegret Hilse / REUTERS"
    },
    {
      "title": "Müllvermeidung und Gesundheitsschutz England will Einweg-E-Zigaretten ab Sommer verbieten",
      "teaser": "Das britische Parlament stimmt bald über ein Verbot von Einweg-E-Zigaretten ab. Das soll der Umwelt helfen, aber auch der Jugend. Im vergangenen Jahr sollen fast fünf Millionen Vapes weggeworfen worden sein – pro Woche.",
      "url": "https://www.spiegel.de/wirtschaft/england-will-einweg-e-zigaretten-ab-sommer-verbieten-a-c71d2ac4-1e4d-43dd-96c4-1f1318ef8bf1",
      "image_title": "England will Einweg-E-Zigaretten ab Sommer verbieten - Emma Farrer / Getty Images"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Kommunen dürfen keine kostenlosen Stellenanzeigen auf ihren Webseiten zeigen",
      "teaser": "Der Landkreis Grafschaft Bentheim richtete in seinem Onlineportal eine Jobbörse ein. Dagegen klagte der Verlag einer örtlichen Zeitung und bekam nun recht – wegen einer speziellen Konkurrenzsituation.",
      "url": "https://www.spiegel.de/wirtschaft/stellenanzeigen-kommunen-duerfen-auf-ihren-internetseiten-keine-kostenlosen-anzeigen-veroeffentlichen-a-b0254c33-6f7b-40f5-8ecb-ad6216c088d2",
      "image_title": "Kommunen dürfen keine kostenlosen Stellenanzeigen auf ihren Webseiten zeigen - Oliver Berg/ dpa"
    },
    {
      "title": "Haushaltsplanungen 12,7 Milliarden Euro weniger – Steuerschätzer erwarten geringere Einnahmen",
      "teaser": "Die Wirtschaft schwächelt. Der Staat kalkuliert bis 2028 mit 58,1 Milliarden Euro weniger Einnahmen als gedacht, davon allein 12,7 Milliarden Euro im kommenden Jahr. Den Streit über den Bundeshaushalt dürfte das weiter anfachen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/58-milliarden-euro-weniger-steuerschaetzer-erwarten-geringere-einnahmen-a-99d0f38a-af67-4eaa-8ca1-ca45a04bfcde",
      "image_title": "12,7 Milliarden Euro weniger – Steuerschätzer erwarten geringere Einnahmen - BMF / IMAGO"
    },
    {
      "title": "Rechtsstreit mit EU-Kommission Europäischer Gerichtshof nimmt Milliardenstrafe gegen Intel zurück",
      "teaser": "Der Europäische Gerichtshof hat eine Wettbewerbsstrafe der EU für nichtig erklärt. Die Geldbuße von mehr als einer Milliarde Euro gegen Intel ist zwar hinfällig, zahlen muss der Konzern trotzdem etwas.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/europaeischer-gerichtshof-hebt-milliardenstrafe-der-europaeischen-union-gegen-intel-auf-a-7d379674-6e05-4e3f-a265-393dac84909f",
      "image_title": "Europäischer Gerichtshof nimmt Milliardenstrafe gegen Intel zurück - Justin Sullivan / Getty Images"
    },
    {
      "title": "Umfrage der Bertelsmann Stiftung Junge Menschen haben mehrheitlich Interesse an Wirtschaftsthemen",
      "teaser": "Mehr als 50 Prozent der Jugend in Deutschland interessieren sich offenbar für die Wirtschaft. Unterschiede gibt es laut einer Umfrage zwischen den Geschlechtern und verschiedenen Bildungsgraden.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-junge-menschen-haben-mehrheitlich-interesse-a-b426d97a-1a96-4811-948e-11ff239683fc",
      "image_title": "Junge Menschen haben mehrheitlich Interesse an Wirtschaftsthemen - Ute Grabowsky / ddp"
    },
    {
      "title": "Missbrauchsanklage in New York Wie der Ex-Chef von Abercrombie & Fitch ein Fall für die Justiz wurde",
      "teaser": "Der Ex-Boss der Modemarke Abercrombie & Fitch soll mit anderen jahrelang junge Männer sexuell ausgebeutet haben. Nun droht ihm lebenslange Haft. Was die Staatsanwaltschaft ihm vorwirft – und wie es nun weitergeht.",
      "url": "https://www.spiegel.de/wirtschaft/mike-jeffries-warum-der-ex-chef-von-abercrombie-fitch-angeklagt-wurde-a-c6c9c1d3-e8fc-4ce0-83f1-90f9e55c9895",
      "image_title": "Wie der Ex-Chef von Abercrombie & Fitch ein Fall für die Justiz wurde - Rebecca Blackwell / AP"
    },
    {
      "title": "US-Präsidentschaftswahl Deutsche Industrie fürchtet Wahlsieg von Trump",
      "teaser": "Fast die Hälfte von rund 2000 vom Ifo-Institut befragten Firmen rechnet mit Verschlechterungen, sollte Donald Trump erneut US-Präsident werden. Unter den Skeptikern sind nicht nur Exporteure.",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-deutsche-industrie-sorgt-sich-vor-moeglichem-wahlsieg-von-trump-a-8cfb527c-8257-4fea-8b77-58a3fe31705d",
      "image_title": "Deutsche Industrie fürchtet Wahlsieg von Trump - Alex Brandon / AP / dpa"
    },
    {
      "title": "Produktion in Österreich Coca-Cola ruft Millionen Flaschen zurück",
      "teaser": "Bei der Produktion von Coca-Cola, Sprite, Fanta und Mezzomix in Österreich könnten Metallteile in die Flaschen gelangt sein. Der Konzern hat deshalb einen groß angelegten Rückruf gestartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coca-cola-grossangelegter-rueckruf-von-limonaden-in-oesterreich-wegen-moeglicher-metallteile-a-e5fad4aa-a054-406e-9e59-47c4a779852f",
      "image_title": "Coca-Cola ruft Millionen Flaschen zurück - Benoit Tessier / REUTERS"
    },
    {
      "title": "Inflation versus Lohnentwicklung So teuer sind Brot, Butter und Benzin geworden",
      "teaser": "Die Inflationsrate ist so niedrig wie seit dreieinhalb Jahren nicht, die Löhne sind gestiegen. Wie sehr sind Verbraucher wirklich belastet? Eine Übersicht in zehn Grafiken. Von Stefan Schultz und Gernot Matzke",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-grafik-analyse-so-teuer-sind-brot-butter-und-benzin-geworden-a-b70cbb34-5660-4846-b47b-5cb780d88347",
      "image_title": "So teuer sind Brot, Butter und Benzin geworden - [M] DER SPIEGEL; Fotos: Tetiana Chernykova / Zoonar / picture alliance, albina / Design Pics / IMAGO, stockfotos-mg / picture alliance, Jiri Hera / picture alliance, Patrick Pleul / picture alliance / dpa, Serghei Platonov / IMAGO, Bassi / Shotshop / IMAGO",
      "author": "Stefan Schultz und Gernot Matzke"
    },
    {
      "title": "Reform der Öffentlich-Rechtlichen Was wird jetzt aus den Social-Media-Accounts der »Tagesschau«?",
      "teaser": "Die »Tagesschau« versteckt einige ihrer Instagram-Posts hinter schwarzen Kacheln – aus Protest gegen die Rundfunkreform. Verschwinden die Öffentlich-Rechtlichen bald aus den sozialen Medien? Die wichtigsten Antworten. Von Vicky Bargel",
      "url": "https://www.spiegel.de/wirtschaft/tagesschau-was-wird-jetzt-aus-den-social-media-accounts-a-cbcd6a71-be9a-4f76-9580-26de2c924b46",
      "image_title": "Was wird jetzt aus den Social-Media-Accounts der »Tagesschau«? - Marcus Brandt / picture alliance / dpa",
      "author": "Vicky Bargel"
    },
    {
      "title": "Weltnaturschutzkonferenz in Cali Was weg ist, ist weg Der SPIEGEL-Leitartikel von Philip Bethge",
      "teaser": "Auf einer Uno-Konferenz in Kolumbien ringt die Weltgemeinschaft um den Naturschutz. Desinteresse ist gefährlich. Das Artensterben ist bedrohlicher als der Klimawandel.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-naturschutz-rueckt-in-den-fokus-uno-konferenz-in-cali-diskutiert-das-artensterben-a-d86f3673-2900-4304-865f-8edecbf2e28b",
      "image_title": "Was weg ist, ist weg - Marc John / IMAGO"
    },
    {
      "title": "Tradition zum Fest Weihnachtsbäume kosten dieses Jahr minimal mehr",
      "teaser": "Alle Jahre wieder beginnt vor Weihnachten der Run auf die Tanne. Die Preise sind gestiegen, aber moderat.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsbaeume-kosten-dieses-jahr-minimal-mehr-a-7c58d482-f489-47b7-9205-2c8a34295b5c",
      "image_title": "Weihnachtsbäume kosten dieses Jahr minimal mehr - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "US-Flugzeugbauer Boeing-Beschäftigte lehnen Tarifangebot ab – Streik geht weiter",
      "teaser": "Gerade erst hat Boeing mehr als sechs Milliarden Dollar Verlust verkündet. Gewerkschaftsmitglieder lehnten im Tarifstreit dennoch ein Angebot über 35 Prozent mehr Lohn ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-beschaeftigte-in-den-usa-lehnen-tarifangebot-ab-streik-geht-weiter-a-a1eeca92-2ab9-4758-8351-3189af4e313c",
      "image_title": "Boeing-Beschäftigte lehnen Tarifangebot ab – Streik geht weiter - Lindsey Wasson / AP"
    }
  ]
}