{
  "timestamp": "2024-09-27T11:01:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Alterssicherung Wirtschaftsverbände kritisieren geplante Rentenreform scharf",
      "teaser": "»Das Rentenpaket II gehört ins Museum für vermurkste Reformen«: Arbeitgeberpräsident Dulger empört sich über die Ampelpläne zur Alterssicherung. Leidtragende seien die Jungen, Arbeit werde »immer unattraktiver«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-bda-chef-rainer-dulger-und-vdma-kritisieren-geplante-reform-a-3ec07d09-f1a5-42e1-a688-a1a501a1f5d0",
      "image_title": "Wirtschaftsverbände kritisieren geplante Rentenreform scharf - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Infrastruktur in der Krise Schweizer Bahnchef empfindet Mitleid mit Fahrgästen in Deutschland",
      "teaser": "Die Probleme bei der Deutschen Bahn sorgen auch international für Schlagzeilen. Der Chef der Schweizer Bahnen fühlt mit den Kunden hierzulande mit, will arg verspätete Züge aber wohl weiterhin nicht in sein Land lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vincent-ducrot-bahnchef-der-schweiz-hat-mitleid-mit-fahrgaesten-in-deutschland-a-d66095ee-df9d-4d01-ac2f-86da1b0ec36f",
      "image_title": "Schweizer Bahnchef empfindet Mitleid mit Fahrgästen in Deutschland - Jochen Eckel / picture alliance"
    },
    {
      "title": "Zögernde Einstellungsbereitschaft Zahl der Arbeitslosen bleibt ungewöhnlich hoch – Quote bei 6,0 Prozent",
      "teaser": "Die Herbstbelebung fällt schwach aus. Die Zahl der Arbeitslosen sank im September nur minimal auf 2,806 Millionen. Von der sonst üblichen Erholung des Arbeitsmarkts ist nichts zu sehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesarbeitsagentur-zahl-der-arbeitslosen-bleibt-ueberraschend-hoch-quote-bei-6-0-prozent-a-099f7660-bca8-4e54-9e2f-ee4328f7cc99",
      "image_title": "Zahl der Arbeitslosen bleibt ungewöhnlich hoch – Quote bei 6,0 Prozent - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Neue Leasingverträge Analyst prophezeit E-Auto-Boom ab 2025",
      "teaser": "Steht das E-Auto in Deutschland vor dem Aus? Von wegen, sagt ein renommierter Branchenanalyst. Schon ab dem kommenden Jahr dürfte es für die Stromer wieder aufwärtsgehen, auch ohne neue Kaufprämien. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-analyst-prophezeit-e-auto-boom-ab-2025-wegen-neuer-leasingvertraege-a-010a31e6-74f3-4af3-ad78-dc84adf09789",
      "image_title": "Analyst prophezeit E-Auto-Boom ab 2025 - Michael Gstettenbauer / IMAGO",
      "author": "Simon Hage"
    },
    {
      "title": "Betrug mit Schrottimmobilien Bundestag verabschiedet Gesetz gegen Zwangsversteigerungs-Trick",
      "teaser": "Wer ein Haus bei einer Zwangsversteigerung kauft, kann dort anfallende Mieten kassieren, auch wenn er für die Immobilie selbst nicht zahlt. Leidtragende sind oft die Mieter. Künftig sollen Kommunen gegen die neuen Eigner vorgehen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilien-betrug-bundestag-verabschiedet-gesetz-gegen-zwangsversteigerungs-trick-a-315f7559-9e88-4427-be6e-353c0fbc8bf0",
      "image_title": "Bundestag verabschiedet Gesetz gegen Zwangsversteigerungs-Trick - Sabine Gudath / IMAGO"
    },
    {
      "title": "Stimmen zum Rentenpaket II »Alle haben vertragstreu zu sein«",
      "teaser": "Vor der Debatte im Bundestag über das Rentenpaket II bringen sich SPD und FDP in Stellung. Der Chef der Sozialdemokraten, Lars Klingbeil, schickt eine Mahnung an die Liberalen. Wer sagt was?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-im-bundestag-alle-haben-vertragstreu-zu-sein-das-sagen-politiker-vor-der-debatte-a-9981a90d-7a2e-41ab-8233-8faed2ba541b",
      "image_title": "»Alle haben vertragstreu zu sein« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Angriff der Unicredit Kann die deutsche Politik eine Übernahme der Commerzbank verhindern, Herr Schick?",
      "teaser": "Die Commerzbank-Pläne der Unicredit sorgen für heftige Reaktionen deutscher Politiker. Finanzexperte Gerhard Schick ärgert sich über eine »antiitalienische Stimmung« und sagt, warum er trotzdem gegen eine Übernahme ist. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-und-unicredit-kann-die-deutsche-politik-eine-uebernahme-verhindern-a-a9f8cc8f-31a4-4637-99a6-9ef3b0085f78",
      "image_title": "Kann die deutsche Politik eine Übernahme der Commerzbank verhindern, Herr Schick? - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Medienbericht Beiträge für private Krankenversicherer werden wohl deutlich steigen",
      "teaser": "Im Schnitt sollen die Prämien bei privaten Versicherern bald um 18 Prozent steigen. Das berichtet die »Süddeutsche Zeitung« unter Berufung auf Verbandsangaben. Grund sind demnach Folgen der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/private-krankenversicherung-beitraege-werden-wohl-deutlich-steigen-a-8031e6c1-3bc8-407c-bbe5-cd737762dd22",
      "image_title": "Beiträge für private Krankenversicherer werden wohl deutlich steigen - Ralph Lueger / IMAGO"
    },
    {
      "title": "Autozulieferer Schaeffler-Vorstandschef Rosenfeld kündigt Stellenstreichungen an",
      "teaser": "Vor zwei Monaten gab Autozulieferer ZF bekannt, einen massiven Stellenabbau zu planen. Nun spricht auch Konkurrent Schaeffler von geplanten Streichungen. Grund ist eine Fusion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schaeffler-autozulieferer-kuendigt-stellenstreichungen-an-a-6539449e-4730-437c-9443-e105db21589a",
      "image_title": "Schaeffler-Vorstandschef Rosenfeld kündigt Stellenstreichungen an - Bloomberg / Getty Images"
    },
    {
      "title": "Drei Erkenntnisse aus der Herbstprognose Warum Deutschland schon wieder eine Rezession droht",
      "teaser": "Die Bundesrepublik steckt in einer tiefgreifenden Strukturkrise, zu diesem Ergebnis kommen führende Wirtschaftsforscher. Woher kommt sie – und wie ließe sie sich lösen? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-warum-deutschland-schon-wieder-eine-rezession-droht-drei-erkenntnisse-aus-der-herbstprognose-a-315c6dbf-afc5-4243-99f7-b6d00d1772b1",
      "image_title": "Warum Deutschland schon wieder eine Rezession droht - Hendrik Schmidt / picture alliance / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Marode Infrastruktur »Es ist Wahnsinn, wie wir Verkehr heute finanzieren«",
      "teaser": "Brücken kollabieren, die Bahn blamiert sich vor der Welt: Das deutsche Verkehrssystem hat große Probleme. Die Ökonomin Philippa Sigl-Glöckner sieht die Ursache in Regeln wie der Schuldenbremse und in der Angst vor den Wählern. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkehr-und-infrastruktur-oekonomin-philippa-sigl-gloeckner-ueber-die-gruende-des-investitionsstaus-a-3c5b553e-d614-4ec2-a623-df4cfdd25694",
      "image_title": "»Es ist Wahnsinn, wie wir Verkehr heute finanzieren« - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Geplante Übernahme der Commerzbank Giftpfeile aus Deutschland, Triumphgeheul aus Italien",
      "teaser": "In Italien jubeln Politik und Wirtschaft über UniCredit-Chef Andrea Orcel. Der will unverdrossen und allem Widerstand zum Trotz die Commerzbank übernehmen. Endlich einmal zeige ein Landsmann den Deutschen, was Stärke ist. Von Tim Bartz und Frank Hornig, Frankfurt am Main und Rom",
      "url": "https://www.spiegel.de/wirtschaft/unicredit-plant-uebernahme-der-commerzbank-italiener-feiern-den-blitzkrieg-italiano-a-f5751915-6e9e-4b24-8f83-680d3e7d2259",
      "image_title": "Giftpfeile aus Deutschland, Triumphgeheul aus Italien - ROPI / picture alliance",
      "author": "Tim Bartz und Frank Hornig, Frankfurt am Main und Rom"
    },
    {
      "title": "Rabattaktionen Aldi-Süd holt sich klare Abfuhr vom EuGH",
      "teaser": "Bananen zum Sonderpreis, 23 Prozent reduziert – mit solchen Angeboten locken Supermärkte ihre Kunden. Handelt es sich dabei wirklich um Schnäppchen oder wird gemogelt? Der Europäische Gerichtshof hat jetzt klar entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-sued-holt-sich-klare-abfuhr-vom-europaeischen-gerichtshof-a-773e9b4b-4ed3-4ce8-b972-66ea38949dcb",
      "image_title": "Aldi-Süd holt sich klare Abfuhr vom EuGH - Andreas Arnold / dpa"
    },
    {
      "title": "Europas größter Chemiekonzern BASF kündigt drastischen Sparkurs an",
      "teaser": "Der Ludwigshafener Chemieriese BASF kämpft um seine Wettbewerbsfähigkeit. Zu spüren bekommen das zunächst die Mitarbeiter im Stammwerk. Und dann auch die Aktionäre.",
      "url": "https://www.spiegel.de/wirtschaft/basf-chemieriese-kuendigt-drastischen-sparkurs-an-mitarbeiter-und-aktionaere-betroffen-a-73cc4595-e5de-4668-8be9-c581bcec8ecb",
      "image_title": "BASF kündigt drastischen Sparkurs an - Michael Probst / AP / picture alliance"
    },
    {
      "title": "Wachstumsprognose Wirtschaftsforscher senken den Daumen",
      "teaser": "Die Ökonomen der wichtigsten Forschungsinstitute haben ihre Prognosen nach unten korrigiert. Die deutsche Wirtschaft hat demnach noch eine längere Durststrecke vor sich.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturprognose-wirtschaftsforscher-senken-den-daumen-a-caebb65d-4527-466b-9ae7-778a9141759e",
      "image_title": "Wirtschaftsforscher senken den Daumen - Sebastian Willnow / dpa-Zentralbild / dpa"
    },
    {
      "title": "Innovationskraft Deutschland liegt jetzt hinter Südkorea",
      "teaser": "Deutschland hat im Innovationsindex der Uno-Organisation für geistiges Eigentum einen Platz eingebüßt. Die Bundesrepublik belegt in der Rangliste der innovativsten Volkswirtschaften der Welt nun Platz neun.",
      "url": "https://www.spiegel.de/wirtschaft/innovationskraft-deutschland-jetzt-hinter-suedkorea-a-da3bcec5-db79-494d-926b-9dc6dcc11081",
      "image_title": "Deutschland liegt jetzt hinter Südkorea - Ahn Young-joon / AP"
    },
    {
      "title": "Schenker-Zukunft Neue Chefs, neuer Name, neue Personalpläne",
      "teaser": "DSV-Chef Jens Lund hat die Schenker-Leute in einem Zeitungsinterview auf die neuen Zeiten eingestimmt. Sie werden wohl ungemütlich.",
      "url": "https://www.spiegel.de/wirtschaft/schenker-zunkunft-neue-chefs-neuer-name-neue-personalplaene-a-25ab9887-8ff0-4044-aac7-2693a2a2d2ed",
      "image_title": "Neue Chefs, neuer Name, neue Personalpläne - Christoph Reichwein / dpa"
    },
    {
      "title": "Konjunktur Dramatisch schlechte Stimmung bei vielen Unternehmen",
      "teaser": "Am heutigen Donnerstag verkünden die Wirtschaftsforschungsinstitute ihre Wachstumsprognose. Die Zahlen werden wenig ermutigend ausfallen. Die Stimmung in den Betrieben ist aber noch schlechter.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-dramatisch-schlechte-stimmung-bei-vielen-unternehmen-a-36857e8a-87cb-403d-953c-2bf0912bd1c5",
      "image_title": "Dramatisch schlechte Stimmung bei vielen Unternehmen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "IG-Metall empört Tesla-Werksleiter verteidigt Hausbesuche bei Krankmeldung",
      "teaser": "Die Werksleitung des Tesla-Werks in Grünheide hat unangekündigte Hausbesuche bei kranken Mitarbeitern verteidigt. Es gebe dafür auch Zustimmung aus der Belegschaft. Die IG-Metall sieht das anders.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-gruenheide-werksleiter-andre-thierig-verteidigt-hausbesuche-bei-krankmeldung-a-72594390-4f6c-4321-b267-85bb40afbdba",
      "image_title": "Tesla-Werksleiter verteidigt Hausbesuche bei Krankmeldung - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Drohende feindliche Übernahme aus Italien Die Frau, die Deutschlands Bankenstolz retten soll",
      "teaser": "Bettina Orlopp wird neue Chefin der Commerzbank. Ein Karrierehöhepunkt, aber womöglich von kurzer Dauer. Das Geldhaus steht vor der Übernahme. Hat sie das Zeug zur Heldin? Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/bettina-orlopp-neue-chefin-der-commerzbank-die-frau-die-deutschlands-bankenstolz-retten-soll-a-9682d424-eae1-447c-9fd4-eed2b5b35c63",
      "image_title": "Die Frau, die Deutschlands Bankenstolz retten soll - Rainer Unkel / IMAGO",
      "author": "Tim Bartz"
    }
  ]
}