{
  "timestamp": "2024-01-18T16:01:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Agrardieselstreit Bauern drohen mit noch heftigeren Protesten",
      "teaser": "Schon in der kommenden Woche könnten erneut Traktoren die Straßen in Deutschland blockieren. Bauernpräsident Joachim Rukwied droht mit neuen und weiter reichenden Protesten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bauern-drohen-mit-noch-heftigeren-protesten-a-d33485dc-d271-454a-9065-2484136acbb5",
      "image_title": "Bauern drohen mit noch heftigeren Protesten - Fabian Sommer / dpa"
    },
    {
      "title": "Bundesfinanzhof Keine Einkommensteuer bei Verkauf geerbter Immobilie",
      "teaser": "Der Bundesfinanzhof hat ein Urteil gefällt, das Erbengemeinschaften mit Immobilien gefallen dürfte. Wer den anderen Erbenden die Anteile am Haus abkauft und es dann weiter veräußert, muss keine Einkommensteuer zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/erbe-von-immobilie-keine-einkommensteuer-bei-verkauf-sagt-bundesfinanzhof-a-cb5f64da-6803-4e18-9c5e-63890898c107",
      "image_title": "Keine Einkommensteuer bei Verkauf geerbter Immobilie - Dirk Sattler / IMAGO"
    },
    {
      "title": "Wärme, Wasser, Müllabfuhr So erkennen Sie Fehler in der Betriebskostenabrechnung",
      "teaser": "Mancher nennt sie auch die »zweite Miete«: In die Betriebskosten der Wohnung fließt viel Geld, Mieterinnen und Mieter sollten die Abrechnung genau prüfen. Wie Sie dabei richtig vorgehen und welche Fallen es gibt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/betriebskostenabrechnung-waerme-wasser-muellabfuhr-so-erkennen-sie-fehler-a-e865228f-590d-4ec3-922f-5a264d589a41",
      "image_title": "So erkennen Sie Fehler in der Betriebskostenabrechnung - Westend61 / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Kampf gegen Geldwäsche EU verbietet Barzahlungen über 10.000 Euro",
      "teaser": "Das EU-Parlament und die Mitgliedstaaten haben sich auf strengere Vorschriften gegen Geldwäsche geeinigt. Cash-Zahlungen werden begrenzt, Luxushändler und manche Fußballklubs strenger überwacht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/geldwaesche-eu-verbietet-barzahlungen-ueber-10-000-euro-a-dcbe39a0-0702-4f5d-965e-1cf682fb0180",
      "image_title": "EU verbietet Barzahlungen über 10.000 Euro - Armin Weigel/ dpa"
    },
    {
      "title": "Insolventer Kaufhauskonzern Mehr als eine Handvoll Interessenten an Galeria",
      "teaser": "Für die insolvente Warenhauskette Galeria Karstadt Kaufhof interessieren sich nach SPIEGEL-Informationen einige Unternehmer. Chef und Insolvenzverwalter positionieren sich offenbar bereits für Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-mehr-als-eine-handvoll-interessenten-an-galeria-a-e9ff67ac-02f0-4fc0-b085-20205ebdeee6",
      "image_title": "Mehr als eine Handvoll Interessenten an Galeria - Jörg Carstensen / dpa"
    },
    {
      "title": "EU-Neuwagenmarkt Steiler Anstieg beim Verkauf von E-Autos",
      "teaser": "Der Boom bei Elektroautos beschert Europas Neuwagenmarkt ein sattes Wachstum. Doch nicht alle EU-Länder setzen auf E-Mobilität, besonders groß ist der Unterschied zwischen dem Norden und dem Osten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-plus-37-prozent-beim-verkauf-auf-dem-eu-neuwagenmarkt-a-fef89dcf-2dc9-4770-97fd-3d84e8406ec3",
      "image_title": "Steiler Anstieg beim Verkauf von E-Autos - Sebastian Kahnert / dpa"
    },
    {
      "title": "Krise am Immobilienmarkt Baugenehmigungen brechen weiter ein – mit einer Ausnahme",
      "teaser": "Die Bundesregierung hat sich ursprünglich das Ziel von jährlich 400.000 neuen Wohnungen gesetzt. Diese Marke rückt in immer weitere Ferne. Vor allem auf dem sozialen Wohnungsmarkt ist die Lage dramatisch.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-baugenehmigungen-brechen-weiter-ein-mit-einer-ausnahme-a-e96675d3-c2d6-4863-814f-622c06812a55",
      "image_title": "Baugenehmigungen brechen weiter ein – mit einer Ausnahme - Sebastian Willnow / dpa"
    },
    {
      "title": "Kältewelle und Attacken im Roten Meer Großreederei Maersk warnt vor Containerstau in Häfen",
      "teaser": "In einem Schreiben warnt die Reederei Maersk vor Problemen in den Frachthäfen. Grund seien die Kältewelle und die Attacken von Huthi-Milizen im Roten Meer. Das Unternehmen hat an Kunden eine klare Bitte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rotes-meer-und-kaeltewelle-grossreederei-maersk-warnt-vor-containerstau-in-haefen-a-6a382354-7091-4442-9c73-80a9451ad059",
      "image_title": "Großreederei Maersk warnt vor Containerstau in Häfen - Albert Gea / REUTERS"
    },
    {
      "title": "Mogelpackungen Wie Lebensmittelkonzerne immer dreister verdeckt die Preise erhöhen",
      "teaser": "Süßwaren, Fertigprodukte und Getränke mit dramatischen Preissteigerungen: Verbraucher können die »Mogelpackung des Jahres« bestimmen. Für den SPIEGEL hat die Verbraucherzentrale Hamburg ausgewertet, wie Hersteller tricksen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/mogelpackung-des-jahres-wie-lebensmittel-konzerne-immer-dreister-verdeckt-die-preise-erhoehen-a-d678bfad-4a30-4c41-b64c-683349b15403",
      "image_title": "Wie Lebensmittelkonzerne immer dreister verdeckt die Preise erhöhen - Verbraucherzentrale Hamburg und Canva.com",
      "author": "Katharina Koerth"
    },
    {
      "title": "Verbraucherumfrage Bahn-Kunden wollen Automaten und Schalter behalten",
      "teaser": "Die große Mehrheit der Bahn-Kunden will Tickets auch weiterhin bar oder mit Karte bezahlen können, wie aus einer Verbraucherumfrage hervorgeht. Interessant: Auch junge Leute sehen den reinen Onlineverkauf kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-kunden-wollen-automaten-und-schalter-behalten-a-75687bb8-3f09-4dd3-8f39-b11c8fcd5545",
      "image_title": "Bahn-Kunden wollen Automaten und Schalter behalten - Jan Woitas / dpa"
    },
    {
      "title": "Studie zu Personalmangel Deutlich mehr Beschäftigte im öffentlichen Dienst – aber nicht immer an den wichtigen Stellen",
      "teaser": "Laut einer Studie arbeiten im öffentlichen Dienst deutlich mehr Menschen als noch vor zehn Jahren. Dennoch wird über Personalmangel geklagt. Forscher sehen dafür Gründe, die politisch heikel sind.",
      "url": "https://www.spiegel.de/wirtschaft/iw-studie-mehr-beschaeftigte-im-oeffentlichen-dienst-trotz-klagen-ueber-personalmangel-a-adc31868-0ce3-4f41-b086-79ffb1f37cab",
      "image_title": "Deutlich mehr Beschäftigte im öffentlichen Dienst – aber nicht immer an den wichtigen Stellen - Markus Matzel / IMAGO"
    },
    {
      "title": "Tarifstreit Uniklinik-Ärzte wollen in Warnstreik treten",
      "teaser": "Der Marburger Bund fordert 12,5 Prozent mehr Gehalt und höhere Zuschläge für die Ärztinnen und Ärzte an den Unikliniken – die Verhandlungen mit den Ländern blieben bisher ohne Ergebnis. Am 30. Januar soll gestreikt werden.",
      "url": "https://www.spiegel.de/wirtschaft/uniklinik-aerzte-wollen-in-warnstreik-treten-a-593e9499-0295-429c-8cdc-2fb15a349c19",
      "image_title": "Uniklinik-Ärzte wollen in Warnstreik treten - Fredrik von Erichsen/ DPA"
    },
    {
      "title": "Zukunft des Pharmakonzerns Bayer kündigt erheblichen Personalabbau in Deutschland an",
      "teaser": "Die Verwaltung soll verschlankt, Entscheidungsprozesse beschleunigt, Managementfunktionen durchleuchtet werden: So sieht es der Umbauplan des neuen Bayer-Chefs Bill Anderson vor. Der Pharmariese wird wohl etliche Stellen streichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pharmakonzern-bayer-kuendigt-erheblichen-personalabbau-in-deutschland-an-a-0b3d9e02-a818-4196-a193-f2cb55e783c7",
      "image_title": "Bayer kündigt erheblichen Personalabbau in Deutschland an - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Jüngster Netzzustandsbericht Deutsche Bahn bewertet eigene Infrastruktur als »mittelmäßig«",
      "teaser": "Etwa jeder dritte Fernzug der Bahn war im vergangenen Jahr verspätet unterwegs. Nun zeigt der Netzzustandsbericht, woran das liegt: Die Infrastruktur verschlechtert sich weiter. Die Grünen fordern mehr Geld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bewertet-eigene-infrastruktur-als-mittelmaessig-a-5556ba58-d0dc-41c5-9976-385e8721b0fb",
      "image_title": "Deutsche Bahn bewertet eigene Infrastruktur als »mittelmäßig« - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Argentinischer Präsident Milei in Davos Der Kettensägenmann zerlegt den Zauberberg",
      "teaser": "Dem argentinischen Präsidenten Javier Milei sind selbst die Kapitalisten beim Davoser Weltwirtschaftsforum zu links. Sein Auftritt vor der versammelten Wirtschaftselite gerät zur Abrechnung. Eine Analyse von Michael Brächer, Davos",
      "url": "https://www.spiegel.de/wirtschaft/javier-milei-in-davos-der-kettensaegenmann-zerlegt-den-zauberberg-a-0a4f4f06-bfe0-4967-ba63-500a722a85a3",
      "image_title": "Der Kettensägenmann zerlegt den Zauberberg - Gian Ehrenzeller / KEYSTONE / picture alliance"
    },
    {
      "title": "Autozulieferer in Friedrichshafen ZF will offenbar mindestens 12.000 Arbeitsplätze in Deutschland abbauen",
      "teaser": "»Wir befinden uns knietief in der Transformation«: Der Autozulieferer ZF braucht wegen des absehbaren Endes von Benzinern und Diesel künftig deutlich weniger Beschäftigte. Der Betriebsrat kritisiert Auslagerungen ins Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zf-autozulieferer-will-offenbar-mindestens-12-000-arbeitsplaetze-in-deutschland-abbauen-a-49b2d06d-3502-4f60-a841-6b34f2a747b3",
      "image_title": "ZF will offenbar mindestens 12.000 Arbeitsplätze in Deutschland abbauen - Gunnar M. Flotow / ZF-Gesamtbetriebsrat / dpa"
    },
    {
      "title": "Strompreise Warum die Netzentgelte so stark steigen – und was sich dagegen tun ließe",
      "teaser": "Mit der Energiewende sollte Strom nicht nur grüner, sondern auch günstiger werden. Ausbau und Betrieb der Netze aber verschlingen Milliarden – zahlen müssen am Ende Haushalte und Betriebe. Lässt sich das ändern? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strompreis-warum-die-netzengelte-so-stark-steigen-und-was-sich-dagegen-tun-liesse-a-67c4caea-5987-4883-82c3-6ccee225ea7a",
      "image_title": "Warum die Netzentgelte so stark steigen – und was sich dagegen tun ließe - Henning Kaiser / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Haltung zur AfD Jetzt wacht auch die Wirtschaft auf",
      "teaser": "Plötzlich tut sich etwas: Nach dem Bekanntwerden eines Geheimtreffens von AfD-Politikern und Rechtsextremen regt sich Widerstand in der Wirtschaft gegen die Partei. Das sagt die Unternehmenselite des Landes dem SPIEGEL.",
      "url": "https://www.spiegel.de/wirtschaft/afd-und-rechtsextremismus-die-wirtschaft-wacht-auf-a-1ecacdeb-9e16-4aa4-9e87-ddb3b063496d",
      "image_title": "Jetzt wacht auch die Wirtschaft auf - Jan Woitas / dpa"
    },
    {
      "title": "US-Ökonom über AfD, Bauern, Trump »Ich habe Deutschlands Entwicklung immer bewundert, deshalb verstört mich das«",
      "teaser": "Der Ökonom Adam Posen sorgt sich um die Lage des Landes. Er sagt, wie er auf die Rezession und die Umfragewerte der AfD blickt – und warum CO₂-Steuern viel stärker steigen sollten. Ein Interview von David Böcking und Stefan Kaiser, Davos",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-bauern-und-donald-trump-adam-posen-us-oekonom-posen-ueber-die-afd-bauern-und-trump-a-74431dd0-2782-40fa-aec8-0502b0cbfc8d",
      "image_title": "»Ich habe Deutschlands Entwicklung immer bewundert, deshalb verstört mich das« - Kay Nietfeld / dpa"
    },
    {
      "title": "Ausgleich für höhere CO₂-Preise Regierung könnte doch vor Bundestagswahl über Klimageld entscheiden",
      "teaser": "Wann kommt das Klimageld – und wie wird es aussehen? Diese Entscheidung will die Bundesregierung offenbar doch noch in dieser Wahlperiode treffen. Zuvor hatte Finanzminister Lindner dem eine Absage erteilt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/regierung-koennte-doch-vor-bundestagswahl-ueber-klimageld-entscheiden-a-7afa7c70-02de-4b58-916f-56de6f64b0c8",
      "image_title": "Regierung könnte doch vor Bundestagswahl über Klimageld entscheiden - Tobias Schwarz / AFP"
    }
  ]
}