{
  "timestamp": "2024-08-20T12:12:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesunkene Jacht vor Porticello Der Segelurlaub war ein Dankeschön des Tech-Tycoons – was über den Mann bekannt ist",
      "teaser": "Mike Lynch galt als britischer Bill Gates, nun ist er in einem apokalyptischen Sturm mutmaßlich ums Leben gekommen, mit seiner Tochter und anderen Wirtschaftsgrößen. Fast gleichzeitig starb sein Ex-Kompagnon an einem anderen Ort. Von Miriam Khan",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mike-lynch-der-segelurlaub-war-ein-dankeschoen-des-tech-tycoons-dann-sank-sie-vor-sizilien-a-855f2d40-88bf-4a12-87dd-a26f09f8b2c4",
      "image_title": "Der Segelurlaub war ein Dankeschön des Tech-Tycoons – was über den Mann bekannt ist - Perini Navi Press Office / ZUMA Press / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Kurzschlussgefahr BMW ruft in den USA mehr als 720.000 Autos zurück",
      "teaser": "In vielen BMW in den USA drohen Probleme mit der Elektrik. Der Autohersteller muss deshalb Hunderttausende Autos in die Werkstätten rufen. Betroffen sind die Modelle X1 und X5 sowie einige Limousinen der 5er-Reihe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-ruft-rund-720-000-autos-wegen-kurzschlussgefahr-zurueck-a-f4a8000c-5b49-445a-a9b0-49ea9bb28463",
      "image_title": "BMW ruft in den USA mehr als 720.000 Autos zurück - Garry Lotulung / NurPhoto / picture alliance"
    },
    {
      "title": "Handelsstreit über Elektroautos VW und BMW müssen geringere Chinazölle zahlen",
      "teaser": "Die EU-Kommission hat neue Details zu den Strafzöllen auf E-Autos aus China vorgelegt. Deutsche Hersteller müssen deutlich weniger zahlen als gedacht. Der US-Autobauer Tesla kommt sogar noch besser weg.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-aus-china-deutsche-hersteller-zahlen-weniger-strafzoelle-als-erwartet-a-3dee4bd7-52f3-4cf0-a3d2-c5cb1f144245",
      "image_title": "VW und BMW müssen geringere Chinazölle zahlen - CFOTO / IMAGO"
    },
    {
      "title": "Attacke gegen Elon Musk Die Ego-Show des Superkommissars Eine Kolumne von Michael Sauga",
      "teaser": "Hauptsache Schlagzeilen: EU-Digitalchef Thierry Breton hat mit seinem Schnellschuss gegen X-Betreiber Elon Musk in Brüssel Befremden ausgelöst – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-eu-digitalchef-thierry-breton-kritisiert-seine-ego-show-in-bruessel-a-aab1925b-d3d9-4678-9358-6192214e33a5",
      "image_title": "Die Ego-Show des Superkommissars - Fred Tanneau / AFP"
    },
    {
      "title": "Verstöße bei Kreditsicherung US-Behörden schließen Millionenvergleich mit Carl Icahn",
      "teaser": "Der Milliardär Carl Icahn geriet ins Visier der US-Aufsichtsbehörden, weil er Kredite durch eine eigene Firma heimlich besichert haben soll. Das Verfahren hat nun mit einem Vergleich geendet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-aufsichtsbehoerden-beenden-verfahren-gegen-carl-icahn-mit-millionenvergleich-a-32fd6163-72a8-4aa7-afd7-7f2a4c41b4d6",
      "image_title": "US-Behörden schließen Millionenvergleich mit Carl Icahn - Henny Ray Abrams / AP"
    },
    {
      "title": "Sozialprojekt in Hamburg Ein Quartier plant sein eigenes Heizkraftwerk",
      "teaser": "Ein Kohlekraftwerk? Vom Großkonzern? Nein danke, sagte eine Hamburger Initiative und startete ein eigenes Projekt: Wie macht man aus dem alten Atomschutzbunker eine moderne Anlage, die das ganze Viertel wärmen kann? Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gemeinwohl-mit-ganzer-kraft-a-a3ce1b58-f888-42bb-9844-f249040ad883",
      "image_title": "Ein Quartier plant sein eigenes Heizkraftwerk - Melvyn Ivy / DER SPIEGEL",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Ifo-Umfrage Nur vier Prozent der Unternehmen wollen Homeoffice abschaffen",
      "teaser": "Die Möglichkeit zu Homeoffice ist in den Unternehmen einer neuen Ifo-Umfrage zufolge auch nach der Coronapandemie fest verankert. Firmen, die das zurückdrehen wollen, sind demnach die Ausnahme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-nur-vier-prozent-der-unternehmen-wollen-homeoffice-abschaffen-a-7ed48b5e-15b8-4ae7-ae38-7ffe68eb3295",
      "image_title": "Nur vier Prozent der Unternehmen wollen Homeoffice abschaffen - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Kaffeeriese in der Krise Der Fast-Food-Messias soll Starbucks retten",
      "teaser": "Gestiegene Preise, verärgerte Kunden: Brian Niccol soll Starbucks lädiertes Image aufpolieren. Er bekommt ein gigantisches Gehaltspaket und darf den 380.000-Mitarbeiter-Konzern aus dem Homeoffice führen. Kann das klappen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-fast-food-messias-brian-niccol-soll-die-kriselnde-kette-retten-a-d26fbf8f-64b0-4472-8663-5c286a5a620d",
      "image_title": "Der Fast-Food-Messias soll Starbucks retten - Dylan Buell / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Pannenserie bei Flugzeughersteller US-Luftaufsicht will Inspektion Hunderter Boeing-Dreamliner anordnen",
      "teaser": "Wegen eines verrutschten Pilotensitzes in einer Boeing wurden Dutzende Menschen verletzt. Jetzt sollen Hunderte Maschinen des Typs 787 überprüft werden. Auch bei Tests des neuen 777-Langstreckenjets gibt es Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-faa-will-inspektion-von-787-dreamlinern-anordnen-auch-777-mit-problemen-a-e6eec110-40e6-449e-a0d8-3f9a6baef2e0",
      "image_title": "US-Luftaufsicht will Inspektion Hunderter Boeing-Dreamliner anordnen - Brett Phibbs / AFP"
    },
    {
      "title": "Familien, Konzerne, Investoren Das sind die Besitzer der beliebtesten Freizeitparks in Deutschland",
      "teaser": "Heide-Park, Phantasialand oder Erdbeer-Erlebnis-Dörfer: Vor allem in der Ferienzeit strömen Millionen Besucher in deutsche Freizeitparks. Wem sie gehören, was sie umsetzen. Von manager-magazin-Redakteurin Alexandra Knape",
      "url": "https://www.spiegel.de/wirtschaft/phantasialand-heide-park-und-co-wem-gehoeren-die-beliebtesten-freizeitparks-a-a950d748-cea9-4a7f-a934-321c05108201",
      "image_title": "Das sind die Besitzer der beliebtesten Freizeitparks in Deutschland - Heide Park",
      "author": "manager-magazin-Redakteurin Alexandra Knape"
    },
    {
      "title": "Warnung von Verbänden Baustoffrecycling droht zu scheitern",
      "teaser": "Mit neuen Regeln will die Bundesregierung wiederverwertete Baustoffe fördern. Das gelingt laut Branchenverbänden in den seltensten Fällen – auch wegen Vorbehalten der Bauherren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baustoffreycyling-verbaende-warnen-vor-scheitern-von-ersatzbaustoffverordnung-a-ad574a0d-2818-483d-b9da-6c4f4a3d5004",
      "image_title": "Baustoffrecycling droht zu scheitern - Roland Weihrauch/ dpa"
    },
    {
      "title": "Schwache Nachfrage Stimmung im Einzelhandel verdüstert sich",
      "teaser": "Ob Fahrradläden oder Bekleidungsgeschäfte: Deutsche Einzelhändler schauen noch pessimistischer als bislang in die Zukunft. Dabei erwarten viele Experten eine Besserung.",
      "url": "https://www.spiegel.de/wirtschaft/einzelhandel-blickt-pessimistischer-in-die-zukunft-a-d5e303ac-3bbf-48a4-847f-8dc36d8279f3",
      "image_title": "Stimmung im Einzelhandel verdüstert sich - Jens Büttner/ dpa"
    },
    {
      "title": "KI-Offensive US-Chipproduzent AMD übernimmt Serverspezialisten für 4,9 Milliarden Dollar",
      "teaser": "AMD will den Rückstand zum Konkurrenten Nvidia im Wettbewerb um leistungsfähige Chips für die Verarbeitung von KI-Software verkleinern. Jetzt steht der Serverhersteller ZT Systems auf der Einkaufsliste.",
      "url": "https://www.spiegel.de/wirtschaft/ki-offensive-amd-kauft-server-spezialisten-fuer-4-9-milliarden-dollar-a-91ca3352-d926-4bb1-b2c5-74b6e847f21f",
      "image_title": "US-Chipproduzent AMD übernimmt Serverspezialisten für 4,9 Milliarden Dollar - Paul Sakuma / AP"
    },
    {
      "title": "Skandal bei News Corp. Chef von Murdoch-Sender muss sich für Hitlergruß rechtfertigen",
      "teaser": "Umstritten ist Rupert Murdochs rechtslastiger Medienkonzern News Corp. schon lange. Jetzt wurde ein Foto bekannt, auf dem der Manager einer Kabel-TV-Tochter den Hitlergruß zeigt – angeblich als Anspielung auf Fußballfans.",
      "url": "https://www.spiegel.de/wirtschaft/antisemitismus-chef-eines-news-corp-senders-muss-sich-fuer-hitlergruss-rechtfertigen-a-929a454e-483d-4e7c-a5d1-61bcc5bb06fb",
      "image_title": "Chef von Murdoch-Sender muss sich für Hitlergruß rechtfertigen - Bing Guan / REUTERS"
    },
    {
      "title": "Haushaltsstreit Ungewissheit über deutsche Ukrainehilfe lässt Rüstungsaktien einbrechen",
      "teaser": "Für die Aktien von Rheinmetall und anderen Rüstungskonzernen ging es lange steil bergauf. Nun streitet die Ampel über künftige Hilfen für die Ukraine, und die Kurse sinken deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-streit-um-ukraine-hilfen-laesst-ruestungsaktien-einbrechen-a-f07b8c80-0436-497f-a14a-94095489f943",
      "image_title": "Ungewissheit über deutsche Ukrainehilfe lässt Rüstungsaktien einbrechen - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Insolvenzen und Verbraucherschutz Der große Haken bei vernetzten Elektrogeräten",
      "teaser": "Elektroautos, Alarmanlagen, Zahnbürsten: Moderne Geräte sind mit dem Internet vernetzt. Doch wenn der Hersteller pleitegeht und die Updates ausfallen, stehen die Besitzer mit unbrauchbaren Produkten da. So schützen Sie sich. Von Alexander Demling und Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutz-herstellerinsolvenzen-bei-vernetzten-geraeten-wie-kann-man-sich-absichern-a-a247e7c3-8c2b-4ac9-ad80-e5d067dcff8c",
      "image_title": "Der große Haken bei vernetzten Elektrogeräten - Oliver Killig / DER SPIEGEL",
      "author": "Alexander Demling und Erwin Hitzler"
    },
    {
      "title": "Trotz schwindender Nachfrage Autos sind (noch immer) Deutschlands Exportschlager",
      "teaser": "Trotz einer leichten Schwächeperiode trägt der Export noch immer den entscheidenden Teil zum Wohlstand Deutschlands bei. Wichtigster Handelspartner bleiben die USA.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-trotz-sinkender-nachfrage-autos-sind-noch-immer-deutschlands-exportschlager-a-000ff6da-9764-4b49-8551-ac3b7c73ece9",
      "image_title": "Autos sind (noch immer) Deutschlands Exportschlager - David Hecker / Getty Images"
    },
    {
      "title": "Digitalstudie Onlineshopping so beliebt wie zu Beginn der Coronapandemie",
      "teaser": "Bessere Auswahl, schnelle Verfügbarkeit, günstige Preise: Der stationäre Handel hat es immer schwerer, gegen die Onlinekonkurrenz zu bestehen. Das zeigt auch die aktuelle Digitalstudie der Postbank.",
      "url": "https://www.spiegel.de/wirtschaft/onlineshopping-so-beliebt-wie-zu-beginn-der-corona-pandemie-a-7eeb294e-1b66-492f-b450-815fd0658c67",
      "image_title": "Onlineshopping so beliebt wie zu Beginn der Coronapandemie - Deutsche Post Dhl/ dpa"
    },
    {
      "title": "Bundeshaushalt Kabinett streicht Mittel für Gebäudesanierung zusammen",
      "teaser": "Neben dem Haushalt für das kommende Jahr hat das Kabinett auch den Etat für den Klima- und Transformationsfonds festgelegt. Kritiker halten den Plan für wenig ambitioniert.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-waermepumpen-werden-ab-2025-weniger-gefoerdert-a-d5008f00-438a-43db-b706-c3db73fb0781",
      "image_title": "Kabinett streicht Mittel für Gebäudesanierung zusammen - Daniel Karmann / dpa"
    },
    {
      "title": "Landshut Feuer bei Zwieback-Hersteller Brandt",
      "teaser": "In der Schokoladenfabrik in Niederbayern der Firma Brandt, bekannt für ihren Zwieback, ist ein Feuer ausgebrochen. Nach ersten Erkenntnissen ist aber niemand verletzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landshut-brand-bei-brandt-feuer-bei-zwieback-hersteller-a-621a84e8-8af3-49aa-99cf-f15565062d6f",
      "image_title": "Feuer bei Zwieback-Hersteller Brandt - Haubner / dpa"
    }
  ]
}