{
  "timestamp": "2024-06-14T17:01:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Insolventer Reiseveranstalter FTI storniert auch alle Reisen ab 6. Juli",
      "teaser": "Wer ab Juli eine Reise mit FTI gebucht hat, muss umplanen: Das insolvente Unternehmen weitet seine Stornierungen aus. Für einen Teil der Kunden gibt es Geld zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-insolventer-reiseveranstalter-storniert-auch-alle-reisen-ab-6-juli-a-56f53f04-008f-4d77-9b5b-1c26f8237e67",
      "image_title": "FTI storniert auch alle Reisen ab 6. Juli - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Benko-Insolvenz Central Group übernimmt Geschäftsbetrieb der KaDeWe-Gruppe",
      "teaser": "KaDeWe, Oberpollinger, Alsterhaus – die vornehmsten drei Kaufhäuser, die Deutschland zu bieten hat. Nach dem Zusammenbruch des Benko-Imperiums sind sie nun in thailändischer Hand.",
      "url": "https://www.spiegel.de/wirtschaft/kadewe-alsterhaus-oberpollinger-central-group-uebernimmt-kaufhaus-gruppe-a-842fcf9e-7547-4909-a940-4e59a6269835",
      "image_title": "Central Group übernimmt Geschäftsbetrieb der KaDeWe-Gruppe - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Cum-ex-Skandal Prozess gegen Christian Olearius könnte eingestellt werden",
      "teaser": "Die Anklage wirft dem früheren Chef der Warburg-Bank, Christian Olearius, schwere Steuerhinterziehung vor. Nun beantragen beide Seiten, den Prozess nicht fortzuführen – aus unterschiedlichen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-prozess-gegen-christian-olearius-koennte-eingestellt-werden-a-807f89f8-438f-4310-802e-fafec56154fe",
      "image_title": "Prozess gegen Christian Olearius könnte eingestellt werden - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Arbeitsmarkt Waffen statt Autoteile – Rheinmetall wirbt Angestellte bei Conti ab",
      "teaser": "Der Autozulieferer Continental streicht massenhaft Stellen – und versucht, Betroffene an andere Unternehmen zu vermitteln. Jetzt meldet sich ein wichtiger Rüstungshersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-wirbt-angestellte-bei-continental-ab-waffen-statt-autoteile-produzieren-a-2ce9ba14-f37b-44a0-ae37-55468777c812",
      "image_title": "Waffen statt Autoteile – Rheinmetall wirbt Angestellte bei Conti ab - Philipp Schulze / dpa"
    },
    {
      "title": "Konkurrenz im Güterverkehr Bremst DB Cargo Wettbewerber aus?",
      "teaser": "Private Konkurrenten sollen der Güterverkehr-Tochter der Deutschen Bahn offenbar Fördergelder abtreten. Betroffene Unternehmen fühlen sich von DB Cargo im Wettbewerb behindert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gueterverkehr-tochter-bremst-db-cargo-wettbewerber-aus-a-1ed7d002-a212-4c0a-b043-8a6336bc4b35",
      "image_title": "Bremst DB Cargo Wettbewerber aus? - Jochen Eckel / picture alliance"
    },
    {
      "title": "Industrie in der Krise Berater warnen vor Folgen der Strafzölle auf E-Autos aus China",
      "teaser": "Die angekündigten EU-Strafzölle auf E-Fahrzeuge aus China würden »mehr schaden als nutzen«, kritisieren die Unternehmensberater von BCG. Stattdessen müssten Deutschlands Autobauer endlich innovativer und effizienter werden. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-zoelle-berater-warnen-vor-folgen-der-strafzoelle-auf-e-autos-aus-china-a-7181c9d8-3585-4e22-be71-42968dbd1b66",
      "image_title": "Berater warnen vor Folgen der Strafzölle auf E-Autos aus China - Jochen Tack / picture alliance",
      "author": "Michael Sauga"
    },
    {
      "title": "Umfrage unter Beschäftigten Begeisterung für Klimaumbau lässt nach",
      "teaser": "Um den Klimawandel zu bremsen, gilt es, den Ausstoß von CO₂ möglichst schnell zu reduzieren. Doch eine wachsende Zahl von Beschäftigten in den Betrieben fühlt sich von der erforderlichen Anstrengung überfordert.",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-begeisterung-fuer-co-reduktion-bei-arbeitnehmern-gesunken-a-d78051e6-5473-4e5b-a0de-b7ee6ef83cdd",
      "image_title": "Begeisterung für Klimaumbau lässt nach - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Immobilienmarktexperten Wohnungsbedarf ist noch höher als erwartet",
      "teaser": "Nach jüngsten Berechnungen des IW Köln sind die Frühlingsprognosen zum Immobilienmarkt schon wieder überholt. Das hat auch mit der Zuwanderung zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-wohnungsbedarf-noch-hoeher-als-erwartet-a-a5bf1251-c770-4093-82bd-edcee6b24bf7",
      "image_title": "Wohnungsbedarf ist noch höher als erwartet - Monika Skolimowska / dpa / picture alliance"
    },
    {
      "title": "Größter CEO-Bonus in US-Geschichte Tesla-Aktionäre segnen 56-Milliarden-Dollar-Vergütungspaket für Musk ab",
      "teaser": "»Danke für eure Unterstützung!«: Teslas Anteilseigner haben Elon Musk noch reicher gemacht. Sie haben einem Aktienpaket zugestimmt, das der Wirtschaftsleistung von Island und Malta zusammen entspricht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-tesla-aktionaere-segnen-56-milliarden-verguetungspaket-fuer-ceo-ab-a-e98dec2b-91a9-4042-93ee-881b80438de5",
      "image_title": "Tesla-Aktionäre segnen 56-Milliarden-Dollar-Vergütungspaket für Musk ab - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Sanktionsschlag gegen Moskauer Börse Nur ein bisschen Panik in Moskau",
      "teaser": "Die US-Behörden nehmen die Moskauer Börse ins Visier. Vor russischen Wechselstuben bilden sich nun Schlangen, manche Beobachter im Westen hoffen schon auf einen Crash. Doch der wird ausbleiben. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-sorgen-fuer-trubel-an-moskauer-boerse-crash-dennoch-unwahrscheinlich-a-867ec9d4-7d1c-4afc-ab8d-02f3915274ed",
      "image_title": "Nur ein bisschen Panik in Moskau - Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Vor Debüt an der Londoner Börse Billigmodehändler Shein erhöht vor Börsengang die Preise",
      "teaser": "Der chinesische Onlinehändler ist mit Dumpingpreisen groß geworden, in einigen Bereichen sind sie aber zuletzt um ein Drittel gestiegen. Beobachter vermuten, dass Shein sich damit für Investoren hübsch macht.",
      "url": "https://www.spiegel.de/wirtschaft/shein-billigmode-haendler-erhoeht-preise-vor-boersengang-a-87540716-c6c4-48a8-8b86-1385b09effde",
      "image_title": "Billigmodehändler Shein erhöht vor Börsengang die Preise - Christophe Archambault / AFP"
    },
    {
      "title": "Fränkische Spezialität »Rostbratwürstchen« sind legal – auch wenn sie aus Niederbayern kommen",
      "teaser": "Hat hier jemand Nürnberg gesagt? Der »Schutzverband Nürnberger Bratwürste« klagte gegen Brät-Erzeugnisse, die seinen Schutzbefohlenen frappierend ähnlich sehen. Ohne Erfolg – weil ein Schlüsselwort vermieden wurde.",
      "url": "https://www.spiegel.de/wirtschaft/rostbratwuerstchen-bleiben-legal-auch-wenn-sie-nicht-aus-nuernberg-stammen-a-61401f77-0d5c-4119-b796-821fe519a652",
      "image_title": "»Rostbratwürstchen« sind legal – auch wenn sie aus Niederbayern kommen - Bernd Jürgens / Shotshop / picture alliance"
    },
    {
      "title": "Besserung erwartet Wirtschaftsforscher blicken zuversichtlicher auf die Konjunktur",
      "teaser": "Die deutsche Wirtschaft nimmt offenbar langsam wieder Fahrt auf. Gleich mehrere Wirtschaftsforschungsinstitute haben ihre Prognosen im Vergleich zum Frühjahr angehoben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-prognosen-von-ifw-iwh-und-rwi-wirtschaftsforscher-zuversichtlicher-a-9311a719-54ff-494b-99cb-94e698dcec7e",
      "image_title": "Wirtschaftsforscher blicken zuversichtlicher auf die Konjunktur - Schoening / picture alliance"
    },
    {
      "title": "Längere Zeiten für den Briefversand Bundestag billigt Schneckenpost",
      "teaser": "Der Bundestag hat für eine Reform des Postgesetzes gestimmt. Die Deutsche Post soll bei der Beförderung künftig mehr Zeit erhalten: Briefe müssen dann in der Regel erst in drei Werktagen ankommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-darf-briefe-langsamer-zustellen-bundestag-billigt-reform-a-a6dff261-f349-479a-ade3-6302025ba1b0",
      "image_title": "Bundestag billigt Schneckenpost - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kultobjekte Ist der Sneaker-Hype vorbei?",
      "teaser": "Noch vor Kurzem campierten Schuhliebhaber für ein angesagtes Paar Yeezys und Air Jordans vor den Läden. Doch plötzlich fallen die Preise. Von Thilo Neumann, Schuhgröße 46",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sneaker-hype-platzt-die-blase-bei-den-sneaker-preisen-a-080b07d5-d654-4882-b3d6-4aeacfdf37a7",
      "image_title": "Ist der Sneaker-Hype vorbei? - Jana Islinger / DER SPIEGEL",
      "author": "Thilo Neumann, Schuhgröße 46"
    },
    {
      "title": "Überraschend hohe Grundsteuerbescheide Bundesfinanzhof pocht auf Korrekturmöglichkeit der Bürger",
      "teaser": "Der Bundesfinanzhof hat sich kritisch mit der neuen Grundsteuer auseinandergesetzt – aber nicht über deren Verfassungsmäßigkeit entschieden. Dennoch werten Gegner der Neuregelung das als gutes Signal.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-bundesfinanzhof-pocht-auf-korrekturmoeglichkeit-der-buerger-a-8729bcf5-3e04-4e15-9acf-4f732a5a4fdb",
      "image_title": "Bundesfinanzhof pocht auf Korrekturmöglichkeit der Bürger - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Bekannt durch TikTok-Trend »Akute Vergiftungsgefahr« – dänische Behörden rufen scharfe Fertignudeln zurück",
      "teaser": "Fertignudelgerichte sind vor allem bei Jugendlichen sehr beliebt, nicht nur zum Genuss. Bei TikTok trenden Mutproben mit extrascharfen Instant-Ramen. Das hat die dänischen Behörden auf den Plan gerufen.",
      "url": "https://www.spiegel.de/wirtschaft/service/tiktok-trend-ramen-daenemark-ruft-scharfe-fertignudeln-zurueck-a-b1e6a7aa-dd82-4319-9b35-a2c934f408d9",
      "image_title": "»Akute Vergiftungsgefahr« – dänische Behörden rufen scharfe Fertignudeln zurück - Lee Jin-man / AP"
    },
    {
      "title": "Abgaben auf E-Autos China droht wegen möglicher EU-Strafzölle mit Klage bei der WTO",
      "teaser": "Die angekündigten Strafzölle auf chinesische E-Autos verärgern die Regierung in Peking. Schlägt das Land mit Aufschlägen auf Fleisch oder Milchprodukte aus der EU zurück?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-droht-wegen-moeglicher-eu-strafzoelle-mit-klage-bei-der-wto-a-52ccf536-f0e2-456b-9a8e-eca493acf5db",
      "image_title": "China droht wegen möglicher EU-Strafzölle mit Klage bei der WTO - NurPhoto / Getty Images"
    },
    {
      "title": "Weiterbau in Sicht Insolvenzverwalter erhält mehrere Angebote für den Elbtower",
      "teaser": "Seit Monaten ruhen die Arbeiten am Elbtower in Hamburg. Nun haben sich mehrere Interessenten als Nachfolger für René Benkos insolvente Signa-Gruppe und Käufer des Wolkenkratzers ins Spiel gebracht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-in-hamburg-insolvenzverwalter-erhaelt-mehrere-angebote-nach-signa-pleite-a-1c455db1-3257-41f9-ad21-95893c1b764c",
      "image_title": "Insolvenzverwalter erhält mehrere Angebote für den Elbtower - Markus Scholz / dpa / picture alliance"
    },
    {
      "title": "Bis zu fünf Milliarden Euro Lindner lässt Nachtragshaushalt für 2024 vorbereiten",
      "teaser": "Finanzminister Christian Lindner trifft Vorkehrungen für eine höhere Kreditaufnahme. Nach SPIEGEL-Informationen kann der Nachtragshaushalt ein Volumen von bis zu fünf Milliarden Euro umfassen. Von Rasmus Buchsteiner und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-laesst-nachtragshaushalt-fuer-2024-vorbereiten-a-0803ecd8-5e48-4101-9992-791199bf83e9",
      "image_title": "Lindner lässt Nachtragshaushalt für 2024 vorbereiten - Jens Krick / Flashpic / picture alliance",
      "author": "Rasmus Buchsteiner und Christian Reiermann"
    }
  ]
}