{
  "timestamp": "2024-08-25T02:05:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auch für Immobilieneigentümer So sichern Sie sich bis zu 4500 Euro Wohngeld pro Jahr Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ist Ihre Miete in den vergangenen zwei Jahren auch deutlich gestiegen? Dann hat das zumindest etwas Gutes: Sie können sich womöglich auf mehr Wohngeld freuen.",
      "url": "https://www.spiegel.de/wirtschaft/service/wohngeld-so-sichern-sie-sich-bis-zu-4500-euro-pro-jahr-kolumne-a-f87d907f-7845-44aa-b336-214c98577101",
      "image_title": "So sichern Sie sich bis zu 4500 Euro Wohngeld pro Jahr - Steinach / IMAGO"
    },
    {
      "title": "Inflation geht zurück US-Notenbankchef Powell signalisiert Zinswende im September",
      "teaser": "Der Vorsitzende der Notenbank Fed sieht den Zeitpunkt für eine andere Geldpolitik gekommen. Im September könnten Powell und seine Kolleginnen und Kollegen den Leitzins senken – wenn die Konjunktur mitspielt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-notenbankchef-jerome-powell-signalisiert-zinswende-im-september-a-b50fc4bd-1ad3-483b-bc10-5f9ad2e1b39e",
      "image_title": "US-Notenbankchef Powell signalisiert Zinswende im September - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Verträge mit Wohlfahrtsverbänden Weniger Plätze im Freiwilligendienst",
      "teaser": "Im kommenden Jahr werden weniger junge Menschen einen Freiwilligendienst absolvieren können. Grund dafür sind Kürzungen im Bundeshaushalt. Die Freie Wohlfahrt schlägt Alarm und fürchtet eine Abwärtsspirale.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/freiwilligendienst-weniger-plaetze-wegen-haushaltskuerzungen-a-adca35e5-991a-4f1a-88a7-47cfcd7e8bd4",
      "image_title": "Weniger Plätze im Freiwilligendienst - Arno Burgi / dpa / picture alliance"
    },
    {
      "title": "Umstrittener Verkauf Gebote für Bahn-Tochter Schenker sollen bei 14 Milliarden Euro liegen",
      "teaser": "Der dänische Logistikkonzern DSV und der Private-Equity-Fonds CVC bieten nach SPIEGEL-Informationen Milliardenbeträge für das Frachtunternehmen Schenker. Und es gibt eine weitere Offerte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gebote-fuer-bahn-tochter-schenker-sollen-bei-14-milliarden-euro-liegen-a-c1dfceeb-9718-429b-9168-a41c4338e743",
      "image_title": "Gebote für Bahn-Tochter Schenker sollen bei 14 Milliarden Euro liegen - Cathrin Mueller / REUTERS"
    },
    {
      "title": "Transformation der Wirtschaft Habeck stellt mehr als drei Milliarden Euro für grüne Industrieprojekte bereit",
      "teaser": "Mit einem Milliardenprogramm will das Bundeswirtschaftsministerium der Industrie helfen, ihre Produktion klimaneutral zu gestalten. Auch die umstrittene unterirdische Speicherung von CO₂ soll förderfähig sein.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-robert-habeck-stellt-mehr-als-drei-milliarden-euro-fuer-gruene-industrieprojekte-bereit-a-e146ac9d-2cea-4d97-bba9-12ef6feb9fdc",
      "image_title": "Habeck stellt mehr als drei Milliarden Euro für grüne Industrieprojekte bereit - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Gerichtsurteil Mieter verursacht Brand und darf Miete mindern",
      "teaser": "Er hatte einen Topf mit Fett auf einer heißen Herdplatte stehen lassen. Trotzdem darf der Mann laut einem Urteil des Landgerichts Würzburg die Miete mindern, während die Wohnung nicht nutzbar ist.",
      "url": "https://www.spiegel.de/wirtschaft/gerichtsurteil-mieter-verursacht-brand-und-darf-miete-mindern-a-1719d0c3-b815-44d4-ae5e-3409fc47cdf1",
      "image_title": "Mieter verursacht Brand und darf Miete mindern - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Sozialsysteme Merz spricht sich gegen eine Erhöhung des Renteneintrittsalters aus",
      "teaser": "Rente mit 70? Kommt für Friedrich Merz nicht infrage. Der CDU-Chef hat Forderungen aus den eigenen Reihen nach einer Anhebung des Renteneintrittsalters eine klare Absage erteilt.",
      "url": "https://www.spiegel.de/wirtschaft/rente-friederich-merz-spricht-sich-gegen-eine-erhoehung-des-eintrittsalters-aus-a-9dfcd34c-2dcf-46d2-8b2e-df22f2f039a9",
      "image_title": "Merz spricht sich gegen eine Erhöhung des Renteneintrittsalters aus - Patrick Pleul / dpa"
    },
    {
      "title": "Ärger mit Werbekunden Warum Elon Musk gegen dänische Windräder kämpft",
      "teaser": "Der reichste Mann der Welt verklagt Werbekunden, die seine Plattform X boykottieren, darunter den dänischen Energiekonzern Ørsted. Das hat offenbar einen absurden Grund. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-nachfolger-x-warum-elon-musk-verklagt-den-daenischen-windkraft-konzern-orsted-verklagt-a-4096b0a9-94e1-4056-95bf-a194a507bddb",
      "image_title": "Warum Elon Musk gegen dänische Windräder kämpft - JC Olivera / WireImage",
      "author": "Alexander Demling"
    },
    {
      "title": "Angebliche Kette von Fehlern Werftunternehmer macht der »Bayesian«-Crew schwere Vorwürfe",
      "teaser": "Der Untergang der »Bayesian« wäre vermeidbar gewesen – davon jedenfalls zeigt sich der Erbauer des Schiffs, Giovanni Costantino, überzeugt. Er vermutet eine ganze Reihe von Fehlern und Unterlassungen.",
      "url": "https://www.spiegel.de/wirtschaft/bayesian-unglueck-vor-sizilien-werftunternehmer-macht-crew-schwere-vorwuerfe-a-11866087-fac9-404d-84aa-137a39aae433",
      "image_title": "Werftunternehmer macht der »Bayesian«-Crew schwere Vorwürfe - Perini Navi Press Office / EPA"
    },
    {
      "title": "Risiko für den Steuerzahler Ifo-Präsident Fuest gegen Staatseinstieg bei Meyer Werft",
      "teaser": "Aus Sicht der Bundesregierung ist der rettende Einstieg bei der Meyer Werft ohne Alternative. Experten sehen das anders.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-praesident-fuest-gegen-staatseinstieg-bei-meyer-werft-a-0c19b78a-5264-44ee-af11-a6670011ee4a",
      "image_title": "Ifo-Präsident Fuest gegen Staatseinstieg bei Meyer Werft - Christina Sabrowsky/ dpa"
    },
    {
      "title": "Airbus A330 Nigerias Regierung löst mit neuem Jet Empörung aus",
      "teaser": "Nigeria leidet unter der schlimmsten Wirtschaftskrise seit zwei Jahrzehnten. Die blutigen Proteste Anfang August sind noch nicht vergessen. Ausgerechnet jetzt stellt die Regierung einen neuen Airbus A330 in Dienst.",
      "url": "https://www.spiegel.de/wirtschaft/nigerias-regierung-loest-mit-neuem-jet-empoerung-aus-a-6a191776-dce9-4383-948e-4785a4a8c940",
      "image_title": "Nigerias Regierung löst mit neuem Jet Empörung aus - Sebastien Nogier / EPA"
    },
    {
      "title": "Teures Nachspiel Infineon beendet Streit mit Qimonda-Insolvenzverwalter",
      "teaser": "Im seit Ende 2010 laufenden Prozess um die Insolvenz der Infineon-Tochter Qimonda haben die Parteien eine Einigung erzielt. Der Kompromiss ist für beide Seiten schmerzhaft.",
      "url": "https://www.spiegel.de/wirtschaft/teures-nachspiel-infineon-beendet-streit-mit-qimonda-insolvenzverwalter-a-e1724181-634b-4407-bd2b-66cb1aca1495",
      "image_title": "Infineon beendet Streit mit Qimonda-Insolvenzverwalter - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Steuergelder für Kreuzfahrtschiffe Warum der Staat die Meyer Werft retten will",
      "teaser": "Der Bund und das Land Niedersachsen wollen einen Großteil der angeschlagenen Meyer Werft übernehmen. Gesichert ist der Einstieg in das Traditionsunternehmen noch nicht, er könnte sich für den Steuerzahler aber lohnen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-in-papenburg-warum-der-staat-die-meyer-werft-retten-will-a-91cfe60f-7ea2-4e6b-b2d6-2a8be7527fd4",
      "image_title": "Warum der Staat die Meyer Werft retten will - Sina Schuldt / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Topmanager Nestlé-Chef Schneider gibt sein Amt auf",
      "teaser": "An der Spitze des Nahrungsmittelriesen Nestlé kommt es überraschend zu einem Wechsel. Konzernchef Mark Schneider tritt nach acht Jahren als CEO zurück, der Nachfolger steht bereits fest.",
      "url": "https://www.spiegel.de/wirtschaft/nestle-chef-schneider-gibt-sein-amt-auf-a-b0a25599-d5a2-49b5-ae1b-210740347fff",
      "image_title": "Nestlé-Chef Schneider gibt sein Amt auf - Denis Balibouse / REUTERS"
    },
    {
      "title": "Angst vor neuer Pockenvariante Das Unternehmen, das die Welt mit Mpox-Impfstoff versorgen soll",
      "teaser": "Die Mpox-Notlage in Zentralafrika besorgt Gesundheitsbehörden weltweit. Das dänische Unternehmen Bavarian Nordic produziert Impfstoffe gegen die Krankheit – und kassiert. In betroffenen Gegenden kommt trotzdem wenig an. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bavarian-nordic-das-unternehmen-das-die-welt-mit-mpox-impfstoff-versorgen-soll-a-d9a10c33-f9fb-4dc0-b008-be0d2c6e75da",
      "image_title": "Das Unternehmen, das die Welt mit Mpox-Impfstoff versorgen soll - Liselotte Sabroe / Ritzau Scanpix / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Wertvoll, glitzernd, 2492 Karat Riesiger Rohdiamant in Botswana gefunden",
      "teaser": "Der noch namenlose Diamant könnte der zweitgrößte sein, der je aus einer Mine gefördert wurde. Zuletzt wurden alle großen Diamantfunde in Botswana gemacht. Die Minenbetreiber hoffen auf mehr.",
      "url": "https://www.spiegel.de/wirtschaft/botswana-riesiger-rohdiamant-in-gefunden-a-a78935d9-fa9c-4a27-9484-e05ff2cd550a",
      "image_title": "Riesiger Rohdiamant in Botswana gefunden - Lucara / picture alliance / dpa"
    },
    {
      "title": "Versteckte Subventionen Bahn darf Verluste bei DB Cargo nicht mehr ausgleichen",
      "teaser": "Hunderte Millionen Euro Verlust fährt die Güterverkehrstochter der Deutschen Bahn Jahr für Jahr ein, die vom Mutterkonzern stets ausgeglichen werden. Jetzt dürfte diese Praxis ein Ende haben.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-darf-verluste-bei-db-cargo-nicht-mehr-ausgleichen-a-d77a4b28-92e9-4f61-b324-59bea1724c8d",
      "image_title": "Bahn darf Verluste bei DB Cargo nicht mehr ausgleichen - Bodo Marks / dpa"
    },
    {
      "title": "Servicetest Pünktlichkeit? Mangelhaft! – Deutsche Bahn fällt bei Stiftung Warentest durch",
      "teaser": "Ihr selbst gesetztes Pünktlichkeitsziel für 2024 hat die Deutsche Bahn schon vor rund einem Monat aufgegeben. Jetzt bescheinigt ihr auch die Stiftung Warentest in diesem Bereich eklatante Mängel.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-faellt-bei-stiftung-warentest-durch-puenktlichkeit-mangelhaft-a-9deb0339-f08e-49a3-b7b4-6ee1e4a61294",
      "image_title": "Pünktlichkeit? Mangelhaft! – Deutsche Bahn fällt bei Stiftung Warentest durch - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Angeschlagenes Unternehmen Scholz und Weil sichern Meyer Werft Hilfe zu",
      "teaser": "Die Auftragsbücher sind voll, dennoch droht der Meyer Werft der finanzielle Kollaps. Nun ist der Bundeskanzler nach Papenburg geeilt – und verspricht den Beschäftigten die Rettung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-olaf-scholz-und-stephan-weil-sichern-hilfe-zu-a-3fb876dc-993b-49e6-a47f-a3342642fad8",
      "image_title": "Scholz und Weil sichern Meyer Werft Hilfe zu - Markus Hibbeler / picture alliance / dpa"
    },
    {
      "title": "Rückgang um 83 Prozent China bremst offenbar Ausbau von Kohlekraft",
      "teaser": "Genehmigungen für 9 statt 52 Gigawatt im ersten Halbjahr: Laut einer Studie reduziert China den Ausbau neuer Kohlekraftprojekte stark. Experten sehen einen möglichen Wendepunkt beim weltweit größten CO₂-Emittenten.",
      "url": "https://www.spiegel.de/wirtschaft/china-bremst-offenbar-ausbau-von-kohlekraft-rueckgang-um-83-prozent-a-9865cb10-198b-4f6d-80df-7ac5db8420a5",
      "image_title": "China bremst offenbar Ausbau von Kohlekraft - Feature China / Future Publishing / Getty Images"
    }
  ]
}