{
  "timestamp": "2024-07-09T08:01:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heuschrecke, Grille, Seidenraupe Singapur lässt 16 Insektenarten als Lebensmittel zu",
      "teaser": "Insekten strotzen vor hochwertigen Proteinen und Vitaminen. Auch deshalb dürfen einige Arten jetzt in Singapur als Esswaren angeboten werden. Die Voraussetzungen dafür sind allerdings streng.",
      "url": "https://www.spiegel.de/wirtschaft/singapur-laesst-16-insektenarten-als-lebensmittel-zu-a-5736782e-7237-40fb-8647-043dcbd35238",
      "image_title": "Singapur lässt 16 Insektenarten als Lebensmittel zu - DuKai photographer / Getty Images"
    },
    {
      "title": "Erneute Panne Boeing-Flugzeug verliert nach dem Start ein Rad",
      "teaser": "Die Pannenserie bei Flugzeugen des Herstellers Boeing ist nicht vorüber. Schon wieder hat eine Maschine ein Rad verloren. Diesmal musste der Pilot immerhin nicht notlanden.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-verliert-nach-dem-start-ein-rad-erneute-panne-a-9b82b4c5-31aa-44e4-be8c-9007bc7d6baf",
      "image_title": "Boeing-Flugzeug verliert nach dem Start ein Rad - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Wirkung von Investments Klimaschützer geißeln hohe Kapitalanlagen in Kohle, Öl und Gas",
      "teaser": "Wer investiert denn noch in Klimasünder? Laut einer neuen Aufstellung sind Investoren weltweit mit 4,3 Billionen Dollar an der fossilen Industrie beteiligt. Auch Deutschland spielt eine nennenswerte Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschuetzer-geisseln-hohe-kapitalanlagen-in-kohle-oel-und-gas-a-1c3946d1-0e49-4f18-bf61-9fa620ac5406",
      "image_title": "Klimaschützer geißeln hohe Kapitalanlagen in Kohle, Öl und Gas - Jerod Foster / The Texas Tribune / dpa"
    },
    {
      "title": "Lohnforderungen Ver.di beginnt Warnstreiks im Hamburger Hafen",
      "teaser": "Kommt es bald wieder zu Lieferengpässen für Waren aus Übersee? Die Tarifverhandlungen für Hafenbeschäftigte stecken fest, nun gibt es Warnstreiks.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-beginnt-warnstreiks-im-hamburger-hafen-a-c4ad6ce5-deb9-4ff5-865d-d11bedbe87bc",
      "image_title": "Ver.di beginnt Warnstreiks im Hamburger Hafen - ? Christian Charisius / Reuters/ REUTERS"
    },
    {
      "title": "Anordnung der US-Luftfahrtaufsicht Sauerstoffmasken in Tausenden Boeing-Maschinen müssen inspiziert werden",
      "teaser": "Funktionieren Sauerstoffmasken in Flugzeugen des Typs Boeing 737 zuverlässig? US-Behörden haben Zweifel – betroffene Airlines haben nun fünf Monate Zeit, insgesamt mehr als 2600 Flugzeuge zu überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-us-luftfahrtaufsicht-ordnet-ueberpruefung-von-2600-maschinen-zu-sauerstoffmasken-an-a-3bf8e66a-d826-4fcb-ae1f-b8044b580e2c",
      "image_title": "Sauerstoffmasken in Tausenden Boeing-Maschinen müssen inspiziert werden - Jason Redmond / AFP"
    },
    {
      "title": "Benko-Pleite Gericht stoppt Treuhandplan für Signa-Sanierung",
      "teaser": "Über Jahre hinweg sollten die wertvollen Immobilien verkauft werden – dieser Sanierungsplan für die insolvente Signa-Gruppe ist erst einmal ausgebremst. Ein Wiener Gericht hält das Konzept für nicht realisierbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-prime-gericht-stoppt-treuhandplan-fuer-benko-firma-a-12f0a5ed-4830-4111-9964-81eb85cd23ff",
      "image_title": "Gericht stoppt Treuhandplan für Signa-Sanierung - Ulrich Perrey / dpa"
    },
    {
      "title": "Bürgergeldpläne der Ampelspitze Ein bisschen Zuckerbrot. Und ganz viel Peitsche",
      "teaser": "Die Bundesregierung setzt ein Versprechen der Union um: Sie schafft das Bürgergeld ab, zumindest das, was die meisten darunter verstehen. Für Unwillige wird es ungemütlich. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-was-aendert-die-ampel-kommt-hartz-iv-zurueck-a-ec100fdf-a10e-40b3-ad15-94965f06a416",
      "image_title": "Ein bisschen Zuckerbrot. Und ganz viel Peitsche - Christian Ohde / picture alliance / CHROMORANGE"
    },
    {
      "title": "TUI, Alltours, DER Touristik FTI-Pleite beschert Konkurrenten Boom bei Buchungen",
      "teaser": "Des einen Leid, der anderen Freud: Nach der Insolvenz des drittgrößten Touristikkonzerns Europas sind Hunderttausende Kunden bei anderen Anbietern gelandet. Diese verzeichnen ein Rekordwachstum.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-pleite-beschert-konkurrenten-boom-bei-buchungen-a-516dd197-aee1-4bbe-a62d-e4ac41d58f87",
      "image_title": "FTI-Pleite beschert Konkurrenten Boom bei Buchungen - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Ökonom zur Frankreich-Wahl »Wir steuern auf eine Abwärtsspirale zu«",
      "teaser": "Der Erfolg des Linksbündnisses in Frankreich lässt die Finanzmärkte kalt. Noch. ZEW-Ökonom Friedrich Heinemann glaubt, dass sich das ändern könnte – und warnt auch vor den Risiken für die Europäische Zentralbank. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-wahl-oekonom-warnt-vor-abwaertsspirale-und-risiken-fuer-die-europaeische-zentralbank-a-327741de-44a4-4d78-a06b-e3a23563ece7",
      "image_title": "»Wir steuern auf eine Abwärtsspirale zu« - Julien Mattia / dpa"
    },
    {
      "title": "Größte deutsche Fluggesellschaft EU-Kommission leitet Untersuchung zu Lufthansa-Coronahilfen ein",
      "teaser": "Nach dem Urteil eines EU-Gerichts hätte Brüssel Staatsgarantien für die Lufthansa während der Coronapandemie nicht genehmigen dürfen. Die EU-Kommission leitet deswegen jetzt eine Untersuchung ein.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-eu-kommission-leitet-untersuchung-zu-coronahilfen-ein-a-92c914a5-e0c1-4397-8a5c-8b5f8c6740c0",
      "image_title": "EU-Kommission leitet Untersuchung zu Lufthansa-Coronahilfen ein - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Wirtschaftsminister über Bundestrainer Habeck lobt Nagelsmann für Optimismus-Appell",
      "teaser": "Wirtschaftsminister Robert Habeck zeigt sich erfreut über die Redekünste von Julian Nagelsmann: Der Bundestrainer habe nach dem Ausscheiden bei der EM mit seinem Aufruf zu mehr Gemeinsinn »genau die richtigen Worte« gefunden.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-lobt-julian-nagelsmann-fuer-optimismus-appell-a-e6d6f6d3-20e7-412b-a004-edff9cc20a83",
      "image_title": "Habeck lobt Nagelsmann für Optimismus-Appell - Jens Schicke / SZ Photo / picture alliance"
    },
    {
      "title": "Fusion mit Skydance Media Milliardärssohn David Ellison kauft Paramount",
      "teaser": "Paramount ist einer der Namen, die Hollywood berühmt gemacht haben. Der Konzern wird nun dem 41-jährigen Filmproduzenten David Ellison und seiner Milliardärsfamilie gehören.",
      "url": "https://www.spiegel.de/wirtschaft/paramount-von-milliardaerssohn-david-ellison-gekauft-milliarden-fusion-mit-skydance-a-71ec861e-8ae9-4c2c-a2f4-4be6f8d137e8",
      "image_title": "Milliardärssohn David Ellison kauft Paramount - Jason Mendez / Paramount Pictures / Getty Images"
    },
    {
      "title": "Unerwartet hohe Kartellstrafe Anleger rechnen mit Delivery Hero ab",
      "teaser": "Wegen Verstößen gegen das Kartellrecht hat der Essenslieferdienst Delivery Hero Stress mit der EU-Kommission. Jetzt kommt auch noch der Groll der Anleger hinzu, weil die Strafe unerwartet hoch ausfallen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/unerwartet-hohe-kartellstrafe-anleger-strafen-delivery-hero-ab-a-c0cc679f-2f7d-4e32-a504-aa81a55ed01e",
      "image_title": "Anleger rechnen mit Delivery Hero ab - IMAGO / Bernd Friedel"
    },
    {
      "title": "737-Max-Abstürze Boeing will sich schuldig bekennen",
      "teaser": "Die Absturzkatastophen der 737 Max von Lion Air und Ethiopian Airlines machen dem US-Flugzeugbauer Boeing noch immer zu schaffen. Jetzt soll ein Schuldbekenntnis zumindest ein Gerichtsverfahren beenden.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-will-sich-nach-737-max-abstuerzen-schuldig-bekennen-a-4a607ceb-d2eb-4cc9-b013-9c74fb45c915",
      "image_title": "Boeing will sich schuldig bekennen - Jennifer Buchanan / AFP"
    },
    {
      "title": "Streit über Urlaub und Gehälter Tausende Samsung-Arbeiter legen die Arbeit nieder",
      "teaser": "Beim Elektronikriesen Samsung eskaliert der Streit über die Entlohnung der Mitarbeiter. 5,1 Prozent genügen den Leuten nicht. Jetzt kommt es – zumindest aus koreanischer Sicht – zum Äußersten.",
      "url": "https://www.spiegel.de/wirtschaft/samsung-streit-um-urlaub-und-gehaelter-tausende-legen-die-arbeit-nieder-a-37618bc8-e9d5-41fc-a2e0-8db80bb7b0ae",
      "image_title": "Tausende Samsung-Arbeiter legen die Arbeit nieder - YONHAP / EPA"
    },
    {
      "title": "Höherer Preis ab Oktober? Verkehrsminister ringen um Deutschlandticket",
      "teaser": "Unter Verkehrsexperten gilt das Deutschlandticket als großer Erfolg. Das entscheidende Problem ist die Frage, wer es bezahlen soll. Die Verkehrsminister beraten über mögliche Lösungen.",
      "url": "https://www.spiegel.de/wirtschaft/verkehrsminister-ringen-um-deutschlandticket-a-65a645e6-0d9a-46dd-a30e-72320e0d1bf1",
      "image_title": "Verkehrsminister ringen um Deutschlandticket - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Regierungswechsel in London Wie Sparpolitik und Brexit Großbritannien heruntergewirtschaftet haben Eine Kolumne von Henrik Müller",
      "teaser": "Vergammelte Innenstädte, schlecht ausgestattete Krankenhäuser: Nach 14 Jahren konservativer Herrschaft ist Großbritannien kaputtgespart – und immer noch hoch verschuldet. Der EU-Austritt hat die Misere nur verschlimmert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-wie-14-jahre-konservativer-herrschaft-das-land-kaputtgespart-haben-a-928375ef-15c3-4d4f-86d3-db7991eee8e3",
      "image_title": "Wie Sparpolitik und Brexit Großbritannien heruntergewirtschaftet haben - Daniel Harvey Gonzalez / In Pictures / Getty Images"
    },
    {
      "title": "Drei Stunden Pendeln zumutbar Ampel plant schärfere Regeln für Bürgergeldempfänger",
      "teaser": "Die Bundesregierung will renitenten Bürgergeldempfängern ans Geld. Wer nicht arbeitet, obwohl er es könnte, soll merken, dass der Staat strenger wird. Auch längere Arbeitswege sollen zumutbar sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-empfaenger-sollen-laut-ampel-bis-zu-drei-stunden-fuer-job-pendeln-a-24739fa8-1684-4b3d-9238-19f02f7add3b",
      "image_title": "Ampel plant schärfere Regeln für Bürgergeldempfänger - Marijan Murat / dpa"
    },
    {
      "title": "Streit über Umweltberichte »Sollen wir Bürokratie ausgerechnet bei der Nachhaltigkeit abbauen?«",
      "teaser": "Unternehmen stöhnen über eine Flut von Fragebögen, die sie zu ihrem Engagement für Umwelt und Soziales ausfüllen müssen. Die grüne Finanzexpertin Katharina Beck verteidigt das Gesetz und verspricht Erleichterungen. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltigkeitsberichte-sollen-wir-buerokratie-ausgerechnet-bei-der-nachhaltigkeit-abbauen-a-b3f1b7d9-3c68-46ef-b1ba-5ae86af2db9e",
      "image_title": "»Sollen wir Bürokratie ausgerechnet bei der Nachhaltigkeit abbauen?« - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Neues Förderprogramm Zwei Milliarden Euro für bezahlbare und klimafreundliche Wohnungen",
      "teaser": "Die Bundesregierung will die kriselnde Bauwirtschaft unterstützen – und plant mit Zuschüssen in Höhe von zwei Milliarden Euro. Nach SPIEGEL-Informationen sollen kleine und klimafreundliche Wohnungen profitieren. Die Details. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsnot-zwei-milliarden-euro-fuer-bezahlbaren-und-klimafreundlichen-wohnraum-a-77530438-f59b-498f-a96e-a939391a0fcd",
      "image_title": "Zwei Milliarden Euro für bezahlbare und klimafreundliche Wohnungen - Marcus Brandt / dpa",
      "author": "Henning Jauernig"
    }
  ]
}