{
  "timestamp": "2024-01-29T08:07:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgleich für CO₂-Abgabe Warum das Klimageld doch noch kommen könnte",
      "teaser": "Das von der Ampelkoalition versprochene Klimageld schien schon tot zu sein. Jetzt signalisiert das Finanzministerium plötzlich: Es könnte 2025 ausgezahlt werden. Das liegt auch an der nahenden Bundestagswahl. Von David Böcking und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/klimageld-warum-es-doch-noch-kommen-koennte-a-f2bdefd8-3650-4084-ac81-18ff7289c62d",
      "image_title": "Warum das Klimageld doch noch kommen könnte - Wolfgang Maria Weber / picture alliance",
      "author": "David Böcking und Christian Reiermann"
    },
    {
      "title": "Immobilienkrise in China Evergrande-Konzern soll aufgelöst werden",
      "teaser": "Der Evergrande-Konzern steckt seit Jahren in Finanznöten. Nun hat ein Gericht seine Abwicklung angeordnet. Die Entscheidung könnte für Turbulenzen am chinesischen Aktienmarkt sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilienkrise-in-china-evergrande-konzern-soll-aufgeloest-werden-a-16167791-990c-46a0-8d3d-0fac1a3efdf7",
      "image_title": "Evergrande-Konzern soll aufgelöst werden - Tyrone Siu / REUTERS"
    },
    {
      "title": "Neue Verhandlungen Personenverkehr der Bahn läuft nach Streik wieder an",
      "teaser": "Die Lokführergewerkschaft GDL hat ihren Streik vorzeitig beendet. Der Bahnverkehr soll wieder normal laufen, doch Fahrgäste müssen am Montag noch mit manchen Problemen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/personenverkehr-der-bahn-laeuft-nach-streik-wieder-an-a-feed8b6f-b2c4-43d2-b49c-f6b5d917f6e6",
      "image_title": "Personenverkehr der Bahn läuft nach Streik wieder an - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Vermögensanlage Plötzlich Millionär – was nun? Eine Kolumne von Nikolaus Braun",
      "teaser": "Wer auf einen Schlag zu viel Geld kommt, könnte sich eigentlich finanziell frei fühlen. Doch oft passiert das Gegenteil: Der Druck steigt – und die sogenannten Berater von der Bank wittern das große Geschäft.",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegensanlage-ploetzlich-millionaer-was-nun-kolumne-a-43248f87-9f43-4c7d-b02b-96cad96ad0e5",
      "image_title": "Plötzlich Millionär – was nun? - Oleksandr Latkun / imagebroker / IMAGO"
    },
    {
      "title": "Wegen angedrohter Blockade Paris mobilisiert 15.000 Polizisten gegen protestierende Bauern",
      "teaser": "Frankreichs Landwirte sind wütend über die Agrarpolitik des Landes und wollen die Hauptstadt lahmlegen. Nun hält die Staatsgewalt mit einem Großaufgebot dagegen – auch um Plünderungen zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-15-000-polizisten-sollen-blockade-von-bauern-in-paris-verhindern-a-bd49e86e-694a-4cbd-bae3-b03f83816ee4",
      "image_title": "Paris mobilisiert 15.000 Polizisten gegen protestierende Bauern - Julien de Rosa / AFP"
    },
    {
      "title": "Übereinstimmende Medienberichte KaDeWe stellt offenbar Insolvenzantrag",
      "teaser": "Das berühmte Kaufhaus des Westens in Berlin hat Medienberichten zufolge einen Insolvenzantrag eingereicht. Auch das Alsterhaus in Hamburg und der Oberpollinger in München sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-kadewe-stellt-insolvenzantrag-a-7db1297e-f660-4104-ad0b-998215246350",
      "image_title": "KaDeWe stellt offenbar Insolvenzantrag - Jürgen Held / IMAGO"
    },
    {
      "title": "Vor Fed-Entscheidung Warum gar nicht sicher ist, dass die Zinsen schnell sinken Eine Kolumne von Henrik Müller",
      "teaser": "Nichts wird die internationalen Börsen in diesem Jahr so stark bestimmen wie der Kurs der US-Notenbank. Die Präsidentschaftswahl spielt dabei eine zentrale Rolle – allerdings anders, als viele Anleger erwarten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zinspolitik-der-federal-reserve-abwehrkaempfe-gegen-donald-trump-kolumne-a-a58da5b7-2ac7-4cc7-9ee8-ff648db55a03",
      "image_title": "Warum gar nicht sicher ist, dass die Zinsen schnell sinken - Mark Felix / AFP"
    },
    {
      "title": "Proteste in Frankreich Bauern kündigen »Belagerung« von Paris an",
      "teaser": "Seit Tagen protestieren Landwirte in Frankreich gegen die Agrarpolitik. Trotz Zugeständnissen der Regierung wollen sie nun »für unbegrenzte Zeit« alle wichtigen Zufahrtsstraßen zur Hauptstadt blockieren.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-in-frankreich-landwirte-kuendigen-belagerung-von-paris-an-a-6fa8c5d0-9ea7-4ef7-86ed-c7b8bfce9f09",
      "image_title": "Bauern kündigen »Belagerung« von Paris an - Stevens Tomas / ABACAPRESS / IMAGO"
    },
    {
      "title": "Verkehrsminister zu Verhandlungen Wissing mahnt ernsthafte Gespräche zwischen Bahn und Gewerkschaft an",
      "teaser": "Die Konfliktparteien sollen »verantwortungsvoll an einer Lösung arbeiten«: Verkehrsminister Wissing bewertet es positiv, dass GDL und Bahn an den Verhandlungstisch zurückkehren – und erwartet eine Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/volker-wissing-ruft-bahn-und-gewerkschaft-zu-ernsthaften-gespraechen-auf-a-e90b0580-2702-4785-83b2-11ff06146b5c",
      "image_title": "Wissing mahnt ernsthafte Gespräche zwischen Bahn und Gewerkschaft an - Jacob Schröter / IMAGO"
    },
    {
      "title": "Tipps vom Hedgefonds-Manager Wo ein Profi jetzt Geld anlegt",
      "teaser": "Geht die Börsenparty weiter? Hedgefonds-Manager Markus Sievers verrät, auf welche Investments er setzt. Und warum deutsche Aktien trotz der Wirtschaftsschwäche wieder gut laufen könnten. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/service/dax-dow-jones-gold-wo-legen-sie-jetzt-geld-an-herr-sievers-a-df0c7cc7-810d-4865-ac70-9f518c32d281",
      "image_title": "Wo ein Profi jetzt Geld anlegt - Angela Weiss / AFP"
    },
    {
      "title": "Tarifstreit GDL-Streik bei der Bahn endet vorzeitig – ab 5. Februar soll wieder verhandelt werden",
      "teaser": "Der Bahnstreik hört früher auf als geplant. Schrittweise sollen die Lokführer ihre Arbeit wieder aufnehmen, ab dem 5. Februar soll über eine Lösung des Tarifkonflikts verhandelt werden. Darauf haben sich GDL und Bahn geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-endet-vorzeitig-ab-montag-wird-zwischen-gdl-und-deutscher-bahn-wieder-verhandelt-a-4e6a7e09-62f1-4357-a0f5-a5ee489cb779",
      "image_title": "GDL-Streik bei der Bahn endet vorzeitig – ab 5. Februar soll wieder verhandelt werden - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Proteste im ganzen Land Frankreichs Regierung macht Bauern weitreichende Zusagen",
      "teaser": "Agrardiesel, Bürokratie, Bezahlung: Die französische Regierung verspricht, Kosten und Arbeitsaufwand für Landwirte zu reduzieren. Doch die Demonstrationen dürften weitergehen – mit teils ungewöhnlichen Aktionen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreichs-regierung-macht-bauern-nach-protesten-weitreichende-zusagen-a-53e1abb3-eb6f-4c06-9e3e-bce94e3e24a7",
      "image_title": "Frankreichs Regierung macht Bauern weitreichende Zusagen - Ed Jones / AFP"
    },
    {
      "title": "Klima- und Artenschutz Der Masterplan für eine Weltumweltregierung Ein Kommentar von Stefan Schultz",
      "teaser": "Ein internationales Forscherteam will Nationalstaaten die Hoheit über Ökosysteme wie den Amazonas entziehen – zum Schutz allen Lebens auf dem Planeten. Das Konzept ist so utopisch wie bahnbrechend.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-masterplan-fuer-eine-weltumweltregierung-a-e2eb54ba-095c-4daa-8d75-2b40c2be90ea",
      "image_title": "Der Masterplan für eine Weltumweltregierung - FG Trade / Getty Images"
    },
    {
      "title": "Wirtschaftspolitik im Check Das würde das Programm der AfD für unseren Wohlstand bedeuten",
      "teaser": "Die AfD inszeniert sich als Stimme der kleinen Leute. Dabei würden für die ökonomischen Vorschläge der extremen Rechten vor allem ihre potenziellen Wählerinnen und Wähler bezahlen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-das-wuerde-das-programm-der-afd-fuer-unseren-wohlstand-bedeuten-a-293c48d4-3525-4869-b0dc-9d5243460d0f",
      "image_title": "Das würde das Programm der AfD für unseren Wohlstand bedeuten - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Unterstützung vom Staat So kommen Sie an Wohngeld – aber bringen Sie Geduld mit Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Millionen Menschen profitieren vom Wohngeld in Deutschland – und es könnten mehr sein. Viele Berechtigte wissen jedoch gar nicht, dass sie einen Anspruch haben. Die wichtigsten Infos im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/wohngeld-in-deutschland-so-kommen-sie-dran-aber-bringen-sie-geduld-mit-a-d19633b1-50ce-494f-a78c-71d2d4ccd1f2",
      "image_title": "So kommen Sie an Wohngeld – aber bringen Sie Geduld mit - Sebastian Gollnow / dpa"
    },
    {
      "title": "Nachhaltigere Tierhaltung Bio-Verband zeigt sich offen für Mehrwertsteuererhöhung bei Fleisch",
      "teaser": "Die Tierhaltung in Deutschland soll besser werden – der Verband Bioland sieht dafür den Mehrwertsteuersatz als Ansatzpunkt. Doch es gibt eine Alternative.",
      "url": "https://www.spiegel.de/wirtschaft/service/fleisch-bio-verband-bringt-mehrwertsteuererhoehung-ins-spiel-a-24656379-8875-4772-9d50-b8ec36a9c8de",
      "image_title": "Bio-Verband zeigt sich offen für Mehrwertsteuererhöhung bei Fleisch - agrarmotive / IMAGO"
    },
    {
      "title": "Glyphosat Niederlage für Bayer – Gericht verurteilt US-Tochter Monsanto zu Milliarden-Schadensersatz",
      "teaser": "Der von Bayer aufgekaufte Chemiekonzern Monsanto muss laut einem Geschworenengericht mehr als zwei Milliarden Dollar an einen an Krebs erkrankten Kläger zahlen. Bayer will Berufung gegen das Urteil einlegen.",
      "url": "https://www.spiegel.de/wirtschaft/bayer-gericht-verurteilt-us-tochter-monsanto-zu-milliarden-schadensersatz-a-327e759b-7957-435d-934e-beac17643328",
      "image_title": "Niederlage für Bayer – Gericht verurteilt US-Tochter Monsanto zu Milliarden-Schadensersatz - Mike Blake / REUTERS"
    },
    {
      "title": "Chefin der Bundesagentur für Arbeit Nahles will Schulabbrecher-Daten von allen Bundesländern",
      "teaser": "Jedes Jahr verlassen laut Andrea Nahles 47.000 Menschen ohne Abschluss die Schule. Lediglich drei Bundesländer würden ihrer Behörde die erforderlichen Daten weiterleiten, beklagt die Chefin der Bundesagentur für Arbeit.",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-will-schulabbrecher-daten-von-allen-bundeslaendern-a-24d96742-fba8-4e1f-a774-3bc8acf76f39",
      "image_title": "Nahles will Schulabbrecher-Daten von allen Bundesländern - Sean Gallup / Getty Images"
    },
    {
      "title": "Nach zweijährigen Verhandlungen Britisch-kanadisches Handelsabkommen scheitert an Rindfleisch und Käse",
      "teaser": "Endlich eigene Handelsverträge schließen – das war eines der Brexit-Versprechen. Jetzt hat Großbritannien Gespräche über einen Handelspakt mit Kanada abgebrochen. Kritik kommt von der Opposition.",
      "url": "https://www.spiegel.de/wirtschaft/service/grossbritannien-und-kanada-handelsabkommen-scheitert-an-rindfleisch-und-kaese-a-8a698e54-801d-4ec3-8aac-b7990f3b427d",
      "image_title": "Britisch-kanadisches Handelsabkommen scheitert an Rindfleisch und Käse - Peter Byrne / dpa"
    },
    {
      "title": "Bußgelder gegen Lebensmittelhändler Frankreich will unfaire Bezahlung von Bauern bestrafen",
      "teaser": "Die Blockaden französischer Bauern wegen niedriger Lebensmittelpreise breiten sich aus. Finanzminister Le Maire verspricht nun Strafen gegen den Handel – den er unlängst selbst noch zu Preissenkungen gedrängt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-will-unfaire-bezahlung-von-bauern-bestrafen-a-ffba1162-dde1-4428-b6bb-1057e57ff5ca",
      "image_title": "Frankreich will unfaire Bezahlung von Bauern bestrafen - Thibault Camus / dpa"
    }
  ]
}