{
  "timestamp": "2024-07-09T20:01:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Sachstandbericht Wirecard-Insolvenzverwalter sichert 651 Millionen Euro",
      "teaser": "Der Insolvenzverwalter des 2020 kollabierten ehemaligen Dax-Konzerns Wirecard hat mittlerweile Hunderte Millionen Euro gesichert. Die Schadenssumme decken sie nicht.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-insolvenzverwalter-sichert-651-millionen-euro-a-19d7c3cb-7cc2-4d17-813a-12206a945374",
      "image_title": "Wirecard-Insolvenzverwalter sichert 651 Millionen Euro - Christoph Stache / AFP"
    },
    {
      "title": "Energiewende Weniger Heizungen verkauft – Absatz von Wärmepumpen halbiert",
      "teaser": "Der Markt für neue Heizungen kommt weiterhin nicht in Schwung. Die Nachfrage insbesondere nach Wärmepumpen sinkt. Den Grund sieht die Branche in der Politik der Ampelregierung.",
      "url": "https://www.spiegel.de/wirtschaft/weniger-heizungen-verkauft-absatz-von-waermepumpen-halbiert-a-8c6e8030-be1c-4366-b976-9798133b49f3",
      "image_title": "Weniger Heizungen verkauft – Absatz von Wärmepumpen halbiert - Fabian Sommer / dpa"
    },
    {
      "title": "370.000 Dollar Stundensatz Klägeranwälte gegen Tesla verlangen sieben Milliarden Dollar Honorar",
      "teaser": "Ein Aktionär störte sich an der Vergütung von 56 Milliarden Dollar von Elon Musk – und erhob erfolgreich Klage. Die beauftragten Anwälte wollen nun allerdings selbst eine gewaltige Summe von dem Autokonzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-klaegeranwaelte-verlangen-sieben-milliarden-dollar-honorar-a-f0b86ddf-2988-47fa-b917-c027689bcebb",
      "image_title": "Klägeranwälte gegen Tesla verlangen sieben Milliarden Dollar Honorar - Susan Walsh / AP"
    },
    {
      "title": "BGH-Urteil zu Sparkassen Auf welche Zinsen Prämiensparer nun hoffen dürfen",
      "teaser": "Sparkassen versprachen jahrelang Zinsen plus eine Prämie, doch die Vertragsklauseln waren einseitig. Nun steht Hunderttausenden Kunden nachträglich Geld zu. Zur Frage, wie viel, hat nun der Bundesgerichtshof geurteilt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bgh-urteil-zu-sparkassen-auf-welche-zinsen-praemiensparer-nun-hoffen-duerfen-a-80e9586c-928e-4a7e-8fd2-7a4ec05e8561",
      "image_title": "Auf welche Zinsen Prämiensparer nun hoffen dürfen - Achim Duwentäster / teamwork / IMAGO"
    },
    {
      "title": "Bessere Abschreibungsmöglichkeiten auf Dienstwagen Källenius lobt Habeck für »Can do«-Mentalität",
      "teaser": "Für die Elektroautoförderung fehlte das Geld, bei Dienstwagen soll es aber Entlastungen geben. Wirtschaftsminister Habeck rechnet mit einem »Nachfrage-Push«, der Mercedes-Chef freut sich auf neue Aufträge.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ola-kaellenius-lobt-robert-habeck-fuer-can-do-mentalitaet-a-24572b68-0b6a-4f8f-92d4-b81e7952c950",
      "image_title": "Källenius lobt Habeck für »Can do«-Mentalität - Sarah Silbiger / Getty Images"
    },
    {
      "title": "65.000 Kaffeebecher vermisst Elon Musk hat nicht mehr alle Tassen im Schrank",
      "teaser": "Tassla-Gate bei Tesla: In der Fabrik des US-Autokonzerns bei Berlin sollen in großem Stil Kaffeetassen abhandengekommen sein. Rein statistisch hat laut Werksleiter jeder Beschäftigte fünf mitgehen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-65-000-kaffeebecher-vermisst-elon-musk-hat-nicht-mehr-alle-tassen-im-schrank-a-cd57dfbf-4483-4fbb-9557-2d602fc49e62",
      "image_title": "Elon Musk hat nicht mehr alle Tassen im Schrank - Westend61 / Getty Images"
    },
    {
      "title": "Prominente drängen zum Rückzug Jetzt muss Biden um seine Spendendollars bangen",
      "teaser": "Joe Biden kämpft mit aller Kraft um seine Kandidatur. Doch nicht nur in der Partei, auch unter den Großspendern werden die Rufe nach einem Verzicht lauter. Die ersten Geldgeber fordern einen Boykott. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-wichtige-grossspender-fordern-ihn-zum-rueckzug-auf-a-8624f8cb-e32c-4d28-81e7-28ee3682ca8c",
      "image_title": "Jetzt muss Biden um seine Spendendollars bangen - Andrew Harnik / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Nur noch moderater Preisrückgang Eigenheim-Interessenten machen sich wieder vermehrt auf die Suche",
      "teaser": "Der Rückgang der Preise für Häuser und Wohnungen scheint allmählich gestoppt, das Zinsniveau lässt die Finanzierung möglich erscheinen: Die Zahl von Kaufinteressenten, die sich auf dem Markt umschauen, wächst.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-deutschland-eigenheim-interessenten-machen-sich-vermehrt-auf-die-suche-a-0b393581-76ec-4f28-b7f2-1481db9e5197",
      "image_title": "Eigenheim-Interessenten machen sich wieder vermehrt auf die Suche - A. Tamboly / Westend61 / picture alliance"
    },
    {
      "title": "Abgabenlast in Deutschland Bürger arbeiten laut Lobbyorganisation erst ab 11. Juli für sich selbst",
      "teaser": "Einmal im Jahr berechnet der Bund der Steuerzahler den Anteil des frei verfügbaren Einkommens – der Rest fließt an Steuerkassen und Sozialversicherungen. Immerhin: Diesmal haben die Interessenvertreter auch eine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/buerger-arbeiten-laut-steuerzahlerbund-erst-ab-11-juli-fuer-sich-selbst-a-997dfd02-1e59-4921-96df-6a63cae07758",
      "image_title": "Bürger arbeiten laut Lobbyorganisation erst ab 11. Juli für sich selbst - Guido Mieth / Getty Images"
    },
    {
      "title": "Deutsche Marke Volocopter Flugtaxis dürfen während Olympia auf Plattform in der Seine landen",
      "teaser": "Geht es nach der französischen Regierung, darf Volocopter seine elektrischen Flugtaxis während der Olympischen Spiele in Paris vorführen. Allerdings könnte das noch der Stadtrat vereiteln.",
      "url": "https://www.spiegel.de/wirtschaft/volocopter-flugtaxis-duerfen-waehrend-olympia-auf-plattform-in-der-seine-landen-a-f8c85e27-1ce8-46b1-8558-1458642c40c6",
      "image_title": "Flugtaxis dürfen während Olympia auf Plattform in der Seine landen - Julien de Rosa / AFP"
    },
    {
      "title": "Neue Tarifrunde IG Metall verlangt sieben Prozent mehr Geld",
      "teaser": "Die IG Metall fordert in der anstehenden Tarifrunde für rund 3,9 Millionen Beschäftigte in der Metall- und Elektroindustrie deutlich höhere Gehälter. Der Gesamtmetall-Präsident kritisiert den Vorstoß scharf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ig-metall-verlangt-sieben-prozent-mehr-geld-a-8d5c45af-8412-4ea4-9de3-01bbacd272c5",
      "image_title": "IG Metall verlangt sieben Prozent mehr Geld - Andreas Arnold / dpa"
    },
    {
      "title": "Personalmangel Heil zweifelt an niedrigeren Steuern für ausländische Fachkräfte",
      "teaser": "Wie lockt man Arbeitskräfte ins Land? Die Ampelkoalition hat Steuererleichterungen vorgeschlagen, doch SPD-Arbeitsminister Heil hält davon wenig: Das sei nicht ausschlaggebend für Einwanderer.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-zweifelt-an-niedrigeren-steuern-fuer-auslaendische-fachkraefte-a-052684f4-455d-45d0-b964-da7dbeaee75d",
      "image_title": "Heil zweifelt an niedrigeren Steuern für ausländische Fachkräfte - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Nato-Treffen in Washington Putin – der Gefangene Pekings Eine Kolumne von Michael Sauga",
      "teaser": "Russlands Kriegswirtschaft blüht, weil China die Rechnung zahlt. Kann die Volksrepublik den Ukrainekrieg beenden?",
      "url": "https://www.spiegel.de/wirtschaft/nato-treffen-in-den-usa-wladimir-putin-der-gefangene-chinas-kolumne-a-d36f3ebc-0377-4ee8-8fdb-8be3bc6da5ce",
      "image_title": "Putin – der Gefangene Pekings - Alexander Ryumin / Sputnik / IMAGO"
    },
    {
      "title": "Heuschrecke, Grille, Seidenraupe Singapur lässt 16 Insektenarten als Lebensmittel zu",
      "teaser": "Insekten strotzen vor hochwertigen Proteinen und Vitaminen. Auch deshalb dürfen einige Arten jetzt in Singapur als Esswaren angeboten werden. Die Voraussetzungen dafür sind allerdings streng.",
      "url": "https://www.spiegel.de/wirtschaft/singapur-laesst-16-insektenarten-als-lebensmittel-zu-heuschrecke-grille-seidenraupe-a-5736782e-7237-40fb-8647-043dcbd35238",
      "image_title": "Singapur lässt 16 Insektenarten als Lebensmittel zu - DuKai photographer / Getty Images"
    },
    {
      "title": "Erneute Panne Boeing-Flugzeug verliert nach dem Start ein Rad",
      "teaser": "Die Pannenserie bei Flugzeugen des Herstellers Boeing ist nicht vorüber. Schon wieder hat eine Maschine ein Rad verloren. Diesmal kommt auch ein Wartungsfehler der Airline in Betracht.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-flugzeug-verliert-nach-dem-start-in-los-angeles-ein-rad-erneute-panne-a-9b82b4c5-31aa-44e4-be8c-9007bc7d6baf",
      "image_title": "Boeing-Flugzeug verliert nach dem Start ein Rad - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Wirkung von Investments Klimaschützer geißeln hohe Kapitalanlagen in Kohle, Öl und Gas",
      "teaser": "Wer investiert denn noch in Klimasünder? Laut einer neuen Aufstellung sind Investoren weltweit mit 4,3 Billionen Dollar an der fossilen Industrie beteiligt. Auch Deutschland spielt eine nennenswerte Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschuetzer-geisseln-hohe-kapitalanlagen-in-kohle-oel-und-gas-a-1c3946d1-0e49-4f18-bf61-9fa620ac5406",
      "image_title": "Klimaschützer geißeln hohe Kapitalanlagen in Kohle, Öl und Gas - Jerod Foster / The Texas Tribune / dpa"
    },
    {
      "title": "Lohnforderungen Ver.di beginnt Warnstreiks im Hamburger Hafen",
      "teaser": "Kommt es bald wieder zu Lieferengpässen für Waren aus Übersee? Die Tarifverhandlungen für Hafenbeschäftigte stecken fest, nun gibt es Warnstreiks.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-beginnt-warnstreiks-im-hamburger-hafen-a-c4ad6ce5-deb9-4ff5-865d-d11bedbe87bc",
      "image_title": "Ver.di beginnt Warnstreiks im Hamburger Hafen - ? Christian Charisius / Reuters/ REUTERS"
    },
    {
      "title": "Anordnung der US-Luftfahrtaufsicht Sauerstoffmasken in Tausenden Boeing-Maschinen müssen inspiziert werden",
      "teaser": "Funktionieren Sauerstoffmasken in Flugzeugen des Typs Boeing 737 zuverlässig? US-Behörden haben Zweifel – betroffene Airlines haben nun fünf Monate Zeit, insgesamt mehr als 2600 Flugzeuge zu überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-sauerstoffmasken-in-tausenden-maschinen-muessen-inspiziert-werden-a-3bf8e66a-d826-4fcb-ae1f-b8044b580e2c",
      "image_title": "Sauerstoffmasken in Tausenden Boeing-Maschinen müssen inspiziert werden - Jason Redmond / AFP"
    },
    {
      "title": "Benko-Pleite Gericht stoppt Treuhandplan für Signa-Sanierung",
      "teaser": "Über Jahre hinweg sollten die wertvollen Immobilien verkauft werden – dieser Sanierungsplan für die insolvente Signa-Gruppe ist erst einmal ausgebremst. Ein Wiener Gericht hält das Konzept für nicht realisierbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-prime-gericht-stoppt-treuhandplan-fuer-benko-firma-a-12f0a5ed-4830-4111-9964-81eb85cd23ff",
      "image_title": "Gericht stoppt Treuhandplan für Signa-Sanierung - Ulrich Perrey / dpa"
    },
    {
      "title": "Bürgergeldpläne der Ampelspitze Ein bisschen Zuckerbrot. Und ganz viel Peitsche",
      "teaser": "Die Bundesregierung setzt ein Versprechen der Union um: Sie schafft das Bürgergeld ab, zumindest das, was die meisten darunter verstehen. Für Unwillige wird es ungemütlich. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-was-aendert-die-ampel-kommt-hartz-iv-zurueck-a-ec100fdf-a10e-40b3-ad15-94965f06a416",
      "image_title": "Ein bisschen Zuckerbrot. Und ganz viel Peitsche - Christian Ohde / picture alliance / CHROMORANGE"
    }
  ]
}