{
  "timestamp": "2024-01-05T20:01:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Methode zum Inflationsausgleich Lindner will Berechnung des Bürgergelds überprüfen lassen",
      "teaser": "In der Bürgergeld-Debatte wirbt der Finanzminister seit Langem dafür, dass sich Arbeit stets mehr lohnen müsse als der Verzicht auf einen Job. Nun hat Christian Lindner einen Vorschlag gemacht, der dabei helfen soll.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-berechnung-des-buergergelds-ueberpruefen-lassen-a-2f98a7c9-81b2-489b-9054-30e49c3b8c6c",
      "image_title": "Lindner will Berechnung des Bürgergelds überprüfen lassen - Kay Nietfeld / dpa"
    },
    {
      "title": "Deutschland 2024 Die wahre Krise steht uns erst noch bevor Eine Kolumne von Thomas Fricke",
      "teaser": "Viele in Europa fürchten, dass Donald Trump wieder Präsident wird. Dabei drohen die Deutschen am Ende des Jahres alt auszusehen – egal wie die US-Wahl ausgeht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-2024-wenn-die-wahre-krise-erst-noch-bevorsteht-kolumne-a-03b25bef-69c3-4975-9154-3cd9e3f4575f",
      "image_title": "Die wahre Krise steht uns erst noch bevor - Evan Vucci / dpa"
    },
    {
      "title": "Subventionsstreichungen in der Landwirtschaft Wie berechtigt ist die Wut der Bauern?",
      "teaser": "Deutschlands Landwirte sind in Rage, der Protest gegen die Bundesregierung eskaliert. Dabei würden die nun geplanten Subventionskürzungen wohl nur die wenigsten Betriebe wirklich in Not bringen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-blockade-in-schuettsiel-wie-berechtigt-ist-die-wut-der-bauern-a-836354dd-798a-46cf-8518-090a11870450",
      "image_title": "Wie berechtigt ist die Wut der Bauern? - Ulmer / IMAGO / ULMER Pressebildagentur",
      "author": "Alexander Preker"
    },
    {
      "title": "Kompromissangebot im Tarifstreit Deutsche Bahn bietet Lokführern offenbar flexiblere Arbeitszeitmodelle an",
      "teaser": "Die Deutsche Bahn gibt der GDL laut einem Medienbericht in Teilen nach: Sie will die Lokführer mit reduzierter Wochenarbeitszeit locken – eine Kernforderung der GDL. Frei wählbar »wie in einer Cafeteria«, so der Personalchef.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bietet-lokfuehrern-offenbar-flexiblere-arbeitszeitmodelle-an-a-7479fb9d-4cc9-45bd-a679-767001d1aae0",
      "image_title": "Deutsche Bahn bietet Lokführern offenbar flexiblere Arbeitszeitmodelle an - Andreas Arnold / dpa"
    },
    {
      "title": "Inventar der Signa Holding Toilette, Chaiselongue, Ledermülleimer – Benko-Mobiliar kommt unter den Hammer",
      "teaser": "Signa-Gründer René Benko war bekannt dafür, sich mit kostspieligem Design zu umgeben. Am Firmensitz der insolventen Signa Holding wird nun Ausstattung versteigert – vom Tisch bis zum Kugelschreiber. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-ausstattung-der-insolventen-signa-holding-wird-versteigert-a-36ab6088-215b-41f7-a697-ada27f23d55b",
      "image_title": "Toilette, Chaiselongue, Ledermülleimer – Benko-Mobiliar kommt unter den Hammer - AURENA",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Zum Tod des Konzerngründers Fielmann? Brille!",
      "teaser": "Er befreite Kassenpatienten von hässlichen Einheitsbrillen und brachte damit die Optikerzunft gegen sich auf: Günther Fielmann baute die bekannteste deutsche Brillenkette auf. Nun ist er im Alter von 84 Jahren gestorben. Ein Nachruf von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/guenther-fielmann-ist-tot-der-brillen-revolutionaer-nachruf-a-2906f191-afbf-464f-a508-1aecf0b838e4",
      "image_title": "Fielmann? Brille! - Malte Christians/ dpa"
    },
    {
      "title": "Realer Rückgang Einzelhandel steigert Umsatz – aber nur wegen Preiserhöhungen",
      "teaser": "Krieg und Inflation haben die Kauflaune der Verbraucher 2023 so stark eingetrübt wie seit 2009 nicht mehr. Selbst das Weihnachtsgeschäft konnte daran nichts ändern.",
      "url": "https://www.spiegel.de/wirtschaft/einzelhandel-steigert-umsatz-aber-nur-wegen-preiserhoehungen-a-8c41cff9-bc1e-4b7c-b4a9-c39554a06548",
      "image_title": "Einzelhandel steigert Umsatz – aber nur wegen Preiserhöhungen - Sven Hoppe / dpa"
    },
    {
      "title": "Vor Aktionswoche Bauernpräsident sieht Landwirte über Jahre hinweg auf der Durststrecke",
      "teaser": "Bauernverbandspräsident Joachim Rukwied hält an der Aktionswoche der Landwirte gegen die Regierungspläne fest. Der Unmut sei gerechtfertigt, die Erträge seien erneut im Sinkflug – und die Einkommen seit Jahren unter Druck.",
      "url": "https://www.spiegel.de/wirtschaft/bauernpraesident-sieht-landwirte-ueber-jahre-hinweg-auf-der-durststrecke-a-85097c87-aa7e-4f1d-83e6-99451c01405e",
      "image_title": "Bauernpräsident sieht Landwirte über Jahre hinweg auf der Durststrecke - Stefan Puchner / dpa"
    },
    {
      "title": "Brillen-Dynastie Günther Fielmann mit 84 Jahren gestorben",
      "teaser": "Der Unternehmer Günther Fielmann, Gründer der gleichnamigen Optikerkette, ist tot. Er starb in seinem Wohnort Lütjensee in Schleswig-Holstein.",
      "url": "https://www.spiegel.de/wirtschaft/guenther-fielmann-ist-tot-unternehmer-mit-84-jahren-gestorben-a-9d7e4422-d040-4e97-bb64-88bb3d2bedb9",
      "image_title": "Günther Fielmann mit 84 Jahren gestorben - Kay Nietfeld / dpa"
    },
    {
      "title": "Niedrigerer Bedarf Betreiber deutscher Gas- und Wasserstoffspeicher warnen vor überzogenem Wasserstoffnetz",
      "teaser": "Der Bedarf an Wasserstoff wird aus Sicht von Betreibern der nötigen Speicher überschätzt. Eine Studie zeigt demnach, dass die Pläne für das 20 Milliarden Euro teure Wasserstoffnetz über dem Bedarf liegen.",
      "url": "https://www.spiegel.de/wirtschaft/betreiber-deutscher-gas-und-wasserstoffspeicher-warnen-vor-ueberzogenem-wasserstoffnetz-a-b1c57a24-93fd-4cfd-bd87-c112e5342235",
      "image_title": "Betreiber deutscher Gas- und Wasserstoffspeicher warnen vor überzogenem Wasserstoffnetz - imago stock / imago images/Laci Perenyi"
    },
    {
      "title": "Schäden durch Überschwemmungen Finanzminister Lindner will Schuldenbremse nicht wegen Hochwassers aussetzen",
      "teaser": "Wegen der angespannten Lage in den Flutgebieten wird die Schuldenbremse erneut diskutiert. Bundesfinanzminister Christian Lindner verwehrt sich jedoch gegen ein Aussetzen. Der »Umfang des Schadens« sei unbekannt.",
      "url": "https://www.spiegel.de/wirtschaft/finanzminister-lindner-will-schuldenbremse-wegen-hochwasser-nicht-aussetzen-a-ae62d24e-9109-423a-80b3-972dcdd9a399",
      "image_title": "Finanzminister Lindner will Schuldenbremse nicht wegen Hochwassers aussetzen - John MacDougall / AFP"
    },
    {
      "title": "Gescheiterte Mehrwegpflicht Nur eine Steuer hilft gegen vermüllte Innenstädte Der SPIEGEL-Leitartikel von Katharina Koerth",
      "teaser": "Die Mehrwegpflicht, die seit einem Jahr für Essen und Getränke zum Mitnehmen gilt, ist gescheitert. Dabei gibt es einen bewährten Weg, Einwegmüll zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/service/gescheiterte-mehrwegpflicht-nur-eine-verpackungsteuer-hilft-gegen-vermuellte-innenstaedte-a-6483d954-d3da-4e69-82c1-f2f56deced2b",
      "image_title": "Nur eine Steuer hilft gegen vermüllte Innenstädte - Ralph Peters / IMAGO"
    },
    {
      "title": "Facebook-Gründer Zuckerberg verkauft Meta-Aktien im Wert von einer halben Milliarde Dollar",
      "teaser": "Meta hat ein erfolgreiches Jahr hinter sich, der Aktienkurs stieg um 194 Prozent. Für Konzernchef Mark Zuckerberg war das offenbar eine gute Gelegenheit, in großem Stil Wertpapiere abzustoßen.",
      "url": "https://www.spiegel.de/wirtschaft/mark-zuckerberg-verkauft-meta-aktien-im-wert-von-einer-halben-milliarde-dollar-a-87128e26-fa64-4b47-a729-ba61673b94b8",
      "image_title": "Zuckerberg verkauft Meta-Aktien im Wert von einer halben Milliarde Dollar - Lluis Gene / AFP"
    },
    {
      "title": "Rückzieher der Ampel bei Agrarsubventionen Die Umfaller Ein Kommentar von David Böcking",
      "teaser": "Die Ampelkoalition hatte gute Argumente, um Subventionen für die Landwirtschaft zu streichen. Jetzt knickt sie vor protestierenden Bauern ein, die von Finanzminister Lindner ermutigt wurden – und weiterhin Grenzen überschreiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kommentar-das-einknicken-der-ampel-regierung-vor-den-landwirten-ist-falsch-a-95fdee6c-e6ce-467d-b9b7-a85bfc75eee5",
      "image_title": "Die Umfaller - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Gesetzliche Untergrenze Sozialverband fordert wegen Inflation Mindestlohn von 15,02 Euro",
      "teaser": "Zu Jahresbeginn wurde der Mindestlohn erst angehoben, doch wegen der hohen Teuerung verlangt der Sozialverband Deutschland bereits wieder einen kräftigen Aufschlag. Er ist damit nicht allein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialverband-fordert-wegen-inflation-mindestlohn-von-15-02-euro-a-b343085d-3860-499c-a064-e023ac686042",
      "image_title": "Sozialverband fordert wegen Inflation Mindestlohn von 15,02 Euro - Sina Schuldt / dpa"
    },
    {
      "title": "Umsatzplus erwartet Reisebranche meldet mehr Buchungen für den Sommer",
      "teaser": "Die Deutschen reisen nach der Pandemie wieder gern, die Branche rechnet 2024 erneut mit steigenden Umsätzen. Dabei dürften die Türkei und Griechenland gefragt sein – aber auch die USA, Australien oder Thailand.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tourismus-reisebranche-meldet-mehr-buchungen-fuer-den-sommer-a-5425873c-c910-4e43-82fb-8638efbc2cb8",
      "image_title": "Reisebranche meldet mehr Buchungen für den Sommer - Clara Margais / dpa"
    },
    {
      "title": "Signa-Tochter Galeria rechnet mit Verlusten – aber Geschäfte laufen besser als erwartet",
      "teaser": "Die kriselnde Kaufhauskette Galeria Karstadt Kaufhof erwartet auch im laufenden Geschäftsjahr Verluste. Allerdings ist die Lage offenbar nicht so schlecht wie zuletzt angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-rechnet-mit-verlusten-aber-geschaefte-laufen-besser-als-erwartet-a-15d05180-ab3d-451a-b9fa-dc7e193a6c8b",
      "image_title": "Galeria rechnet mit Verlusten – aber Geschäfte laufen besser als erwartet - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Chinesische Konkurrenz Der Albtraum der deutschen Autobauer",
      "teaser": "Die staatliche Prämie ist zwar gestrichen – doch E-Auto-Interessenten können sich trotzdem auf sinkende Preise freuen. Vor allem chinesische Hersteller drängen mit günstigeren Modellen auf den Markt, zulasten von VW, Mercedes und Co. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-der-albtraum-der-deutschen-autobauer-kommt-aus-china-a-6413afdc-e263-48cf-9c95-68311e1acc5b",
      "image_title": "Der Albtraum der deutschen Autobauer - RUNGROJ YONGRIT / EPA",
      "author": "Martin Hesse"
    },
    {
      "title": "Sparpolitik der Regierung Ampel will geplante Kürzungen für Landwirte teilweise zurücknehmen",
      "teaser": "Die Bundesregierung lenkt im Streit mit den Bauern ein: Die Kfz-Steuerbefreiung soll nun doch nicht gestrichen werden – und der Agrardiesel nicht auf einen Schlag teurer werden. Den Landwirten reicht das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrardiesel-bundesregierung-will-geplante-kuerzungen-fuer-landwirte-teilweise-zuruecknehmen-a-f5a6ec73-09d7-4cd1-b7dc-4a9ca3e7ee7f",
      "image_title": "Ampel will geplante Kürzungen für Landwirte teilweise zurücknehmen - Bodo Schackow / dpa"
    },
    {
      "title": "Durch Sondereffekte Inflation in Deutschland steigt deutlich",
      "teaser": "Die Inflation in Deutschland ist im Dezember gestiegen. Waren und Dienstleistungen kosteten durchschnittlich 3,7 Prozent mehr als ein Jahr zuvor. Auslöser des Anstiegs ist allerdings ein Sondereffekt.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-steigt-deutlich-a-32aa02c8-c59c-4c45-8a0d-a71c59524cca",
      "image_title": "Inflation in Deutschland steigt deutlich - Sina Schuldt / dpa"
    }
  ]
}