{
  "timestamp": "2024-11-29T19:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krisenkommunikator über Parteistrategie »Die FDP hat in den vergangenen Stunden manches richtig gemacht«",
      "teaser": "Wegen des »D-Day«-Papiers steht die FDP unter Druck. Was ist in der Kommunikation schiefgelaufen? Und sollte sich Christian Lindner entschuldigen? Was Kommunikationsprofi Martin Wohlrabe den Liberalen rät – und wovor er warnt. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/d-day-skandal-die-fdp-hat-in-den-vergangenen-stunden-manches-richtig-gemacht-a-44b5a2af-e060-4385-918d-371fa7a86f75",
      "image_title": "»Die FDP hat in den vergangenen Stunden manches richtig gemacht« - Ralf Hirschberger / AFP",
      "author": "Alexander Preker"
    },
    {
      "title": "Drohende Streiks Volkswagen weist Sparvorschlag der Arbeitnehmer zurück",
      "teaser": "Kurz vor dem voraussichtlichen Beginn von Warnstreiks hat die VW-Spitze ein Angebot von Betriebsrat und IG Metall abgelehnt. Der Autokonzern steuert auf einen harten Arbeitskampf zu. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-volkswagen-management-weist-sparvorschlag-der-arbeitnehmer-zurueck-a-36ffc882-b5dd-41f5-9db1-4eab6a86e693",
      "image_title": "Volkswagen weist Sparvorschlag der Arbeitnehmer zurück - Filip Singer / EPA",
      "author": "Alexander Demling"
    },
    {
      "title": "Rüstungskonzern Heckler & Koch profitiert von steigender Nachfrage nach Waffen",
      "teaser": "Der Waffenhersteller Heckler & Koch verdient gut mit der Unsicherheit in der Welt. Nun verkündet das Unternehmen neue Erfolgszahlen. Doch es gibt auch Herausforderungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heckler-koch-profitiert-von-steigender-nachfrage-nach-waffen-a-673d6227-a3df-4ba3-a8b4-6cfe0c48d22b",
      "image_title": "Heckler & Koch profitiert von steigender Nachfrage nach Waffen - Christoph Schmidt / dpa"
    },
    {
      "title": "Generalstreik Gewerkschaften machen gegen Meloni mobil",
      "teaser": "Italiens Regierungschefin hat ihre Macht in den vergangenen zwei Jahren kontinuierlich ausgebaut. Jetzt testet sie die Gewerkschaften mit ihrem Sparkurs. Die antworten mit dem Aufruf zum Generalstreik.",
      "url": "https://www.spiegel.de/wirtschaft/gewerkschaften-machen-gegen-regierung-von-georgia-meloni-mobil-a-ffbf908d-7b68-49a7-8ce2-e696eb8f7d41",
      "image_title": "Gewerkschaften machen gegen Meloni mobil - Gregorio Borgia / AP / dpa"
    },
    {
      "title": "Greenwashing-Vorwurf Deutsche Umwelthilfe reicht Klimaklage gegen Adidas ein",
      "teaser": "Bis 2050 will Adidas klimaneutral sein. So warb der Sportartikelhersteller jüngst. Die Deutsche Umwelthilfe geht nun juristisch dagegen vor, weil offen bleibe, wie das Ziel überhaupt erreicht werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-umwelthilfe-reicht-klimaklage-gegen-adidas-ein-greenwashing-vorwurf-a-3034354f-edcc-47fe-915a-637751be0815",
      "image_title": "Deutsche Umwelthilfe reicht Klimaklage gegen Adidas ein - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Steuerhinterziehung VW droht laut Bericht Milliardenstrafe in Indien",
      "teaser": "Volkswagen kämpft derzeit mit zahlreichen Problemen. Nach dem drohenden Abbau Zehntausender Jobs und der Schließung des umstrittenen Werkes in Xinjiang droht dem Konzern nun die nächste Hiobsbotschaft.",
      "url": "https://www.spiegel.de/wirtschaft/vw-droht-laut-bericht-in-indien-milliardenstrafe-wegen-steuerhinterziehung-a-ab38b008-f868-442e-972d-1c3ec00eb068",
      "image_title": "VW droht laut Bericht Milliardenstrafe in Indien - Udit Kulshrestha / Bloomberg / Getty Images"
    },
    {
      "title": "LNG-Lieferungen über Drittländer Deutschland kann weiter russisches Gas importieren",
      "teaser": "Flüssiggas aus Russland darf nicht in deutsche Häfen geliefert werden, das hat Wirtschaftsminister Habeck gerade klargestellt. Stattdessen nutzt das Staatsunternehmen Sefe aber Terminals in Frankreich. Ab da verliert sich die Spur.",
      "url": "https://www.spiegel.de/wirtschaft/lng-deutschland-kann-weiter-russisches-gas-importieren-a-9219f60c-6bff-497a-9419-f558006c1201",
      "image_title": "Deutschland kann weiter russisches Gas importieren - Stephane Mahe / REUTERS"
    },
    {
      "title": "Start mit E-Lkw An der Ladesäule sollen Nutzer bald über den eigenen Stromanbieter abrechnen können",
      "teaser": "Spediteure sollen ihre E-Lkw bald an Autobahnrastplätzen mit Strom aus eigener Solarproduktion laden können. Die Technik für E-Autofahrer soll folgen. Doch die Energielobby leistet Widerstand. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/e-auto-ladenetz-bald-auch-abrechnung-ueber-den-eigenen-stromanbieter-moeglich-a-26327ba9-c957-4d5d-b233-fa4d9c61d855",
      "image_title": "An der Ladesäule sollen Nutzer bald über den eigenen Stromanbieter abrechnen können - Peter Schatz / picture alliance",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Ernüchternder Vorjahresvergleich November-Erholung am Arbeitsmarkt bleibt aus",
      "teaser": "Der Arbeitsmarkt ist von der Dauerflaute der deutschen Wirtschaft bislang weitgehend verschont geblieben. Doch allmählich werden auch hier die ersten Schwächesignale sichtbar.",
      "url": "https://www.spiegel.de/wirtschaft/ernuechternder-vorjahresvergleich-november-erholung-am-arbeitsmarkt-bleibt-aus-a-ed06c5f5-abaf-44ae-9419-2fcada34082d",
      "image_title": "November-Erholung am Arbeitsmarkt bleibt aus - Schoening / picture alliance"
    },
    {
      "title": "Wachsende Kaufkraft Reallöhne steigen um 2,9 Prozent",
      "teaser": "Angesichts von angekündigten Fabrikschließungen und einer steigenden Anzahl von Insolvenzen wächst die Angst vor dem wirtschaftlichen Niedergang. Auf der anderen Seite wachsen die Reallöhne nun schon das sechste Quartal in Folge.",
      "url": "https://www.spiegel.de/wirtschaft/realloehne-steigen-um-2-9-prozent-a-6aa325ad-ebf4-4c9c-9cc4-75c03ceec5bc",
      "image_title": "Reallöhne steigen um 2,9 Prozent - Christoph Soeder / dpa"
    },
    {
      "title": "Kakaopreise Schokolade wird teurer",
      "teaser": "Der hohe Kakaopreis hat Folgen für Liebhaber von Schokolade. Viele Produkte sind teurer geworden. Bei einigen Weihnachtsartikeln fallen die Preiserhöhungen besonders stark aus.",
      "url": "https://www.spiegel.de/wirtschaft/kakaopreise-schokolade-wird-teurer-preiserhoehungen-bei-weihnachtsartikeln-a-412b9b9d-e5d5-4ec7-ac99-48b31962812f",
      "image_title": "Schokolade wird teurer - DPA"
    },
    {
      "title": "Bahn, Ladekabel, Steuern – was sich im Dezember ändert",
      "teaser": "Für Bahnfahrer bringt der anbrechende Dezember viele Änderungen. Ihr Gehaltszettel sieht unter Umständen erfreulicher aus. Daneben gibt es noch weitere Lichtblicke.",
      "url": "https://www.spiegel.de/wirtschaft/dezember-bahn-ladekabel-steuern-was-sich-jetzt-aendert-a-eec6e1dc-c0a0-414f-825b-8a6a140fad9b",
      "image_title": "Bahn, Ladekabel, Steuern – was sich im Dezember ändert - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Tourismus Paris verschärft Regeln für Vermietung von Ferienwohnungen",
      "teaser": "Wohnungsnot, teure Mieten – und ein ständig anschwellender Strom von Touristen: Paris ringt um die Lebensqualität für seine Bewohner. Strengere Limits für Ferienwohnungen sollen nun dazu beitragen.",
      "url": "https://www.spiegel.de/wirtschaft/airbnb-und-co-paris-verschaerft-regeln-fuer-die-vermietung-von-ferienwohnungen-a-6595ca7c-e544-48ee-8545-dca39c8bbb76",
      "image_title": "Paris verschärft Regeln für Vermietung von Ferienwohnungen - IMAGO/Richard Wareham"
    },
    {
      "title": "Subventionen Regierung plant offenbar neue Offensive bei Halbleitern",
      "teaser": "Mit der Förderung großer Projekte für die Chipindustrie hatte die Ampelkoalition zuletzt wenig Fortune. Jetzt wagt man einen neuen Versuch – mit deutlich weniger Geld.",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-regierung-plant-offenbar-neue-offensive-bei-halbleitern-a-0929bfc5-489d-44f6-b4d8-238eb21c2ec5",
      "image_title": "Regierung plant offenbar neue Offensive bei Halbleitern - Martin Braun / dpa"
    },
    {
      "title": "Früherer Atommüll-Endlager-Kandidat Salzstock Gorleben wird zugeschüttet",
      "teaser": "Wohin mit dem Atommüll? Die Politik findet keine Antwort auf die Frage. Endlager-Kandidat war lange der Salzstock im niedersächsischen Gorleben. Heute beginnt dort nun der Rückbau.",
      "url": "https://www.spiegel.de/wirtschaft/atompolitik-salzstock-gorleben-wird-zugeschuettet-a-866188c1-4954-48ef-b735-ab62a83840a9",
      "image_title": "Salzstock Gorleben wird zugeschüttet - dpa"
    },
    {
      "title": "Leben auf dem Land Handwerkspräsident fordert Zuschuss zum Führerschein statt Deutschlandticket",
      "teaser": "Stadtbewohner beurteilen viele Dinge völlig anders als Bürger auf dem Land. Aus Sicht von Handwerkspräsident Dittrich sollte die Politik dringend beginnen, die Unterschiede zu berücksichtigen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandticket-handwerkspraesident-fordert-stattdessen-zuschuss-zum-fuehrerschein-a-07189c43-51be-4448-8e8a-451e3683b20a",
      "image_title": "Handwerkspräsident fordert Zuschuss zum Führerschein statt Deutschlandticket - Julian Stratenschulte / dpa"
    },
    {
      "title": "Rubel-Absturz und hohe Inflation »Die russische Zentralbank hat die Situation nicht mehr voll im Griff«",
      "teaser": "Der Wert des Rubels verfällt, die Inflation ist hoch und die Moskauer Notenbank versucht, mit immer höheren Zinsen gegenzusteuern. Wie es um Russlands Wirtschaft wirklich steht, erklärt Ökonom Vasily Astrov. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/russland-hohe-inflation-und-rubel-absturz-die-russische-zentralbank-hat-die-situation-nicht-mehr-voll-im-griff-a-05af6fae-6105-48c3-988b-ca5619fd6aa7",
      "image_title": "»Die russische Zentralbank hat die Situation nicht mehr voll im Griff« - Alexey Maishev / Sputnik / IMAGO"
    },
    {
      "title": "Einstieg der Reederei MSC Hafendeal in Hamburg offiziell vollzogen",
      "teaser": "Jetzt ist es amtlich: Der weltgrößten Reederei MSC gehört die Hälfte des Hamburger Hafens. Die Hamburger Wirtschaftssenatorin begrüßt den Deal. Sachverständige sprechen von einem »historischen Fehler«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-einstieg-von-msc-bei-hhla-offiziell-vollzogen-a-4619e0d5-ee8b-4132-b4dc-d8e3729936fa",
      "image_title": "Hafendeal in Hamburg offiziell vollzogen - Christian Charisius / dpa"
    },
    {
      "title": "Geldbußen für CO₂-Ausstoß Sieben EU-Staaten warnen vor Klimastrafen für Autobauer",
      "teaser": "Ab 2025 sollen die CO₂-Grenzwerte in der EU strenger werden. In einem gemeinsamen Papier warnen unter anderem Italien, Polen und Österreich vor den Folgen für Europas Autoindustrie. Deutschland ist nicht dabei.",
      "url": "https://www.spiegel.de/wirtschaft/strengere-co2-grenzwerte-sieben-eu-staaten-warnen-vor-klimastrafen-fuer-autobauer-a-44bf307d-127e-4902-b999-9a50ecd9e030",
      "image_title": "Sieben EU-Staaten warnen vor Klimastrafen für Autobauer - Stefano Guidi / Getty Images"
    },
    {
      "title": "Höhere Preise Inflationsrate steigt im November auf 2,2 Prozent",
      "teaser": "Die Preise in Deutschland sind zuletzt wieder etwas stärker gestiegen. Nach vorläufigen Daten des Statistischen Bundesamts kletterte die Inflationsrate im November auf 2,2 Prozent im Vergleich zum Vorjahresmonat.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-steigt-im-november-auf-2-2-prozent-a-a954182c-4dd8-4a35-9498-733bf7faae1a",
      "image_title": "Inflationsrate steigt im November auf 2,2 Prozent - Michael Nguyen / NurPhoto / picture alliance"
    }
  ]
}