{
  "timestamp": "2024-10-05T21:01:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Private Altersvorsorge Was bringt Lindners Riester-Reform?",
      "teaser": "Die Riester-Rente ist gescheitert, zum Schaden von Millionen Sparern. Mit seinem Reformplan behebt der Bundesfinanzminister Schwachpunkte. Das wichtigste Ziel verfehlt er. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/private-altersvorsorge-was-bringt-christian-lindners-riester-reform-a-7e1a5aaa-6db7-48e9-87c4-f7a1cf984ec2",
      "image_title": "Was bringt Lindners Riester-Reform? - Liesa Johannssen / REUTERS",
      "author": "Florian Diekmann"
    },
    {
      "title": "Steigende Preise So können Sie die Kosten für die Autoversicherung drücken Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Es wird teurer für Autohalter: Die Kfz-Versicherer heben die Preise ordentlich an. Doch es gibt viele Möglichkeiten, günstiger wegzukommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherung-so-koennen-sie-die-kosten-fuer-die-autoversicherung-druecken-a-3dcc9721-064d-46ad-a682-eb1e59dbc12b",
      "image_title": "So können Sie die Kosten für die Autoversicherung drücken - Maximilian Koch / picture alliance"
    },
    {
      "title": "Urteil in São Paulo Daimler-Truck-Tochter soll in Brasilien wegen Diskriminierung Millionen zahlen",
      "teaser": "In einer Fabrik in Brasilien wurden Beschäftigte laut einem Urteil nach Arbeitsunfällen beschimpft, isoliert oder rassistisch diskriminiert. Die Tochter von Daimler Truck soll nun Entschädigung zahlen – und Arbeitnehmer besser schützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daimler-truck-tochter-soll-in-brasilien-wegen-diskriminierung-laut-urteil-millionen-zahlen-a-8aee59f7-8da2-437b-80aa-6be8119a4d14",
      "image_title": "Daimler-Truck-Tochter soll in Brasilien wegen Diskriminierung Millionen zahlen - Thomas Kienzle / AFP"
    },
    {
      "title": "Kliniken und Arztpraxen unterversorgt Apotheken beklagen Lieferprobleme bei Kochsalzlösung",
      "teaser": "Kochsalzlösung ist ein simples medizinisches Universalmittel. Und doch ist es einem Medienbericht zufolge aktuell so knapp, dass der Bedarf nicht gedeckt werden kann. Und der Engpass könnte Monate anhalten.",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-beklagen-lieferprobleme-bei-kochsalzloesung-a-a875ee91-46e9-46f6-8814-d22a7143f45b",
      "image_title": "Apotheken beklagen Lieferprobleme bei Kochsalzlösung - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Umfrage unter Beschäftigten Ein Drittel der Deutschen würde über Rentenalter hinaus arbeiten",
      "teaser": "Es würde Probleme am Arbeitsmarkt lindern, wenn Beschäftige über das Rentenalter hinaus arbeiteten. Viele Ältere sagen, sie könnten sich das gut vorstellen. Aber die Idee kommt nicht bei allen gleich gut an.",
      "url": "https://www.spiegel.de/wirtschaft/ein-drittel-der-deutschen-wuerde-ueber-rentenalter-hinaus-arbeiten-a-7f58fafe-6bcb-4a4f-a8be-eb7623d3387c",
      "image_title": "Ein Drittel der Deutschen würde über Rentenalter hinaus arbeiten - Benjamin Nolte / dpa-tmn"
    },
    {
      "title": "Hamburger Hafen EU-Kommission billigt Einstieg der Reederei MSC bei der HHLA",
      "teaser": "Die EU-Kommission hat keine Einwände gegen den Einstieg der weltgrößten Reederei MSC beim Hamburger Hafenlogistiker HHLA. Jetzt steht dem umstrittenen Geschäft nur noch eine kleine Hürde im Wege.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-eu-kommission-billigt-einstieg-der-reederei-msc-bei-der-hhla-a-be7ad020-6e39-48e1-8ead-d53a787c2741",
      "image_title": "EU-Kommission billigt Einstieg der Reederei MSC bei der HHLA - Nikita / IMAGO"
    },
    {
      "title": "Ruckelnde Energiewende Warum Fernwärme oft teurer ist als eine Gasheizung",
      "teaser": "Plötzlich steigende Preise, nebulöse Erklärungen: Fernwärmekunden müssen viele Ungerechtigkeiten hinnehmen. Wirtschaftsminister Habeck möchte das Problem angehen, doch sein Reformplan hat erhebliche Schwächen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-warum-fernwaerme-oft-teurer-ist-als-eine-gasheizung-a-0c2f0977-4bda-43b0-88b3-2aadf376fddd",
      "image_title": "Warum Fernwärme oft teurer ist als eine Gasheizung - Jan Woitas / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Üppige Aufschläge Deutsche Bahn verkündet neue Preisrunde im Fernverkehr",
      "teaser": "Die Deutsche Bahn erhöht wieder einmal die Preise. Besonders heftig sind die Tickets betroffen, die große Flexibilität ermöglichen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-verkuendet-neue-preisrunde-im-fernverkehr-ueppige-aufschlaege-a-0b6af2c6-63c0-48c9-a404-ed1cad795d57",
      "image_title": "Deutsche Bahn verkündet neue Preisrunde im Fernverkehr - Frank Hoermann / Sven Simon / picture alliance / SvenSimon"
    },
    {
      "title": "Handelsstreit mit China Deutsche Autobauer kritisieren Zollentscheidung der EU",
      "teaser": "Die EU macht den Weg frei für Zölle auf chinesische E-Autos. Hierzulande sind die Hersteller wenig begeistert. Sie fordern eine gütliche Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelsstreit-mit-china-deutsche-autobauer-kritisieren-zoll-entscheidung-der-eu-a-f3750bde-307d-481a-a19a-9d0477ea99a7",
      "image_title": "Deutsche Autobauer kritisieren Zollentscheidung der EU - VCG / Getty Images"
    },
    {
      "title": "Gegen Kanzler-Initiative EU-Länder machen Weg frei für Zölle auf E-Autos aus China",
      "teaser": "Trotz des Widerstands aus dem Bundeskanzleramt haben die EU-Länder den Weg für zusätzliche Zölle auf Elektroautos aus China frei gemacht. Doch es bleibt noch Zeit für Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-laender-machen-weg-frei-fuer-zoelle-auf-e-autos-aus-china-a-5f18b786-0a4a-424b-bcd2-cf344d680625",
      "image_title": "EU-Länder machen Weg frei für Zölle auf E-Autos aus China - Zhang Congyu / VCG / Getty Images"
    },
    {
      "title": "Podcast „Die reichsten Deutschen“ Wo kommen all die Milliardäre her?",
      "teaser": "Die deutsche Wirtschaft stagniert, aber es gibt so viele Milliardäre wie nie im Land: Wie das zusammenpasst und welche Debatten auf die heimischen Hochvermögenden zukommen, diskutieren wir in einer Spezialausgabe unseres wöchentlichen Podcasts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/die-500-reichsten-deutschen-podcast-ueber-die-neue-reichstenliste-des-manager-magazins-a-bf8006ff-bb8c-4321-ac8d-878759afc6e4",
      "image_title": "Wo kommen all die Milliardäre her? - Lena Woehler / manager magazin"
    },
    {
      "title": "Haushalt in der Krise Staatsschulden im ersten Halbjahr erneut angestiegen",
      "teaser": "Trotz der schwachen Konjunktur hat die öffentliche Hand im ersten Halbjahr 2024 mehr eingenommen als ein Jahr zuvor. Ein Problem stellen die Ausgaben von Ländern und Kommunen dar.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-staatsschulden-im-ersten-halbjahr-erneut-angestiegen-a-7c53bb86-bef8-4513-8742-829ca5cb9e91",
      "image_title": "Staatsschulden im ersten Halbjahr erneut angestiegen - Monika Skolimowska / dpa"
    },
    {
      "title": "Abstimmung in Brüssel Was beim Streit um die Autozölle auf dem Spiel steht",
      "teaser": "An diesem Freitag stimmen Vertreter der EU-Staaten über den Vorschlag der Kommission ab, Strafzölle für E-Autos aus China zu erheben. Damit steigt die Gefahr eines großen Handelskonflikts. Von Markus Becker und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/strafzoll-abstimmung-in-bruessel-eskalation-leicht-moeglich-a-330cca90-a913-455b-a1a1-3441768b8c70",
      "image_title": "Was beim Streit um die Autozölle auf dem Spiel steht - Costfoto / NurPhoto / Getty Images",
      "author": "Markus Becker und Michael Kröger"
    },
    {
      "title": "Nach vorläufiger Einigung Hafenarbeiter an US-Ostküste beenden Streik",
      "teaser": "Drei Tage ging in den Häfen der US-Ostküste nichts mehr: Die Arbeiter streikten. Nun haben sich Gewerkschaften und Arbeitgeber vorläufig auf höhere Löhne verständigt – und auf eine Fortsetzung der Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-hafenarbeiter-an-der-ostkueste-beenden-streik-vorlaeufige-einigung-a-2b566c1a-097a-4808-81d8-7132f1475c91",
      "image_title": "Hafenarbeiter an US-Ostküste beenden Streik - Mark Felix / AFP"
    },
    {
      "title": "Wirtschaftsverbände in der Kritik Mehr als 300.000 Euro Jahresgehalt für den IHK-Chef",
      "teaser": "Chefs von Wirtschaftskammern tragen ein geringes unternehmerisches Risiko und verdienen dank der Pflichtbeiträge ihrer Mitglieder trotzdem prächtig, wie der Hauptgeschäftsführer der IHK Berlin. Doch es gibt Widerstand. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gehaelter-von-chefs-bei-der-ihk-mehr-als-300-000-euro-jahresgehalt-in-berlin-a-6ba47584-fdae-4474-bdd1-41fd66588fbb",
      "image_title": "Mehr als 300.000 Euro Jahresgehalt für den IHK-Chef - Michael Bihlmayer / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "McKinsey-Studie E-Auto-Wende könnte Europa 400 Milliarden Dollar kosten",
      "teaser": "Die Autoindustrie trägt fast zwei Billionen Dollar zur Wirtschaftsleistung in Europa bei. Mit der Umstellung auf E-Antriebe könnte rund ein Fünftel davon verloren gehen, warnt eine Studie. Doch auch das Potenzial der Wende sei enorm.",
      "url": "https://www.spiegel.de/wirtschaft/e-auto-wende-koennte-europa-400-milliarden-euro-kosten-a-dbbb7572-9fc4-4d7f-bed9-6f5bd768eaf8",
      "image_title": "E-Auto-Wende könnte Europa 400 Milliarden Dollar kosten - Zhang Yao / Imaginechina / laif"
    },
    {
      "title": "Bezahldienst Klarna »Wir wollen Banken mithilfe von KI angreifen«",
      "teaser": "Der Zahlungsanbieter Klarna will Jobs in der Finanzwelt durch künstliche Intelligenz ersetzen. Gründer Sebastian Siemiatkowski begreift seine Firma als McDonald’s der Geldbranche – und verspricht niedrigere Preise. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/klarna-gruender-wir-wollen-banken-mithilfe-von-ki-angreifen-a-a2191205-5397-4dfd-8532-c709ea20e570",
      "image_title": "»Wir wollen Banken mithilfe von KI angreifen« - TT / IMAGO"
    },
    {
      "title": "Preiswertes Elektroauto Welche Werke um Volkswagens 20.000-Euro-Auto buhlen",
      "teaser": "Im VW-Konzern gibt es drei Favoriten für den Bau des geplanten Billigstromers – ein deutsches Werk ist nicht darunter. Doch niedrige Produktionskosten dürften kaum ausreichen, um den Preis niedrig zu halten. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/preiswertes-elektroauto-welche-werke-um-volkswagens-20-000-euro-autos-buhlen-a-59f88a84-31a2-48cc-a1f4-2ee9d864121c",
      "image_title": "Welche Werke um Volkswagens 20.000-Euro-Auto buhlen - Ondrej Deml / CTK / picture alliance / dpa",
      "author": "Alexander Demling"
    },
    {
      "title": "Kriselnde Lufthansa Gepäck verloren, Sitze kaputt, Toiletten gesperrt",
      "teaser": "Die Lufthansa-Kernmarke steckt in der Krise. Eine miese Performance an Bord ist dabei nur das augenscheinlichste Problem. Das andere: der Standort Deutschland. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-gepaeck-verloren-sitze-kaputt-toiletten-gesperrt-a-3d61c3fe-821c-442e-ae31-ade98e1c02c8",
      "image_title": "Gepäck verloren, Sitze kaputt, Toiletten gesperrt - Michaela Stache / AFP",
      "author": "Martin U. Müller"
    },
    {
      "title": "Ampel im Wahlkampf Die Gute-Laune-Therapie wird scheitern Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Dauerstreit, miese Wahlergebnisse, schlechte Stimmung im Land? In der Bundesregierung übt man sich im Schönreden. Dabei fehlt es nicht an richtigen Erzählungen – sondern an konkreten Ideen und Geld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestagswahl-ohne-politisches-handwerk-und-mutige-ideen-keine-chance-auf-erfolg-a-b82e19f4-2f44-4fce-97ed-26a4d917b53e",
      "image_title": "Die Gute-Laune-Therapie wird scheitern - Jörg Carstensen / Joerg Carstensen / dpa"
    }
  ]
}