{
  "timestamp": "2024-07-07T17:01:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungswechsel in London Wie Sparpolitik und Brexit Großbritannien heruntergewirtschaftet haben Eine Kolumne von Henrik Müller",
      "teaser": "Vergammelte Innenstädte, schlecht ausgestattete Krankenhäuser: Nach 14 Jahren konservativer Herrschaft ist Großbritannien kaputtgespart – und immer noch hoch verschuldet. Der EU-Austritt hat die Misere nur verschlimmert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/regierungswechsel-in-london-wie-man-k-einen-staat-saniert-a-928375ef-15c3-4d4f-86d3-db7991eee8e3",
      "image_title": "Wie Sparpolitik und Brexit Großbritannien heruntergewirtschaftet haben - Pond5 Images / IMAGO"
    },
    {
      "title": "Drei Stunden Pendeln zumutbar Ampel plant schärfere Regeln für Bürgergeldempfänger",
      "teaser": "Die Bundesregierung will renitenten Bürgergeldempfängern ans Geld. Wer nicht arbeitet, obwohl er es könnte, soll merken, dass der Staat strenger wird. Auch längere Arbeitswege sollen zumutbar sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-drei-stunden-pendeln-soll-zumutbar-sein-ampel-plant-schaerfere-regeln-a-24739fa8-1684-4b3d-9238-19f02f7add3b",
      "image_title": "Ampel plant schärfere Regeln für Bürgergeldempfänger - Marijan Murat / dpa"
    },
    {
      "title": "Streit über Umweltberichte »Sollen wir Bürokratie ausgerechnet bei der Nachhaltigkeit abbauen?«",
      "teaser": "Unternehmen stöhnen über eine Flut von Fragebögen, die sie zu ihrem Engagement für Umwelt und Soziales ausfüllen müssen. Die grüne Finanzexpertin Katharina Beck verteidigt das Gesetz und verspricht Erleichterungen. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltigkeitsberichte-sollen-wir-buerokratie-ausgerechnet-bei-der-nachhaltigkeit-abbauen-a-b3f1b7d9-3c68-46ef-b1ba-5ae86af2db9e",
      "image_title": "»Sollen wir Bürokratie ausgerechnet bei der Nachhaltigkeit abbauen?« - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Neues Förderprogramm Zwei Milliarden Euro für bezahlbare und klimafreundliche Wohnungen",
      "teaser": "Die Bundesregierung will die kriselnde Bauwirtschaft unterstützen – und plant mit Zuschüssen in Höhe von zwei Milliarden Euro. Nach SPIEGEL-Informationen sollen kleine und klimafreundliche Wohnungen profitieren. Die Details. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsnot-zwei-milliarden-euro-fuer-bezahlbaren-und-klimafreundlichen-wohnraum-a-77530438-f59b-498f-a96e-a939391a0fcd",
      "image_title": "Zwei Milliarden Euro für bezahlbare und klimafreundliche Wohnungen - Marcus Brandt / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Zwang zur besseren Versorgung Liebe Abgeordnete, so wird das Internet endlich schneller Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ist Ihre Internetverbindung auch so langsam? Fast zwei Millionen Haushalte in Deutschland leiden unter diesem Problem. Eigentlich soll ein Gesetz Abhilfe schaffen. Eigentlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/schnelles-internet-ist-ein-grundrecht-so-werden-anbieter-zur-besseren-versorgung-gezwungen-a-b81bcfea-55dc-4ff2-af2e-4c7ea9d84401",
      "image_title": "Liebe Abgeordnete, so wird das Internet endlich schneller - Torsten Sukrow / SULUPRESS / picture alliance"
    },
    {
      "title": "Strom- und Gasmarkt Wo Ostdeutschland im Vorteil ist",
      "teaser": "Wer den Energieversorger wechselt, kann in manchen Gemeinden zwischen 151 Anbietern wählen. Andernorts gibt es nur 16. Woran das liegt und wie viel Kundinnen und Kunden beim Umstieg sparen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreis-wo-sich-der-anbieter-wechsel-besonders-lohnt-a-2323e07c-796b-4249-b426-7fb0ff7ff996",
      "image_title": "Wo Ostdeutschland im Vorteil ist - Silas Stein / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Alkoholfreies Bier als Trendgetränk »Wir haben unsere Kunden vom Wasser weggeholt«",
      "teaser": "Die Deutschen trinken immer weniger Bier. Doch Brauereien entdecken einen Absatzretter – das Alkoholfreie. Manche Sorten sind so gut, dass sie bei Blindverkostungen nicht erkannt werden. Aber: Es gibt eine »Trinkgrenze«. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alkoholfreies-bier-als-trendgetraenk-wir-haben-unsere-kunden-vom-wasser-weggeholt-a-719d2d70-2e7e-48d7-95a2-b1c25bfee471",
      "image_title": "»Wir haben unsere Kunden vom Wasser weggeholt« - Dirk Bruniecki / DER SPIEGEL",
      "author": "Maria Marquart"
    },
    {
      "title": "Ampelhaushalt und Wachstumspaket Ein Turbo mit Tücken",
      "teaser": "Die Wirtschaft soll wachsen, trotz Schuldenbremse: So verspricht es die Ampel mit ihrer Haushaltseinigung. Das führt zu mancher Innovation, aber auch zu neuen Härten – wie der Blick auf den Sozialetat zeigt. Von David Böcking, Florian Diekmann, Matthias Gebauer und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltseinigung-warum-der-ampel-kompromiss-viele-tuecken-enthaelt-a-05f6cfd5-800a-4904-a23f-77adc7b5df0a",
      "image_title": "Ein Turbo mit Tücken - Michael Kappeler / dpa",
      "author": "David Böcking, Florian Diekmann, Matthias Gebauer und Milena Hassenkamp"
    },
    {
      "title": "Letzte Ruhestätte für CO₂ Wie die Ölbranche am Klimamüll verdienen will",
      "teaser": "Die Speicherung von CO₂ in der Erdkruste entwickelt sich zum Milliardengeschäft. Rettet die CCS-Technik das Klima – oder nur die Profite der Industrie? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/co-deponien-wie-die-oelbranche-am-klimamuell-verdienen-will-a-7b4a5ae2-cdcd-452a-97fa-08082f85b72b",
      "image_title": "Wie die Ölbranche am Klimamüll verdienen will - Oeyvind Hagen / EPA",
      "author": "Philip Bethge"
    },
    {
      "title": "Reaktion auf Bauernproteste Bundestag beschließt Entlastungen für Landwirtschaft",
      "teaser": "Niedrigere Abgaben bei schwankenden Gewinnen, weniger Bürokratie und mehr Macht in der Lieferkette: Mit neuen Gesetzen will die Bundesregierung die Bauern stärken – und mehr Kühe auf die Weiden bringen.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-bundestag-beschliesst-entlastungen-reaktion-auf-bauernproteste-a-3e82ef92-acb9-49ce-b596-bde7fc1000c1",
      "image_title": "Bundestag beschließt Entlastungen für Landwirtschaft - Jochen Tack / picture alliance"
    },
    {
      "title": "Verdacht auf Steuerbetrug Dubiose Diesellieferanten drängen auf den deutschen Markt",
      "teaser": "Mehr als ein Dutzend Firmen verkaufen in Deutschland offenbar gepanschten Diesel zu Dumpingpreisen. Es könnte um Steuerbetrug im dreistelligen Millionenbereich gehen. Der Zoll ist mit seinen Ermittlungen spät dran. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dubiose-diesel-lieferanten-draengen-auf-den-deutschen-markt-verdacht-auf-steuerbetrug-a-7cc97ff5-822d-4868-991d-2363add779eb",
      "image_title": "Dubiose Diesellieferanten drängen auf den deutschen Markt - Mohssen Assanimoghaddam/ dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Haushaltsverhandlungen Bundesregierung plant doch keine Einsparungen bei Autobahnen",
      "teaser": "Weniger Geld für die Autobahnen? Eine Etatkürzung stand zeitweise während der harten Haushaltsverhandlungen der Ampel im Raum. Doch das ist nun vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-bundesregierung-plant-doch-keine-einsparungen-bei-autobahnen-a-1efa7502-6bba-4831-b64f-f0cbef08f68d",
      "image_title": "Bundesregierung plant doch keine Einsparungen bei Autobahnen - Erik-Holm Langhof / IMAGO"
    },
    {
      "title": "Häfen ohne Kutter »Wenn sich nichts ändert, gibt es in zehn Jahren keine Fischer mehr an der deutschen Ostseeküste«",
      "teaser": "In Mecklenburg-Vorpommern gibt es von einst 1400 Küstenfischern heute noch 160 – und selbst die können von Hering und Dorsch nicht mehr leben. Neue Ideen sollen helfen, den Berufsstand zu retten. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mecklenburg-vorpommern-nur-noch-160-kuestenfischer-wie-kann-der-beruf-gerettet-werden-a-8d3891b8-0a07-4a69-a823-310dfe00954f",
      "image_title": "»Wenn sich nichts ändert, gibt es in zehn Jahren keine Fischer mehr an der deutschen Ostseeküste« - Philipp Schmidt / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Gefährliche Entfremdung So frustriert sind die Wirtschaftsbosse über Scholz",
      "teaser": "Die Stimmung in vielen Unternehmen ist schlecht, das Zutrauen in den Bundeskanzler und die Ampelregierung auf dem Tiefpunkt. Doch mancher Unternehmenschef warnt auch davor, die Krise noch größer zu reden.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-so-frustriert-sind-wirtschaftsbosse-ueber-den-kanzler-und-die-ampel-a-4329e8f1-8171-4ab0-aea5-64041aeb26e7",
      "image_title": "So frustriert sind die Wirtschaftsbosse über Scholz - Ronny Hartmann / AFP"
    },
    {
      "title": "Kritik an Bürokratie Länder lehnen Düngegesetz im Bundesrat ab",
      "teaser": "Das geplante Düngemittelgesetz ist nicht nur bei den Bauern unbeliebt. Auch Hessen und Brandenburg äußerten Kritik. Nun sind die Pläne der Ampelkoalition erst einmal gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-laender-lehnen-duengegesetz-im-bundesrat-ab-a-4d5dec51-211f-4fb0-8589-3b4a08b5f0e5",
      "image_title": "Länder lehnen Düngegesetz im Bundesrat ab - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Verhandlungen mit angeschlagenem Konzern Porsche will Vartas E-Auto-Batteriegeschäft übernehmen",
      "teaser": "Der Sportwagenhersteller Porsche arbeitet intensiv am Ausbau der Kapazitäten für Elektroauto-Akkus. Jetzt schauen sich die Stuttgarter eine Varta-Tochter genauer an. Für den Batteriekonzern wäre eine Übernahme ein Segen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-will-vartas-e-auto-batteriegeschaeft-uebernehmen-a-40750868-707d-4881-a032-eac73328c3a6",
      "image_title": "Porsche will Vartas E-Auto-Batteriegeschäft übernehmen - PHILIPP GUELLAND/EPA-EFE/Shutterstock"
    },
    {
      "title": "Teurer Sprit Autobahntankstellen kassieren immer kräftiger ab",
      "teaser": "Wer wegen der Preise an der heimischen Tankstelle stöhnt, muss sich auf der Autobahn erst recht auf etwas gefasst machen. Das Bundeskartellamt verzeichnet dort gewaltige Kostenaufschläge für Benzin und Diesel.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-autobahntankstellen-kassieren-immer-kraeftiger-ab-a-a01a9f21-309a-4723-a2c9-af217bc2474f",
      "image_title": "Autobahntankstellen kassieren immer kräftiger ab - Arnulf Hettrich / imagebroker / IMAGO"
    },
    {
      "title": "Berechnung der Bundesnetzagentur Rekordmenge an erneuerbaren Energien drückt Strompreis",
      "teaser": "Sonne und Wind verdrängen zunehmend die Kohle bei der Stromerzeugung. Davon profitieren Kundinnen und Kunden – und das Klima. Nur der Staat zahlt drauf. Warum ein Anbieterwechsel jetzt ratsam sein kann. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbaren-energien-rekordmenge-senkt-strompreis-jetzt-den-anbieter-wechseln-a-ad2ae9c1-a036-4b6d-9720-7d4ac30ea2ce",
      "image_title": "Rekordmenge an erneuerbaren Energien drückt Strompreis - Paul Langrock",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Wohnungsmarkt »Man baut heute den Leerstand von morgen«",
      "teaser": "Einerseits stehen 1,9 Millionen Wohnungen leer, andererseits verschärft sich die Wohnungsnot. Wie passt das zusammen? Reiner Braun beobachtet den Wohnungsmarkt seit Jahrzehnten und sagt: Ab 2030 sinkt die Nachfrage. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsmarkt-in-deutschland-man-baut-heute-den-leerstand-von-morgen-a-172d2dba-336c-451a-9653-ca0769976e8f",
      "image_title": "»Man baut heute den Leerstand von morgen« - Patrick Pleul / dpa"
    },
    {
      "title": "Gerichtsverfahren Wer muss den Abriss des Atommeilers Hamm-Uentrop bezahlen?",
      "teaser": "Der Hochtemperaturreaktor in Hamm galt als Zukunftshoffnung der Atomkraft, bereitete jedoch nur Probleme. 2030 soll der Abriss beginnen. Und zuvor muss ein Gericht entscheiden, wer die Kosten dafür trägt.",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-wer-muss-den-abriss-des-atommeilers-hamm-uentrop-bezahlen-a-efbe83d2-a63e-44cc-91fb-85a689ddf06b",
      "image_title": "Wer muss den Abriss des Atommeilers Hamm-Uentrop bezahlen? - Hans Blossey / IMAGO"
    }
  ]
}