{
  "timestamp": "2024-02-26T23:01:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Doppelrolle Siemens Energy beruft Wirtschaftsweise Grimm in den Aufsichtsrat",
      "teaser": "Die Wirtschaftsweise Veronika Grimm beaufsichtigt künftig den Energiekonzern Siemens Energy. An der Berufung konnte auch die deutliche Kritik ihrer Kollegen im Sachverständigenrat nichts ändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-beruft-wirtschaftsweise-veronika-grimm-in-den-aufsichtsrat-a-24b4cc57-afeb-45cc-84f7-06a9295a2a8e",
      "image_title": "Siemens Energy beruft Wirtschaftsweise Grimm in den Aufsichtsrat - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Weltweiter Sparkurs Schoko-Konzern Barry Callebaut will Fabrik in Norderstedt schließen",
      "teaser": "Nahezu jede fünfte Stelle soll im Zuge eines Sparprogramms beim Schokoladenhersteller Barry Callebaut wegfallen. Davon betroffen ist auch ein Werk in Schleswig-Holstein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schokoladen-konzern-barry-callebaut-will-fabrik-in-norderstedt-schliessen-a-8c40bb80-a346-4c90-8ed7-f06cb42d0022",
      "image_title": "Schoko-Konzern Barry Callebaut will Fabrik in Norderstedt schließen - Peter Deconinck / Belga / IMAGO"
    },
    {
      "title": "»Wellenstreik« im ÖPNV Wo Ver.di diese Woche Busse und Bahnen lahmlegt",
      "teaser": "Trier und das Saarland sind bereits betroffen – und auch in vielen weiteren Städten und Gemeinden wird die Gewerkschaft Ver.di in den kommenden Tagen den Nahverkehr bestreiken. Die Zeiten aber unterscheiden sich. Die Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/uebersicht-ueber-staedte-und-gemeinden-wo-der-ver-di-wellenstreik-busse-und-bahnen-lahmlegt-a-19659108-7cd2-4be7-b06f-45c71dc044e4",
      "image_title": "Wo Ver.di diese Woche Busse und Bahnen lahmlegt - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Firmengruppe von René Benko Gläubiger wollen Milliarden von Signa-Gesellschaften",
      "teaser": "Während das Firmenimperium von René Benko kollabiert, steigen die Forderungen von Betroffenen. Allein bei der Innenstadt-Tochter Signa Prime werden mehr als sechs Milliarden Euro geltend gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/firmengruppe-von-rene-benko-signa-glaeubiger-wollen-milliarden-von-gesellschaften-a-dd318982-900e-46c8-9367-166e73631798",
      "image_title": "Gläubiger wollen Milliarden von Signa-Gesellschaften - Helmut Fohringer / dpa"
    },
    {
      "title": "Britischer Banker und Mäzen Jacob Rothschild ist tot",
      "teaser": "Er gehörte zu einer der bekanntesten Bankerdynastien: Jacob Rothschild ist im Alter von 87 Jahren gestorben. Der britische Finanzier galt auch als bedeutender Kunstmäzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jacob-rothschild-ist-tot-britischer-banker-und-maezen-mit-87-jahren-gestorben-a-f9359372-d1bc-41a3-9afa-2489a9323bd3",
      "image_title": "Jacob Rothschild ist tot - ZUMA Press / IMAGO"
    },
    {
      "title": "Protest gegen Agrarpolitik Bauern attackieren Brüsseler Polizisten mit Gülle, Mist und Feuerwerk",
      "teaser": "Brennende Reifen, verspritzte Gülle, Feuerwerk gegen Polizisten: Landwirte haben in Brüssel mit teils gewaltsamen Aktionen gegen die Agrarpolitik der EU demonstriert. Die Polizei reagierte mit Straßensperren und Wasserwerfern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bruessel-bauern-protestieren-zum-teil-gewaltsam-gegen-eu-agrarpolitik-a-2af33d6a-c9ad-40bf-83dc-49395e8e67ba",
      "image_title": "Bauern attackieren Brüsseler Polizisten mit Gülle, Mist und Feuerwerk - Harry Nakos / dpa"
    },
    {
      "title": "Plan für Klimaneutralität Habeck will CO₂-Speicherung auf hoher See ermöglichen",
      "teaser": "Die Bundesregierung will die Speicherung von CO₂ tief unter dem Meeresgrund vor der deutschen Küste ermöglichen. Damit sollen klimaschädliche Branchen ihre Emissionsziele erreichen können. Die Technik ist umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-co-speicherung-auf-hoher-see-ermoeglichen-a-bb4c663b-c834-4cf1-9664-f0c2f7d2120a",
      "image_title": "Habeck will CO₂-Speicherung auf hoher See ermöglichen - FJ-MCAULEY / INEOS Energy / dpa"
    },
    {
      "title": "Lieferprobleme Ryanair-Chef wettert gegen »Shitshow« bei Boeing",
      "teaser": "Boeings Lieferprobleme mit der 737 Max betreffen auch »den geschätzten Kunden Ryanair«. Airlinechef O’Leary befürchtet Kürzungen im Sommerflugplan und antwortet deutlich undiplomatischer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-ryanair-michael-oleary-kritisiert-shitshow-lieferprobleme-als-a-c8461621-ef1f-4a82-9746-43c171b72cbc",
      "image_title": "Ryanair-Chef wettert gegen »Shitshow« bei Boeing - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Rezession und Dax-Hoch Wie die Deutschen mehr für ihren Wohlstand tun könnten Der SPIEGEL-Leitartikel von Michael Brächer",
      "teaser": "Obwohl die Wirtschaft lahmt, erreicht der Dax Rekordhöhen. Doch Millionen von Sparern gehen leer aus. Zeit für eine persönliche Wirtschaftswende.",
      "url": "https://www.spiegel.de/wirtschaft/service/rezession-und-dax-hoch-wie-die-deutschen-mehr-fuer-ihren-wohlstand-tun-koennten-a-fae30a6b-7b86-442c-a9ad-670921d7ce47",
      "image_title": "Wie die Deutschen mehr für ihren Wohlstand tun könnten - anyaberkut / iStockphoto / Getty Images"
    },
    {
      "title": "Bei Frankfurt an der Oder Polnische Landwirte blockieren Grenzübergang nach Deutschland",
      "teaser": "Straßenblockaden von polnischen und deutschen Landwirten haben bei Frankfurt an der Oder für Behinderungen auf der A2 gesorgt. Weil die Proteste in Polen andauern, sollen Lastwagen andere Grenzübergänge nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/proteste-in-polen-und-deutschland-landwirte-blockieren-grenzuebergang-bei-frankfurt-oder-a-b1362bb4-2e89-4995-9d27-36987bf1663e",
      "image_title": "Polnische Landwirte blockieren Grenzübergang nach Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Abwechselnd in fast allen Bundesländern Streikwoche im Nahverkehr beginnt",
      "teaser": "In Berlin und Schleswig-Holstein hat der Ausstand schon begonnen. Bis Samstag wird in Wellen fast in ganz Deutschland der kommunale Nahverkehr bestreikt. Hauptaktionstag soll der Freitag sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/streik-im-nahverkehr-einschraenkungen-bei-bus-tram-und-u-bahn-in-wellen-a-c0682765-7dcd-4360-ae17-2f05bc5f08b3",
      "image_title": "Streikwoche im Nahverkehr beginnt - Paul Zinken / dpa"
    },
    {
      "title": "Über Zombie-Institutionen wie die WTO Der Blues nach der Globalisierung Eine Kolumne von Henrik Müller",
      "teaser": "Ab Montag treffen sich die Handelsminister der Welt zur WTO-Tagung. Doch die Regeln des Welthandels lösen sich auf. Das Nachsehen haben vor allem kleine, ärmere Länder – und Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zombie-institutionen-der-blues-nach-der-globalisierung-kolumne-a-f1f6e183-7614-448e-8b5f-0166b42da736",
      "image_title": "Der Blues nach der Globalisierung - Pierre Albouy / AFP"
    },
    {
      "title": "Beliebteste Süßigkeit in Deutschland Rekordpreise für Kakao dürften Schokolade verteuern",
      "teaser": "Schokoladenfans müssen jetzt stark sein: Für Tafeln, Osterhasen oder Pralinen müssen Menschen in Deutschland bald wohl mehr ausgeben. Das liegt vor allem an Naturkatastrophen in den Kakao-Anbauländern.",
      "url": "https://www.spiegel.de/wirtschaft/schokolade-duerfte-teurer-werden-rekordpreise-fuer-kakao-a-9cce909f-ffe2-4e93-b288-923556bef699",
      "image_title": "Rekordpreise für Kakao dürften Schokolade verteuern - Sally Anscombe / Getty Images"
    },
    {
      "title": "Studie in Großstädten Hohe Mieten vertreiben Fachkräfte",
      "teaser": "Teures Wohnen erschwert die Suche nach Fachkräften in Ballungsgebieten. Zu diesem Ergebnis kommt eine Studie in deutschen Großstädten. Gut ein Drittel zieht wegen hoher Mieten einen Jobwechsel in Erwägung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-hohe-mieten-in-grossstaedten-vertreiben-fachkraefte-studie-a-7ab3f0ef-c7e1-44db-a817-3a5fd9f01453",
      "image_title": "Hohe Mieten vertreiben Fachkräfte - snapshot-photography / T.Seeliger / Seeliger / IMAGO"
    },
    {
      "title": "Platz da! Die Würde des Menschen ist unantastbar, außer auf dem Wohnungsmarkt Ein Kommentar von Lara Schulschenk",
      "teaser": "Wer in einer Großstadt nach einem neuen Zuhause sucht, muss einiges über sich ergehen lassen. Die Verzweiflung ist groß, Vermieter nutzen ihre Machtposition aus, und Besserung ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsmarkt-so-wuerdelos-ist-die-wohnungssuche-in-grossstaedten-kommentar-a-fcb8c6cc-8f11-4f9a-aebe-ccc511abd15f",
      "image_title": "Die Würde des Menschen ist unantastbar, außer auf dem Wohnungsmarkt - MementoJpeg / Getty Images"
    },
    {
      "title": "Nach dem Ende der Preisbremse So sparen Sie 500 Euro beim Strom Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Stromanbieter erhöhen gerade die Preise – vor allem in der Grundversorgung. Das sollten Sie sich nicht bieten lassen, denn es gibt genügend Tarife, die deutlich günstiger sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/keine-strompreisbremse-mehr-so-sparen-sie-500-euro-beim-strom-a-9240990a-ed11-43e1-9447-72b56320ba42",
      "image_title": "So sparen Sie 500 Euro beim Strom - Andreas Haas / dieBildmanufaktur / IMAGO"
    },
    {
      "title": "Mögliche Interessenkonflikte Wie Berater die europäische Fusionskontrolle lahmlegen",
      "teaser": "Ein Beamter, der einen Zusammenschluss kontrolliert, geht anschließend zur Gegenseite. Ein Skandal? Normal? Die EU scheint jedenfalls nichts dabei zu finden, dass Staatsdiener und Berater munter hin- und herwechseln. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/lobbyismus-wie-berater-die-europaeische-fusionskontrolle-lahmlegen-a-d0747fca-762c-4ee1-9ed9-f5af2b856816",
      "image_title": "Wie Berater die europäische Fusionskontrolle lahmlegen - Francois Mori / AP / picture alliance / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Untersuchung des IW Köln Wo Kitas teuer sind – und wo günstig",
      "teaser": "Kitagebühren können sich von Ort zu Ort stark unterscheiden. In einigen Städten ist die Kleinkindbetreuung kostenlos, in anderen zahlen Eltern teils mehr als 1000 Euro pro Monat. Eine aktuelle Auswertung gibt Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wo-kitas-teuer-sind-und-wo-guenstig-a-1e6b2c12-e87e-49ee-8c74-2688fdbd237b",
      "image_title": "Wo Kitas teuer sind – und wo günstig - Christoph Soeder / dpa"
    },
    {
      "title": "In fünf Schritten So verkaufen Sie eine geerbte Immobilie",
      "teaser": "Ein geerbtes Haus ist ein Schatz, bedeutet aber auch viel Arbeit. Welche Tipps Profis für den Verkauf geben, wie Sie Steuern sparen und natürlich: wie Sie den besten Preis erzielen. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-so-verkaufen-sie-ein-geerbtes-haus-mit-tipps-von-profis-a-b831996d-1868-4768-b481-3ea4879959b8",
      "image_title": "So verkaufen Sie eine geerbte Immobilie - Rupert Oberhäuser / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Heimliche Aktienkäufe Mann machte Millionen, indem er Geschäftstelefonate seiner Frau belauschte",
      "teaser": "Im Homeoffice kann Mann schon mal auf zweifelhafte Ideen kommen: Tyler Loudon hörte Telefonate seiner Ehefrau, einer BP-Mitarbeiterin, mit und kaufte daraufhin Aktien. Das machte sich bezahlt – allerdings nicht für die Liebe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bp-mann-machte-millionen-indem-er-geschaeftstelefonate-seiner-frau-im-homeoffice-belauschte-a-e25268a3-6c7a-4063-9435-1c43027fa0e2",
      "image_title": "Mann machte Millionen, indem er Geschäftstelefonate seiner Frau belauschte - Dado Ruvic / REUTERS"
    }
  ]
}