{
  "timestamp": "2024-07-05T03:07:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Batteriehersteller Northvolt in Schwierigkeiten Gefahr für das deutsche Elektroparadies an der Küste",
      "teaser": "Mit Hunderten Millionen Euro Subventionen soll in Schleswig-Holstein eine gigantische Fabrik für E-Auto-Batterien entstehen. Doch die schwedische Firma Northvolt kriselt. Der Hoffnungsträger könnte zum Sorgenfall werden. Von Markus Becker, Simon Hage und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-gefahr-fuer-das-deutsche-elektroparadies-an-der-kueste-a-a8671c03-bf96-4afa-b51f-f54af4278b4d",
      "image_title": "Gefahr für das deutsche Elektroparadies an der Küste - Christian Charisius / dpa",
      "author": "Markus Becker, Simon Hage und Alexander Preker"
    },
    {
      "title": "Klammer Konzern Bahn will Milliarden Euro bei Digitalisierung sparen",
      "teaser": "Die Bahn muss dringend sparen – jetzt hat sie dafür offenbar einen Plan. Laut Unterlagen, die dem SPIEGEL vorliegen, wird vor allem das Budget für die »Digitale Schiene Deutschland« zusammengestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-will-milliarden-euro-bei-digitalisierung-sparen-a-5530a649-e543-47a1-9335-1c2fce0b924d",
      "image_title": "Bahn will Milliarden Euro bei Digitalisierung sparen - Christof Stache/ AFP"
    },
    {
      "title": "Fritzi Köhler-Geib KfW-Chefvolkswirtin soll in den Vorstand der Bundesbank",
      "teaser": "Der Vorstand der Bundesbank könnte bald wieder komplett sein: Das Land Hessen will die derzeitige Chefvolkswirtin der staatlichen Förderbank KfW für den offenen Sitz nominieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fritzi-koehler-geib-kfw-chefvolkswirtin-soll-in-bundesbank-vorstand-a-2122ce49-6623-44ef-98e0-5a4c8dc1e1f6",
      "image_title": "KfW-Chefvolkswirtin soll in den Vorstand der Bundesbank - Janine Schmitz / photothek / picture alliance"
    },
    {
      "title": "Trumpf-Chefin Leibinger-Kammüller »Olaf Scholz tut mir fast leid«",
      "teaser": "Die Wirtschaft schwächelt, die Politik ist gelähmt, die AfD feiert Erfolge: So beklemmend war die Lage noch nie, sagt Nicola Leibinger-Kammüller, Chefin des Laserherstellers Trumpf. Die Regierung müsse jetzt handeln. Ein SPIEGEL-Gespräch von Markus Brauck und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftskrise-trumpf-chefin-leibinger-kammueller-warnt-vor-beaengstigender-weltlage-a-93411f90-d8bd-42a7-be3b-1a5204dd9fd1",
      "image_title": "»Olaf Scholz tut mir fast leid« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "EU-Entscheidung Deutsche Autohersteller und Chinas Handelskammer kritisieren Autozölle",
      "teaser": "Die deutsche Autolobby sieht eine »Abkehr von globaler Zusammenarbeit und freiem Handel«, die chinesische Handelskammer einen »politisch motivierten« Schritt. Die Strafzölle der EU stoßen auf harsche Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strafzoelle-deutsche-autohersteller-und-chinas-handelskammer-kritisieren-eu-beschluss-a-ec8eb7b1-4f2d-49ba-b19f-722833085ce2",
      "image_title": "Deutsche Autohersteller und Chinas Handelskammer kritisieren Autozölle - NurPhoto / Getty Images"
    },
    {
      "title": "Uefa-Chefmanager Martin Kallen Der unbekannte Milliardenmacher hinter der EM",
      "teaser": "Die EM wird für die Uefa erneut ein Milliardengeschäft, inklusive Rekordgewinn. Der Schweizer Martin Kallen ist vom Marketingassistenten zum mächtigen Manager im Hintergrund aufgestiegen – und hat den Verband auf wirtschaftlichen Erfolg getrimmt. Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-martin-kallen-ist-der-unbekannte-milliarden-macher-hinter-dem-turnier-a-7c75ace8-88f9-4519-92c9-ff5a501dfef2",
      "image_title": "Der unbekannte Milliardenmacher hinter der EM - Alexander Scheuber / UEFA",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Trotz knappen Wohnraums Mehr als eine Million Wohnungen standen länger als ein Jahr leer",
      "teaser": "4,3 Prozent aller Wohnungen in Deutschland standen 2022 leer – mehr als die Hälfte davon länger als ein Jahr. Das Statistische Bundesamt hat erstmals die Gründe dafür erforscht.",
      "url": "https://www.spiegel.de/wirtschaft/zensus-mehr-als-eine-million-wohnungen-standen-laenger-als-ein-jahr-leer-a-0044e3ab-caac-4b4c-b9f4-8751771ad07f",
      "image_title": "Mehr als eine Million Wohnungen standen länger als ein Jahr leer - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Deutsche Bahn zu Problemen während der EM »Wir sind in der Tat nicht ganz auf der Höhe gewesen«",
      "teaser": "Die Deutsche Bahn hat während der EM teils kein gutes Bild abgegeben. Es gab Pannen und Verspätungen. »Unsere Verkehre bei der Europameisterschaft fuhren nicht rund«, räumt eine Sprecherin ein – und nennt Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/fussball-em-2024-deutsche-bahn-begruendet-pannen-und-verspaetungen-a-81014c2a-9dcf-420a-b5d4-dedbec799d0e",
      "image_title": "»Wir sind in der Tat nicht ganz auf der Höhe gewesen« - Andreas Arnold / dpa"
    },
    {
      "title": "Handelsstreit EU verhängt vorläufige Strafzölle auf E-Autos aus China",
      "teaser": "Kanzler Scholz sieht sie kritisch, aber die EU-Kommission setzt jetzt auf Strafzölle auf chinesische E-Autos. Besonders ein Unternehmen trifft die Regelung hart.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-fuehrt-vorlaeufige-strafzoelle-auf-e-autos-aus-china-ein-a-1fa4b0e9-4e82-4b6e-85ca-97e2601bf642",
      "image_title": "EU verhängt vorläufige Strafzölle auf E-Autos aus China - NurPhoto / Getty Images"
    },
    {
      "title": "Familienkonzern Bertelsmann Weiterer Mohn-Enkel rückt in den Konzernvorstand auf",
      "teaser": "Bei Bertelsmann wird ein weiterer familieneigener Anwärter auf den Chefposten in Stellung gebracht. Thomas Coesfeld, Enkel des verstorbenen Firmenpatriarchen Reinhard Mohn, zieht in den Vorstand ein. Dort sitzt bereits sein Bruder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bertelsmann-thomas-coesfeld-enkel-von-reinhard-mohn-rueckt-in-vorstand-auf-a-88d5cc05-a97f-4ef7-983e-58ee60a32027",
      "image_title": "Weiterer Mohn-Enkel rückt in den Konzernvorstand auf - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Fünfter Rückgang in Folge Industriefirmen melden erneut weniger Aufträge",
      "teaser": "Ökonomen haben zuletzt ihre Prognosen für die deutsche Wirtschaft angehoben. Doch die Industrie tut sich schwer: Die Firmen verzeichneten zum fünften Mal in Folge einen Rückgang bei den Bestellungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-deutsche-firmen-melden-fuenften-rueckgang-in-folge-bei-auftraegen-a-ed89868a-8a18-4c04-b629-617c6a5c358b",
      "image_title": "Industriefirmen melden erneut weniger Aufträge - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "So teuer ist die EM für Fans »250 Euro pro Karte, 200 Euro fürs Apartment – und 100 Euro für Bier«",
      "teaser": "Die Fußball-EM in Deutschland zieht Millionen in ihren Bann. Doch ein Stadionbesuch bleibt ein exklusives Vergnügen, vor allem für Gäste, die von weit her kommen. Hier rechnen Fans vor, wie viel ihr Trip kostet. Von Michael Kröger und Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-kosten-fuer-fans-250-euro-pro-karte-200-euro-fuers-apartment-und-100-euro-fuer-bier-a-5cdc0873-f183-4df2-a70e-68e51d5e2671",
      "image_title": "»250 Euro pro Karte, 200 Euro fürs Apartment – und 100 Euro für Bier« - Thilo Neumann / DER SPIEGEL",
      "author": "Michael Kröger und Thilo Neumann"
    },
    {
      "title": "Rund 720.000 Betroffene Zahl der Senioren mit Grundsicherung erneut gestiegen",
      "teaser": "In Deutschland sind mehr Rentner auf Grundsicherung angewiesen. 719.330 Menschen waren im ersten Quartal betroffen und damit 35.000 mehr als ein Jahr zuvor. Die Erklärungen dafür gehen aber teils auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersarmut-zahl-der-senioren-mit-grundsicherung-erneut-gestiegen-rund-720-000-betroffene-a-2e757b91-0350-4ad4-848a-6141605cd808",
      "image_title": "Zahl der Senioren mit Grundsicherung erneut gestiegen - Martin Wagner / IMAGO"
    },
    {
      "title": "Plus von 52 Prozent Rekord bei neuen Balkonkraftwerken",
      "teaser": "Die eigene Stromproduktion wird immer beliebter. Im zweiten Quartal gingen mehr als 152.000 Balkonkraftwerke ans Netz – eine Steigerung von 52 Prozent. Die Solarbranche rechnet bereits mit dem nächsten »Booster«.",
      "url": "https://www.spiegel.de/wirtschaft/service/balkonkraftwerke-rekord-bei-neuen-anlagen-plus-von-52-prozent-a-4882eec5-6c02-4db2-9bae-5727809d2317",
      "image_title": "Rekord bei neuen Balkonkraftwerken - Stefan Sauer / dpa"
    },
    {
      "title": "Studie zur Handelspolitik 42 Prozent weniger chinesische E-Autos durch Strafzölle",
      "teaser": "Führende Wirtschaftsinstitute halten die geplanten Zölle auf chinesische Elektrofahrzeuge für wirksam. Für Käufer würden E-Mobile dadurch insgesamt kaum teurer. Die Industrie fürchtet jedoch Vergeltung. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/handelsstreit-42-prozent-weniger-chinesische-e-autos-durch-strafzoelle-a-6bd80e83-980b-4d77-86a5-63b050709bcc",
      "image_title": "42 Prozent weniger chinesische E-Autos durch Strafzölle - Ng Han Guan / AP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Ringen um den Haushalt 2025 Lindner plant mit Neuverschuldung von knapp über 40 Milliarden Euro",
      "teaser": "Die erste Schlüsselgröße für den Haushalt 2025 zeichnet sich nach SPIEGEL-Informationen ab: Die Neuverschuldung steigt, trotzdem hält der Finanzminister die Schuldenbremse ein. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-2025-christian-lindner-plant-mit-neuverschuldung-von-knapp-ueber-40-milliarden-euro-a-c0bc1eb6-0018-431e-a405-7a4e4a5052cb",
      "image_title": "Lindner plant mit Neuverschuldung von knapp über 40 Milliarden Euro - Michael Kappeler / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Falsche Abgaswerte General Motors muss 145-Millionen-Dollar-Strafe zahlen",
      "teaser": "Der US-Autobauer soll die Abgaswerte von rund 5,9 Millionen Fahrzeugen falsch angegeben haben. Deswegen bitten ihn die US-Behörden nun zur Kasse. Einen Unterschied zum VW-Abgasskandal gibt es allerdings.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/general-motors-muss-millionenstrafe-an-usa-zahlen-wegen-falscher-abgaswerte-a-ed8cf68f-d494-4ff5-9e29-53a949c6d024",
      "image_title": "General Motors muss 145-Millionen-Dollar-Strafe zahlen - Rebecca Cook / REUTERS"
    },
    {
      "title": "Vorruhestand Wohin mit Oma aus dem Eckbüro? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vom goldenen Handschlag kurz vorm Renteneintritt träumen in Deutschland viele. Auch die Jüngeren, die Unternehmen und die Betriebsräte wären die Silberlocken gern los. Sie werden sich umgewöhnen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/der-deutsche-traum-vom-vorruhestand-wie-lange-koennen-wir-ihn-uns-noch-leisten-a-924f4ba7-0382-4c9b-ae28-74998f34d0be",
      "image_title": "Wohin mit Oma aus dem Eckbüro? - FG Trade / Getty Images"
    },
    {
      "title": "Geplanter Milliardendeal Rheinmetall und Leonardo schließen Panzerbündnis",
      "teaser": "Deutschlands größter Rüstungskonzern Rheinmetall hat eine Zusammenarbeit mit dem italienischen Unternehmen Leonardo verkündet. Es geht um einen milliardenschweren Großauftrag aus Rom über potenziell Hunderte Panzer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-und-leonardo-schliessen-panzer-buendnis-a-5d03e4e3-cb74-4abb-a8a6-2ff50e2c4d69",
      "image_title": "Rheinmetall und Leonardo schließen Panzerbündnis - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Mutmaßliche Betrugsfälle Umweltministerin Lemke verkündet Stopp von Klimaprojekten in China",
      "teaser": "Deutsche Ölkonzerne sollen von betrügerischen Klimaprojekten in China profitiert haben. Die Aktivitäten wurden laut Umweltministerin Lemke zum 1. Juli eingestellt, doch die Union schäumt.",
      "url": "https://www.spiegel.de/wirtschaft/steffi-lemke-verkuendet-stopp-von-klimaprojekten-in-china-a-da1187cd-481f-4eef-a566-bb96ee6ed7b2",
      "image_title": "Umweltministerin Lemke verkündet Stopp von Klimaprojekten in China - picture alliance / dts-Agentur"
    }
  ]
}