{
  "timestamp": "2024-03-28T09:01:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aus nach mehr als 62 Jahren Die Post hat zum letzten Mal Briefe per Flugzeug befördert",
      "teaser": "Immerhin fast jeder dreißigste Brief innerhalb Deutschlands wurde zuletzt per Luft transportiert – doch damit ist nun Schluss. In der Nacht endete eine Ära in der Geschichte der Post.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/post-der-letzte-brief-flug-nach-mehr-als-62-jahren-a-147a3580-6b8f-473b-8f42-f1ce818aa2d8",
      "image_title": "Die Post hat zum letzten Mal Briefe per Flugzeug befördert - Soeren Stache / dpa"
    },
    {
      "title": "Verteidigungsausgaben Wir müssen aufrüsten für den Wohlstand Ein Gastbeitrag von Moritz Schularick",
      "teaser": "Deutschland ist derzeit nicht verteidigungsfähig, und die Wirtschaft lahmt. Der Staat sollte aus dieser Not eine Tugend machen und mit Ausgaben für Rüstung das Wachstum ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/verteidigungsausgaben-wir-muessen-aufruesten-fuer-den-wohlstand-a-0d456e8d-ae8f-44dc-af56-7443992ead05",
      "image_title": "Wir müssen aufrüsten für den Wohlstand - Emmanuel Dunand / dpa"
    },
    {
      "title": "Vorschlag eines EU-Milliardenfonds »Wir sollten jetzt das Maximale aus den Ressourcen für die Ukraine herausholen«",
      "teaser": "Die Hilfe für die Ukraine wird durch das Hickhack in Europa und den USA erschwert. Zeit für ein neues Werkzeug, sagt der Ökonom Torbjörn Becker – und schlägt einen Trick vor, um mit wenig Geld schnell 150 Milliarden Euro zu mobilisieren. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-mit-diesem-trick-koennte-die-eu-die-ukrainehilfe-drastisch-erhoehen-a-18d0dd58-c19e-4a1d-8997-4764020f1a75",
      "image_title": "»Wir sollten jetzt das Maximale aus den Ressourcen für die Ukraine herausholen« - Radio Free Europe / Radio Liberty / Serhii Nuzhnenko / REUTERS"
    },
    {
      "title": "»Das reicht so noch nicht« FDP-Vize droht mit Veto gegen Rentenpläne der Ampel",
      "teaser": "An den Reformplänen für die Rente war auch Finanzminister Christian Lindner beteiligt. Nun gibt es in seiner eigenen Fraktion Widerstand. FDP-Vize Johannes Vogel verlangt Änderungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-fdp-vize-johannes-vogel-droht-zustimmung-zu-verweigern-a-ace6bfb0-4206-445f-8e1a-3ba784e5adc5",
      "image_title": "FDP-Vize droht mit Veto gegen Rentenpläne der Ampel - Serhat Kocak / dpa"
    },
    {
      "title": "Siemens-Lieferung an Russland Staatsanwaltschaft erhebt Anklage wegen sogenannter Krim-Affäre",
      "teaser": "Lieferten Siemens-Mitarbeiter trotz Embargo wissentlich Gasturbinen für die Krim? Diese Frage beschäftigt Ermittler seit Jahren, sie wollen die Beschuldigten in Hamburg vor Gericht bringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-krim-staatsanwaltschaft-erhebt-anklage-gegen-vier-mitarbeiter-a-225004f4-e2c6-4039-9236-27d06b23ff35",
      "image_title": "Staatsanwaltschaft erhebt Anklage wegen sogenannter Krim-Affäre - Sean Gallup/ Getty Images"
    },
    {
      "title": "Druck von Landwirten EU-Staaten einigen sich auf strengere Zölle für Lebensmittel aus der Ukraine",
      "teaser": "Die zollfreie Zeit soll für viele ukrainische Produkte vorbei sein. Damit wollen die EU-Staaten die eigenen Bauern besänftigen. Es gibt aber auch heftige Kritik an dem Kompromiss, dem das Europaparlament noch zustimmen muss.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-eu-staaten-einigen-sich-auf-strengere-zollvorgaben-fuer-agrarprodukte-a-ace3314f-e2a9-490a-9a8e-7901ac165b61",
      "image_title": "EU-Staaten einigen sich auf strengere Zölle für Lebensmittel aus der Ukraine - - / dpa"
    },
    {
      "title": "Verhaltensökonomie Nobelpreisträger Daniel Kahneman ist tot",
      "teaser": "Er war einer der führenden Köpfe der Verhaltensforschung: Nobelpreisträger Daniel Kahneman ist im Alter von 90 Jahren gestorben. In seinem Werk erklärte er, warum Menschen sich entgegen den Annahmen oft nicht rational verhalten.",
      "url": "https://www.spiegel.de/wirtschaft/daniel-kahneman-oekonom-und-nobelpreistraeger-ist-tot-a-e7ec9bd9-6f50-4475-8120-996e2f266f10",
      "image_title": "Nobelpreisträger Daniel Kahneman ist tot - Rob Kim / New York Protest Movement / Getty Images"
    },
    {
      "title": "Nach Schlichtung Tariflösung für Lufthansa-Bodenpersonal – keine Streiks über Ostern",
      "teaser": "Der Zeitdruck war hoch: Nur wenige Tage blieben den Schlichtern, um einen unbefristeten Streik des Lufthansa-Bodenpersonals über Ostern abzuwenden. Nun gab es eine Einigung im Tarifkonflikt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-tarifloesung-fuer-bodenpersonal-gefunden-a-cabba935-bf59-4c34-a4b0-e7d76a4f3b59",
      "image_title": "Tariflösung für Lufthansa-Bodenpersonal – keine Streiks über Ostern - Lando Hass / dpa"
    },
    {
      "title": "Flug in den USA Airbus-Maschine verliert Teil von Verkleidung und muss umkehren",
      "teaser": "Wieder hat es in den USA einen Vorfall mit einem losen Teil bei einem Flugzeug gegeben, diesmal bei einer Airbus-Maschine mit fast 300 Menschen an Bord. Die Fluggesellschaft sprach von einem »mechanischen Problem«.",
      "url": "https://www.spiegel.de/wirtschaft/usa-airbus-maschine-verliert-teil-von-verkleidung-und-muss-umkehren-a-bea4aaab-8d92-4597-a742-656597c37218",
      "image_title": "Airbus-Maschine verliert Teil von Verkleidung und muss umkehren - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Mögliches Geständnis Richter im Wirecard-Prozess rät Angeklagtem zu einem Deal",
      "teaser": "Im Prozess um den Zusammenbruch von Wirecard könnte es ein weiteres Geständnis geben. Auch der zweite der drei Angeklagten verhandelt über einen Deal. Der Richter gibt ihm aber nicht unbegrenzt Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-richter-raet-angeklagtem-stephan-von-erffa-zu-deal-a-e32c1db0-15ec-44f0-b085-8953610ff06e",
      "image_title": "Richter im Wirecard-Prozess rät Angeklagtem zu einem Deal - Peter Kneffel / dpa"
    },
    {
      "title": "Steuereinnahmen Elektroautos kosten Fiskus 50 Milliarden Euro",
      "teaser": "Die staatliche Kaufprämie ist abgeschafft, aber auch so werden Elektroautos ein Loch in den Bundeshaushalt reißen. Weil weniger getankt wird, entgehen dem Finanzminister bis 2030 gewaltige Einnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/e-mobilitaet-elektroautos-kosten-fiskus-50-milliarden-euro-a-eaebe06d-0d0c-4033-b4cb-1e636a5ee92a",
      "image_title": "Elektroautos kosten Fiskus 50 Milliarden Euro - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Politiker und Essen Was der Kanzler kocht – und warum Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Olaf Scholz serviert Zander, Angela Merkel Kartoffelsuppe. Damit wollen uns die Regierenden etwas sagen.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-was-der-kanzler-kocht-und-warum-kolumne-a-e3cc61c2-37ae-4f68-bfe8-0d09355a14de",
      "image_title": "Was der Kanzler kocht – und warum - Kay Nietfeld / dpa"
    },
    {
      "title": "Eingestürzte Brücke Amerikas verwundbare Infrastruktur und die Lehren aus Baltimore",
      "teaser": "Der Brückenkollaps von Baltimore hat den wichtigen Hafen der Metropolregion lahmgelegt. Das trifft Unternehmen und Pendler. Erst kürzlich bewiesen die Amerikaner, wie schnell sie solche Probleme fixen können. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/baltimore-und-der-brueckeneinsturz-wie-verwundbar-ist-amerikas-infrastruktur-a-9da7242e-6ad1-4dad-bb9a-a9519df94178",
      "image_title": "Amerikas verwundbare Infrastruktur und die Lehren aus Baltimore - Kent Nishimura / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Leistungen für Kinder Weniger Frauen und Männer bezogen 2023 Elterngeld",
      "teaser": "Im vergangenen Jahr wurde weniger Menschen Elterngeld ausgezahlt. Eine vergleichsweise neuere Leistung wurde dafür mehr nachgefragt als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-weniger-frauen-und-maenner-bezogen-die-leistung-im-vergangenen-jahr-a-111415b2-4531-40ff-a03d-8a4a7f41f006",
      "image_title": "Weniger Frauen und Männer bezogen 2023 Elterngeld - Christoph Soeder / dpa"
    },
    {
      "title": "2,45 Billionen Euro Staatsschulden in Deutschland sind gestiegen",
      "teaser": "Die Krisen der vergangenen Jahre haben dem Staat viel abverlangt. Im zurückliegenden Jahr kletterte der Stand der öffentlichen Schulden auf 2,45 Billionen Euro. Auf einer der Ebenen gab es einen Rückgang.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/staatsschulden-in-deutschland-steigen-2023-auf-2-45-billionen-euro-a-338a06af-9c40-487d-979e-2229871e07fb",
      "image_title": "Staatsschulden in Deutschland sind gestiegen - Esma Cakir / dpa"
    },
    {
      "title": "Frühjahrsgutachten Nur Miniwachstum – Institute senken Konjunkturprognose für Deutschland",
      "teaser": "Führende Forschungsinstitute haben ihre Erwartungen für die deutsche Wirtschaft deutlich gesenkt. Sie rechnen in diesem Jahr nur noch mit einem Wachstum von 0,1 Prozent. Für das kommende Jahr sind sie optimistischer.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-nur-miniwachstum-institute-senken-konjunkturprognose-fuer-deutschland-a-bde74416-adf8-4d91-a18c-e8c7fdab4e4c",
      "image_title": "Nur Miniwachstum – Institute senken Konjunkturprognose für Deutschland - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Tarifeinigung mit GDL Verkehrsminister Wissing rechnet mit höheren Ticketpreisen bei der Bahn",
      "teaser": "Auf Bahnkunden könnten höhere Ticketpreise zukommen, sagt Bundesverkehrsminister Volker Wissing. Als Grund nennt er die ausverhandelten Lohnsteigerungen zwischen Bahn und GDL.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-volker-wissing-rechnet-nach-einigung-mit-gdl-mit-hoeheren-ticketpreisen-a-bc0612d6-b387-409c-89b6-6952d381be21",
      "image_title": "Verkehrsminister Wissing rechnet mit höheren Ticketpreisen bei der Bahn - Oliver Berg / dpa"
    },
    {
      "title": "Staatssekretärin Franziska Brantner Die Frau hinter Habeck",
      "teaser": "Im Auftrag des Bundeswirtschaftsministers reist Staatssekretärin Franziska Brantner um die Welt, um Rohstoffe für deutsche Unternehmen zu sichern. Sie soll die Abhängigkeit der Industrie von China reduzieren. Und stößt auf unerwartete Widerstände. Aus Brasilia und Buenos Aires berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/franziska-brantner-die-frau-hinter-robert-habeck-a-078a49ef-0ee9-41ba-bfe4-529063ca75a6",
      "image_title": "Die Frau hinter Habeck - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftsstudie Forscher sehen großes Potenzial beim Rohstoffrecycling",
      "teaser": "Kupfer, Aluminium, Eisen, Nickel und andere Rohstoffe sind kritisch für die Entwicklung der heimischen Wirtschaft. Mehr Recycling würde die Versorgung besser absichern.",
      "url": "https://www.spiegel.de/wirtschaft/rohstoffrecycling-forscher-sehen-grosses-potenzial-a-5a85c651-6200-4a99-900e-ed7349090888",
      "image_title": "Forscher sehen großes Potenzial beim Rohstoffrecycling - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Forderung von Verkehrsbündnis Lokführerjob soll als »Engpassberuf« eingestuft werden",
      "teaser": "Die Gewerkschaft GDL hat für Lokführer deutlich bessere Tarifkonditionen ausgehandelt. Ein Verkehrsbündnis warnt dennoch vor einem Mangel an ausgebildeten Leuten und nimmt die Bundesagentur für Arbeit in die Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/lokfuehrer-mangel-buendnis-will-einstufung-als-engpassberuf-a-0c9466e1-43c8-4030-bfd1-a0d5ca953a58",
      "image_title": "Lokführerjob soll als »Engpassberuf« eingestuft werden - Ralph Orlowski / REUTERS"
    }
  ]
}