{
  "timestamp": "2024-06-19T15:01:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Standortdebatte in Deutschland Die maßlose Wut der Unternehmer Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Ton zwischen Managern und der Regierung wird schärfer. Das liegt auch an den unterschiedlichen Entscheidungswegen in Unternehmen und in demokratischen Gesellschaften.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-vs-manager-die-masslose-wut-der-unternehmer-kolumne-a-4ed43643-17e9-4433-813a-59e2ed092c06",
      "image_title": "Die maßlose Wut der Unternehmer - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Verstoß gegen Haushaltsregeln Diese Länder bekommen Schulden-Ärger mit der EU",
      "teaser": "Die EU-Kommission nimmt Frankreich, Italien und weitere Länder wegen übermäßiger Defizite ins Visier. Aber auch Deutschland bekommt einen Rüffel aus Brüssel – weil der Staat zu wenig investiert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-haushalt-verstoss-gegen-haushaltsregeln-diese-laender-bekommen-schulden-aerger-mit-der-eu-a-d24abf72-3d04-4645-905f-8ddf5a801d9a",
      "image_title": "Diese Länder bekommen Schulden-Ärger mit der EU - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Ungenügende Reformen Pflegeversicherung erwartet 2024 rote Zahlen",
      "teaser": "Die Pflegeversicherung wird 2024 mit einem satten Minus abschließen. Und im folgenden Jahr dürfte es sogar noch schlimmer kommen.",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-prognose-fuer-2024-zeigt-rote-zahlen-a-f5d0bd77-0a86-462c-902e-1679a5c2f3ef",
      "image_title": "Pflegeversicherung erwartet 2024 rote Zahlen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Zu hohe Neuverschuldung EU-Kommission kündigt Defizitverfahren gegen Frankreich und Italien an",
      "teaser": "Die Europäische Kommission leitet erste Schritte für neue Strafverfahren wegen zu hoher Neuverschuldung ein. Betroffen sind Frankreich, Italien und weitere EU-Staaten.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-kuendigt-defizitverfahren-gegen-frankreich-und-italien-an-a-eb22e0cd-be06-4b2c-b191-37cfe62ddfb5",
      "image_title": "EU-Kommission kündigt Defizitverfahren gegen Frankreich und Italien an - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "EU-Quote unerfüllbar Fraport-Chef warnt vor Mangel an Ökokerosin",
      "teaser": "Ab 2025 sollen Fluggesellschaften Kerosin nutzen, dem ein Anteil CO₂-neutraler Kraftstoff beigemischt ist. Jetzt drängt Fraport-Chef Stefan Schulte die Raffinerien zu mehr Eile bei der Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/eu-quote-unerfuellbar-fraport-chef-warnt-vor-mangel-an-oeko-kerosin-a-69948bc2-7d23-496c-b01f-cec0b1b29ed1",
      "image_title": "Fraport-Chef warnt vor Mangel an Ökokerosin - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Interaktive Immobilienkarte Kaufen oder mieten – was in Ihrer Stadt günstiger ist",
      "teaser": "Die Immobilienpreise sind in vielen Regionen Deutschlands gesunken. Lohnt sich jetzt der Hauskauf? Oder sparen Sie, wenn Sie weiter mieten? Eine Datenauswertung verrät es Ihnen. Von Jens Radü, Frank Kalinowski, Chris Kurt und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-2024-kaufen-oder-mieten-was-in-ihrer-stadt-guenstiger-ist-a-87d1636f-dfb1-490b-b68b-29fce53fa5e7",
      "image_title": "Kaufen oder mieten – was in Ihrer Stadt günstiger ist - [M] Lea Rossa / DER SPIEGEL; Foto: Schoening / picture alliance",
      "author": "Jens Radü, Frank Kalinowski, Chris Kurt und Patrick Stotz"
    },
    {
      "title": "Handelsstreit mit China Chinesische Autobauer fordern Vergeltung für EU-Strafzölle",
      "teaser": "Retourkutsche aus der Volksrepublik: Angesichts der geplanten EU-Strafzölle auf chinesische Elektroautos pochen chinesische Hersteller offenbar auf Gegenmaßnahmen. Sie sollen Verbrennerfahrzeuge europäischer Konzerne treffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelsstreit-mit-china-chinesische-autobauer-fordern-gegenmassnahmen-zu-europaeischen-strafzoellen-a-0e844808-3fdc-4b99-9be9-bd5b81ce759e",
      "image_title": "Chinesische Autobauer fordern Vergeltung für EU-Strafzölle - NurPhoto / Getty Images"
    },
    {
      "title": "Prozess in der Schweiz Britischer Milliardärsclan wegen Ausbeutung vor Gericht",
      "teaser": "Sie gehören zu einer der reichsten Familien in Großbritannien. Doch für ihre Hausangestellten hatten sie offensichtlich nur ein Trinkgeld übrig. Jetzt stehen vier Mitglieder des Hinduja-Clans in der Schweiz wegen Ausbeutung und Menschenhandels vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/prozess-in-der-schweiz-britischer-milliardaers-clan-wegen-ausbeutung-vor-gericht-a-dd9b97cd-c815-4071-b750-876d02458c02",
      "image_title": "Britischer Milliardärsclan wegen Ausbeutung vor Gericht - Salvatore Di Nolfi / EPA"
    },
    {
      "title": "Deutscher Sozialstaat Kein Bürgergeld für Ukrainer? Das ist billiger Populismus Der SPIEGEL-Leitartikel von Florian Diekmann",
      "teaser": "Politiker von Union und FDP wollen das Bürgergeld für neu ankommende Ukrainer streichen. Ein abwegiger Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-fuer-ukrainer-streichen-ein-abwegiger-vorschlag-kommentar-a-e347494d-ed12-4732-8dd7-c62dafa1b575",
      "image_title": "Kein Bürgergeld für Ukrainer? Das ist billiger Populismus - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Energieträger der Zukunft Warum die deutsche Wasserstoffwirtschaft hinterherhinkt",
      "teaser": "Die Bundesregierung will Deutschland zum internationalen Leitmarkt für Wasserstoff machen und setzt dafür Milliarden ein. Allerdings holpert das Projekt: Die Produktion kommt nicht in Fahrt. Und große Abnehmer zaudern. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-warum-die-wasserstoffwirtschaft-in-deutschland-hinterherhinkt-a-e365a33f-aef4-49c5-a618-71860c51cf3b",
      "image_title": "Warum die deutsche Wasserstoffwirtschaft hinterherhinkt - iStockphoto / Getty Images",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Boeing-Chef in US-Senatsanhörung zerlegt »Es ist ein Hohn, dass Sie Ihren Job noch haben«",
      "teaser": "Boeing-Chef David Calhoun gibt vor dem US-Senat zu, dass Fehler seiner Firma zu zwei Abstürzen führten. Ansonsten weist er erstaunliche Wissenslücken auf. Peinlich wird es bei Fragen zu seinem Millionengehalt. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-chef-david-calhoun-in-der-senatsanhoerung-peinlicher-auftritt-des-flugzeugchefs-a-eaf9fa84-76ad-40a0-bfeb-6eb56c13d2a1",
      "image_title": "»Es ist ein Hohn, dass Sie Ihren Job noch haben« - Jim Lo Scalzo / EPA",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Nächster Kurssprung Chiphersteller Nvidia steigt zum wertvollsten Unternehmen der Welt auf",
      "teaser": "Platz da, Microsoft! Nvidia ist gemessen an seiner Marktkapitalisierung das Unternehmen mit dem weltweit höchsten Wert – und verdrängt den US-Computerkonzern vom Spitzenrang.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chiphersteller-nvidia-steigt-zum-wertvollsten-unternehmen-der-welt-auf-a-a1ece769-e357-4002-b31e-3092d844ef07",
      "image_title": "Chiphersteller Nvidia steigt zum wertvollsten Unternehmen der Welt auf - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Anhörung im US-Senat Boeing-Chef entschuldigt sich bei Hinterbliebenen von Absturzopfern – und verteidigt Sicherheitsbilanz",
      "teaser": "»Moment der Abrechnung«: Boeing-CEO Dave Calhoun hat sich den Fragen eines Unterausschusses im US-Senat gestellt. Ein Senator ging ihn besonders hart an, Calhoun selbst wandte sich an die Opferangehörigen im Saal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-chef-dave-calhoun-entschuldigt-sich-bei-hinterbliebenen-von-opfern-der-737-abstuerze-a-2cf59374-b9a7-427b-84bb-164a74ff31d1",
      "image_title": "Boeing-Chef entschuldigt sich bei Hinterbliebenen von Absturzopfern – und verteidigt Sicherheitsbilanz - Jim Lo Scalzo / EPA"
    },
    {
      "title": "Immobilienkauf Bauzinsen steigen trotz EZB-Zinssenkung",
      "teaser": "Die Immobilienpreise steigen wieder und jetzt ziehen auch die Bauzinsen an. Kaufinteressenten sollten sich nicht davon abschrecken lassen, raten Experten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilienkauf-bauzinsen-steigen-trotz-ezb-zinssenkung-a-da2e20a9-7d06-4e78-b3ec-9e718e4b4368",
      "image_title": "Bauzinsen steigen trotz EZB-Zinssenkung - Jens Büttner/ picture alliance / dpa"
    },
    {
      "title": "Restrukturierungsprogramm Ford will in Europa weiter Stellen abbauen",
      "teaser": "Man wolle »schlanker und effizienter« werden: Der US-Autobauer Ford plant in der EU an mehreren Standorten offenbar erneut einen massiven Stellenabbau. Auch das Werk in Köln ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-autobauer-plant-erneuten-stellenabbau-in-europa-a-a88bc66c-973d-4464-be53-a3fc8dfd1b7a",
      "image_title": "Ford will in Europa weiter Stellen abbauen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Elementarschäden Mehrheit der Hauseigentümer will eine Pflichtversicherung",
      "teaser": "Wieder Hochwasser, wieder horrende Schäden – und bei vielen Hausbesitzern keine passende Police. Dabei fordert die Mehrheit von ihnen eine Pflicht, sich gegen Elementarschäden abzusichern. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/elementarschaeden-die-mehrheit-der-hauseigentuemer-will-eine-pflichtversicherung-a-ac181d30-3a2e-4c8a-b72d-cbcf1b795e3b",
      "image_title": "Mehrheit der Hauseigentümer will eine Pflichtversicherung - Michael Bihlmayer / Bihlmayerfotografie / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Bierproduktion Deutschland wieder weltweit größter Hopfenanbauer",
      "teaser": "Lange waren die USA auf Platz eins: Nun ist Deutschland wieder der größte Hopfenproduzent der Welt. Allerdings schrumpft das Geschäft mit dem Bier auch hierzulande merklich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bierproduktion-deutschland-wieder-weltweit-groesster-hopfenbauer-a-03d371c5-731a-4db2-b446-17dd89796e53",
      "image_title": "Deutschland wieder weltweit größter Hopfenanbauer - Felix Kästle / picture alliance / dpa"
    },
    {
      "title": "Immobilienportal-Auswertung Wo Deutschlands teuerste Häuser stehen",
      "teaser": "Sylt, Berlin und München: Hier stehen die Spitzenreiter im Immobilienmarkt. Ein Quadratmeter Inselluxus kostet so viel wie ein Kleinwagen.",
      "url": "https://www.spiegel.de/wirtschaft/wo-deutschlands-teuerste-haeuser-stehen-a-1cbdbf89-cc12-414f-b74a-17da9eaeeba6",
      "image_title": "Wo Deutschlands teuerste Häuser stehen - VON POLL IMMOBILIEN"
    },
    {
      "title": "Grünes Debakel bei der Europawahl Staatspartei statt Volkspartei Eine Kolumne von Michael Sauga",
      "teaser": "Einst war die Ökopartei eine Basisbewegung für Bürgerinitiativen und Kleinunternehmen. Heute propagieren die Grünen den starken Staat. Das ist ein Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/die-gruenen-nach-europawahl-debakel-staatspartei-statt-volkspartei-kolumne-a-3fc5dd21-a531-48d8-ba7b-68933b16c888",
      "image_title": "Staatspartei statt Volkspartei - Political-Moments / IMAGO"
    },
    {
      "title": "Kaufkraft im Vergleich Wo Sie den meisten Urlaub für Ihr Geld bekommen",
      "teaser": "Griechenland, Italien, Spanien, Türkei: Eine SPIEGEL-Analyse zeigt, in welchem Land der Urlaub für Deutsche besonders günstig ist – oder besonders teuer. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/griechenland-spanien-tuerkei-hier-ist-der-euro-besonders-viel-wert-a-51259ab0-a744-4681-af7a-298b2c6ffd50",
      "image_title": "Wo Sie den meisten Urlaub für Ihr Geld bekommen - [M] DER SPIEGEL; Fotos: Alexander Spatari / Getty Images",
      "author": "Michael Brächer"
    }
  ]
}