{
  "timestamp": "2024-01-12T01:47:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folge der Huthi-Angriffe im Roten Meer Tesla muss Produktion in Deutschland für zwei Wochen weitgehend stoppen",
      "teaser": "Die Angriffe auf Handelsschiffe im Roten Meer sorgen für eine »Lücke in den Lieferketten«: Der E-Autobauer Tesla sieht sich gezwungen, einen Großteil seiner Produktion in Brandenburg vorübergehend ruhen zu lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/huthi-angriffe-tesla-muss-produktion-in-deutschland-fuer-zwei-wochen-weitgehend-stoppen-a-32255308-80e7-42eb-a5f5-0ef470490ba3",
      "image_title": "Tesla muss Produktion in Deutschland für zwei Wochen weitgehend stoppen - Patrick Pleul / dpa"
    },
    {
      "title": "Autovermieter Hertz stößt ein Drittel seiner Elektroautos ab",
      "teaser": "Zu hohe Haltungskosten und geringe Nachfrage: Hertz will einen Teil seiner E-Auto-Flotte wieder loswerden und den Erlös teils in Verbrenner investieren. Schuld sei auch die Preispolitik von Tesla.",
      "url": "https://www.spiegel.de/wirtschaft/hertz-autovermieter-verkauft-ein-drittel-seiner-elektroautos-a-eb285fa8-6cb8-43d8-811a-03ea66db0175",
      "image_title": "Hertz stößt ein Drittel seiner Elektroautos ab - ARND WIEGMANN / REUTERS"
    },
    {
      "title": "Bisheriger Mitgesellschafter von »Hans im Glück« Wer ist der Unternehmer, der Rechtsextreme eingeladen haben soll?",
      "teaser": "Ob Backwerk, »Hans im Glück« oder Pottsalat: Der Investor Hans-Christian Limmer hatte Anteile an mehreren Gastroketten. Nun wird ihm vorgeworfen, zu einem rechten Treffen geladen zu haben. Die Firmen gehen auf Distanz. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/backwerk-hans-im-glueck-pottsalat-wer-ist-der-unternehmer-hans-christian-limmer-der-rechtsextreme-eingeladen-haben-soll-a-6fc60c7e-f834-4355-869c-64a01b87c6da",
      "image_title": "Wer ist der Unternehmer, der Rechtsextreme eingeladen haben soll? - Paul Zinken / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Subventionen in der Landwirtschaft Ackern auf Kosten der Steuerzahler",
      "teaser": "Der Protest der Bauern kratzt nur an der Oberfläche eines kranken Systems. Die EU-Agrarsubventionen sind unerlässlich. Wie sie verteilt werden, entscheidet über die Zukunft der deutschen Landwirte. Von Philip Bethge, Maria Marquart und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-in-der-landwirtschaft-ackern-auf-kosten-der-steuerzahler-a-c86dae12-783b-4ba9-89d3-deea4b763fc9",
      "image_title": "Ackern auf Kosten der Steuerzahler - Andreas Arnold / dpa",
      "author": "Philip Bethge, Maria Marquart und Alexander Preker"
    },
    {
      "title": "Bürgergeld-Debatte CDU will Arbeitslosengeld anheben – für langjährig Versicherte",
      "teaser": "Wer länger in die Arbeitslosenversicherung einzahlt, soll zu Beginn einer Erwerbslosigkeit mehr Geld bekommen, fordert die CDU. Generalsekretär Linnemann ist sicher: Nur das sorge für Akzeptanz.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-cdu-will-arbeitslosengeld-anheben-fuer-langjaehrig-versicherte-a-f3c18fb3-6e7b-4789-aa91-7b97d716b701",
      "image_title": "CDU will Arbeitslosengeld anheben – für langjährig Versicherte - Michael Kappeler/ DPA"
    },
    {
      "title": "Zum zweiten Mal nach 2019 Taschenhersteller Bree meldet Insolvenz an",
      "teaser": "Der Hamburger Ledertaschen-Hersteller Bree findet nicht aus der Krise. Jetzt musste das Unternehmen erneut Insolvenz anmelden.",
      "url": "https://www.spiegel.de/wirtschaft/bree-meldet-insolvenz-an-zum-zweiten-mal-nach-2019-a-5d211ce0-39cf-446e-a1fb-e2f8c0f257d8",
      "image_title": "Taschenhersteller Bree meldet Insolvenz an - Jochen Lübke / dpa"
    },
    {
      "title": "Bei Bahnwerk-Eröffnung in Cottbus Kanzler von Bauernprotesten empfangen",
      "teaser": "Ausgerechnet während des Lokführerstreiks eröffnet die Bahn ein neues ICE-Werk. Auch Bundeskanzler Olaf Scholz ist vor Ort – und muss beim Bahntermin auch noch einen Umgang mit dem Unmut der Landwirte finden.",
      "url": "https://www.spiegel.de/wirtschaft/cottbus-olaf-scholz-wird-bei-bahnwerk-eroeffnung-von-bauernprotesten-empfangen-a-25c7747d-1242-407c-9519-edf35c3ec158",
      "image_title": "Kanzler von Bauernprotesten empfangen - Sean Gallup / Getty Images"
    },
    {
      "title": "Haushaltskrise Ver.di-Chef kritisiert »völlig irre Entscheidungen der Ampelregierung«",
      "teaser": "Harsche Kritik von der Gewerkschaft: Ver.di-Boss Frank Werneke macht die Politik der Bundesregierung mitverantwortlich für die aufgeladene Stimmung im Land – und zeigt Verständnis für die Proteste der Bauern. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ver-di-boss-frank-werneke-kritisiert-voellig-irre-entscheidungen-der-ampelregierung-a-32c5d4f8-b55c-486e-9266-c312944f6fe1",
      "image_title": "Ver.di-Chef kritisiert »völlig irre Entscheidungen der Ampelregierung« - Rolf Vennenbernd / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Beinahe-Unglück einer Boeing Alaska Air entschädigt Passagiere nach Notlandung",
      "teaser": "Für die meisten Fluggäste war der Wegbruch eines Rumpfstückes kurz nach dem Start ein Schock. Jetzt erstattet die Fluggesellschaft Alaska Airlines ihnen die Ticketkosten – und legt noch ein paar Dollar drauf.",
      "url": "https://www.spiegel.de/wirtschaft/alaska-airlines-entschaedigt-passagiere-nach-beinahe-unglueck-einer-boeing-a-07d7ccf6-b1f5-4c9a-9aa3-9c55367adf39",
      "image_title": "Alaska Air entschädigt Passagiere nach Notlandung - Lindsey Wasson / AP"
    },
    {
      "title": "Lokführerstreik zweiter Tag Bahn hält Notfallplan aufrecht",
      "teaser": "Auch am zweiten Tag des Ausstands der Lokführer wird der Verkehr bis auf wenige zentrale Verbindungen stillstehen. Die Bahn hofft, dass die Kunden das genauso gelassen hinnehmen wie am Mittwoch.",
      "url": "https://www.spiegel.de/wirtschaft/lokfuehrerstreik-zweiter-tag-bahn-haelt-notfallplan-aufrecht-a-c75105d8-070e-401c-9810-b4c55c1486f3",
      "image_title": "Bahn hält Notfallplan aufrecht - HärtelPRESS / IMAGO"
    },
    {
      "title": "Zuzahlungen Kostenbremse kann gestiegene Preise für Pflege im Heim nicht ausgleichen",
      "teaser": "Heimplätze für Pflegebedürftige werden zu einer wachsenden finanziellen Belastung für viele Familien. Jetzt greifen aufgestockte Zuschüsse, die das abfedern sollen.",
      "url": "https://www.spiegel.de/wirtschaft/pflege-im-heim-kostenbremse-kann-gestiegene-preise-nicht-ausgleichen-a-4f23ef5a-cc57-4f65-9acc-edec2b285fba",
      "image_title": "Kostenbremse kann gestiegene Preise für Pflege im Heim nicht ausgleichen - Tom Weller / dpa"
    },
    {
      "title": "Rückgang um bis zu 90 Prozent Markt für Büroimmobilien kommt praktisch zum Stillstand",
      "teaser": "Der Markt für Büroimmobilien ist im vergangenen Jahr zusammengebrochen. Besonders in der Bankenstadt Frankfurt am Main ging fast nichts mehr.",
      "url": "https://www.spiegel.de/wirtschaft/markt-fuer-bueroimmobilien-kommt-praktisch-zum-stillstand-rueckgang-um-bis-zu-90-prozent-a-b56062d2-7435-47a7-8fb8-56a3beff4d71",
      "image_title": "Markt für Büroimmobilien kommt praktisch zum Stillstand - Boris Roessler / dpa"
    },
    {
      "title": "Reformauflagen IWF erzielt Einigung mit Argentinien zur Fortführung des Schuldenprogramms",
      "teaser": "Im Kampf gegen die Krise hatte Argentinien mit dem IWF ein Kreditprogramm ausgehandelt, das aber an Reformen geknüpft ist. Präsident Javier Milei bekommt nun eine neue Chance, die Auflagen auch einzuhalten.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-erzielt-einigung-mit-argentinien-zur-fortfuehrung-des-schuldenprogramms-a-3c725614-cbf4-400a-9bd7-ee191a6769b9",
      "image_title": "IWF erzielt Einigung mit Argentinien zur Fortführung des Schuldenprogramms - Luis Robayo / AFP"
    },
    {
      "title": "Deutscher Softwarekonzern SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen",
      "teaser": "SAP und US-Behörden haben sich geeinigt: Der deutsche Softwarekonzern zahlt eine dreistellige Millionensumme. Im Gegenzug legt die US-Justiz ihre Ermittlungen wegen Bestechung bei. Es ging um Vorwürfe aus mehreren Ländern.",
      "url": "https://www.spiegel.de/wirtschaft/sap-zahlt-mehr-als-220-millionen-dollar-wegen-bestechungsvorwuerfen-a-97484683-c293-429c-bd88-0436ca54691c",
      "image_title": "SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen - Andrew Kelly / REUTERS"
    },
    {
      "title": "ETFs US-Börsenaufsicht genehmigt Bitcoin-Fonds",
      "teaser": "ETFs können in den USA nun an der Börse notiert werden. Diesen Schritt verkündete die US-Börsenaufsicht nach monatelangen Spekulationen – und einem Hackerangriff am Dienstag.",
      "url": "https://www.spiegel.de/wirtschaft/etfs-us-boersenaufsicht-genehmigt-bitcoin-fonds-a-962ea88b-5deb-46b2-8ef3-aef66e8c6ae7",
      "image_title": "US-Börsenaufsicht genehmigt Bitcoin-Fonds - Omar Marques / SOPA Images / IMAGO"
    },
    {
      "title": "Lokführerstreik in Deutschland »Wir sollen wieder die Buhmänner der Nation sein«",
      "teaser": "Maßlos und unsolidarisch – so empfindet die Deutsche Bahn die Forderungen der Lokführergewerkschaft. Die GDL wiederum fühlt sich als Sündenbock. Ein Ortstermin am Streikposten in Hamburg. Von Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-in-deutschland-wir-sollen-wieder-die-buhmaenner-der-nation-sein-a-b148fdb4-2177-446d-9f5a-d23f3fce9b20",
      "author": "Birgit Großekathöfer und Fabian Pieper"
    },
    {
      "title": "Hubert Burda Media Vorstandschef Martin Weiss verlässt Medienkonzern",
      "teaser": "Nach acht Jahren im Unternehmen und zwei als Vorstandschef trennen sich Martin Weiss und Hubert Burda Media. Der Grund: unterschiedliche Ansichten über die »Weiterentwicklung des Konzerns«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/burda-vorstandschef-martin-weiss-verlaesst-den-medienkonzern-a-3ec38082-ab5c-41a5-8593-2437dad0c33a",
      "image_title": "Vorstandschef Martin Weiss verlässt Medienkonzern - Michael Hudler / dpa"
    },
    {
      "title": "Kältewelle Frankreich nimmt Kohlekraftwerk vorübergehend wieder in Betrieb",
      "teaser": "Ein stillgelegtes Wärmekraftwerk an der deutsch-französischen Grenze läuft nun wieder. Frankreich nutzt es als Reserve in den kalten Monaten – und verfeuert dafür Kohle.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-kohlekraftwerk-wegen-kaeltewelle-voruebergehend-wieder-in-betrieb-a-0feb209e-1008-470b-a957-d19d8f760295",
      "image_title": "Frankreich nimmt Kohlekraftwerk vorübergehend wieder in Betrieb - FREDERICK FLORIN / AFP"
    },
    {
      "title": "Elektromobilität BMW stellt Stammwerk auf E-Autos um",
      "teaser": "Schon in vier Jahren sollen bei BMW in München ausschließlich vollelektrische Fahrzeuge produziert werden. Die Motorenfertigung wird dafür nach England und Österreich verlagert.",
      "url": "https://www.spiegel.de/wirtschaft/bmw-stammwerk-in-muenchen-soll-nur-noch-elektrofahrzeuge-herstellen-a-7e8e87d3-db8f-492f-a705-8bb3007b4e13",
      "image_title": "BMW stellt Stammwerk auf E-Autos um - Angelika Warmuth / REUTERS"
    },
    {
      "title": "GDL-Streik Bahnhöfe größtenteils leer – nur rund jeder fünfte ICE fährt",
      "teaser": "Am ersten Tag der dreitägigen Bahnstreiks fahren die Züge nur eingeschränkt. Fahrgäste müssen im Fern- und Nahverkehr mit massiven Beeinträchtigungen rechnen – scheinen sich aber gut vorbereitet zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-der-lokfuehrer-nur-rund-jeder-fuenfte-ice-faehrt-a-a6725e9e-2ce7-4646-a0c7-30dbe94a3445",
      "image_title": "Bahnhöfe größtenteils leer – nur rund jeder fünfte ICE fährt - Marc John / IMAGO"
    }
  ]
}