{
  "timestamp": "2024-11-22T07:07:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dauerniedrigpreise Temu und Shein ruinieren den Black Friday",
      "teaser": "Der Black Friday hat seinen Reiz für Schnäppchenjäger verloren. Offenbar lassen Billiganbieter wie Temu oder Shein selbst Rabattpreise noch hoch erscheinen.",
      "url": "https://www.spiegel.de/wirtschaft/dauerniedrigpreise-temu-und-shein-ruinieren-den-black-friday-a-00dbec1d-4136-41bb-b903-053c8b1728a5",
      "image_title": "Temu und Shein ruinieren den Black Friday - Christoph Soeder / dpa"
    },
    {
      "title": "Auswertung für 2023 Immer mehr Kommunen langten bei Grundsteuer kräftig hin",
      "teaser": "Hausbesitzer erwarten mit Sorge den Bescheid für die neue Grundsteuer. Einer Studie zufolge wird der Kostenanstieg gar nicht so hoch ausfallen, weil die Kommunen die Hebesätze schon längst kräftig erhöht haben.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-immer-mehr-kommunen-langten-2023-kraeftig-hin-a-3562d9fb-6246-4136-aec3-5c1ac8e4e1d6",
      "image_title": "Immer mehr Kommunen langten bei Grundsteuer kräftig hin - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Mammutverfahren in München Jetzt startet der Wirecard-Prozess für die Anleger",
      "teaser": "Über vier Jahre haben Wirecard-Aktionäre gewartet: Am Bayerischen Obersten Landesgericht beginnt das Musterverfahren gegen Ex-Manager und Wirtschaftsprüfer des Pleitekonzerns. Den Anlegern drohen herbe Enttäuschungen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-jetzt-startet-der-prozess-fuer-die-anleger-a-e43c47ca-10aa-4ffc-8587-cdf8c35c2502",
      "image_title": "Jetzt startet der Wirecard-Prozess für die Anleger - Florian Peljak / SZ Photo / picture alliance",
      "author": "Martin Hesse"
    },
    {
      "title": "Batteriehersteller aus Schweden Northvolt beantragt Gläubigerschutz in den USA",
      "teaser": "Das Batterieunternehmen Northvolt steckt in finanziellen Schwierigkeiten. Ein Schutzverfahren soll Zugang zu neuen Geldern ermöglichen. Der Deutschlandchef erklärt die Folgen für die Gigafabrik in Heide.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-beantragt-glaeubigerschutz-in-den-usa-a-0908d1e6-ec02-4b38-a1e7-fba3b9c25267",
      "image_title": "Northvolt beantragt Gläubigerschutz in den USA - Helena Soderpalm / REUTERS"
    },
    {
      "title": "Tarifverhandlungen enden ergebnislos IG Metall kündigt Warnstreiks bei VW ab Dezember an",
      "teaser": "Die dritte Verhandlungsrunde in Wolfsburg endet ohne Einigung. Der IG-Metall-Verhandlungsführer schwört die Belegschaft auf einen »Arbeitskampf, den die Bundesrepublik so seit Jahrzehnten nicht erlebt hat« ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ig-metall-kuendigt-warnstreiks-bei-vw-ab-dezember-an-a-b2e3a9b5-fec6-44e5-9c5b-13a40db46d0b",
      "image_title": "IG Metall kündigt Warnstreiks bei VW ab Dezember an - Alicia Windzio / dpa"
    },
    {
      "title": "Pensionsfonds des Vatikans Der Papst sorgt sich um die Rente",
      "teaser": "Franziskus schickt einen ungewöhnlichen Brief an seine Kardinäle und schlägt Alarm: Das Rentensystem werde mittelfristig nicht mehr funktionieren. Er verlangt Opferbereitschaft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vatikan-papst-franziskus-sorgt-sich-um-die-rente-a-bcafc93a-f2d8-41f0-933a-7557bfcd1b17",
      "image_title": "Der Papst sorgt sich um die Rente - Stefano Costantino / SOPA Images / IMAGO"
    },
    {
      "title": "Autoindustrie in der Krise Mercedes will Milliarden sparen",
      "teaser": "Die Verkäufe in China schwächeln, Mercedes verschärft deshalb seinen Sparkurs. Im Konzern ist von zusätzlichen Milliardeneinschränkungen die Rede. Zu möglichen Stellenstreichungen äußerte man sich nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-will-milliarden-sparen-a-d0a3eb00-085c-4b67-8be5-cbe0a3e86717",
      "image_title": "Mercedes will Milliarden sparen - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Kriselnder Autokonzern Volkswagen-Beschäftigte drohen mit Streiks vor Weihnachten",
      "teaser": "Bei Deutschlands größtem Autokonzern stehen die Zeichen auf Eskalation. Vertreter der Belegschaft drohen mit Streiks noch in diesem Jahr, wenn sich nicht bald eine Einigung zum geplanten Sparprogramm findet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-beschaeftigte-drohen-mit-streiks-vor-weihnachten-a-76c92547-b21e-4c6c-ac19-ffff862d0859",
      "image_title": "Volkswagen-Beschäftigte drohen mit Streiks vor Weihnachten - Filip Singer / EPA"
    },
    {
      "title": "Neue Koalition in Brandenburg SPD-Wirtschaftsminister Steinbach will Regierung mit BSW nicht angehören",
      "teaser": "Brandenburgs Wirtschaftsminister Jörg Steinbach will keinem Kabinett in einer Koalition mit dem Bündnis Sahra Wagenknecht angehören. Er sehe »keine Grundlage« für eine vertrauensvolle Zusammenarbeit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/brandenburg-joerg-steinbach-will-moeglicher-regierung-mit-bsw-nicht-angehoeren-a-ee460768-258d-4fab-bfb3-9ace241ec03f",
      "image_title": "SPD-Wirtschaftsminister Steinbach will Regierung mit BSW nicht angehören - Sebastian Gollnow / dpa"
    },
    {
      "title": "Pleitewelle Zahl der Insolvenzen steigt rapide",
      "teaser": "Schwache Konjunktur, steigende Kosten: Unternehmen in Deutschland haben es gerade schwer. Mehr als 20.000 könnten 2024 pleitegehen. Das Statistische Bundesamt meldet für Oktober bedenkliche Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-zahl-der-firmenpleiten-steigt-rapide-a-811f0d34-1e52-4352-a5f8-361ca255fb0a",
      "image_title": "Zahl der Insolvenzen steigt rapide - Martin Gerten / dpa"
    },
    {
      "title": "Weltweite Umfrage Unternehmen beklagen massive Verspätungen auf Flug- und Zugreisen",
      "teaser": "Eine große Mehrheit befragter Geschäftsleute war in diesem Jahr von Verspätungen betroffen. Die Folgen für den Berufsalltag sind gravierend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen-beklagen-massive-verspaetungen-auf-flug-und-zugreisen-a-4f17bc51-d9c6-4145-a882-6ee68a79f16b",
      "image_title": "Unternehmen beklagen massive Verspätungen auf Flug- und Zugreisen - Christoph Hardt / picture alliance / Panama Pictures"
    },
    {
      "title": "Nur drei Modelle »gut« Worauf man beim Kauf von Kinderhochstühlen achten sollte",
      "teaser": "Zu kurz, zu lang, zu wackelig: Beim Kauf eines Kinderhochstuhls kann man eine Menge falsch machen. Die Stiftung Warentest hat sich nun zwölf Modelle angeschaut – und war nur selten überzeugt.",
      "url": "https://www.spiegel.de/wirtschaft/service/kinderhochstuehle-stiftung-warentest-findet-maengel-a-e1f4cbe4-b350-412d-83d9-dcf99271acf7",
      "image_title": "Worauf man beim Kauf von Kinderhochstühlen achten sollte - Cavan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Computerchips Nvidia macht Rekordumsatz – Aktie fällt dennoch",
      "teaser": "Der Chipriese Nvidia hat im vergangenen Quartal mehr als 30 Milliarden Dollar umgesetzt. Die Aktie verliert dennoch an Wert. Experten sehen dafür vor allem einen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-macht-rekordumsatz-aktie-faellt-dennoch-a-059851d0-bb0f-4009-99bf-dfcafec31af8",
      "image_title": "Nvidia macht Rekordumsatz – Aktie fällt dennoch - Ritchie B.Tongo / EPA"
    },
    {
      "title": "Zukunft der Tankstellen Nichts mehr super",
      "teaser": "Die ersten Mineralölkonzerne ziehen sich aus dem Geschäft zurück, Aral hingegen hat den ersten Ladepark für E-Autos gebaut. Ein Modell für die ganze Branche? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-aral-setzt-auf-ladeparks-ein-modell-fuer-die-zukunft-der-tankstellen-a-923d0774-da27-40ac-8039-8817d72ecd9f",
      "image_title": "Nichts mehr super - Aral",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Vorwurf der Korruption USA klagen indischen Multimilliardär Adani an",
      "teaser": "Es geht um angebliche Schmiergelder in Indien in Höhe von mehr als 250 Millionen US-Dollar: New Yorker Strafverfolger gehen gegen den Unternehmer Gautam Adani vor – einen der reichsten Männer der Welt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-klagen-indischen-multimilliardaer-adani-an-a-3cee2699-8815-40b4-b9c7-1feec9bd208e",
      "image_title": "USA klagen indischen Multimilliardär Adani an - Amit Dave / REUTERS"
    },
    {
      "title": "Dilemma am Aktienmarkt Blamieren oder kassieren mit Elon Musk? Von Martina Kix",
      "teaser": "Seit drei Jahren investiere ich als Privatanlegerin – leider nicht erfolgreich. Dann kaufte ich Tesla-Aktien und hoffte auf schnellen Gewinn. Der kam, aber anders als erwartet. Wie Elon Musk und ich von der Wahl Donald Trumps profitierten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktien-blamieren-oder-kassieren-a-2fc51393-9668-42c4-989c-33bdc8e61508",
      "image_title": "Blamieren oder kassieren mit Elon Musk? - Ethan Miller / Getty Images"
    },
    {
      "title": "Energiepreise Erdgas-Speicherumlage steigt 2025 um 20 Prozent",
      "teaser": "Wer mit Gas heizt, zahlt nicht nur für den Brennstoff selbst, sondern auch für den Betrieb großer Gasspeicher. Die Kosten dafür steigen – was die Verbraucher erst mit Verzögerung merken werden.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-speicherumlage-steigt-2025-um-20-prozent-a-dc02d381-416b-4d86-aa53-475ab8d40c1b",
      "image_title": "Erdgas-Speicherumlage steigt 2025 um 20 Prozent - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Berechnungen der Zentralbank Flutkatastrophe kostet Spanien 0,2 Prozentpunkte Wirtschaftswachstum",
      "teaser": "Hunderte Menschen starben, Wohnhäuser, Geschäfte und Felder wurden zerstört. Nun hat die Zentralbank den wirtschaftlichen Schaden der heftigen Überschwemmungen in Spanien kalkuliert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spanien-flutkatastrophe-kostet-0-2-prozentpunkte-wirtschaftswachstum-a-f3b4796a-1c0e-448a-8cb5-faf8fa6bcece",
      "image_title": "Flutkatastrophe kostet Spanien 0,2 Prozentpunkte Wirtschaftswachstum - Europa Press / ABACAPRESS / picture alliance"
    },
    {
      "title": "Neuer Plan des Betriebsrats Wie die VW-Arbeiter den Kahlschlag verhindern wollen",
      "teaser": "Kurz vor der nächsten Verhandlungsrunde macht der VW-Betriebsrat den Bossen ein Angebot, um die Kosten zu senken. Einbußen sollen dabei nicht nur die Arbeiter hinnehmen, sondern auch die Aktionäre. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-betriebsrat-macht-vorschlag-wie-man-volkswagen-sanieren-kann-a-25e6d44f-e767-4d7c-91e9-147906fba517",
      "image_title": "Wie die VW-Arbeiter den Kahlschlag verhindern wollen - Carsten Heidmann / VW",
      "author": "Alexander Demling"
    },
    {
      "title": "Ehemalige Politiker auf Jobsuche Deutschlands frechste Arbeitslose Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Es gibt ein Leben nach der Politik. Minister und Staatssekretärinnen sind schon auf Jobsuche – denn nach der Bundestagswahl werden die Plätze gewechselt. Niemand ist gezwungen, für Russland oder Saudi-Arabien zu arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/berliner-republik-mdbs-in-die-produktion-kolumne-a-08cae31c-b2ce-41a0-924b-cf09b73aca14",
      "image_title": "Deutschlands frechste Arbeitslose - Florian Gaertner / photothek / IMAGO"
    }
  ]
}