{
  "timestamp": "2024-01-23T08:08:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Transport und Logistik Investoren haben 2023 weltweit 16 große Häfen und Terminals übernommen",
      "teaser": "Seit Jahren boomt das Investoreninteresse an Handelshäfen und Terminals. Auch im vergangenen Jahr wechselten einer Untersuchung zufolge einige den Besitzer. Ein Experte warnt: »Der Weg nach Europa könnte an Bedeutung verlieren.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schifffahrt-investoren-haben-2023-weltweit-16-grosse-haefen-und-terminals-uebernommen-a-8cce5102-eec0-4673-a2a4-d0f0cd33f634",
      "image_title": "Investoren haben 2023 weltweit 16 große Häfen und Terminals übernommen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Mutmaßlicher Millionenbetrug Fünf Personen bei Parkinson-Vereinigung der Untreue verdächtigt",
      "teaser": "Ein Schattenkonto, Bargeldabhebungen in Millionenhöhe, Vetternwirtschaft: Die Vorwürfe gegen die Deutsche Parkinson Vereinigung wiegen schwer. Inzwischen wird gegen mehrere Personen wegen Untreue oder Beihilfe ermittelt.",
      "url": "https://www.spiegel.de/wirtschaft/parkinson-vereinigung-fuenf-personen-im-mutmasslichen-millionenbetrug-der-untreue-verdaechtigt-a-5c147e9f-1906-41e2-96b4-e3d7d2e635c7",
      "image_title": "Fünf Personen bei Parkinson-Vereinigung der Untreue verdächtigt - Oliver Berg / dpa"
    },
    {
      "title": "Wärmepumpe, Stromtarife, Solar Ärmere Haushalte sind bei der Energiewende benachteiligt",
      "teaser": "Intelligente Lösungen, die Energiekosten zu senken, gibt es viele. Doch Menschen mit niedrigen Einkommen fehlt oft der Zugang, zeigt eine Studie. Demnach ist ein Umdenken in der staatlichen Förderung nötig. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpe-stromtarife-solar-aermere-haushalte-sind-bei-der-energiewende-benachteiligt-a-7c370218-f5ea-436c-bf99-41a8fcb0f22b",
      "image_title": "Ärmere Haushalte sind bei der Energiewende benachteiligt - DPA",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Problem mit Boeing 737 Max 9 United Airlines rechnet mit deutlichem Verlust",
      "teaser": "Wegen eines gefährlichen Zwischenfalls bei einem Alaska-Airlines-Flug müssen Boeing-Maschinen vom Typ 737 Max 9 am Boden bleiben. Für die Fluggesellschaft United Airlines hat das für das laufende Quartal spürbare Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/problem-mit-boeing-737-9-max-united-airlines-rechnet-mit-deutlichem-verlust-a-8602831b-aef5-41c1-92ba-34ca20517023",
      "image_title": "United Airlines rechnet mit deutlichem Verlust - Loren Elliott / REUTERS"
    },
    {
      "title": "Milliardeninvestition Weg für Bau von Batteriefabrik in Schleswig-Holstein ist frei",
      "teaser": "Es ist eines der größten Industrieprojekte in Schleswig-Holstein seit Jahrzehnten: Der schwedische Northvolt-Konzern will im Land ab 2026 Batteriezellen für E-Autos bauen. Dem haben nun beide Standortgemeinden zugestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/schleswig-holstein-weg-fuer-bau-von-northvolt-batteriefabrik-ist-frei-a-f4e27f4f-2210-4bbf-8ea1-9dfd0e552264",
      "image_title": "Weg für Bau von Batteriefabrik in Schleswig-Holstein ist frei - Frank Molter / dpa"
    },
    {
      "title": "100 Millionen Kondome und 80.000 Liter Gleitgel Kondomhersteller Ritex erzielte 2023 Rekordumsatz",
      "teaser": "20 Prozent Zuwachs: Der Bielefelder Hersteller Ritex konnte seinen Umsatz im vergangenen Jahr auf 14,5 Millionen Euro steigern – die stärksten Zahlen seit Firmengründung vor 76 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/kondomhersteller-ritex-erzielte-2023-rekordumsatz-a-e97a3b2a-d6d1-4095-b238-09e4e873cc31",
      "image_title": "Kondomhersteller Ritex erzielte 2023 Rekordumsatz - Oliver Berg/ dpa"
    },
    {
      "title": "Jobs der Zukunft Wer macht die Arbeit, wenn keiner mehr da ist?",
      "teaser": "Unternehmen ächzen unter Personalmangel, dabei fängt der gerade erst an: Die Boomer gehen, zu wenig Junge kommen nach. Innovative Projekte zeigen, wie wir künftig mit weniger Beschäftigten arbeiten und womöglich sogar besser leben können. Von Cornelia Schmergal, Benjamin Bidder, Simon Hage und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-deutschland-wer-macht-die-arbeit-wenn-keiner-mehr-da-ist-a-2e5c9248-46ae-4ccf-9ed6-014394111377",
      "image_title": "Wer macht die Arbeit, wenn keiner mehr da ist?",
      "author": "Cornelia Schmergal, Benjamin Bidder, Simon Hage und Florian Diekmann"
    },
    {
      "title": "Aus nach 15 Jahren Verlagsmanager Daniel Funke verlässt Burda",
      "teaser": "Daniel Funke ist bislang Leiter des Burda-Hauptstadtbüros. Nun verlässt er den Verlag zum 1. Februar. Der Ehemann von CDU-Politiker Jens Spahn habe »Lust auf neue Aufgaben«, heißt es zur Begründung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/burda-manager-daniel-funke-verlaesst-verlag-a-85c26e00-2129-45ac-8ca7-70c7a4e9e622",
      "image_title": "Verlagsmanager Daniel Funke verlässt Burda - Isa Foltin / MADELEINE / Getty Images"
    },
    {
      "title": "Vorwürfe der Sexualisierung H&M zieht Werbung mit Mädchen in Schuluniformen zurück",
      "teaser": "»Mach, dass sie sich umdrehen«: Mit diesem Slogan hat H&M in Australien für Kinderkleidung geworben. Nach massiver Kritik entfernte der Konzern die Anzeige nun aus dem Netz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-m-zieht-werbung-mit-maedchen-in-schuluniformen-zurueck-a-0cc4e952-522b-43d8-8521-aafec9ac2aff",
      "image_title": "H&M zieht Werbung mit Mädchen in Schuluniformen zurück - Alexander Bogatyrev / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Millionenbetrug bei Kupferhersteller Konzernspitze von Aurubis soll gehen",
      "teaser": "Betrüger haben Europas größten Kupferkonzern Aurubis über Jahre hinweg ausgenommen. Das hat nun personelle Konsequenzen für den Vorstand.",
      "url": "https://www.spiegel.de/wirtschaft/aurubis-millionenbetrug-bei-kupferkonzern-spitze-soll-gehen-a-8bb10163-3fc9-4f5a-b7e6-3778d2d06fea",
      "image_title": "Konzernspitze von Aurubis soll gehen - Marcus Brandt / dpa"
    },
    {
      "title": "Streit über höheren Freibetrag SPD-Fraktionschef Mützenich für völlig neues Kindergeld",
      "teaser": "Finanzminister Christian Lindner will bei der Steuer den Kinderfreibetrag erhöhen – nicht aber das Kindergeld. SPD-Fraktionschef Rolf Mützenich möchte den Konflikt nun mit einem neuen System lösen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kindergeld-und-freibetrag-spd-fraktionschef-rolf-muetzenich-fuer-voellig-neues-konzept-a-64dadb1b-9a04-436f-9130-d6bd09264665",
      "image_title": "SPD-Fraktionschef Mützenich für völlig neues Kindergeld - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gewerkschaftsumfrage EZB-Belegschaft unzufrieden mit Christine Lagarde",
      "teaser": "Eine Umfrage der Notenbank-Gewerkschaft IPSO hat EZB-Präsidentin Lagarde ein schlechtes Zeugnis ausgestellt. Eine Zentralbanksprecherin kritisierte das Meinungsbild.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christine-lagarde-ezb-belegschaft-laut-ipso-umfrage-unzufrieden-mit-ezb-praesidentin-a-d113ebd5-14f0-431b-b3db-6ba70ea6a53d",
      "image_title": "EZB-Belegschaft unzufrieden mit Christine Lagarde - Hannibal Hanschke / EPA"
    },
    {
      "title": "Blockierte Gehwege und Grünflächen Umwelthilfe verlangt höhere Parkgebühren für »Monster-SUV«",
      "teaser": "Fahrer großer und schwerer Autos sollen nach dem Willen der Umwelthilfe in deutschen Städten mehr fürs Parken bezahlen müssen. Vorbilder hierfür gibt es bereits.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/parkplaetze-umwelthilfe-verlangt-hoehere-parkgebuehren-fuer-monster-suv-a-397db368-9c40-4aee-94c9-afaac36698d1",
      "image_title": "Umwelthilfe verlangt höhere Parkgebühren für »Monster-SUV« - Schöning / IMAGO"
    },
    {
      "title": "Streit zwischen SPD und FDP Warum der Kinderfreibetrag angehoben werden muss – und das Kindergeld nicht",
      "teaser": "SPD und Grüne beklagen eine soziale Schieflage, weil Finanzminister Christian Lindner nur den Kinderfreibetrag erhöhen will. Sie liegen gleich mehrfach falsch. Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/kinderfreibetrag-warum-er-angehoben-werden-muss-und-das-kindergeld-nicht-a-f7e2558d-618d-4759-a74f-ceaea3d6667d",
      "image_title": "Warum der Kinderfreibetrag angehoben werden muss – und das Kindergeld nicht - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Gefahr im Roten Meer Hapag-Lloyd bietet Landtransit durch Saudi-Arabien an",
      "teaser": "Weil Huthi-Milizen im Roten Meer Containerfrachter angreifen, nehmen viele Schiffe den Umweg um das Kap der Guten Hoffnung. Nun offeriert die Reederei Hapag-Lloyd ihren Kunden eine Notlösung: den Transport über Land.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rotes-meer-hapag-lloyd-bietet-landtransit-durch-saudi-arabien-an-a-ec6461a5-9a6f-4c64-bcf5-56dcd9d90cfc",
      "image_title": "Hapag-Lloyd bietet Landtransit durch Saudi-Arabien an - Rodrigo Garrido / REUTERS"
    },
    {
      "title": "Tarifkonflikt GDL-Chef wirft Bahn »Tricksen und Täuschen« vor",
      "teaser": "Der geplante Sechstagestreik der Lokführergewerkschaft GDL sorgt für Kritik. Nun hat GDL-Chef Claus Weselsky die Pläne verteidigt. Er wirft der Bahn vor, Kunden und Beschäftigte hinters Licht zu führen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-gdl-chef-claus-weselsky-wirft-deutscher-bahn-tricksen-und-taeuschen-vor-a-b5ca73e2-060b-44c1-b968-0f7220976a77",
      "image_title": "GDL-Chef wirft Bahn »Tricksen und Täuschen« vor - Maja Hitij / Getty Images"
    },
    {
      "title": "Bauernproteste in der Sackgasse Runter vom Traktor Ein Kommentar von Maria Marquart",
      "teaser": "Bauernpräsident Joachim Rukwied hat sich mit seinem Fokus auf den Agrardiesel verrannt. Es geht längst um mehr. Wenn die Landwirte wirklich etwas bewegen wollen, müssen sie jetzt zurück auf den Hof – und woanders ansetzen.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-in-der-sackgasse-landwirte-sollten-sich-lieber-verbuendete-suchen-meinung-a-ed6b7a37-2dfe-4855-ab58-3f6f1141cd47",
      "image_title": "Runter vom Traktor - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Grüne Woche in Berlin Scholz will Landwirten entgegenkommen – aber nicht beim Agrardiesel",
      "teaser": "Die Wut über die geplanten Subventionskürzungen sitzt bei vielen Bauern tief, sie wollen weiter demonstrieren. Auf der Grünen Woche hat Kanzler Scholz nun zumindest in einem anderen Bereich Erleichterungen zugesichert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruene-woche-olaf-scholz-will-landwirten-entgegenkommen-aber-nicht-beim-agrardiesel-a-67a069d1-95a6-4cf7-b2ee-ef253bd03856",
      "image_title": "Scholz will Landwirten entgegenkommen – aber nicht beim Agrardiesel - Fabian Sommer / dpa"
    },
    {
      "title": "Forscher über die bayerische Wirtschaft Bayern verliert dauerhaft seine Exportstärke",
      "teaser": "Starker Außenhandel galt jahrzehntelang als ein Erfolgsgeheimnis der bayerischen Wirtschaft. Das Geschäftsmodell »Made in Bavaria« dürfte laut einer neuen Ifo-Studie aber weiter an Bedeutung einbüßen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayern-wirtschaft-verliert-laut-ifo-dauerhaft-seine-export-staerke-a-e5c37df7-5cb1-4bdd-9124-c834d70bc01c",
      "image_title": "Bayern verliert dauerhaft seine Exportstärke - Lars Penning / dpa"
    },
    {
      "title": "Höher als im ersten Pandemiejahr Krankengeld für Kinder stark gefragt",
      "teaser": "Wenn Eltern ihre kranken Kinder betreuen müssen, bekommen sie 90 Prozent ihres Nettolohns erstattet. Die Zahl der Anträge darauf bleibt auf hohem Niveau – am häufigsten pflegen nach wie vor die Mütter. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krankengeld-fuer-kinder-mehr-antraege-als-im-ersten-pandemiejahr-a-92a93223-40ac-4d95-90e2-fea53c192afa",
      "image_title": "Krankengeld für Kinder stark gefragt - Annette Riedl / picture alliance/dpa",
      "author": "Martin U. Müller"
    }
  ]
}