{
  "timestamp": "2024-01-25T22:01:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BVG und Bahn Berlin droht der Doppelstreik",
      "teaser": "Die Gewerkschaft Ver.di droht mit Warnstreiks bei der BVG. Und sie schließt ausdrücklich nicht aus, diese zeitgleich zu einem Bahnstreik abzuhalten. Das würde die Hauptstadt weitgehend lahmlegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berlin-droht-doppelstreik-von-bvg-und-bahn-a-1971bca9-4c3b-4c77-bab9-2c34ce6af243",
      "image_title": "Berlin droht der Doppelstreik - Gregor Fischer/ picture alliance/dpa"
    },
    {
      "title": "Exporte, Konsum, Staatsausgaben US-Wirtschaft wächst überraschend stark",
      "teaser": "Plus 3,3 Prozent: Das Bruttoinlandsprodukt der USA hat von Oktober bis Dezember satt zugelegt. Dafür gibt es gleich mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-waechst-ueberraschend-stark-a-2bae9168-76f9-47e2-b59d-2189e8303ccb",
      "image_title": "US-Wirtschaft wächst überraschend stark - Don EMMERT / AFP"
    },
    {
      "title": "Luxusparadies Indian Creek Village Superreiche vertreiben einfache Millionäre",
      "teaser": "Eine kleine Insel vor Miami zieht Dollargrößen wie Jeff Bezos, Ivanka Trump oder Tom Brady an. Sie kaufen Grundstücke auf. Die bisherigen Bewohner – auch nicht gerade arm – müssen weichen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/indian-creek-village-superreiche-vertreiben-einfache-millionaere-a-3b26f237-6e47-485f-89c1-bb34ec1feba7",
      "image_title": "Superreiche vertreiben einfache Millionäre - David Santiago / Miami Herald / TNS / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Börsenhype um Nvidia Der aggressive Plan der KI-Supermacht",
      "teaser": "Rund 1,5 Billionen Dollar: So viel sind die Aktien des US-Unternehmens Nvidia wert – eine Wette auf die Zukunft der künstlichen Intelligenz. Vorstandschef Jensen Huang gibt sich freundlich. Und attackiert die Konkurrenz. Von manager-magazin-Redakteurin Mirjam Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-und-die-ki-wie-jensen-huang-microsoft-amazon-und-google-attackiert-a-094ebb7f-17ad-43cc-9a87-0a7644bd8437",
      "image_title": "Der aggressive Plan der KI-Supermacht - Dominik Butzmann / DER SPIEGEL",
      "author": "manager-magazin-Redakteurin Mirjam Hecking"
    },
    {
      "title": "Geldflüsse verwundern Investoren Signa sorgte für millionenschwere Finanztransfers in René Benkos Privatreich",
      "teaser": "Die Insolvenzverfahren der Signa-Immobilientöchter offenbaren den Abfluss von Millionen Euro zu Firmen, die Konglomeratsgründer René Benko zuzuordnen sind. Geldgeber werden nervös. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-sorgte-fuer-millionenschwere-finanztransfers-in-rene-benkos-privatreich-a-d8c7f79f-91c0-4c8a-a63f-aba72463eb6d",
      "image_title": "Signa sorgte für millionenschwere Finanztransfers in René Benkos Privatreich - Patrick Steiner / GEPA / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Nach Dammbruch in Brasilien Kläger fordern mehr als eine halbe Milliarde Euro vom TÜV Süd",
      "teaser": "Ein Dammbruch in Brasilien löste 2019 eine tödliche Schlammlawine aus. Nun nehmen die Klagen auch in Deutschland immer gewaltigere Ausmaße an. Im Mittelpunkt des Gerichtsstreits: der TÜV Süd.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brumadinho-dammbruch-klaeger-fordern-halbe-milliarde-euro-vom-tuev-sued-a-225d0119-daf9-469c-9240-29297c2ff568",
      "image_title": "Kläger fordern mehr als eine halbe Milliarde Euro vom TÜV Süd - Adriano Machado/ REUTERS"
    },
    {
      "title": "Flutschäden, teure Ersatzteile Prämien für Kfz- und Gebäudeversicherung dürften um zehn Prozent steigen",
      "teaser": "Hohe Preise für Ersatzteile und Autoreparaturen haben Versicherern Milliardenverluste beschert. Hinzu kommen die Kosten für das Hochwasser kurz vor Weihnachten. Für die Verbraucher hat das Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-und-gebaeudeversicherung-praemien-duerften-um-zehn-prozent-steigen-a-592604b2-cc70-40db-a601-af12a905beb5",
      "image_title": "Prämien für Kfz- und Gebäudeversicherung dürften um zehn Prozent steigen - Marius Becker / dpa"
    },
    {
      "title": "Verbot nach schwerer Panne Behörde deckelt Produktion von Boeing 737-Max",
      "teaser": "Beim Start einer Boeing 737-Max löste sich kürzlich ein Teil der Kabinenwand. Die US-Luftfahrtbehörde FAA will die Produktion des Flugzeugs strenger prüfen – und verbietet eine Ausweitung der Fertigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-faa-behoerde-deckelt-produktion-von-737-max-a-038aec7b-6d7f-4d80-9bb0-13e7819d83f4",
      "image_title": "Behörde deckelt Produktion von Boeing 737-Max - AFP"
    },
    {
      "title": "Kampf gegen Inflation Europäische Zentralbank lässt Leitzins auf 4,5 Prozent",
      "teaser": "Wer auf sinkende Zinsen hofft, muss sich gedulden: Die Europäische Zentralbank zögert den nächsten Zinsschritt weiter hinaus.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-christine-lagarde-laesst-leitzins-unveraendert-a-da99dcaf-a394-490a-91f3-c67263fa27a8",
      "image_title": "Europäische Zentralbank lässt Leitzins auf 4,5 Prozent - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Insolvenzverfahren verzögert sich Sanierungsverwalter der Signa Holding entmachtet Management",
      "teaser": "Gläubiger der Signa Holding müssen länger auf Klarheit warten: Der Insolvenzverwalter hat das Sanierungsverfahren geändert, um sich mehr Zeit zu verschaffen. Das Management verliert die Kontrolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benkos-signa-holding-sanierungsverwalter-der-signa-holding-entmachtet-management-a-a9620c9b-5048-407d-b273-f2ae0971975f",
      "image_title": "Sanierungsverwalter der Signa Holding entmachtet Management - Christian Bruna / EPA"
    },
    {
      "title": "Lokführer im Bahnstreik »Wir werden beleidigt und bespuckt«",
      "teaser": "Jonas Wagner ist mit 22 Jahren Lokführer – und streikt. Hier erzählt er, was schiefläuft bei der Bahn, warum er bereits frustriert ist und wo er noch deutlich weiter gegangen wäre als GDL-Chef Weselsky. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lokfuehrer-im-bahnstreik-wir-werden-beleidigt-und-bespuckt-a-c7346abc-ce37-41e9-ae5a-d2d334ca492e",
      "image_title": "»Wir werden beleidigt und bespuckt« - Jonas Wagner"
    },
    {
      "title": "Teurer Boom in fünf Großstädten Jede dritte Mietwohnung wird möbliert angeboten",
      "teaser": "Keine Schränke aufbauen, das Bett schon aufgebaut – und kräftig draufzahlen: In fünf deutschen Großstädten bieten immer mehr Vermieter ihre Wohnungen möbliert an. Experten sind besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/service/miete-jede-dritte-wohnung-in-fuenf-grossstaedten-wird-moebliert-angeboten-a-f0ac9074-8fe3-4515-8019-343d03f91d89",
      "image_title": "Jede dritte Mietwohnung wird möbliert angeboten - Schöning / IMAGO"
    },
    {
      "title": "Weniger Ertrag für Anleger Zinsrückgang bei Festgeld beschleunigt sich",
      "teaser": "Die Zeit der hohen Zinsen für Festgeld scheint vorbei zu sein. Laut der Analyse eines Vergleichsportals von rund 800 Banken und Sparkassen sind die Erträge für Anlegerinnen und Anleger seit Jahresbeginn deutlich gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-auswertung-von-verivox-zinsrueckgang-beschleunigt-sich-a-1cd3d87b-74e6-4209-9c2c-b32f4b6781b1",
      "image_title": "Zinsrückgang bei Festgeld beschleunigt sich - Arne Dedert/ dpa"
    },
    {
      "title": "Ifo-Index gesunken »Die deutsche Wirtschaft steckt in der Rezession fest«",
      "teaser": "Die Stimmung in den deutschen Unternehmen hat sich zu Jahresbeginn noch mal verschlechtert, zeigt die monatliche Umfrage des Ifo-Instituts. Eine Branche steckt besonders im Abwärtstrend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-index-gesunken-deutsche-wirtschaft-steckt-in-rezession-fest-a-38aa5058-1b8c-4fff-8546-341cbb152b0d",
      "image_title": "»Die deutsche Wirtschaft steckt in der Rezession fest« - THOMAS KIENZLE/ AFP"
    },
    {
      "title": "Neuer Chef, neuer Kurs Bayer plant Kulturrevolution für 17.000 Führungskräfte",
      "teaser": "Der Pharmakonzern Bayer war der Stolz der deutschen Industrie, nun steckt er in einer tiefen Krise. Ein 1300 Seiten langes Regelwerk sollte die Probleme lösen. Doch Vorstandschef Anderson will ein völlig anderes Unternehmen. Von manager-magazin-Redakteur Dietmar Palan",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-ag-wie-bill-anderson-eine-konzern-hydra-mit-17-000-koepfen-baendigen-will-a-7989fa7c-6756-4a87-a4c9-f6cf5dbd9aad",
      "image_title": "Bayer plant Kulturrevolution für 17.000 Führungskräfte - Jann Höfer / manager magazin",
      "author": "manager-magazin-Redakteur Dietmar Palan"
    },
    {
      "title": "Viele Anträge, zu komplizierte Verfahren Länder und Kommunen fordern einfachere Abläufe beim Wohngeld",
      "teaser": "Bürger warten bis zu zwei Jahre auf einen Bescheid oder stellen gleich gar keinen Antrag: Länder und Kommunen beklagen Bürokratie beim Wohngeld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngeld-laender-und-kommunen-fordern-schnelle-und-einfache-ablaeufe-a-a10d569f-eb53-4575-bd51-c3aaff8db0fd",
      "image_title": "Länder und Kommunen fordern einfachere Abläufe beim Wohngeld - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Elon Musk warnt vor Konkurrenz aus China »Ohne Handelsschranken werden sie die meisten anderen Autofirmen so ziemlich zerstören«",
      "teaser": "Teslas Wachstum schwächelt deutlich. Firmenchef Elon Musk überspielt die Zahlen mit großen Versprechen – und einem ehrfürchtigen Lob für chinesische Autobauer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-fordert-handelsschranken-gegen-siegeszug-chinesischer-autobauer-a-c023e840-700e-4245-bff0-6304d9c3006f",
      "image_title": "»Ohne Handelsschranken werden sie die meisten anderen Autofirmen so ziemlich zerstören« - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Langzeitstreik bei der Bahn Tarifexperte warnt GDL vor »medialem Desaster«",
      "teaser": "Mit dem Sechs-Tage-Streik der Lokführer will die GDL das Bahn-Management zu Eingeständnissen zwingen. Doch Experten und Politiker warnen: Der harte Kurs der Lokführergewerkschaft sei riskant.",
      "url": "https://www.spiegel.de/wirtschaft/gdl-streik-tarif-experte-warnt-bahn-lokfuehrer-vor-medialem-desaster-a-39f715ea-2a0d-414f-9121-dc6462335fe6",
      "image_title": "Tarifexperte warnt GDL vor »medialem Desaster« - Martin Schutt / dpa"
    },
    {
      "title": "Neue Verzögerungen bei Hinkley Point C Britisches Atomkraftwerk wird zum Milliardengrab",
      "teaser": "Viel später, viel teurer: In England zeigt sich gerade, wie schwer es ist, ein neues Kernkraftwerk zu bauen. Steuerzahler und Stromkunden dürften noch lange für das Prestigeprojekt zahlen. Von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-atomkraftwerk-hinkley-point-c-wird-immer-mehr-zum-milliardengrab-a-fae5f821-b3a9-4786-b924-34a1fa94f6f9",
      "image_title": "Britisches Atomkraftwerk wird zum Milliardengrab - EDF ENGERY / AFP",
      "author": "Sascha Zastiral, London"
    },
    {
      "title": "Nach Beinahe-Katastrophe Boeing 737 Max 9 dürfen bald wieder fliegen",
      "teaser": "Das genaue Prüfprotokoll steht fest: Die US-Luftfahrtbehörde macht nach dem Zwischenfall bei einem Alaska-Airlines-Flug den Weg für die Rückkehr der Boeing 737 Max 9 frei – untersagt dem Flugzeugbauer jedoch den Ausbau der Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-737-max-9-duerfen-nach-zwischenfall-bald-wieder-fliegen-a-49e57a47-9017-4122-87d0-3fcf499c2b01",
      "image_title": "Boeing 737 Max 9 dürfen bald wieder fliegen - Lindsey Wasson / AP"
    }
  ]
}