{
  "timestamp": "2024-07-05T22:01:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ampelhaushalt und Wachstumspaket Ein Turbo mit Tücken",
      "teaser": "Die Wirtschaft soll wachsen, trotz Schuldenbremse: So verspricht es die Ampel mit ihrer Haushaltseinigung. Das führt zu mancher Innovation, aber auch zu neuen Härten – wie der Blick auf den Sozialetat zeigt. Von David Böcking, Florian Diekmann, Matthias Gebauer und Milena Hassenkamp",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltseinigung-warum-der-ampel-kompromiss-viele-tuecken-enthaelt-a-05f6cfd5-800a-4904-a23f-77adc7b5df0a",
      "image_title": "Ein Turbo mit Tücken - Michael Kappeler / dpa",
      "author": "David Böcking, Florian Diekmann, Matthias Gebauer und Milena Hassenkamp"
    },
    {
      "title": "Letzte Ruhestätte für CO₂ Wie die Ölbranche am Klimamüll verdienen will",
      "teaser": "Die Speicherung von CO₂ in der Erdkruste entwickelt sich zum Milliardengeschäft. Rettet die CCS-Technik das Klima – oder nur die Profite der Industrie? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/co-deponien-wie-die-oelbranche-am-klimamuell-verdienen-will-a-7b4a5ae2-cdcd-452a-97fa-08082f85b72b",
      "image_title": "Wie die Ölbranche am Klimamüll verdienen will - Oeyvind Hagen / EPA",
      "author": "Philip Bethge"
    },
    {
      "title": "Reaktion auf Bauernproteste Bundestag beschließt Entlastungen für Landwirtschaft",
      "teaser": "Niedrigere Abgaben bei schwankenden Gewinnen, weniger Bürokratie und mehr Macht in der Lieferkette: Mit neuen Gesetzen will die Bundesregierung die Bauern stärken – und mehr Kühe auf die Weiden bringen.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-bundestag-beschliesst-entlastungen-reaktion-auf-bauernproteste-a-3e82ef92-acb9-49ce-b596-bde7fc1000c1",
      "image_title": "Bundestag beschließt Entlastungen für Landwirtschaft - Jochen Tack / picture alliance"
    },
    {
      "title": "Verdacht auf Steuerbetrug Dubiose Diesellieferanten drängen auf den deutschen Markt",
      "teaser": "Mehr als ein Dutzend Firmen verkaufen in Deutschland offenbar gepanschten Diesel zu Dumpingpreisen. Es könnte um Steuerbetrug im dreistelligen Millionenbereich gehen. Der Zoll ist mit seinen Ermittlungen spät dran. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dubiose-diesel-lieferanten-draengen-auf-den-deutschen-markt-verdacht-auf-steuerbetrug-a-7cc97ff5-822d-4868-991d-2363add779eb",
      "image_title": "Dubiose Diesellieferanten drängen auf den deutschen Markt - Mohssen Assanimoghaddam/ dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Haushaltsverhandlungen Bundesregierung plant doch keine Einsparungen bei Autobahnen",
      "teaser": "Weniger Geld für die Autobahnen? Eine Etatkürzung stand zeitweise während der harten Haushaltsverhandlungen der Ampel im Raum. Doch das ist nun vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-bundesregierung-plant-doch-keine-einsparungen-bei-autobahnen-a-1efa7502-6bba-4831-b64f-f0cbef08f68d",
      "image_title": "Bundesregierung plant doch keine Einsparungen bei Autobahnen - Erik-Holm Langhof / IMAGO"
    },
    {
      "title": "Kritik an Bürokratie Länder lehnen Düngegesetz im Bundesrat ab",
      "teaser": "Das geplante Düngemittelgesetz ist nicht nur bei den Bauern unbeliebt. Auch Hessen und Brandenburg äußerten Kritik. Nun sind die Pläne der Ampelkoalition erst einmal gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-laender-lehnen-duengegesetz-im-bundesrat-ab-a-4d5dec51-211f-4fb0-8589-3b4a08b5f0e5",
      "image_title": "Länder lehnen Düngegesetz im Bundesrat ab - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Verhandlungen mit angeschlagenem Konzern Porsche will Vartas E-Auto-Batteriegeschäft übernehmen",
      "teaser": "Der Sportwagenhersteller Porsche arbeitet intensiv am Ausbau der Kapazitäten für Elektroauto-Akkus. Jetzt schauen sich die Stuttgarter eine Varta-Tochter genauer an. Für den Batteriekonzern wäre eine Übernahme ein Segen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-will-vartas-e-auto-batteriegeschaeft-uebernehmen-a-40750868-707d-4881-a032-eac73328c3a6",
      "image_title": "Porsche will Vartas E-Auto-Batteriegeschäft übernehmen - PHILIPP GUELLAND/EPA-EFE/Shutterstock"
    },
    {
      "title": "Teurer Sprit Autobahntankstellen kassieren immer kräftiger ab",
      "teaser": "Wer wegen der Preise an der heimischen Tankstelle stöhnt, muss sich auf der Autobahn erst recht auf etwas gefasst machen. Das Bundeskartellamt verzeichnet dort gewaltige Kostenaufschläge für Benzin und Diesel.",
      "url": "https://www.spiegel.de/wirtschaft/spritpreise-autobahntankstellen-kassieren-immer-kraeftiger-ab-a-a01a9f21-309a-4723-a2c9-af217bc2474f",
      "image_title": "Autobahntankstellen kassieren immer kräftiger ab - Arnulf Hettrich / imagebroker / IMAGO"
    },
    {
      "title": "Berechnung der Bundesnetzagentur Rekordmenge an erneuerbaren Energien drückt Strompreis",
      "teaser": "Sonne und Wind verdrängen zunehmend die Kohle bei der Stromerzeugung. Davon profitieren Kundinnen und Kunden – und das Klima. Nur der Staat zahlt drauf. Warum ein Anbieterwechsel jetzt ratsam sein kann. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbaren-energien-rekordmenge-senkt-strompreis-jetzt-den-anbieter-wechseln-a-ad2ae9c1-a036-4b6d-9720-7d4ac30ea2ce",
      "image_title": "Rekordmenge an erneuerbaren Energien drückt Strompreis - Paul Langrock",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Wohnungsmarkt »Man baut heute den Leerstand von morgen«",
      "teaser": "Einerseits stehen 1,9 Millionen Wohnungen leer, andererseits verschärft sich die Wohnungsnot. Wie passt das zusammen? Reiner Braun beobachtet den Wohnungsmarkt seit Jahrzehnten und sagt: Ab 2030 sinkt die Nachfrage. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsmarkt-in-deutschland-man-baut-heute-den-leerstand-von-morgen-a-172d2dba-336c-451a-9653-ca0769976e8f",
      "image_title": "»Man baut heute den Leerstand von morgen« - Patrick Pleul / dpa"
    },
    {
      "title": "Gerichtsverfahren Wer muss den Abriss des Atommeilers Hamm-Uentrop bezahlen?",
      "teaser": "Der Hochtemperaturreaktor in Hamm galt als Zukunftshoffnung der Atomkraft, bereitete jedoch nur Probleme. 2030 soll der Abriss beginnen. Und zuvor muss ein Gericht entscheiden, wer die Kosten dafür trägt.",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-wer-muss-den-abriss-des-atommeilers-hamm-uentrop-bezahlen-a-efbe83d2-a63e-44cc-91fb-85a689ddf06b",
      "image_title": "Wer muss den Abriss des Atommeilers Hamm-Uentrop bezahlen? - Hans Blossey / IMAGO"
    },
    {
      "title": "Batteriehersteller Northvolt in Schwierigkeiten Gefahr für das deutsche Elektroparadies an der Küste",
      "teaser": "Mit Hunderten Millionen Euro Subventionen soll in Schleswig-Holstein eine gigantische Fabrik für E-Auto-Batterien entstehen. Doch die schwedische Firma Northvolt kriselt. Der Hoffnungsträger könnte zum Sorgenfall werden. Von Markus Becker, Simon Hage und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-gefahr-fuer-das-deutsche-elektroparadies-an-der-kueste-a-a8671c03-bf96-4afa-b51f-f54af4278b4d",
      "image_title": "Gefahr für das deutsche Elektroparadies an der Küste - Christian Charisius / dpa",
      "author": "Markus Becker, Simon Hage und Alexander Preker"
    },
    {
      "title": "Klammer Konzern Bahn will Milliarden Euro bei Digitalisierung sparen",
      "teaser": "Die Bahn muss dringend sparen – jetzt hat sie dafür offenbar einen Plan. Laut Unterlagen, die dem SPIEGEL vorliegen, wird vor allem das Budget für die »Digitale Schiene Deutschland« zusammengestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-will-milliarden-euro-bei-digitalisierung-sparen-a-5530a649-e543-47a1-9335-1c2fce0b924d",
      "image_title": "Bahn will Milliarden Euro bei Digitalisierung sparen - Christof Stache/ AFP"
    },
    {
      "title": "Fritzi Köhler-Geib KfW-Chefvolkswirtin soll in den Vorstand der Bundesbank",
      "teaser": "Der Vorstand der Bundesbank könnte bald wieder komplett sein: Das Land Hessen will die derzeitige Chefvolkswirtin der staatlichen Förderbank KfW für den offenen Sitz nominieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fritzi-koehler-geib-kfw-chefvolkswirtin-soll-in-bundesbank-vorstand-a-2122ce49-6623-44ef-98e0-5a4c8dc1e1f6",
      "image_title": "KfW-Chefvolkswirtin soll in den Vorstand der Bundesbank - Janine Schmitz / photothek / picture alliance"
    },
    {
      "title": "Trumpf-Chefin Leibinger-Kammüller »Olaf Scholz tut mir fast leid«",
      "teaser": "Die Wirtschaft schwächelt, die Politik ist gelähmt, die AfD feiert Erfolge: So beklemmend war die Lage noch nie, sagt Nicola Leibinger-Kammüller, Chefin des Laserherstellers Trumpf. Die Regierung müsse jetzt handeln. Ein SPIEGEL-Gespräch von Markus Brauck und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftskrise-trumpf-chefin-leibinger-kammueller-warnt-vor-beaengstigender-weltlage-a-93411f90-d8bd-42a7-be3b-1a5204dd9fd1",
      "image_title": "»Olaf Scholz tut mir fast leid« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "EU-Entscheidung Deutsche Autohersteller und Chinas Handelskammer kritisieren Autozölle",
      "teaser": "Die deutsche Autolobby sieht eine »Abkehr von globaler Zusammenarbeit und freiem Handel«, die chinesische Handelskammer einen »politisch motivierten« Schritt. Die Strafzölle der EU stoßen auf harsche Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strafzoelle-deutsche-autohersteller-und-chinas-handelskammer-kritisieren-eu-beschluss-a-ec8eb7b1-4f2d-49ba-b19f-722833085ce2",
      "image_title": "Deutsche Autohersteller und Chinas Handelskammer kritisieren Autozölle - NurPhoto / Getty Images"
    },
    {
      "title": "Uefa-Chefmanager Martin Kallen Der unbekannte Milliardenmacher hinter der EM",
      "teaser": "Die EM wird für die Uefa erneut ein Milliardengeschäft, inklusive Rekordgewinn. Der Schweizer Martin Kallen ist vom Marketingassistenten zum mächtigen Manager im Hintergrund aufgestiegen – und hat den Verband auf wirtschaftlichen Erfolg getrimmt. Von manager-magazin-Redakteur Tim Spark",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-martin-kallen-ist-der-unbekannte-milliarden-macher-hinter-dem-turnier-a-7c75ace8-88f9-4519-92c9-ff5a501dfef2",
      "image_title": "Der unbekannte Milliardenmacher hinter der EM - Alexander Scheuber / UEFA",
      "author": "manager-magazin-Redakteur Tim Spark"
    },
    {
      "title": "Trotz knappen Wohnraums Mehr als eine Million Wohnungen standen länger als ein Jahr leer",
      "teaser": "4,3 Prozent aller Wohnungen in Deutschland standen 2022 leer – mehr als die Hälfte davon länger als ein Jahr. Das Statistische Bundesamt hat erstmals die Gründe dafür erforscht.",
      "url": "https://www.spiegel.de/wirtschaft/zensus-mehr-als-eine-million-wohnungen-standen-laenger-als-ein-jahr-leer-a-0044e3ab-caac-4b4c-b9f4-8751771ad07f",
      "image_title": "Mehr als eine Million Wohnungen standen länger als ein Jahr leer - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Deutsche Bahn zu Problemen während der EM »Wir sind in der Tat nicht ganz auf der Höhe gewesen«",
      "teaser": "Die Deutsche Bahn hat während der EM teils kein gutes Bild abgegeben. Es gab Pannen und Verspätungen. »Unsere Verkehre bei der Europameisterschaft fuhren nicht rund«, räumt eine Sprecherin ein – und nennt Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/fussball-em-2024-deutsche-bahn-begruendet-pannen-und-verspaetungen-a-81014c2a-9dcf-420a-b5d4-dedbec799d0e",
      "image_title": "»Wir sind in der Tat nicht ganz auf der Höhe gewesen« - Andreas Arnold / dpa"
    },
    {
      "title": "Handelsstreit EU verhängt vorläufige Strafzölle auf E-Autos aus China",
      "teaser": "Kanzler Scholz sieht sie kritisch, aber die EU-Kommission setzt jetzt auf Strafzölle auf chinesische E-Autos. Besonders ein Unternehmen trifft die Regelung hart.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-fuehrt-vorlaeufige-strafzoelle-auf-e-autos-aus-china-ein-a-1fa4b0e9-4e82-4b6e-85ca-97e2601bf642",
      "image_title": "EU verhängt vorläufige Strafzölle auf E-Autos aus China - NurPhoto / Getty Images"
    }
  ]
}