{
  "timestamp": "2024-07-02T12:11:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ende des Arbeitslebens Fast jeder Dritte möchte vorzeitig in Rente gehen",
      "teaser": "Eine Befragung der Techniker Krankenkasse hat ergeben, dass viele Beschäftigte ihr Arbeitsleben früher ausklingen lassen wollen als regulär vorgesehen. Doch Betriebe könnten mit bestimmten Angeboten gegensteuern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-fast-jeder-dritte-will-vorzeitig-in-den-ruhestand-a-c41437cd-78e1-4331-a2f1-1f21313b15ac",
      "image_title": "Fast jeder Dritte möchte vorzeitig in Rente gehen - Antti Aimo-Koivisto / dpa"
    },
    {
      "title": "Zahlen für Juni Inflation in der Eurozone sinkt leicht",
      "teaser": "Die Preise in der EU steigen immer noch stärker, als sie nach Willen der Zentralbank sollten – allerdings weniger stark als zuvor. Auffällig teurer wurde vor allem ein Bereich.",
      "url": "https://www.spiegel.de/wirtschaft/eurozone-inflation-sinkt-leicht-im-juni-preise-steigen-immer-noch-staerker-als-gewuenscht-a-98217e6d-766b-4366-871d-500a2c60a8b6",
      "image_title": "Inflation in der Eurozone sinkt leicht - Alexander Spatari / Getty Images"
    },
    {
      "title": "Solarstrom für alle Millionen Haushalte könnten von Mieterstrom profitieren",
      "teaser": "Bietet Ihr Vermieter Strom vom Hausdach an? In der Technik schlummert viel Potenzial. Doch das wird bislang kaum genutzt, kritisiert das Institut der Deutschen Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/millionen-haushalte-koennten-von-mieterstrom-profitieren-a-9c8aeb6d-7103-4f49-8a53-8699d6daef40",
      "image_title": "Millionen Haushalte könnten von Mieterstrom profitieren - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bürgerrat zur Verteilung des Engelhorn-Erbes Wie verschenkt man 25 Millionen Euro?",
      "teaser": "Ein Bürgerrat hat entschieden, wie das Erbe der Österreicherin Marlene Engelhorn verteilt werden sollte. Hier erzählen zwei Ratsmitglieder, worüber sie gestritten und wie sie sich geeinigt haben. Ein Interview von Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/marlene-engelhorn-wie-verschenkt-man-25-millionen-euro-zwei-buergerrat-mitglieder-erzaehlen-a-82a48559-d7ae-4b41-a164-a060557d8319",
      "image_title": "Wie verschenkt man 25 Millionen Euro? - Roland Schlager / dpa"
    },
    {
      "title": "Dreiste Werbeaussage Negativpreis »Goldener Windbeutel« für Alete-Fruchtsnack",
      "teaser": "»Ohne Zuckerzusatz« steht auf der Packung. Wozu auch, die Obsties von Alete bestehen auch so zu 72 Prozent aus Zucker. Foodwatch verleiht ihnen den Schmähpreis »Goldener Windbeutel«.",
      "url": "https://www.spiegel.de/wirtschaft/negativpreis-goldener-windbeutel-fuer-alete-fruchtsnack-a-300cc412-7272-4a39-9a54-e8c66cc63f8d",
      "image_title": "Negativpreis »Goldener Windbeutel« für Alete-Fruchtsnack - [M] DER SPIEGEL / Fotos: foodwatch"
    },
    {
      "title": "Neue Studie Ladendiebe stehlen Waren im Wert von 4,1 Milliarden Euro",
      "teaser": "100.000-mal pro Tag wird in deutschen Läden unentdeckt geklaut. Das zeigt eine neue Studie des Handelsinstituts EHI. Die Autoren warnen, dass Diebstahl inzwischen eine »besondere Dimension« erreicht habe. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/ladendiebe-stehlen-waren-im-wert-von-4-1-milliarden-euro-a-c9ac5bc2-6037-4300-8b3e-95a622f69e60",
      "image_title": "Ladendiebe stehlen Waren im Wert von 4,1 Milliarden Euro - RichLegg / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Studie der Bundesbank Menschen in Deutschland zahlen seltener mit Bargeld",
      "teaser": "Bargeld wird für deutsche Verbraucher immer unwichtiger, Zahlungssysteme für das Smartphone sind auf dem Vormarsch. Trotzdem wird mehr als die Hälfte aller Zahlungen noch immer in bar abgewickelt.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-menschen-zahlen-seltener-mit-bargeld-a-cf25f019-f189-4b53-860c-b3b9d851619f",
      "image_title": "Menschen in Deutschland zahlen seltener mit Bargeld - Monika Skolimowska / dpa"
    },
    {
      "title": "Nach Aus beim DFB Adidas wird Sponsor von Mercedes in der Formel 1",
      "teaser": "Der kommende Wechsel des Deutschen Fußball-Bundes von Adidas zu Nike hat für viel Empörung gesorgt. Der deutsche Sportartikelhersteller hat laut Medienberichten aber schon einen neuen Werbevertrag in der Tasche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-wird-sponsor-von-mercedes-in-der-formel-1-a-98afb6b5-bc19-4435-853c-ec104ad0e6c4",
      "image_title": "Adidas wird Sponsor von Mercedes in der Formel 1 - Hoch Zwei / HochZwei / IMAGO"
    },
    {
      "title": "Schwächelnde E-Mobilität Mercedes-Benz will länger an Verbrennern für die S-Klasse festhalten",
      "teaser": "Der Ausbau der E-Mobilität steckt in der Krise. Nun setzt Mercedes-Benz auch bei seinem bekanntesten Modell deutlich länger auf Verbrennertechnologie als bislang geplant – mit Folgen für die Fertigung in Sindelfingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-will-laenger-an-verbrennern-fuer-die-s-klasse-festhalten-a-ff6a5cfe-cacc-4dc0-b4fb-9ffcf2e13062",
      "image_title": "Mercedes-Benz will länger an Verbrennern für die S-Klasse festhalten - Bernd Weißbrod / dpa / picture alliance"
    },
    {
      "title": "Nur noch gut die Hälfte rechtzeitig Die Pünktlichkeitsquote der Bahn ist so mies wie das Wetter",
      "teaser": "Die Zahl pünktlicher Züge ist im Juni auf kaum mehr als 50 Prozent eingebrochen. Warum? Unwetter und Überflutungen, sagt die Bahn. Die Monopolkommission fordert, mehr für die Kunden zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wetter-soll-schuld-an-mieser-puenktlichkeitsquote-sein-a-3a72119e-b7e8-49b4-b2ab-4e7b471cec72",
      "image_title": "Die Pünktlichkeitsquote der Bahn ist so mies wie das Wetter - Thomas Trutschel / photothek / picture alliance"
    },
    {
      "title": "Wirtschaftsweise zur Frankreichwahl »Deutschland muss sich auf die Suche nach neuen Verbündeten machen«",
      "teaser": "Frankreichs nächster Premier könnte ein Rechtsextremer sein. Die Chefin der Wirtschaftsweisen, Monika Schnitzer, fordert deshalb, dass Deutschland sich nach neuen Partnern umsieht – und sich nicht länger mit seiner maroden Bahn blamiert. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-monika-schnitzer-zur-frankreich-wahl-deutschland-muss-sich-vielleicht-auf-die-suche-nach-neuen-verbuendeten-machen-a-0389fccb-c691-4926-b91d-46f5f5dffa01",
      "image_title": "»Deutschland muss sich auf die Suche nach neuen Verbündeten machen« - Remon Haazen / Getty Images"
    },
    {
      "title": "Speditionstochter der Bahn Maersk steigt aus Bieterrennen um DB Schenker aus",
      "teaser": "Der Bund erhofft sich durch den Verkauf von DB Schenker Milliarden fürs marode Netz. Mit der Reederei Maersk ist nun ein finanzkräftiger Bieter abgesprungen. Es gibt aber einen weiteren dänischen Interessenten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-verkauf-reederei-maersk-zieht-sich-aus-bieterprozess-zurueck-a-98771267-2df4-4d5f-8814-721d603ed916",
      "image_title": "Maersk steigt aus Bieterrennen um DB Schenker aus - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Hisense, Alipay, BYD Deshalb dominieren chinesische Sponsoren die Fußball-EM",
      "teaser": "»Die Nummer eins in China«, steht auf den Werbebanden deutscher Stadien – auf Chinesisch. Die Volksrepublik stellt fünf von 13 Hauptsponsoren beim wichtigsten Turnier Europas. Was das mit Fußballfan und Parteichef Xi Jinping zu tun hat. Von Cornelius Dieckmann und Christoph Giesen, Berlin und Peking",
      "url": "https://www.spiegel.de/wirtschaft/em-2024-hisense-alipay-byd-chinesische-sponsoren-dominieren-das-turnier-a-0227960f-ce5d-4e39-8d01-fae6e9724f8c",
      "image_title": "Deshalb dominieren chinesische Sponsoren die Fußball-EM - Bernd Feil / M.i.S. / picture alliance",
      "author": "Cornelius Dieckmann und Christoph Giesen, Berlin und Peking"
    },
    {
      "title": "Diäten steigen um sechs Prozent Das verdienen Bundestagsabgeordnete im Vergleich zu anderen Berufen",
      "teaser": "Mindestens 11.227 Euro bekommen die Parlamentarier im Bundestag ab heute pro Monat. Das ist mehr als die meisten Arbeitnehmer – aber die Erhöhung folgt zumindest einem nachvollziehbaren Mechanismus. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-diaeten-steigen-um-sechs-prozent-das-verdienen-abgeordnete-im-vergleich-a-3de128fe-015b-4bae-99a5-08e6347c6dcf",
      "image_title": "Das verdienen Bundestagsabgeordnete im Vergleich zu anderen Berufen - bluejayphoto / Getty Images",
      "author": "Alexander Preker"
    },
    {
      "title": "Normalmaß in Sicht Inflationsrate sinkt im Juni auf 2,2 Prozent",
      "teaser": "Die Teuerung in Deutschland lässt weiter nach. Im Juni überstieg die Inflation nur noch knapp das von der EZB angestrebte Zweiprozentziel.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-inflationsrate-sinkt-im-juni-auf-2-2-prozent-normalmass-in-sicht-a-39ea664b-2a74-4f40-86fc-fbdc528dbb08",
      "image_title": "Inflationsrate sinkt im Juni auf 2,2 Prozent - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Geringere Erträge erwartet Starke Niederschläge gefährden laut Bauernverband die Ernte",
      "teaser": "Die Bauern leiden unter dem nassen Wetter in Deutschland, einige haben bereits mit Fäule zu kämpfen. Von höheren Ladenpreisen profitiert laut einem aktuellen Bericht der Monopolkommission aber vor allem der Handel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-starke-niederschlaege-gefaehrden-die-ernte-warnt-bauernverband-a-abd74425-cccb-4e49-b8d9-a73520e8428b",
      "image_title": "Starke Niederschläge gefährden laut Bauernverband die Ernte - Klaus-Dieter Esser / agrarmotive / picture alliance"
    },
    {
      "title": "Pilotprojekt Viertagewoche Viele Firmen tun sich schwer mit Arbeitszeitverkürzung",
      "teaser": "Viele Firmen fremdeln noch mit der Idee einer Viertagewoche. Während eines Pilotprojekts zeigt sich, dass schon die Umdisponierung der Abläufe eine große Herausforderung darstellt.",
      "url": "https://www.spiegel.de/wirtschaft/viertagewoche-als-pilotprojekt-viele-firmen-tun-sich-schwer-mit-arbeitszeitverkuerzung-a-d085d4db-9487-4623-8442-8a17adbc7b41",
      "image_title": "Viele Firmen tun sich schwer mit Arbeitszeitverkürzung - Virojt Changyencham / Getty Images"
    },
    {
      "title": "Statistisches Bundesamt Noch jedes siebte Kind in Deutschland armutsgefährdet",
      "teaser": "Knapp 2,1 Millionen unter 18-Jährige waren laut Statistischem Bundesamt 2023 armutsgefährdet. Damit ist der Anteil leicht zurückgegangen, Kinder aus Haushalten mit niedrigerem Bildungsabschluss sind besonders bedroht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kinderarmut-jedes-siebte-kind-in-deutschland-ist-armutsgefaehrdet-a-aecc0679-837c-460d-b843-c1be5000f2c7",
      "image_title": "Noch jedes siebte Kind in Deutschland armutsgefährdet - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Insulinproduktion Sanofi prüft milliardenschwere Investition im Werk Frankfurt",
      "teaser": "Deutschland erobert sich Stück für Stück seine Rolle als wichtiger Standort für die Pharmaindustrie zurück. Nach Informationen des »Handelsblatts« plant jetzt auch Sanofi eine Milliardeninvestition.",
      "url": "https://www.spiegel.de/wirtschaft/sanofi-prueft-milliardenschwere-investition-fuer-insulinproduktion-im-werk-frankfurt-a-ab760bc4-45ed-4524-8352-6c742ddc2eef",
      "image_title": "Sanofi prüft milliardenschwere Investition im Werk Frankfurt - Thomas Lohnes / Sanofi"
    },
    {
      "title": "Halbjahresbilanz Erneuerbare Energie liefert fast 60 Prozent des Strombedarfs",
      "teaser": "Allen Unkenrufen zum Trotz setzt die klimaneutrale Stromerzeugung ihren Siegeszug fort. Im ersten Halbjahr 2024 wurde ein neuer Rekordwert festgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energie-liefert-fast-60-prozent-des-strombedarfs-neuer-rekordwert-im-ersten-halbjahr-a-e7febc67-b080-41fb-a907-2844a7d2d8e9",
      "image_title": "Erneuerbare Energie liefert fast 60 Prozent des Strombedarfs - Markus Scholz / dpa"
    }
  ]
}