{
  "timestamp": "2024-02-27T12:09:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kreuzfahrt per Superjacht Hotelkette Accor plant schwimmenden Orientexpress",
      "teaser": "Der Hotelkonzern Accor will zahlungskräftige Kunden für Luxuskreuzfahrten auf Superjachten begeistern. Nun steht das französische Unternehmen offenbar vor einem 800-Millionen-Euro-Deal mit einer Staatsfirma aus Dubai.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hotelkette-accor-plant-schwimmenden-orient-express-a-ce9243da-e75e-4554-96e3-1f75015b773c",
      "image_title": "Hotelkette Accor plant schwimmenden Orientexpress - Martin Darzacq / Orient Express Silenseas"
    },
    {
      "title": "Gigafabrik in Grünheide Tesla soll Abwasser-Grenzwerte erheblich verletzt haben",
      "teaser": "Der US-Autobauer Tesla soll bei seinem Werk in Brandenburg massiv gegen die zulässigen Grenzwerte für wassergefährdende Stoffe verstoßen haben. Dreht der Wasserverband der Fabrik nun den Hahn ab?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-soll-abwasser-grenzwerte-erheblich-verletzt-haben-a-f425a29a-0bef-4562-88c0-7e081405177e",
      "image_title": "Tesla soll Abwasser-Grenzwerte erheblich verletzt haben - Patrick Pleul / dpa"
    },
    {
      "title": "Demografischer Wandel in Italien Molkerei-Chef stellt nur Mitarbeiter über 60 ein",
      "teaser": "Die Bevölkerung in Italien wird immer älter, die Familien werden kleiner – für die Wirtschaft ist das ein großes Problem. Molkerei-Chef Roberto Brazzale setzt nun auf eine ganz bestimmte Gruppe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/demografie-in-italien-molkerei-chef-stellt-nur-mitarbeiter-ueber-60-ein-a-0a54ef97-a2a9-49d1-ab89-5d180b9cf7a8",
      "image_title": "Molkerei-Chef stellt nur Mitarbeiter über 60 ein - Robert Messer / dpa"
    },
    {
      "title": "GfK-Konsumforscher Deutsche Verbraucher halten ihr Geld weiter zusammen",
      "teaser": "Die Konsumlaune der Menschen in Deutschland bleibt auf niedrigem Niveau, die Verbraucher in Deutschland sind weiter vorsichtig. Und die Unternehmen wollen weniger Personal einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gfk-konsumklima-verbraucher-in-deutschland-halten-ihr-geld-weiter-zusammen-a-dccc924d-0c92-424b-b466-c5fbe957d4f1",
      "image_title": "Deutsche Verbraucher halten ihr Geld weiter zusammen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Bei der KfW Förderanträge für Heizungstausch können von diesem Dienstag an gestellt werden",
      "teaser": "Laut neuem Heizungsgesetz müssen neue Anlagen zum Großteil mit erneuerbarer Energie betrieben werden. Die staatliche Förderung für diesen Umstieg kann jetzt beantragt werden, zumindest von Privatpersonen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heizungstausch-foerderantraege-koennen-nun-bei-der-kfw-gestellt-werden-a-b3aa67c5-6edb-466d-a2f6-c83c372de6cc",
      "image_title": "Förderanträge für Heizungstausch können von diesem Dienstag an gestellt werden - Robert Poorten / IMAGO"
    },
    {
      "title": "Umschiffung von Ölsanktionen USA gehen gegen marode russische Geisterflotte vor",
      "teaser": "Mit Sanktionen wollen die westlichen Länder den russischen Ölsektor treffen, doch viele Lieferungen dauern an und gefährden die Umwelt. Nun haben die USA weitere Schiffe ins Visier genommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-gehen-gegen-marode-russische-geisterflotte-vor-a-677534e5-0bba-4a39-8f39-0a0f9e54a75c",
      "image_title": "USA gehen gegen marode russische Geisterflotte vor - Will Rose / dpa"
    },
    {
      "title": "Umfrage zum Fleischkonsum Jeder Dritte würde deutlich mehr für Tierwohl zahlen",
      "teaser": "Die große Mehrheit der Europäer isst regelmäßig Fleisch. Laut einer Umfrage in acht Ländern sind die Unterschiede aber groß. Das gilt auch für die Bereitschaft, eine bessere Tierhaltung durch höhere Preise zu unterstützen. Von Leonie Urbanczyk",
      "url": "https://www.spiegel.de/wirtschaft/service/tierhaltung-jeder-dritte-wuerde-deutlich-mehr-fuer-tierwohl-zahlen-a-43586922-5a72-472b-a824-f9176b96298c",
      "image_title": "Jeder Dritte würde deutlich mehr für Tierwohl zahlen - Marijan Murat / dpa",
      "author": "Leonie Urbanczyk"
    },
    {
      "title": "Umstrittene Doppelrolle Siemens Energy beruft Wirtschaftsweise Grimm in den Aufsichtsrat",
      "teaser": "Die Wirtschaftsweise Veronika Grimm beaufsichtigt künftig den Energiekonzern Siemens Energy. An der Berufung konnte auch die deutliche Kritik ihrer Kollegen im Sachverständigenrat nichts ändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-beruft-wirtschaftsweise-veronika-grimm-in-den-aufsichtsrat-a-24b4cc57-afeb-45cc-84f7-06a9295a2a8e",
      "image_title": "Siemens Energy beruft Wirtschaftsweise Grimm in den Aufsichtsrat - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Weltweiter Sparkurs Schoko-Konzern Barry Callebaut will Fabrik in Norderstedt schließen",
      "teaser": "Nahezu jede fünfte Stelle soll im Zuge eines Sparprogramms beim Schokoladenhersteller Barry Callebaut wegfallen. Davon betroffen ist auch ein Werk in Schleswig-Holstein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schokoladen-konzern-barry-callebaut-will-fabrik-in-norderstedt-schliessen-a-8c40bb80-a346-4c90-8ed7-f06cb42d0022",
      "image_title": "Schoko-Konzern Barry Callebaut will Fabrik in Norderstedt schließen - Peter Deconinck / Belga / IMAGO"
    },
    {
      "title": "»Wellenstreik« im ÖPNV Wo Ver.di diese Woche Busse und Bahnen lahmlegt",
      "teaser": "Trier und das Saarland sind bereits betroffen – und auch in vielen weiteren Städten und Gemeinden wird die Gewerkschaft Ver.di in den kommenden Tagen den Nahverkehr bestreiken. Die Zeiten aber unterscheiden sich. Die Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/wo-der-ver-di-wellenstreik-busse-und-bahnen-lahmlegt-uebersicht-ueber-staedte-und-gemeinden-a-19659108-7cd2-4be7-b06f-45c71dc044e4",
      "image_title": "Wo Ver.di diese Woche Busse und Bahnen lahmlegt - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Firmengruppe von René Benko Gläubiger wollen Milliarden von Signa-Gesellschaften",
      "teaser": "Während das Firmenimperium von René Benko kollabiert, steigen die Forderungen von Betroffenen. Allein bei der Innenstadt-Tochter Signa Prime werden mehr als sechs Milliarden Euro geltend gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/firmengruppe-von-rene-benko-signa-glaeubiger-wollen-milliarden-von-gesellschaften-a-dd318982-900e-46c8-9367-166e73631798",
      "image_title": "Gläubiger wollen Milliarden von Signa-Gesellschaften - Helmut Fohringer / dpa"
    },
    {
      "title": "Britischer Banker und Mäzen Jacob Rothschild ist tot",
      "teaser": "Er gehörte zu einer der bekanntesten Bankerdynastien: Jacob Rothschild ist im Alter von 87 Jahren gestorben. Der britische Finanzier galt auch als bedeutender Kunstmäzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jacob-rothschild-ist-tot-britischer-banker-und-maezen-mit-87-jahren-gestorben-a-f9359372-d1bc-41a3-9afa-2489a9323bd3",
      "image_title": "Jacob Rothschild ist tot - ZUMA Press / IMAGO"
    },
    {
      "title": "Protest gegen Agrarpolitik Bauern attackieren Brüsseler Polizisten mit Gülle, Mist und Feuerwerk",
      "teaser": "Brennende Reifen, verspritzte Gülle, Feuerwerk gegen Polizisten: Landwirte haben in Brüssel mit teils gewaltsamen Aktionen gegen die Agrarpolitik der EU demonstriert. Die Polizei reagierte mit Straßensperren und Wasserwerfern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bruessel-bauern-protestieren-zum-teil-gewaltsam-gegen-eu-agrarpolitik-a-2af33d6a-c9ad-40bf-83dc-49395e8e67ba",
      "image_title": "Bauern attackieren Brüsseler Polizisten mit Gülle, Mist und Feuerwerk - Harry Nakos / dpa"
    },
    {
      "title": "Plan für Klimaneutralität Habeck will CO₂-Speicherung auf hoher See ermöglichen",
      "teaser": "Die Bundesregierung will die Speicherung von CO₂ tief unter dem Meeresgrund vor der deutschen Küste ermöglichen. Damit sollen klimaschädliche Branchen ihre Emissionsziele erreichen können. Die Technik ist umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-co-speicherung-auf-hoher-see-ermoeglichen-a-bb4c663b-c834-4cf1-9664-f0c2f7d2120a",
      "image_title": "Habeck will CO₂-Speicherung auf hoher See ermöglichen - FJ-MCAULEY / INEOS Energy / dpa"
    },
    {
      "title": "Lieferprobleme Ryanair-Chef wettert gegen »Shitshow« bei Boeing",
      "teaser": "Boeings Lieferprobleme mit der 737 Max betreffen auch »den geschätzten Kunden Ryanair«. Airlinechef O’Leary befürchtet Kürzungen im Sommerflugplan und antwortet deutlich undiplomatischer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-ryanair-michael-oleary-kritisiert-shitshow-lieferprobleme-als-a-c8461621-ef1f-4a82-9746-43c171b72cbc",
      "image_title": "Ryanair-Chef wettert gegen »Shitshow« bei Boeing - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Rezession und Dax-Hoch Wie die Deutschen mehr für ihren Wohlstand tun könnten Der SPIEGEL-Leitartikel von Michael Brächer",
      "teaser": "Obwohl die Wirtschaft lahmt, erreicht der Dax Rekordhöhen. Doch Millionen von Sparern gehen leer aus. Zeit für eine persönliche Wirtschaftswende.",
      "url": "https://www.spiegel.de/wirtschaft/service/rezession-und-dax-hoch-wie-die-deutschen-mehr-fuer-ihren-wohlstand-tun-koennten-a-fae30a6b-7b86-442c-a9ad-670921d7ce47",
      "image_title": "Wie die Deutschen mehr für ihren Wohlstand tun könnten - anyaberkut / iStockphoto / Getty Images"
    },
    {
      "title": "Bei Frankfurt an der Oder Polnische Landwirte blockieren Grenzübergang nach Deutschland",
      "teaser": "Straßenblockaden von polnischen und deutschen Landwirten haben bei Frankfurt an der Oder für Behinderungen auf der A2 gesorgt. Weil die Proteste in Polen andauern, sollen Lastwagen andere Grenzübergänge nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/proteste-in-polen-und-deutschland-landwirte-blockieren-grenzuebergang-bei-frankfurt-oder-a-b1362bb4-2e89-4995-9d27-36987bf1663e",
      "image_title": "Polnische Landwirte blockieren Grenzübergang nach Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Abwechselnd in fast allen Bundesländern Streikwoche im Nahverkehr beginnt",
      "teaser": "In Berlin und Schleswig-Holstein hat der Ausstand schon begonnen. Bis Samstag wird in Wellen fast in ganz Deutschland der kommunale Nahverkehr bestreikt. Hauptaktionstag soll der Freitag sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/streik-im-nahverkehr-einschraenkungen-bei-bus-tram-und-u-bahn-in-wellen-a-c0682765-7dcd-4360-ae17-2f05bc5f08b3",
      "image_title": "Streikwoche im Nahverkehr beginnt - Paul Zinken / dpa"
    },
    {
      "title": "Über Zombie-Institutionen wie die WTO Der Blues nach der Globalisierung Eine Kolumne von Henrik Müller",
      "teaser": "Ab Montag treffen sich die Handelsminister der Welt zur WTO-Tagung. Doch die Regeln des Welthandels lösen sich auf. Das Nachsehen haben vor allem kleine, ärmere Länder – und Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zombie-institutionen-der-blues-nach-der-globalisierung-kolumne-a-f1f6e183-7614-448e-8b5f-0166b42da736",
      "image_title": "Der Blues nach der Globalisierung - Pierre Albouy / AFP"
    },
    {
      "title": "Beliebteste Süßigkeit in Deutschland Rekordpreise für Kakao dürften Schokolade verteuern",
      "teaser": "Schokoladenfans müssen jetzt stark sein: Für Tafeln, Osterhasen oder Pralinen müssen Menschen in Deutschland bald wohl mehr ausgeben. Das liegt vor allem an Naturkatastrophen in den Kakao-Anbauländern.",
      "url": "https://www.spiegel.de/wirtschaft/schokolade-duerfte-teurer-werden-rekordpreise-fuer-kakao-a-9cce909f-ffe2-4e93-b288-923556bef699",
      "image_title": "Rekordpreise für Kakao dürften Schokolade verteuern - Sally Anscombe / Getty Images"
    }
  ]
}