{
  "timestamp": "2024-05-03T06:08:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Übernahmen Neue Eigentümer von Reisekonzern FTI übernehmen Schulden",
      "teaser": "Die Übernahme des Reiseanbieters FTI Group durch den US-Finanzinvestor Certares nährt Hoffnungen auf einen wirklichen Neuanfang. Denn Certares will alle Schulden von FTI übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/neue-eigentuemer-von-reisekonzern-fti-uebernehmen-schulden-a-1f1f6b78-c840-48ee-9c1a-f35dbb1a0082",
      "image_title": "Neue Eigentümer von Reisekonzern FTI übernehmen Schulden - Rene Ruprecht/ DPA"
    },
    {
      "title": "Energieversorgung Rügener Gemeinde klagt gegen Betrieb des LNG-Terminals vor Ort",
      "teaser": "Das Ostseebad Binz versucht die Inbetriebnahme des LNG-Terminals auf Rügen noch in letzter Minute zu stoppen. Auch das Jugendherbergswerk mischt bei der Klage mit.",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-binz-auf-ruegen-zieht-vor-bundesverwaltungsgericht-a-4a7780fd-8df2-4d18-bc93-d5e7bab6b323",
      "image_title": "Rügener Gemeinde klagt gegen Betrieb des LNG-Terminals vor Ort - Stefan Sauer / dpa"
    },
    {
      "title": "Schwächelnder Umsatz Apple-Chef mit Apple-Optimismus - doch Experten fragen »Wo ist das nächste große Ding?«",
      "teaser": "Die Datenbrille »Vision Pro«? Begeistert wenige. Eine überzeugende KI-Strategie? Bisher Fehlanzeige. Und das China-Geschäft? Na ja. Apple-CEO Tim Cook hat einiges schönzureden. Warum das am Aktienmarkt kaum jemanden stört. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-ceo-tim-cook-bleibt-optimistisch-trotz-ruecklaeufigem-geschaeft-a-10c6dfa4-6e10-42f9-9bb4-312645d1aaac",
      "image_title": "Apple-Chef mit Apple-Optimismus - doch Experten fragen »Wo ist das nächste große Ding?« - Achmad Ibrahim / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Quartalszahlen Umsatz von Apple sinkt nicht so deutlich wie befürchtet",
      "teaser": "Apple meldet ein Umsatzminus von vier Prozent im Vergleich zum Vorjahr. Analysten hatten aber mit noch schlechteren Zahlen gerechnet. Die Aktie legte zeitweise um mehr als sieben Prozent zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-umsatzrueckgang-geringer-als-erwartet-aktie-steigt-um-ueber-sieben-prozent-a-cb22d689-8772-4d2b-a285-815f0e8fb8eb",
      "image_title": "Umsatz von Apple sinkt nicht so deutlich wie befürchtet - Mike Blake / REUTERS"
    },
    {
      "title": "Russischer Gasriese Gazprom meldet Rekordverlust für 2023",
      "teaser": "Gazprom verzeichnete im vergangenen Jahr 6,4 Milliarden Euro Nettoverlust. Das Geschäft in Europa ist größtenteils weggebrochen und auch beim Netzausbau in Asien hapert es.",
      "url": "https://www.spiegel.de/wirtschaft/gazprom-meldet-rekordverlust-von-6-4-milliarden-euro-im-jahr-2023-a-5c43cc20-7939-418b-8ef5-7c33e0909850",
      "image_title": "Gazprom meldet Rekordverlust für 2023 - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Nur Ölheizungen legen zu Heizungsverkäufe brechen ein",
      "teaser": "Bei den Heizungsbauern herrscht Flaute, die Branche führt das auf verunsicherte Hausbesitzer zurück. Die neuen Zahlen geben auch Aufschluss über den Stand der Wärmewende in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/heizung-verunsicherte-hausbesitzer-bremsen-verkaufszahlen-a-d67c4b81-21d5-425d-b471-162b8ff82bc9",
      "image_title": "Heizungsverkäufe brechen ein - Hendrik Schmidt / dpa"
    },
    {
      "title": "Haushaltsstreit der Ampel Die Koalition holt die Nagelschere raus",
      "teaser": "In der Ampelkoalition zeichnet sich der nächste Streit ums Geld ab. Lösen könnte sie ihre Probleme mit dem Streichen von Subventionen, doch an denen hängen alle – inklusive Finanzminister Lindner. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/subventionen-koennten-den-haushaltsstreit-loesen-doch-alle-ampel-parteien-verteidigen-sie-a-090365d0-ee31-4032-9f2b-fd186aa0cb26",
      "image_title": "Die Koalition holt die Nagelschere raus - Political-Moments / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Angriffe auf Zugbegleiter Bahngewerkschaft droht mit Streik während der Fußball-EM",
      "teaser": "Immer wieder gibt es Übergriffe gegen Zugbegleiter und andere Bahnmitarbeiter. Ändert sich das nicht, will die Gewerkschaft EVG dafür sorgen, »dass die Züge nicht fahren«. Auch während der Fußball-EM.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/evg-bahn-gewerkschaft-droht-mit-streik-waehrend-der-fussball-em-a-fda76a15-0fb6-4807-8240-be23ed4b8822",
      "image_title": "Bahngewerkschaft droht mit Streik während der Fußball-EM - Nadja Wohlleben / REUTERS"
    },
    {
      "title": "Generation Z Berufsanfänger wollen weniger arbeiten – die älteren Beschäftigten aber auch",
      "teaser": "Immer diese laue Gen Z! Verlieren tatsächlich besonders die jungen Leute die Lust auf lange Arbeitszeiten? Eine Studie des Instituts der Deutschen Wirtschaft kommt zu einem ganz anderen Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/iw-nicht-nur-die-gen-z-will-weniger-arbeiten-alle-anderen-altersgruppen-auch-a-a1bed920-16a4-4639-b43b-0635bc9a4951",
      "image_title": "Berufsanfänger wollen weniger arbeiten – die älteren Beschäftigten aber auch - Sebastian Kahnert / dpa"
    },
    {
      "title": "OECD-Prognose Besserer Ausblick für die Weltwirtschaft – aber nicht für Deutschland",
      "teaser": "Die OECD traut Deutschlands Wirtschaft erst im kommenden Jahr ein stärkeres Wachstum zu. Die Industrieländerorganisation macht allerdings Vorschläge, wie es schneller gehen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/oecd-besserer-ausblick-fuer-die-weltwirtschaft-schlechterer-fuer-deutschland-a-564d5726-b44e-4b97-acac-ea6aaf1e6879",
      "image_title": "Besserer Ausblick für die Weltwirtschaft – aber nicht für Deutschland - Sina Schuldt / dpa"
    },
    {
      "title": "Teurer Umweg um Afrika Maersk macht durch die Huthi-Angriffe Gewinn",
      "teaser": "Die Krise im Roten Meer belastet den Welthandel, die dänische Reederei Maersk profitiert hingegen von der Lage in Nahost. Hohe Frachtraten haben im ersten Quartal das Geschäft des Konzerns gerettet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reederei-maersk-macht-durch-die-huthi-angriffe-gewinn-a-a6d2fb53-c27d-4824-a9cc-8e4564b36c5d",
      "image_title": "Maersk macht durch die Huthi-Angriffe Gewinn - Felix Schlikis / Lobeca / IMAGO"
    },
    {
      "title": "Debatte über höhere gesetzliche Untergrenze Wirtschaftsweiser für 14 Euro Mindestlohn",
      "teaser": "Sollte der Mindestlohn 2025 auf 14 oder gar 15 Euro steigen? Geht es nach dem Ökonomen Achim Truger, ist jedenfalls eine deutlich stärkere Anhebung nötig als bisher geplant. Der Arbeitsmarkt könne das »gut verkraften«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-wirtschaftsweiser-achim-truger-fuer-erhoehung-auf-14-euro-a-ec02cb87-2121-437c-97ed-3f935c2212a9",
      "image_title": "Wirtschaftsweiser für 14 Euro Mindestlohn - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bundeshaushalt 2025 Grüne warnen Finanzminister Lindner vor hartem Sparkurs",
      "teaser": "Bis zu diesem Donnerstag müssen die Ampelminister ihre Sparvorschläge bei Finanzminister Lindner abgeben. Grünen-Haushaltspolitiker Kindler fordert dagegen neue Investitionen, die Union kritisiert einen »strategisch schweren Fehler«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-2025-gruene-warnen-christian-lindner-vor-hartem-sparkurs-a-141970cb-e24b-4f3f-a140-1821c1cca121",
      "image_title": "Grüne warnen Finanzminister Lindner vor hartem Sparkurs - Georg Wendt / dpa"
    },
    {
      "title": "Federal Reserve US-Notenbank lässt Leitzins auf hohem Niveau",
      "teaser": "Die US-Notenbank Fed möchte den Leitzins auch weiterhin nicht antasten. Erst wenn die Inflation nachhaltig in Richtung Zweiprozentziel falle, sei eine Zinssenkung sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/usa-fed-laesst-leitzins-auf-hohem-niveau-a-d0dfb6ee-eb9d-4e3d-bf71-1adc8354b9bb",
      "image_title": "US-Notenbank lässt Leitzins auf hohem Niveau - Jim Bourg / REUTERS"
    },
    {
      "title": "Die Mobilität der Zukunft in der Krise Ladenhüter E-Auto",
      "teaser": "Elektroautos sollen Deutschland abgasfrei in blühende Landschaften verwandeln, doch der Absatz bricht ein. Wohin mit all den Stromern, die keiner haben will? Die meisten Hersteller verschweigen es lieber. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/wirtschaft/elektroauto-ladenhueter-statt-hoffnungstraeger-der-mobilitaetswende-spiegel-tv-a-72b87712-76ce-42cd-9ff6-9588b9020da0"
    },
    {
      "title": "Ärger über aufgeweichte Umweltauflagen »Die Agrarförderung ist kein bedingungsloses Grundeinkommen für Landwirte«",
      "teaser": "Das EU-Parlament hat wesentliche Umweltauflagen für die Landwirtschaft einkassiert. Der schleswig-holsteinische Umweltminister Tobias Goldschmidt sieht Natur und Bauern als Verlierer. Ein Interview von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/agrarfoerderung-in-der-eu-umweltauflagen-fuer-landwirte-aufgeweicht-a-15fb1d89-5386-4757-9063-ab81291d2ac8",
      "image_title": "»Die Agrarförderung ist kein bedingungsloses Grundeinkommen für Landwirte« - FRP / Countrypixel / picture alliance"
    },
    {
      "title": "Run auf neue Abnehmmedikamente »Viele wollen nicht mal, dass ihr Partner das weiß«",
      "teaser": "Spritzen von Novo Nordisk und Eli Lilly versprechen schnelle Schlankheit auf Rezept. Die beiden Pharmakonzerne boomen, die Branche will bald Diätpillen nachlegen. Vielen Anwendern ist laut einem Arzt Diskretion wichtig. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-mounjaro-und-co-kommt-nach-der-abnehmspritze-bald-die-schlankheitspille-a-8d2b1f3f-ec7c-4888-86ae-5494aab96f0e",
      "image_title": "»Viele wollen nicht mal, dass ihr Partner das weiß« - NurPhoto / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Mai-Feiertage Arbeitsfrei, bedeutungsfrei, sinnfrei Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Muttertag, Pfingsten, 1. Mai oder Fronleichnam: Deutschland braucht andere Feiertage. Denn Gewerkschaften, Familie und Christentum verlieren ihre Bindungskraft.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-braucht-neue-feiertage-kolumne-a-3569e483-de67-4c20-9ad2-bb4204e49ed3",
      "image_title": "Arbeitsfrei, bedeutungsfrei, sinnfrei - Maurizio Gambarini / Funke Foto Services / IMAGO"
    },
    {
      "title": "Potenzialanalyse der Arbeitsagentur In diesen 13 Staaten sucht Deutschland nach Fachkräften",
      "teaser": "Erzieher und Gärtnerinnen, Mechatroniker und Ärztinnen, Klempner und Busfahrerinnen: Ohne Fachkräfte aus dem Ausland geht kaum noch etwas – aber es kommen zu wenige. Die Arbeitsagentur versucht es mit einer neuen Strategie. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/zuwanderung-in-diesen-13-staaten-sucht-deutschland-nach-fachleuten-a-11e9a97b-77d4-4bc9-b349-679d6a68bc13",
      "image_title": "In diesen 13 Staaten sucht Deutschland nach Fachkräften - Stefan Sauer / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Spielwarenindustrie Playmobil-Hersteller verliert ein Drittel des Umsatzes – in nur zwei Jahren",
      "teaser": "Für die Horst-Brandstätter-Gruppe laufen die Geschäfte schlecht. Der Playmobil-Konzern kämpft mit der digitalen Konkurrenz in den Kinderzimmern. Stellen werden abgebaut, die Umsätze sind eingebrochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/playmobil-hersteller-horst-brandstaetter-gruppe-verliert-ein-drittel-des-umsatzes-a-c986dbb6-7061-41f5-baad-a51c07b3657e",
      "image_title": "Playmobil-Hersteller verliert ein Drittel des Umsatzes – in nur zwei Jahren - Daniel Karmann / dpa / picture alliance"
    }
  ]
}