{
  "timestamp": "2024-07-18T03:01:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Unternehmer David Sacks Dieser Multimillionär ist das Sprachrohr für die Tech-Trumpisten",
      "teaser": "US-Investor Peter Thiel machte sich schon früh für Donald Trump stark. Inzwischen rückt ein ganzer Klüngel aus Techbossen in den Machtzirkel einer möglichen republikanischen Regierung vor. Vorn dabei: David Sacks. Von Ines Zöttl, Milwaukee",
      "url": "https://www.spiegel.de/wirtschaft/david-sacks-dieser-multimillionaer-ist-das-sprachrohr-fuer-die-tech-trumpisten-a-3ada00af-5619-4c76-83ef-c44e94e22e2b",
      "image_title": "Dieser Multimillionär ist das Sprachrohr für die Tech-Trumpisten - Peter DaSilva / The New York Times / Redux / laif",
      "author": "Ines Zöttl, Milwaukee"
    },
    {
      "title": "Mieterhöhungen Vonovia bringt Berlins Bausenator gegen sich auf",
      "teaser": "Eigentlich soll ein breites Bündnis bezahlbares Wohnen in Berlin sicherstellen. Doch ein Konzern dreht nun an der Mieten-Schraube, zum Ärger des zuständigen Senators Gaebler.",
      "url": "https://www.spiegel.de/wirtschaft/mieterhoehungen-vonovia-bringt-berlins-bausenator-gaebler-gegen-sich-auf-a-b8c197ad-263b-40b8-aef4-818c955fd907",
      "image_title": "Vonovia bringt Berlins Bausenator gegen sich auf - Sabine Gudath / IMAGO"
    },
    {
      "title": "Gleichstellung Viele Firmen ignorieren Vorgaben zum Frauenanteil in der Chefetage",
      "teaser": "Etwa 2000 deutsche Unternehmen sind eigentlich gesetzlich verpflichtet, ihre Ambitionen zur Beförderung von Frauen in den Vorstand festzulegen. Doch ein Großteil schert sich nicht drum.",
      "url": "https://www.spiegel.de/wirtschaft/gleichberechtigung-viele-firmen-ignorieren-vorgaben-zum-frauenanteil-in-der-chefetage-a-96cd15c1-21e0-4316-9354-a3676b498036",
      "image_title": "Viele Firmen ignorieren Vorgaben zum Frauenanteil in der Chefetage - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Erste Aussage im Prozess Die Geschichte von der Jobhölle Wirecard und dem traurigen Buchhalter",
      "teaser": "Stephan von Erffa war Chefbuchhalter des Skandalkonzerns Wirecard und soll laut Anklage Mitglied einer betrügerischen Bande gewesen sein. Nun sagte er nach anderthalb Jahren vor Gericht aus. Es wurde teilweise kurios. Aus München berichtet Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-ex-buchhalter-stephan-von-erffa-spricht-erstmals-vor-gericht-a-56a4aec9-05a3-49f0-bdaa-fdc4e48278e3",
      "image_title": "Die Geschichte von der Jobhölle Wirecard und dem traurigen Buchhalter - Liesa Johannssen-Koppitz / Bloomberg / Getty Images"
    },
    {
      "title": "Partei der Eliten Die Grünen haben mit der wirklichen Mitte in Deutschland nichts mehr zu tun Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Vizekanzler Robert Habeck will die Mitte der Gesellschaft für die Grünen zurückgewinnen. Das wird schwer. Denn mit ihren Vorschlägen ist die Partei bei Deutschlands Durchschnitt durchgefallen.",
      "url": "https://www.spiegel.de/wirtschaft/die-gruenen-robert-habeck-und-die-echte-mitte-der-gesellschaft-kolumne-a-ca3c3564-d733-4f3a-aa56-0737e8cb8ce7",
      "image_title": "Die Grünen haben mit der wirklichen Mitte in Deutschland nichts mehr zu tun - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausbeutung bei Lieferanten Italiens Wettbewerbsbehörde ermittelt gegen Armani und Dior",
      "teaser": "Weil ein Kleidungsstück teuer ist, bedeutet das nicht, dass alle gut bezahlt werden, die daran mitgewirkt haben. Der Vorwurf der Ausbeutung steht jetzt auch bei Armani und Dior im Raum.",
      "url": "https://www.spiegel.de/wirtschaft/ausbeutung-bei-lieferanten-italiens-wettbewerbsbehoerde-ermittelt-gegen-armani-und-dior-a-2ea3e187-4ce5-4635-8da6-340dce0a329b",
      "image_title": "Italiens Wettbewerbsbehörde ermittelt gegen Armani und Dior - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Entschuldigung und Kritik an Ermittlern Buchhalter bricht sein Schweigen im Wirecard-Prozess",
      "teaser": "Lange schwieg er. Nun sagt der frühere Wirecard-Chefbuchhalter Stephan von Erffa im Prozess endlich aus. Doch sein Verteidiger stellt vorab klar: Ein Geständnis sei das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-buchhalter-bricht-sein-schweigen-a-bfdd7919-d413-4271-8e58-6f4c6fe54118",
      "image_title": "Buchhalter bricht sein Schweigen im Wirecard-Prozess - Liesa Johannssen-Koppitz / Bloomberg / Getty Images"
    },
    {
      "title": "Energiewende EU-Rechnungshof zerpflückt Wasserstoffstrategie der Kommission",
      "teaser": "Die EU wird ihre ehrgeizigen Ziele für grünen Wasserstoff verfehlen – das besagt ein Bericht des Europäischen Rechnungshofs. Demnach droht die EU sogar in neue Abhängigkeiten zu geraten. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/gruener-wasserstoff-eu-rechnungshof-zerpflueckt-strategie-der-kommission-a-8d3a8874-3d5d-4b51-816a-36fbd61a13d1",
      "image_title": "EU-Rechnungshof zerpflückt Wasserstoffstrategie der Kommission - Jan Woitas / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Neue Analyse Zinsen auf Tagesgeld sinken, aber nicht für Kredite",
      "teaser": "Schlechte Nachricht für Sparer: Die Leitzinssenkung der Europäischen Zentralbank haben die Banken flugs weitergereicht und die Zinsen für Tagesgeld und Festgeld gedrückt. Ganz anders sieht es bei den Zinsen für Schuldner aus.",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-auf-tagesgeld-sinken-aber-nicht-fuer-kredite-a-7b699731-8dcb-4a7d-aad6-2cda2e4602f6",
      "image_title": "Zinsen auf Tagesgeld sinken, aber nicht für Kredite - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Geldanlage Anleger fliehen aus Immobilienfonds – was dahintersteckt",
      "teaser": "Offene Immobilienfonds galten lange als beliebte Geldanlage. Doch nun ziehen Investoren zunehmend Mittel ab. Einer der führenden deutschen Fonds musste drastische Wertverluste hinnehmen. Wurden Sparer falsch beraten? Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-anleger-fliehen-aus-immobilienfonds-was-dahintersteckt-a-c92ec2cd-9d0e-4728-8f5b-994fbd670b91",
      "image_title": "Anleger fliehen aus Immobilienfonds – was dahintersteckt - Arnulf Hettrich / IMAGO",
      "author": "Udo Trichtl"
    },
    {
      "title": "Rentenpolitik der SPD Viel Geld für wenig sozialen Fortschritt Eine Kolumne von Michael Sauga",
      "teaser": "Von den Reformen der vergangenen Jahre haben vor allem besser gestellte Ruheständler profitiert. So darf es nicht weitergehen.",
      "url": "https://www.spiegel.de/wirtschaft/spd-rentenpolitik-viel-geld-fuer-wenig-sozialen-fortschritt-a-f3f6e920-31d6-4bc6-ba8a-94ae941228f6",
      "image_title": "Viel Geld für wenig sozialen Fortschritt - David Inderlied / Kirchner-Media / IMAGO",
      "author": "den Reformen der vergangenen Jahre haben vor allem besser gestellte Ruheständler profitiert. So darf es nicht weitergehen."
    },
    {
      "title": "Private Altersvorsorge Finanztester warnen vor Indexpolicen",
      "teaser": "Versicherer locken Verbraucher mit der Aussicht auf üppige Aktienrenditen in Indexpolicen. Diese Lebens- oder Rentenversicherungen bieten laut Stiftung Warentest aber oft nur hohe Kosten bei mauer Verzinsung.",
      "url": "https://www.spiegel.de/wirtschaft/service/private-altersvorsorge-stiftung-warentest-warnt-vor-indexpolicen-a-93b772b2-2b9b-45b7-95f4-eb2bcadf29d6",
      "image_title": "Finanztester warnen vor Indexpolicen - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Hilfsbedürftige Warenhauskette Galeria-Rettung kostet Bund offenbar weniger als erwartet",
      "teaser": "Rund 680 Millionen Euro ließ sich die Bundesregierung die erfolglosen Rettungsversuche der Kaufhauskette Galeria kosten. Nun stellt sich heraus: Die Verluste könnten geringer ausfallen als bislang befürchtet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-rettung-kostet-bund-weniger-als-erwartet-a-1eece364-ed32-441c-a9b9-c191fc11ad3b",
      "image_title": "Galeria-Rettung kostet Bund offenbar weniger als erwartet - Annette Riedl / dpa"
    },
    {
      "title": "US-Starökonom Acemoğlu über Trump und Rechtspopulismus »Jetzt könnte es noch viel schlimmer werden als vor acht Jahren«",
      "teaser": "Der US-Ökonom Daron Acemoğlu wirft den Parteien der linken Mitte vor, die Interessen ihrer Kernwählerschaft zu verraten. Er sagt: Wenn Donald Trump an die Macht kommt, droht in Amerika eine Diktatur. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-us-wahl-us-staroekonom-daron-acemoglu-warnt-vor-einer-diktatur-in-den-usa-a-878f6a67-9d1d-406f-bd9f-91828f6c33a7",
      "image_title": "»Jetzt könnte es noch viel schlimmer werden als vor acht Jahren« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Auswertung der KKH Zahl der Krankschreibungen im Job auf Rekordhoch",
      "teaser": "Innerhalb von fünf Jahren sind die Krankschreibungen in Deutschland um mehr als 70 Prozent gestiegen. Grund ist vor allem die hohe Zahl an Atemwegserkrankungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenstand-kkh-auswertung-zeigt-rekordhoch-bei-krankschreibungen-in-deutschland-a-a45599fd-fd6d-4b36-b2d4-e46ac990c4b5",
      "image_title": "Zahl der Krankschreibungen im Job auf Rekordhoch - LordHenriVoton / Getty Images"
    },
    {
      "title": "Einzelhandelskette Depot beantragt Insolvenz in Eigenverwaltung",
      "teaser": "Die Lage für Depot verschärft sich: Das Unternehmen mit der Kette für Dekoartikel hat die Eröffnung eines Insolvenzverfahrens beantragt. Der Geschäftsbetrieb soll uneingeschränkt weiterlaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/depot-deko-handelskette-beantragt-insolvenz-in-eigenverwaltung-a-82aaef93-a052-40ce-aea7-562dc359c019",
      "image_title": "Depot beantragt Insolvenz in Eigenverwaltung - ABBfoto / picture alliance"
    },
    {
      "title": "Vor Landtagswahl in Sachsen Familienunternehmer warnen mit Plakataktion vor AfD und BSW",
      "teaser": "Die Landtagswahl in Sachsen steht bevor. Der Verband der Familienunternehmer appelliert nun an die Wähler, sich nicht für AfD oder BSW zu entscheiden. Beide Parteien würden die Attraktivität des Standorts gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sachsen-familienunternehmer-warnen-mit-plakataktion-vor-afd-und-bsw-vor-landtagswahl-a-e0ffc5ed-7c41-4a94-a008-767b3be2a9fd",
      "image_title": "Familienunternehmer warnen mit Plakataktion vor AfD und BSW - Robert Michael / dpa"
    },
    {
      "title": "Offshore-Anlagen Windkraft-Verbände halten gesetzliche Ausbauziele auf See für unrealistisch",
      "teaser": "Hohe Kosten und Zinsen belasten auch die Energiewende auf dem Meer. Zuletzt hat der Ausbau wieder etwas zugelegt. Doch an das gesetzliche Ziel von 30 Gigawatt bis 2030 glaubt selbst die Branche nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/offshore-windkraft-verbaende-halten-gesetzliche-ausbauziele-auf-see-fuer-unrealistisch-a-c1bab896-e07f-4c33-bbaa-1912b995fbca",
      "image_title": "Windkraft-Verbände halten gesetzliche Ausbauziele auf See für unrealistisch - Wolfgang Diederich / imageBROKER / picture alliance"
    },
    {
      "title": "Marode Bahn, kaputte Straßen »Wir haben’s verschlafen, Freunde«",
      "teaser": "Weil die Infrastruktur in einem desolaten Zustand ist, stockt überall der Güterverkehr. Wie sehr die deutsche Wirtschaft unter kaputten Straßen, Brücken, Schienen leidet. Von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gueterverkehr-in-deutschland-die-herausforderungen-der-maroden-infrastruktur-fuer-den-transport-a-4019d22a-c188-4d3f-a0b4-cd6b19bae0fd",
      "image_title": "»Wir haben’s verschlafen, Freunde« - Serafin Reiber / DER SPIEGEL",
      "author": "David Böcking und Serafin Reiber"
    },
    {
      "title": "Erhebung des Statistischen Bundesamts Erbschaften und Schenkungen erreichen Höchstwert",
      "teaser": "Noch nie wurde in Deutschland so viel vererbt oder verschenkt wie im vergangenen Jahr: 121,5 Milliarden Euro wurden registriert. Der beachtliche Anstieg liegt aber vor allem an einem Einbruch im Vorjahr.",
      "url": "https://www.spiegel.de/wirtschaft/service/erbschaftsteuer-erbschaften-und-schenkungen-erreichen-2023-hoechstwert-a-325aab8d-777f-49b3-a2ce-17372dbecef5",
      "image_title": "Erbschaften und Schenkungen erreichen Höchstwert - Sascha Steinach / IMAGO"
    }
  ]
}