{
  "timestamp": "2024-01-31T21:01:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.61e6b3fffd3fc2ff1f9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5b3d3797f54e04a66ff0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Signa-Pleite Julius-Bär-Chef soll zurücktreten",
      "teaser": "Der CEO der Schweizer Privatbank Julius Bär soll seinen Posten wegen Krediten an die insolvente Signa-Gruppe niederlegen. Die gesamten Benko-Positionen von 606 Millionen Franken sollen abgeschrieben werden.",
      "url": "https://www.spiegel.de/wirtschaft/julius-baer-chef-philipp-rickenbacher-soll-nach-signa-pleite-zuruecktreten-a-1a53281e-4988-4f8d-874c-b85e82db1ad8",
      "image_title": "Julius-Bär-Chef soll zurücktreten - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "268 Millionen Euro Gewinn Adidas übertrifft Erwartungen – auch dank »Yeezy«",
      "teaser": "Eigentlich hatte der Sportartikelkonzertn mit 100 Millionen Euro Verlust gerechnet. Doch auch dank des Ausverkaufs von »Yeezy«-Beständen schreibt Adidas unerwartet schwarze Zahlen. Die Aussichten enttäuschen jedoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-uebertrifft-erwartungen-auch-dank-yeezy-a-ee5c7ca9-bd2b-4a1c-adee-4717a62a47f9",
      "image_title": "Adidas übertrifft Erwartungen – auch dank »Yeezy« - Herbertz / Nico Herbertz / IMAGO"
    },
    {
      "title": "Solarboom Gebotsrekord bei staatlicher Fotovoltaik-Ausschreibung",
      "teaser": "Die Solarenergie ist offenbar für viele Investoren attraktiv: Bei der jüngsten Ausschreibungsrunde gingen laut Bundesnetzagentur so viele Gebote ein wie nie zuvor. Das hat auch Auswirkungen auf die Einspeisevergütungen.",
      "url": "https://www.spiegel.de/wirtschaft/gebotsrekord-bei-staatlicher-photovoltaik-ausschreibung-a-242160ee-31ca-4adc-bd0f-4558fb26a930",
      "image_title": "Gebotsrekord bei staatlicher Fotovoltaik-Ausschreibung - Daniel Reinhardt / IMAGO"
    },
    {
      "title": "Absatzflaute beim Passat VW muss Produktion im Werk Emden zeitweise einstellen",
      "teaser": "Weil zu wenig Menschen den Passat kaufen wollen, hat sich der VW-Konzern entschlossen, die Fertigung in Emden zwei Tage auszusetzen. Aber auch die Produktion von Elektromodellen pausiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/absatzflaute-vw-muss-produktion-im-werk-emden-zeitweise-einstellen-a-6f9bddbc-7a49-4bec-aebf-6603c316ae9a",
      "image_title": "VW muss Produktion im Werk Emden zeitweise einstellen - Jörg Sarbach/DPA"
    },
    {
      "title": "Konzern in der Krise Boeing traut sich keine Geschäftsprognose für 2024 zu",
      "teaser": "Der US-Flugzeugbauer Boeing steckt seit Langem in den roten Zahlen. Ob dieses Jahr besser wird? Konzernchef Dave Calhoun mag sich nicht festlegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krisen-konzern-boeing-traut-sich-keine-geschaeftsprognose-fuer-2024-a-d8e5429c-9708-4473-9b60-59b3d4e6b5d2",
      "image_title": "Boeing traut sich keine Geschäftsprognose für 2024 zu - Jason Redmond / REUTERS"
    },
    {
      "title": "OECD-Studie Was ausländische Fachkräfte über Diskriminierung in Deutschland berichten",
      "teaser": "Ausländische Arbeitskräfte werden dringend gebraucht, stoßen nach der Ankunft in Deutschland aber oft auf Ressentiments. Nun hat die OECD eine Auswertung zu dem Thema vorgelegt – mit teils überraschenden Ergebnissen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oecd-studie-was-auslaendische-fachkraefte-ueber-diskriminierung-in-deutschland-berichten-a-e59a18e7-1efd-4a54-afae-544ffb576d38",
      "image_title": "Was ausländische Fachkräfte über Diskriminierung in Deutschland berichten - Christophe Gateau / dpa"
    },
    {
      "title": "Angabe von Herkunftsländern EU einigt sich auf Kennzeichnungspflichten für Honig",
      "teaser": "Bislang konnten Hersteller die wahre Herkunft von Honig hinter nichtssagenden Angaben verschleiern. Damit soll nun Schluss sein. Verbraucherschützer aber fordern weitere Schritte, etwa gegen Honigpanscherei mit Zuckersirup.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-einigt-sich-auf-kennzeichnungspflichten-fuer-honig-a-558c2360-4206-412a-86f4-1d7649cff73a",
      "image_title": "EU einigt sich auf Kennzeichnungspflichten für Honig - Frank Hoensch / Getty Images"
    },
    {
      "title": "Einschränkungen für EU-Importe Wenn der Brexit richtig zuschlägt",
      "teaser": "In Großbritannien treten ab diesem Mittwoch verschärfte Regeln für viele Lebensmittelimporte aus der EU in Kraft. Es drohen leere Supermarktregale und höhere Kosten für die Verbraucher. Von Sascha Zastiral, London",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-importbeschraenkungen-aus-der-eu-wenn-der-brexit-richtig-zuschlaegt-a-f3d6e490-865c-4a6c-9514-14fbba8ed228",
      "image_title": "Wenn der Brexit richtig zuschlägt - Jon Super / XinHua / dpa",
      "author": "Sascha Zastiral, London"
    },
    {
      "title": "EU-Initiative Einfuhr ukrainischer Produkte soll bis Juni 2025 zollfrei bleiben",
      "teaser": "Um die Ukraine zu unterstützen, sollen Produkte aus dem Land bis Juni 2025 weiter zollfrei in die EU exportiert werden können. Der Vorschlag der EU-Kommission sorgt bei Landwirten für Wut.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/export-in-die-eu-ukrainische-produkte-sollen-bis-juni-2025-zollfrei-bleiben-a-26fe91ca-fe4a-4fa5-a5c0-d57b53dea512",
      "image_title": "Einfuhr ukrainischer Produkte soll bis Juni 2025 zollfrei bleiben - Ukrinform / dpa"
    },
    {
      "title": "Gefallene Energiekosten Inflationsrate sinkt im Januar deutlich",
      "teaser": "Die Teuerung hat im Januar deutlich nachgelassen. Waren und Dienstleistungen kosteten im Schnitt 2,9 Prozent mehr als ein Jahr zuvor. Teurer waren zuletzt Lebensmittel, günstiger wurde Energie.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflationsrate-sinkt-im-januar-deutlich-a-4917c4b0-8596-4559-8aec-792d3c8fd5e1",
      "image_title": "Inflationsrate sinkt im Januar deutlich - Manngold / IMAGO"
    },
    {
      "title": "Krankenstand in Deutschland Ranklotzen, bitte! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In der Pandemie sind Deutschlands Arbeitnehmer achtsam und empfindlich geworden. Jetzt ist die Zeit, sich vom Sofa zu erheben.",
      "url": "https://www.spiegel.de/wirtschaft/krankenstand-in-deutschland-das-bettkanten-dilemma-kolumne-a-2327f173-9174-4770-bba0-2db00d6efa41",
      "image_title": "Ranklotzen, bitte! - Oleg Breslavtsev / Getty Images"
    },
    {
      "title": "Folgen des Mindestlohns Deutschlands Niedriglohnsektor schrumpft deutlich",
      "teaser": "Vor wenigen Jahren noch arbeitete fast ein Viertel aller Beschäftigten in Deutschland zu Niedrig-Konditionen. Das hat sich laut einer DIW-Studie deutlich geändert – auch wegen der Einführung des gesetzlichen Mindestlohns.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlands-niedriglohnsektor-schrumpft-deutlich-a-00ee3bf4-ce7b-48da-8139-ef05b7ee7963",
      "image_title": "Deutschlands Niedriglohnsektor schrumpft deutlich - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Modekonzern unter Druck H&M-Chefin Helena Helmersson hört überraschend auf",
      "teaser": "Vier Jahre stand sie bei H&M an der Spitze, nun gibt Helena Helmersson den Chefposten bei dem Modekonzern ab. Ihr Nachfolger steht bereits fest – er startet mit eher mauen Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-m-chefin-helena-helmersson-hoert-ueberraschend-auf-daniel-erver-uebernimmt-a-b1117421-5ab7-4352-b1bd-c2735c956e82",
      "image_title": "H&M-Chefin Helena Helmersson hört überraschend auf - Samuel Steen / AFP"
    },
    {
      "title": "Schwankende Energiepreise Strom- und Gasangebote zu Jahresbeginn günstiger als befürchtet",
      "teaser": "Ein höherer CO₂-Preis und steigende Netzentgelte – das versprach nichts Gutes für 2024. Doch wer Gas- und Stromtarife vergleicht, findet günstigere Angebote als vor einem Jahr. Dafür gibt es mehrere Gründe. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gas-angebote-zu-jahresbeginn-guenstiger-als-befuerchtet-a-b1130886-c9d5-4c25-a173-8d758ff4b338",
      "image_title": "Strom- und Gasangebote zu Jahresbeginn günstiger als befürchtet - Christian Charisius / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Kritik an Qualität und Zuverlässigkeit Bahn-Konkurrent Metronom offenbar vor dem Aus",
      "teaser": "Die Züge fahren in Norddeutschland seit mehr als zehn Jahren – doch bald könnte damit Schluss sein: Der Bahnanbieter Metronom ist in Schieflage geraten. Zieht das Land Niedersachsen nun die Notbremse?",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-konkurrent-metronom-offenbar-vor-dem-aus-a-40448cc5-2c78-4d88-adca-43d49f4d8bb8",
      "image_title": "Bahn-Konkurrent Metronom offenbar vor dem Aus - Hanno Bode / IMAGO"
    },
    {
      "title": "Nahe Sankt Petersburg Erneut Brand in russischer Ölfabrik",
      "teaser": "Immer häufiger treffen ukrainische Drohnen den russischen Öl- und Gassektor. Zum zweiten Mal binnen weniger Tage im Visier: weit nördlich der Front gelegene Industrieanlagen nahe Sankt Petersburg.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainischer-angriff-auf-sankt-petersburg-erneut-brand-in-russischem-oel-terminal-a-1b659c33-03ce-46bd-aecc-d972456e83ee",
      "image_title": "Erneut Brand in russischer Ölfabrik - Yuri Zapalatskiy / EPA"
    },
    {
      "title": "Mehr als 2,8 Millionen ohne Job Zahl der Arbeitslosen in Deutschland steigt im Januar",
      "teaser": "Die Bundesagentur spricht von saisonüblichen Daten, doch die Entwicklung zeigt einen Trend: Die Zahl der Arbeitslosen ist im Januar auf mehr als 2,8 Millionen gestiegen. Die Arbeitslosenquote betrug 6,1 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-arbeitslosen-in-deutschland-steigt-im-januar-a-11e57fc9-3a1a-4fda-9557-6fb99328f1a6",
      "image_title": "Zahl der Arbeitslosen in Deutschland steigt im Januar - Christian Ender / Getty Images"
    },
    {
      "title": "Schwächelnder Konsum Umsatz im Einzelhandel schrumpft – trotz Weihnachtsgeschäft",
      "teaser": "Der Dezember gilt als starker Monat für den Einzelhandel. Doch nun zeigen Daten, dass der Umsatz in dieser Zeit gesunken ist. Immerhin sehen manche Ökonomen Hoffnungszeichen für den privaten Konsum.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-umsatz-schrumpft-trotz-weihnachtsgeschaeft-a-217847c5-9c1f-49f0-97c0-94f4db217cd3",
      "image_title": "Umsatz im Einzelhandel schrumpft – trotz Weihnachtsgeschäft - Christian Charisius / dpa"
    },
    {
      "title": "Expertentipps Warum Sie eine Haftpflichtversicherung brauchen – und was Sie beachten müssen",
      "teaser": "Der Name lässt es anders vermuten: Die private Haftpflicht zählt in Deutschland nicht zu den Pflichtversicherungen. Trotzdem sollten Sie eine haben. Eine Anleitung. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/haftpflichtversicherung-warum-sie-eine-brauchen-und-was-sie-beachten-muessen-a-af061dcc-7ccf-4080-ae37-6b10f022238f",
      "image_title": "Warum Sie eine Haftpflichtversicherung brauchen – und was Sie beachten müssen - Olga Yastremska / Pond5 Images / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Großes Plus Deutsche Elektroautohersteller holen in China langsam auf",
      "teaser": "Auf dem Wachstumsmarkt mit Elektroautos hinken deutsche Hersteller hinterher. Doch nun können sie laut der Beratungsfirma PwC auf dem größten Absatzmarkt China ein deutliches Plus verzeichnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-auto-absatz-deutsche-hersteller-holen-in-china-etwas-auf-a-faa24683-6871-4963-b3ec-0eac1f4d2d59",
      "image_title": "Deutsche Elektroautohersteller holen in China langsam auf - Ng Han Guan / AP"
    }
  ]
}