{
  "timestamp": "2024-11-01T05:01:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Patentschutz EU-Kommission verhängt Millionenstrafe gegen Pharmariesen Teva",
      "teaser": "Das israelische Unternehmen Teva soll seine Marktmacht zulasten von Menschen ausgenutzt haben, die an Multipler Sklerose erkrankt sind. Aus Brüssel folgt deswegen eine hohe Bußgeldforderung. Teva bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-millionenstrafe-gegen-pharmariesen-teva-a-a918130d-2257-45e3-9178-acc930456689",
      "image_title": "EU-Kommission verhängt Millionenstrafe gegen Pharmariesen Teva - Tsafrir Abayov / AP"
    },
    {
      "title": "Signa Prime Benko-Konzern wird endgültig in Konkurs geschickt",
      "teaser": "Der Konkurs von Benkos Unternehmensgruppe ist jetzt beschlossene Sache – und die bislang größte Pleite der österreichischen Wirtschaftsgeschichte. Eine fixe Quote für die Rückzahlungen an die Gläubiger gibt es nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-prime-wird-endgueltig-in-konkurs-geschickt-a-533d0bc7-a7f7-4670-86c0-9c44553efda3",
      "image_title": "Benko-Konzern wird endgültig in Konkurs geschickt - Expa / Johann Groder / APA / dpa"
    },
    {
      "title": "Entscheidung zum Verbraucherschutz Aldi Süd muss Sonderangebote anders kennzeichnen",
      "teaser": "Den Preis kurzfristig erhöhen, um dann mit einem großzügigen Nachlass zu werben? In einem Verfahren gegen Aldi Süd hat das Landgericht Düsseldorf das nun untersagt und beruft sich auf eine neue Regel des EuGH.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-sued-muss-sonderangebote-anders-kennzeichnen-a-0dad22d4-8c1d-4a2f-b95d-79caa88c0294",
      "image_title": "Aldi Süd muss Sonderangebote anders kennzeichnen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Ärger über gestrichene Wahlempfehlung So abhängig ist Jeff Bezos von der US-Regierung",
      "teaser": "»Washington Post«-Eigentümer Bezos hat allen Grund, es sich nicht noch mehr mit Trump zu verscherzen. Sein Herzensprojekt ist das Raumfahrtunternehmen Blue Origin, und das hängt auch von Aufträgen der US-Regierung ab. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-auftraege-fuer-blue-origin-so-abhaengig-ist-jeff-bezos-von-der-us-regierung-a-669c0a6a-623e-4e49-b4e8-7efe3e0fb807",
      "image_title": "So abhängig ist Jeff Bezos von der US-Regierung - Drew Angerer / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Angeschlagene Autoindustrie Günstige E-Autos? Nicht aus Deutschland, sagt Opel",
      "teaser": "Die Umsätze beim kriselnden Autobauer Stellantis sind im dritten Quartal um 27 Prozent eingebrochen. Der Chef der Konzernmarke Opel dämpft zudem die Hoffnungen auf den Bau günstiger E-Autos in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-opel-mutter-meldet-umsatzeinbruch-a-2cc4a7a4-91db-4acf-9a9e-29d28de0adb2",
      "image_title": "Günstige E-Autos? Nicht aus Deutschland, sagt Opel - CHRISTOF STACHE / AFP"
    },
    {
      "title": "US-Softwarefirma Siemens übernimmt Altair Engineering für rund zehn Milliarden Dollar",
      "teaser": "Software für die Luftfahrt-, Automobil-, Energie- und Finanzbranche: Siemens treibt die digitale Transformation voran und erwirbt Altair Engeneering. Es ist der bislang größte Konzern-Zukauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-uebernimmt-altair-engineering-fuer-rund-10-milliarden-dollar-a-f90ce198-cb82-4da3-a7e5-1caa9bf1555e",
      "image_title": "Siemens übernimmt Altair Engineering für rund zehn Milliarden Dollar - Steve Marcus / REUTERS"
    },
    {
      "title": "DGB vs. Ärztepräsident Kritik an möglichen »Teilzeit-Krankschreibungen«",
      "teaser": "Vormittags ein Meeting, über den Mittag krank, nachmittags wieder Aktenstudium? Ärztepräsident Reinhardt schlägt »Teilzeit-Krankschreibungen« vor. Der Deutsche Gewerkschaftsbund nennt die Idee »absurd«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teilzeit-krankschreibungen-dgb-weist-vorstoss-von-aerztepraesident-zurueck-a-55571bc5-b72b-4fc5-82e8-58fb679567d1",
      "image_title": "Kritik an möglichen »Teilzeit-Krankschreibungen« - Hannes P Albert / dpa"
    },
    {
      "title": "Volkswagen-Krise Raus aus der Schockstarre Der SPIEGEL-Leitartikel von Simon Hage",
      "teaser": "Volkswagen droht zum Symbol für den Abstieg der deutschen Industrie zu verkommen. Jetzt können nur noch mutige Reformen helfen. Als Blaupause für den gesamten Standort.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-krise-symbol-fuer-den-abstieg-der-deutschen-industrie-jetzt-sind-mutige-reformen-gefragt-a-f9b254ab-6adc-4988-9a41-3e9863229c90",
      "image_title": "Raus aus der Schockstarre - Jochen Eckel / IMAGO"
    },
    {
      "title": "Giftliste des Konzerns So wollen die VW-Chefs das Unternehmen gesundsparen",
      "teaser": "Wie schlimm werden die Einschnitte bei Deutschlands größtem Autokonzern? Im Streit mit der IG Metall haben die Volkswagen-Bosse ihre Forderungen vorgelegt. Der Betriebsrat befürchtet Lohnkürzungen von fast 20 Prozent. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-so-wollen-die-vw-chefs-das-unternehmen-gesund-sparen-a-fe76dd77-aa5c-4b31-9b77-b81f82d40e3e",
      "image_title": "So wollen die VW-Chefs das Unternehmen gesundsparen - Moritz Frankenberg / picture alliance / dpa",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Koalitionskrach um die Altersvorsorge Wie Deutschland seine Rente ruiniert – und Schweden seine rettet",
      "teaser": "Seit Jahren hat die deutsche Politik die Reform des Riester-Systems verschlafen. Die Ampelkoalition zerlegt sich im Streit um den richtigen Weg in der Rente. Das schwedische Modell zeigt, wie es besser ginge. Von Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/reform-der-altersvorsorge-was-die-deutsche-politik-von-schweden-lernen-kann-a-1b5a7901-7c3a-4b42-ab27-39c57b519750",
      "image_title": "Wie Deutschland seine Rente ruiniert – und Schweden seine rettet - IPON / IMAGO",
      "author": "Michael Brächer und Florian Diekmann"
    },
    {
      "title": "Konsequenzen aus Förderaffäre Wasserstoff-Verband gibt sich neue Doppelspitze",
      "teaser": "Eine Lobbyismus-Affäre erschütterte Anfang des Jahres den Deutschen Wasserstoff-Verband. Nun will das Bündnis seinen Ruf wiederherstellen und präsentiert ein neues Führungsmodell.",
      "url": "https://www.spiegel.de/wirtschaft/foerderaffaere-deutscher-wasserstoff-verband-gibt-sich-doppelspitze-a-85a70d62-9b1d-4e24-bdfc-42db0a46791a",
      "image_title": "Wasserstoff-Verband gibt sich neue Doppelspitze - imageBROKER / Siegra Asmoel / IMAGO"
    },
    {
      "title": "Dax-Konzern Deutsche Post gibt Gewinnwarnung heraus",
      "teaser": "Die wirtschaftliche Lage ist schlecht, das alte Briefgeschäft schrumpft schneller: Die Deutsche Post kann ihre Gewinnprognose nicht einhalten. Der DHL-Konzern korrigiert auch die Mittelfristprognosen bis 2026 nach unten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-gibt-gewinnwarnung-heraus-a-f8a83e2a-d592-4c07-a7a5-86c5fe2f39d0",
      "image_title": "Deutsche Post gibt Gewinnwarnung heraus - Oliver Berg / dpa"
    },
    {
      "title": "Strafzölle für E-Fahrzeuge aus China Was jetzt auf Autokäufer zukommt",
      "teaser": "Sie sollen unfaire Subventionen ausgleichen: Ab sofort werden in Europa Zusatzzölle für aus China importierte Elektroautos fällig. Das ist ein Risiko. Nicht nur für Käufer, sondern auch für die deutschen Konzerne. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/strafzoelle-fuer-e-autos-aus-china-was-jetzt-auf-die-autokaeufer-zukommt-a-6dfd5430-bcd8-41ee-a50d-7600b47d67f9",
      "image_title": "Was jetzt auf Autokäufer zukommt - AFP",
      "author": "Michael Kröger"
    },
    {
      "title": "Podcast »Wegen guter Führung« Wie Remote Work erfolgreich wird – und Spaß macht",
      "teaser": "Gründer Stephan Bayer hat die Präsenzpflicht aufgegeben. Er verteilt VR-Brillen an seine Teams und lässt Meetings schriftlich vorbereiten. Diese fünf Tipps haben sich im Alltag bewährt. Von Antonia Götsch",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/remote-arbeit-wie-stephan-bayer-mit-vr-brillen-und-schriftlichen-meetings-erfolgreich-ist-a-5ddd4d7d-b8e5-4539-8ad4-a2b98e54bb0a",
      "image_title": "Wie Remote Work erfolgreich wird – und Spaß macht - sofatutor / Sascha Kott",
      "author": "Antonia Götsch"
    },
    {
      "title": "Verbraucherpreise Inflationsrate steigt überraschend stark auf zwei Prozent",
      "teaser": "Die Verbraucherpreise sind im Oktober überraschend um zwei Prozent im Vergleich zum Vorjahresmonat gestiegen. Im September hatte die Inflation noch den tiefsten Stand seit rund dreieinhalb Jahren erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflationsrate-steigt-ueberraschend-stark-auf-zwei-prozent-a-144d51b4-3bbb-4f24-ab48-26944e3d8997",
      "image_title": "Inflationsrate steigt überraschend stark auf zwei Prozent - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Chinas Reichenliste TikTok-Gründer ist jetzt der reichste Chinese",
      "teaser": "Die Wirtschaftsschwäche trifft Chinas Superreiche: Laut einer Untersuchung sinkt in der Volksrepublik seit drei Jahren die Zahl der Milliardäre. Einen großen Gewinner gibt es dennoch.",
      "url": "https://www.spiegel.de/wirtschaft/tiktok-gruender-zhang-yiming-ist-jetzt-der-reichste-chinese-a-9758fe2b-1bdd-4dcb-89d0-fc1ef3fc9d68",
      "image_title": "TikTok-Gründer ist jetzt der reichste Chinese - Shannon Stapleton / REUTERS"
    },
    {
      "title": "Geringster Rückgang seit 20 Jahren Arbeitslosenzahl im Herbst nahezu unverändert",
      "teaser": "Normalerweise geht die Arbeitslosigkeit in dieser Jahreszeit zurück. Doch 2024 ist das nicht der Fall. Saisonbereinigt stiegen die Zahlen sogar etwas.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-arbeitslosenzahl-trotz-herbst-nahezu-unveraendert-a-5f110f93-cfaf-4630-9ed3-7e16c4c2dee2",
      "image_title": "Arbeitslosenzahl im Herbst nahezu unverändert - Tim Wegner / epd-bild / picture alliance"
    },
    {
      "title": "Arbeit in Deutschland Dass die Leute so oft krank sind, liegt auch an schlechten Chefs Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Mitarbeitenden in Deutschland werden immer häufiger krankgeschrieben. Dafür sind die Arbeitsbedingungen in den Unternehmen mitverantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsbelastung-in-deutschland-schlechte-chefs-fuehren-zu-haeufigen-krankmeldungen-a-8dccae41-dc94-4d13-b3b4-359d10633f28",
      "image_title": "Dass die Leute so oft krank sind, liegt auch an schlechten Chefs - Westend61 / Getty Images"
    },
    {
      "title": "Unerwartetes Konjunkturplus Deutsche Wirtschaft im dritten Quartal überraschend gewachsen",
      "teaser": "Überraschung am Mittwoch: Die deutsche Wirtschaft ist gewachsen. Das Bruttoinlandsprodukt legte von Juli bis September um 0,2 Prozent im Vergleich zum Vorquartal zu. »Ein Lichtblick«, sagt Bundeswirtschaftsminister Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/konjunktur-wirtschaft-in-deutschland-im-dritten-quartal-ueberraschend-gewachsen-a-75a75be9-243e-4ffe-87a6-cce254d6546d",
      "image_title": "Deutsche Wirtschaft im dritten Quartal überraschend gewachsen - Christian Charisius / dpa"
    },
    {
      "title": "Kriselnder Autohersteller Konzerngewinn von Volkswagen bricht um 64 Prozent ein",
      "teaser": "Der schwächelnde Automarkt und der Umbau erschüttern Volkswagen. Der Konzerngewinn ist im dritten Quartal um 64 Prozent auf rund 1,6 Milliarden Euro zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-konzerngewinn-von-vw-bricht-um-64-prozent-ein-a-b95db077-ada6-4c26-a77f-9636994c4f6e",
      "image_title": "Konzerngewinn von Volkswagen bricht um 64 Prozent ein - Moritz Frankenberg / picture alliance / dpa"
    }
  ]
}