{
  "timestamp": "2024-08-06T06:10:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kehrtwende an der Börse Neuer Rekord – japanischer Aktienmarkt erholt sich im Eiltempo",
      "teaser": "Die Aktienkurse in Japan sind nach dem Nikkei-Crash am Montag wieder schlagartig gestiegen. Der Leitindex legt überraschend um rund zehn Prozent zu – und stellt eine neue Bestmarke auf.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-neuer-rekord-japanischer-aktienmarkt-erholt-sich-im-eiltempo-a-8221605e-f4f3-483a-a623-9b552c72d60a",
      "image_title": "Neuer Rekord – japanischer Aktienmarkt erholt sich im Eiltempo - Kazuhiro Nogi / AFP"
    },
    {
      "title": "Gesunkene Preise Lohnt sich ein Speicher für Solarstrom vom Balkon?",
      "teaser": "Wer ein Balkonkraftwerk besitzt, schafft es meist nicht, den gesamten Solarstrom selbst zu verbrauchen. Kleine Speicher sollen das verhindern – und sind zuletzt günstiger geworden. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/batterien-fuer-balkonsolar-wann-sich-ein-kleinspeicher-lohnt-a-82258b12-76e0-4153-9b97-3bd08188f625",
      "image_title": "Lohnt sich ein Speicher für Solarstrom vom Balkon? - Bernd Diekjobst / dpa-tmn",
      "author": "Ralph Diermann"
    },
    {
      "title": "Senioren in Deutschland Mehr als 1,3 Millionen Altersrentner gehen arbeiten",
      "teaser": "Obwohl sie bereits offiziell im Ruhestand sind, gehen rund 1,3 Millionen Menschen in Deutschland weiter arbeiten. Das liegt nicht immer daran, dass sie mit der Rente nicht auskommen.",
      "url": "https://www.spiegel.de/wirtschaft/rente-in-deutschland-mehr-als-1-3-millionen-altersrentner-gehen-arbeiten-a-53821068-4455-4e5b-8326-37ed71eb9640",
      "image_title": "Mehr als 1,3 Millionen Altersrentner gehen arbeiten - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Flüssiggas auf Rügen Zweifel an Notwendigkeit von LNG-Terminal",
      "teaser": "Als die Gaslieferungen aus Russland versiegten, suchte die Bundesregierung nach Alternativen und fand eine auf Rügen. Nach anhaltendem Protest gegen ein neues Terminal ist jetzt unklar, ob es überhaupt gebaut werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-zweifel-an-notwendigkeit-von-lng-terminal-a-e2e22939-213c-4238-b246-a0755bbd3563",
      "image_title": "Zweifel an Notwendigkeit von LNG-Terminal - Stefan Sauer / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Das Geschäft mit den Abnehmspritzen",
      "teaser": "Nie wieder Diät? Das versprechen Abnehmspritzen wie Ozempic oder Wegovy. Einzelne Pharmakonzerne profitieren enorm. SPIEGEL-Redakteur Alexander Preker über die Gewinner und Verlierer des Schlankheitstrends. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritzen-nie-wieder-diaet-das-geschaeft-mit-ozempic-wegovy-und-co-a-004947d5-ef4d-4cda-bfef-e2b2928b8327"
    },
    {
      "title": "Ausverkauf am Aktienmarkt Was dieser schwarze Montag an der Börse für Anleger bedeutet",
      "teaser": "Sorgen um die globale Wirtschaft und die Angst vor einem Krieg in Nahost lassen Aktienkurse und Kryptowährungen einbrechen. Ist das nur eine Korrektur oder schon ein Crash? Wie Anleger sich jetzt positionieren sollten. Von Michael Brächer und Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-aktienkurse-und-kryptowaehrungen-brechen-ein-korrektur-oder-crash-a-c7de3304-095b-45dd-9173-9796482a3864",
      "image_title": "Was dieser schwarze Montag an der Börse für Anleger bedeutet - Jeenah Moon / Getty Images",
      "author": "Michael Brächer und Udo Trichtl"
    },
    {
      "title": "Sondermarken auf Musikfestival Full Metal Mail – Wacken-Fans rocken Briefmarken-Verkauf",
      "teaser": "Was ist lauter als ein Selfie vom Rockkonzert? Eine Postkarte vom Metalfestival, mit Wacken-Wertzeichen. DHL hat dort eine eigene Filiale eingerichtet und rekordverdächtige 35.000 Sondermarken verkauft.",
      "url": "https://www.spiegel.de/wirtschaft/wacken-2024-heavy-metal-fans-stehen-auf-sonder-briefmarken-vom-w-o-a-festival-a-78ade2ab-00a9-4ec6-bc13-4b55c93d67e8",
      "image_title": "Full Metal Mail – Wacken-Fans rocken Briefmarken-Verkauf - Sven Baehr / Fotostand / picture alliance"
    },
    {
      "title": "Konjunktur und Börsen Schlechte Wirtschaftsdaten – Wall Street stürzt ab",
      "teaser": "Die US-Arbeitsmarktdaten vom Freitag haben die Börsen geschockt: Zur Wocheneröffnung fällt der Nasdaq-Index um gut sechs Prozent. Apple und Nvidia trifft es noch härter.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-schlechte-wirtschaftsdaten-belasten-wall-street-nasdaq-index-stuerzt-ab-a-896d29f6-da4f-439e-8594-de0309b9d118",
      "image_title": "Schlechte Wirtschaftsdaten – Wall Street stürzt ab - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Zulassungszahlen eingebrochen Käufer verschmähen Elektroautos",
      "teaser": "Bis 2030 sollen 15 Millionen E-Autos über unsere Straßen rollen. Angesichts der aktuellen Zulassungszahlen rückt das Ziel jedoch in weite Ferne.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-kaeufer-zeigen-wenig-interesse-ziel-von-15-millionen-e-autos-gefaehrdet-a-0902aff1-b55b-47f0-837d-87fc533741a6",
      "image_title": "Käufer verschmähen Elektroautos - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Wachsendes Minus Biontech macht erneut Millionenverlust",
      "teaser": "Knapp 808 Millionen Euro Defizit hat Biontech binnen drei Monaten angehäuft – und findet das nur folgerichtig. Das Geld fließt in Krebsmedikamente der Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/biontech-macht-erneut-millionenverlust-a-60154be9-bc43-48dd-b774-8f34da023a63",
      "image_title": "Biontech macht erneut Millionenverlust - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Sparkurs Infineon kündigt Stellenabbau in Hochlohnländern an",
      "teaser": "Chiphersteller Infineon konkretisiert seine Sparpläne. Dazu gehört auch der Abbau von Stellen an Standorten, die in Hochlohnländern liegen. Für den Standort Dresden allerdings gibt es gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/infineon-chiphersteller-kuendigt-entlassungen-in-hochlohnlaendern-an-a-8fde18d8-812b-4483-afd7-53bc0748ba79",
      "image_title": "Infineon kündigt Stellenabbau in Hochlohnländern an - Michaela Rehle / REUTERS"
    },
    {
      "title": "Schneeballsysteme Wie Sie einen Anlagebetrug entlarven können, bevor es zu spät ist Eine Kolumne von Nikolaus Braun",
      "teaser": "Harald Dinser war kurz vor dem Ruhestand, als ihm ein scheinbar unschlagbares Anlageangebot gemacht wurde. Beinahe hätte er 250.000 Euro in ein hochunseriöses Investment gesteckt. Was sich aus diesem Fall lernen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/service/anlagebetrug-so-schuetzen-sie-sich-vor-einem-schneeballsystem-a-badd8075-46e9-4601-b8fe-b4041fd67951",
      "image_title": "Wie Sie einen Anlagebetrug entlarven können, bevor es zu spät ist - Andry Djumantara / Getty Images"
    },
    {
      "title": "Dax fällt auf Februar-Wert Sorge um US-Konjunktur lässt Aktienkurse einbrechen",
      "teaser": "Nach Verkäufen an den asiatischen Handelsplätzen sprechen Börsianer von einem Bärenmarkt: An den Finanzmärkten wächst die Sorge vor einer starken Abkühlung der US-Konjunktur. Nicht nur in Asien brechen die Kurse ein.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-faellt-auf-februar-wert-sorge-um-us-konjunktur-laesst-aktienkurse-einbrechen-a-78243cfd-b02e-41cf-b233-1747b64c688f",
      "image_title": "Sorge um US-Konjunktur lässt Aktienkurse einbrechen - Richard Drew / dpa"
    },
    {
      "title": "Schlechte Stimmung Bahn-Mitarbeiter üben Kritik am eigenen Unternehmen",
      "teaser": "Nach außen hin weisen Bahn-Mitarbeiter Kritik an ihrem Unternehmen oft garstig ab. Interne Mails zeigen jedoch: Sie nehmen die Missstände selbst als sehr schmerzhaft wahr.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-mitarbeiter-ueben-kritik-am-eigenen-unternehmen-wie-interne-mails-zeigen-a-4dbd5c8e-50e6-4335-bf91-6ea475a8b9b3",
      "image_title": "Bahn-Mitarbeiter üben Kritik am eigenen Unternehmen - Frank Hoermann / Sven Simon / picture alliance"
    },
    {
      "title": "Ifo-Geschäftsklima Autoindustrie sieht kaum Aussicht auf schnelle Besserung",
      "teaser": "Die anhaltende Absatzkrise sorgt für Trübsinn in den Chefetagen der Autokonzerne. Die monatliche Umfrage des Ifo-Instituts deutet darauf hin, dass sich daran so schnell nichts ändern wird.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-geschaeftsklima-autoindustrie-sieht-kaum-aussicht-auf-schnelle-besserung-a-3dd71fb2-cb47-4c55-bafb-b0fd874f2404",
      "image_title": "Autoindustrie sieht kaum Aussicht auf schnelle Besserung - Daniel Josling / dpa"
    },
    {
      "title": "Streit über Bundeshaushalt Koalitionspartner gehen aufeinander los",
      "teaser": "Nach Gutachten zum Budget 2025 müssen die Koalitionsspitzen beim Zahlenwerk nachverhandeln. Die Beteiligten beginnen die Diskussion mit heftigen Attacken gegeneinander.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-koalitionspartner-spd-gruene-und-fpd-gehen-auseinander-los-a-676dddf2-c6a4-49af-ba6b-81f8f01a2fe8",
      "image_title": "Koalitionspartner gehen aufeinander los - Claudius Pflug / dpa"
    },
    {
      "title": "Sicherheitsbedenken USA planen offenbar Verbot von chinesischer Software in selbstfahrenden Autos",
      "teaser": "Die Folgen bei autonomen und vernetzten Autos wären erheblich: Laut Insidern will die US-Regierung Software aus China in Fahrzeugen ab der Automatisierungsstufe 3 verbieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-planen-offenbar-verbot-von-chinesischer-software-in-selbstfahrenden-autos-a-96a9e474-1c85-46eb-ad6e-24cff99d6b37",
      "image_title": "USA planen offenbar Verbot von chinesischer Software in selbstfahrenden Autos - Han Bing / China News Service / Getty Images"
    },
    {
      "title": "Land der Minuszeichen So könnte Deutschland wieder zum Wachstumsmotor werden Eine Kolumne von Henrik Müller",
      "teaser": "Wieder schlechte Konjunkturzahlen, wieder bleibt die vorhergesagte »Erholung« aus, so geht das inzwischen seit Jahren. Wir müssen uns dringend etwas Neues einfallen lassen. Und der Schlüssel liegt nicht im Sparen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wirtschaft-in-der-krise-land-der-minuszeichen-kolumne-a-7ba7161f-a262-4448-94da-34e2bc362e09",
      "image_title": "So könnte Deutschland wieder zum Wachstumsmotor werden - Bernd Feil / picture alliance / M.i.S."
    },
    {
      "title": "Besuch in einer Senioren-WG Gemeinsam weniger einsam",
      "teaser": "Die Miete günstig, die Mitbewohner zunächst fremd: Sechs Rentner finden sich in einem norddeutschen Dorf zusammen, um selbst organisiert alt zu werden. Kann das funktionieren? Von Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/besuch-in-einer-senioren-wg-gemeinsam-weniger-einsam-a-5d700780-a42e-4a68-9e23-db82ce344b2e",
      "image_title": "Gemeinsam weniger einsam - Niklas Grapatin / DER SPIEGEL",
      "author": "Thilo Neumann"
    },
    {
      "title": "Berkshire Hathaway Starinvestor Warren Buffett verkauft Hälfte seiner Apple-Aktien",
      "teaser": "Seine Börsenaktivitäten haben ihn zu einem der reichsten Menschen der Welt gemacht. Nun reduziert Warren Buffett seine Aktienbestände und verkauft 390 Millionen Apple-Aktien.",
      "url": "https://www.spiegel.de/wirtschaft/berkshire-hathaway-warren-buffett-verkauft-apple-aktien-a-961c29d2-4ce4-4341-8a67-b735e8acb517",
      "image_title": "Starinvestor Warren Buffett verkauft Hälfte seiner Apple-Aktien - Johannes Eisele / AFP"
    }
  ]
}