{
  "timestamp": "2024-08-20T19:01:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftsprogramm der US-Präsidentschaftskandidatin Kamala Harris probt den Klassenkampf light",
      "teaser": "Sie muss die Mittelklasse erreichen, um Präsidentin zu werden. Doch in der Wirtschaftspolitik wird Kamala Harris weniger zugetraut als Donald Trump. Ökonomen raten ihr zu einer riskanten Strategie. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kamala-harris-probt-mit-ihrer-wirtschaftspolitik-den-klassenkampf-light-a-fa2fefbf-e895-4671-9b23-1ef3776f7292",
      "image_title": "Kamala Harris probt den Klassenkampf light - Jonathan Drake / REUTERS",
      "author": "Simon Book"
    },
    {
      "title": "SPIEGEL Shortcut Wo stecken die Kryptoqueen und ihre Milliarden?",
      "teaser": "Ruja Ignatova ergaunerte mit ihrer Fakewährung »OneCoin« ein Vermögen. Als der Betrug aufflog, tauchte sie unter. Die Spuren ihres Geldes führen ein SPIEGEL-Team nun nach Dubai. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/kryptoqueen-ruja-ignatova-so-verschwendete-sie-das-anleger-geld-von-onecoin-podcast-a-38e01904-756b-4b81-b0bc-c67a966a9895"
    },
    {
      "title": "Gehalt, Aufgaben, Qualifikationen So könnte Donald Trump nach seinem Super-Musk, äh -Minister suchen",
      "teaser": "Falls Donald Trump wieder Präsident wird, will er Tesla-Chef Elon Musk in sein Kabinett holen. Eine ausgezeichnete Idee – wir haben da schon eine passgenaue Stellenausschreibung. Eine Annonce von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/so-koennte-donald-trump-nach-seinem-super-musk-aeh-minister-suchen-a-85703c7f-df62-4202-b9e1-c09d4063df73",
      "image_title": "So könnte Donald Trump nach seinem Super-Musk, äh -Minister suchen - [M] DER SPIEGEL; Fotos: Richard Bord / WireImage / Getty Images, Eibner / IMAGO"
    },
    {
      "title": "Wegen erhöhter Luftverkehrsteuer Ryanair droht mit weiteren Flugstreichungen",
      "teaser": "Fliegen ist in Deutschland vergleichsweise teuer. Das liegt auch daran, dass die Bundesregierung die Ticketsteuer angehoben hat. Ryanair verlangt nun deren Rücknahme.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ticketsteuer-ryanair-droht-mit-weiteren-flugstreichungen-in-deutschland-a-dfa98198-eef1-4c68-aecc-dff2f9827e6b",
      "image_title": "Ryanair droht mit weiteren Flugstreichungen - Pau Barrena / AFP"
    },
    {
      "title": "Allergischer Schock in Freizeitpark Disney lenkt nach Todesfall ein und stellt sich Prozess",
      "teaser": "Nach dem Tod einer Besucherin in einem Disney-Park wollte der Konzern eine Klage des Witwers auf kuriose Weise abschütteln. Nun ist das Unternehmen doch bereit, den Fall vor Gericht zu verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/todesfall-in-freizeitpark-disney-lenkt-nach-todesfall-ein-und-stellt-sich-prozess-a-f44dabaa-cfec-4f2a-b1c8-734e401a16eb",
      "image_title": "Disney lenkt nach Todesfall ein und stellt sich Prozess - All mauritius images / Eric James / mauritius images / Alamy"
    },
    {
      "title": "SPIEGEL Shortcut Wo stecken die Kryptoqueen und ihre Milliarden?",
      "teaser": "Ruja Ignatova ergaunerte mit ihrer Fakewährung OneCoin ein Vermögen. Als der Betrug aufflog, tauchte sie unter. Die Spuren ihres Geldes führen ein SPIEGEL-Team nun nach Dubai. Moderiert von Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/kryptoqueen-ruja-ignatova-so-verschwendete-sie-das-anlegergeld-von-onecoin-podcast-a-5aea7189-9e02-49a5-8d0d-a1065cbd860c",
      "image_title": "Wo stecken die Kryptoqueen und ihre Milliarden? - [M] DER SPIEGEL; Fotos: Cylonphoto / Getty Images; Ole Martin Wold; Paul Hampartsoumian / Shutterstock"
    },
    {
      "title": "Für Firmen mit Umsatz ab 25.000 Euro Steuergewerkschaft fordert gesetzliche Pflicht zu bargeldlosem Bezahlen",
      "teaser": "Bar bezahlt man häufig beim Metzger, Friseur oder im Restaurant: Die Steuergewerkschaft schätzt, dass hier jährlich 16 Milliarden Euro an Steuern hinterzogen werden. Und fordert, dass der Staat dagegen vorgeht.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-steuergewerkschaft-fordert-gesetzliche-pflicht-fuer-bargeldloses-bezahlen-a-f9ce949c-0ea5-4054-ad3b-8de8c011b51a",
      "image_title": "Steuergewerkschaft fordert gesetzliche Pflicht zu bargeldlosem Bezahlen - Karl-Josef Hildenbrand/dpa"
    },
    {
      "title": "Chipproduktion in Dresden EU-Kommission genehmigt Milliardensubvention für TSMC-Fabrik",
      "teaser": "Am Tag des Spatenstichs der neuen TSMC-Fabrik hat die EU die Milliardensubvention für das Werk in Dresden gebilligt und weitere Hilfen für die Branche in Aussicht gestellt. Kanzler Scholz verteidigt den Kurs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tsmc-in-dresden-eu-kommission-genehmigt-milliardensubvention-fuer-fabrik-a-44cc5646-2dc3-4c6b-8f80-c914df9363c0",
      "image_title": "EU-Kommission genehmigt Milliardensubvention für TSMC-Fabrik - Axel Schmidt / REUTERS"
    },
    {
      "title": "Gesunkene Jacht vor Porticello Der Segelurlaub war ein Dankeschön des Tech-Tycoons – was über den Mann bekannt ist",
      "teaser": "Mike Lynch galt als britischer Bill Gates, nun ist er in einem »apokalyptischen« Sturm mutmaßlich ums Leben gekommen, mit seiner Tochter und anderen Wirtschaftsgrößen. Fast gleichzeitig starb sein Ex-Kompagnon an einem anderen Ort. Von Miriam Khan",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mike-lynch-der-segelurlaub-war-ein-dankeschoen-des-tech-tycoons-dann-sank-sie-vor-sizilien-a-855f2d40-88bf-4a12-87dd-a26f09f8b2c4",
      "image_title": "Der Segelurlaub war ein Dankeschön des Tech-Tycoons – was über den Mann bekannt ist - Perini Navi Press Office / ZUMA Press / IMAGO",
      "author": "Miriam Khan"
    },
    {
      "title": "Kurzschlussgefahr BMW ruft in den USA mehr als 720.000 Autos zurück",
      "teaser": "In vielen BMW in den USA drohen Probleme mit der Elektrik. Der Autohersteller muss deshalb Hunderttausende Autos in die Werkstätten rufen. Betroffen sind die Modelle X1 und X5 sowie einige Limousinen der 5er-Reihe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-ruft-rund-720-000-autos-wegen-kurzschlussgefahr-zurueck-a-f4a8000c-5b49-445a-a9b0-49ea9bb28463",
      "image_title": "BMW ruft in den USA mehr als 720.000 Autos zurück - Garry Lotulung / NurPhoto / picture alliance"
    },
    {
      "title": "Handelsstreit über Elektroautos VW und BMW müssen geringere Chinazölle zahlen",
      "teaser": "Die EU-Kommission hat neue Details zu den Strafzöllen auf E-Autos aus China vorgelegt. Deutsche Hersteller müssen deutlich weniger zahlen als gedacht. Der US-Autobauer Tesla kommt sogar noch besser weg.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-aus-china-deutsche-hersteller-zahlen-weniger-strafzoelle-als-erwartet-a-3dee4bd7-52f3-4cf0-a3d2-c5cb1f144245",
      "image_title": "VW und BMW müssen geringere Chinazölle zahlen - CFOTO / IMAGO"
    },
    {
      "title": "Verstöße bei Kreditsicherung US-Behörden schließen Millionenvergleich mit Carl Icahn",
      "teaser": "Der Milliardär Carl Icahn geriet ins Visier der US-Aufsichtsbehörden, weil er Kredite durch eine eigene Firma heimlich besichert haben soll. Das Verfahren hat nun mit einem Vergleich geendet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-aufsichtsbehoerden-beenden-verfahren-gegen-carl-icahn-mit-millionenvergleich-a-32fd6163-72a8-4aa7-afd7-7f2a4c41b4d6",
      "image_title": "US-Behörden schließen Millionenvergleich mit Carl Icahn - Henny Ray Abrams / AP"
    },
    {
      "title": "Attacke gegen Elon Musk Die Egoshow des Superkommissars Eine Kolumne von Michael Sauga",
      "teaser": "Hauptsache Schlagzeilen: EU-Digitalchef Thierry Breton hat mit seinem Schnellschuss gegen X-Betreiber Elon Musk in Brüssel Befremden ausgelöst – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-eu-digitalchef-thierry-breton-kritisiert-seine-ego-show-in-bruessel-a-aab1925b-d3d9-4678-9358-6192214e33a5",
      "image_title": "Die Egoshow des Superkommissars - Fred Tanneau / AFP"
    },
    {
      "title": "Sozialprojekt in Hamburg Ein Quartier plant sein eigenes Heizkraftwerk",
      "teaser": "Ein Kohlekraftwerk? Vom Großkonzern? Nein danke, sagte eine Hamburger Initiative und startete ein eigenes Projekt: Wie macht man aus dem alten Atomschutzbunker eine moderne Anlage, die das ganze Viertel wärmen kann? Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gemeinwohl-mit-ganzer-kraft-a-a3ce1b58-f888-42bb-9844-f249040ad883",
      "image_title": "Ein Quartier plant sein eigenes Heizkraftwerk - Melvyn Ivy / DER SPIEGEL",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Ifo-Umfrage Nur vier Prozent der Unternehmen wollen Homeoffice abschaffen",
      "teaser": "Die Möglichkeit zu Homeoffice ist in den Unternehmen einer neuen Ifo-Umfrage zufolge auch nach der Coronapandemie fest verankert. Firmen, die das zurückdrehen wollen, sind demnach die Ausnahme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-nur-vier-prozent-der-unternehmen-wollen-homeoffice-abschaffen-a-7ed48b5e-15b8-4ae7-ae38-7ffe68eb3295",
      "image_title": "Nur vier Prozent der Unternehmen wollen Homeoffice abschaffen - Alex Kraus / Bloomberg / Getty Images"
    },
    {
      "title": "Kaffeeriese in der Krise Der Fast-Food-Messias soll Starbucks retten",
      "teaser": "Gestiegene Preise, verärgerte Kunden: Brian Niccol soll Starbucks lädiertes Image aufpolieren. Er bekommt ein gigantisches Gehaltspaket und darf den 380.000-Mitarbeiter-Konzern aus dem Homeoffice führen. Kann das klappen? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-fast-food-messias-brian-niccol-soll-die-kriselnde-kette-retten-a-d26fbf8f-64b0-4472-8663-5c286a5a620d",
      "image_title": "Der Fast-Food-Messias soll Starbucks retten - Dylan Buell / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Pannenserie bei Flugzeughersteller US-Luftaufsicht will Inspektion Hunderter Boeing-Dreamliner anordnen",
      "teaser": "Wegen eines verrutschten Pilotensitzes in einer Boeing wurden Dutzende Menschen verletzt. Jetzt sollen Hunderte Maschinen des Typs 787 überprüft werden. Auch bei Tests des neuen 777-Langstreckenjets gibt es Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-faa-will-inspektion-von-787-dreamlinern-anordnen-auch-777-mit-problemen-a-e6eec110-40e6-449e-a0d8-3f9a6baef2e0",
      "image_title": "US-Luftaufsicht will Inspektion Hunderter Boeing-Dreamliner anordnen - Brett Phibbs / AFP"
    },
    {
      "title": "Familien, Konzerne, Investoren Das sind die Besitzer der beliebtesten Freizeitparks in Deutschland",
      "teaser": "Heide-Park, Phantasialand oder Erdbeer-Erlebnis-Dörfer: Vor allem in der Ferienzeit strömen Millionen Besucher in deutsche Freizeitparks. Wem sie gehören, was sie umsetzen. Von manager-magazin-Redakteurin Alexandra Knape",
      "url": "https://www.spiegel.de/wirtschaft/phantasialand-heide-park-und-co-wem-gehoeren-die-beliebtesten-freizeitparks-a-a950d748-cea9-4a7f-a934-321c05108201",
      "image_title": "Das sind die Besitzer der beliebtesten Freizeitparks in Deutschland - Heide Park",
      "author": "manager-magazin-Redakteurin Alexandra Knape"
    },
    {
      "title": "Warnung von Verbänden Baustoffrecycling droht zu scheitern",
      "teaser": "Mit neuen Regeln will die Bundesregierung wiederverwertete Baustoffe fördern. Das gelingt laut Branchenverbänden in den seltensten Fällen – auch wegen Vorbehalten der Bauherren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baustoffreycyling-verbaende-warnen-vor-scheitern-von-ersatzbaustoffverordnung-a-ad574a0d-2818-483d-b9da-6c4f4a3d5004",
      "image_title": "Baustoffrecycling droht zu scheitern - Roland Weihrauch/ dpa"
    },
    {
      "title": "Schwache Nachfrage Stimmung im Einzelhandel verdüstert sich",
      "teaser": "Ob Fahrradläden oder Bekleidungsgeschäfte: Deutsche Einzelhändler schauen noch pessimistischer als bislang in die Zukunft. Dabei erwarten viele Experten eine Besserung.",
      "url": "https://www.spiegel.de/wirtschaft/einzelhandel-blickt-pessimistischer-in-die-zukunft-a-d5e303ac-3bbf-48a4-847f-8dc36d8279f3",
      "image_title": "Stimmung im Einzelhandel verdüstert sich - Jens Büttner/ dpa"
    }
  ]
}