{
  "timestamp": "2024-03-12T04:01:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Regeln für Privatsphäre Airbnb verbietet Überwachungskameras in Innenräumen",
      "teaser": "In bestimmten Bereichen durften Vermieter ihre Airbnb-Gäste bisher unter Umständen filmen – in Gemeinschaftsräumen zum Beispiel. Doch damit soll bald Schluss sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbnb-neue-regeln-fuer-privatsphaere-ueberwachungskameras-in-innenraeumen-verboten-a-5c68e7ef-e3a5-440f-a63b-7361522ebaa0",
      "image_title": "Airbnb verbietet Überwachungskameras in Innenräumen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Erneuter Lokführerstreik Unternehmer und Politiker fürchten um Wirtschaftsstandort Deutschland",
      "teaser": "Die Deutsche Bahn wehrt sich bislang vergebens gegen die Wellenstreiks der GDL. Vertreter aus Wirtschaft und Politik zeigen sich angesichts des »Streik-Irrsinns« entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gdl-erneuter-lokfuehrerstreik-bedroht-deutschlands-wirtschaft-a-120e5c4c-ef44-4a5c-8eac-943e50e3c36a",
      "image_title": "Unternehmer und Politiker fürchten um Wirtschaftsstandort Deutschland - Christopher Neundorf / EPA"
    },
    {
      "title": "Gigafabrik in Brandenburg Tesla-Werk in Grünheide wieder am Netz",
      "teaser": "Es ging schneller als erwartet: Die Tesla-Fabrik in Grünheide wird wieder mit Strom versorgt. Die Reparaturarbeiten nach dem Anschlag konnten deutlich schneller abgeschlossen werden als erwartet. Der verursachte Schaden ist trotzdem enorm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-werk-nach-anschlag-auf-stromversorgung-wieder-am-netz-a-5b4e2d9d-670d-4f59-a2c5-d8dc9eb02a6d",
      "image_title": "Tesla-Werk in Grünheide wieder am Netz - Odd Andersen / AFP"
    },
    {
      "title": "Bahn scheitert mit Klage – Lokführer dürfen am Dienstag streiken",
      "teaser": "Erneut will die Lokführergewerkschaft GDL am Dienstag den Bahnverkehr lahmlegen, der Bahn-Konzern wollte sie gerichtlich stoppen. Doch ein Gericht wies den Antrag ab. Dagegen kündigte das Unternehmen umgehend Berufung an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-scheitert-mit-klage-lokfuehrer-duerfen-am-dienstag-streiken-a-7b740c47-83cb-46a8-bdd7-fc9e2449e13e",
      "image_title": "Bahn scheitert mit Klage – Lokführer dürfen am Dienstag streiken - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Vier Milliarden Euro Förderung Robert Habeck wirbt für Klimaschutzverträge",
      "teaser": "Baue jetzt um, zahle später: Unternehmen können sich beim klimafreundlichen Umbau auf Pump unterstützen lassen. Wirtschaftsminister Habeck erhofft sich einen Schub vor allem für die Wasserstofftechnik.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutzvertraege-robert-habeck-wirbt-fuer-foerderung-co-armer-technik-a-b5fba7a7-644b-4a43-8cda-e16e4694ad17",
      "image_title": "Robert Habeck wirbt für Klimaschutzverträge - Sven Hoppe / dpa"
    },
    {
      "title": "Prozess gegen Ex-Wirecard-Chef Braun Was die Sekretärin wusste",
      "teaser": "Im Wirecard-Prozess sagen die früheren Sekretärinnen von Ex-Chef Markus Braun und seinem Mastermind Jan Marsalek aus. Es geht um Beobachtungen aus dem Vorzimmer, um Erledigungen für die Gattin und Sex mit dem Boss. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-intime-einblicke-der-sekretaerinnen-von-markus-braun-und-jan-marsalek-a-bb56e38b-5d54-4d0f-8ff4-33ea492fb751",
      "image_title": "Was die Sekretärin wusste - Peter Kneffel / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Lieferdienst- und Taxifahrer Beschäftigte großer Onlineplattformen sollen mehr Rechte erhalten",
      "teaser": "Ständiger Zeitdruck, wenig Geld: Lieferfahrer bei Onlineplattformen müssen oft unter harten Bedingungen arbeiten. Neue Vorgaben aus Brüssel sollen den Beschäftigten das Arbeitsleben erleichtern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/beschaeftigte-grosser-onlineplattformen-sollen-mehr-rechte-erhalten-a-5c99dae7-e8d8-4dcf-8bcc-3a3b48378d27",
      "image_title": "Beschäftigte großer Onlineplattformen sollen mehr Rechte erhalten - Sebastian Gollnow / dpa"
    },
    {
      "title": "Flugzeugkonzerne Airbus und Embraer Die Profiteure der Boeing-Krise",
      "teaser": "Während der US-Hersteller Boeing wegen massiver Sicherheitsmängel in die Krise stürzt, setzen Airbus und der brasilianische Konkurrent Embraer zum Höhenflug an. Was machen sie besser als der Erzrivale? Von Marco Evers und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/airbus-und-embraer-die-profiteure-der-krise-bei-boeing-a-6dbd1a0c-d3bf-40e8-a3a5-503a15acc1ff",
      "image_title": "Die Profiteure der Boeing-Krise - Martin Bertrand / IMAGO",
      "author": "Marco Evers und Gerald Traufetter"
    },
    {
      "title": "Firmenpatriarch tritt ab Otto-Konzern bekommt erstmals eine Chefin",
      "teaser": "Beim Hamburger Familienunternehmen wird neu sortiert. Michael Otto will die Führung abgeben. Sein Sohn Benjamin rückt auf, jedoch nicht auf den anvisierten Posten. CEO wird derweil eine Frau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/otto-group-bekommt-erstmals-chefin-petra-scharner-wolff-wird-ceo-michael-otto-tritt-ab-a-f0f4f70b-f4c0-4d82-9dd8-19193f9c1e37",
      "image_title": "Otto-Konzern bekommt erstmals eine Chefin - dpa Picture-Alliance / Christian Charisius / picture alliance / Christian Cha"
    },
    {
      "title": "Konjunktur Auch Fertighausanbieter spüren Branchenflaute",
      "teaser": "Die Baubranche leidet unter den hohen Zinsen und Materialkosten. Der Rückgang der Nachfrage lässt auch die Anbieter von Fertighäusern nicht unberührt.",
      "url": "https://www.spiegel.de/wirtschaft/hausbau-auch-fertighausanbieter-spueren-branchenflaute-a-57ef1531-3c13-44ee-a94d-1615621c44ec",
      "image_title": "Auch Fertighausanbieter spüren Branchenflaute - Rolf Poss / IMAGO"
    },
    {
      "title": "Versorger Tesla-Werk könnte schon Montagabend wieder Strom bekommen",
      "teaser": "Ein Brandanschlag hat die Stromversorgung für Teslas Fabrik in Grünheide unterbrochen – laut Schätzungen bis Ende der Woche. Doch nun könnte es schneller gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-werk-koennte-schon-montagabend-wieder-strom-bekommen-a-4aa55458-b31b-495a-a2fe-2fb217d4f415",
      "image_title": "Tesla-Werk könnte schon Montagabend wieder Strom bekommen - Odd Andersen / AFP"
    },
    {
      "title": "Trödelei beim Luftfahrt-Bundesamt Darum verschweigen Piloten Krankheiten lieber",
      "teaser": "Piloten müssen mitunter monatelang warten, bis das Luftfahrt-Bundesamt ihre medizinische Tauglichkeit bestätigt. Airlines und Verbände werfen der Behörde gefährliche Trödelei vor. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/luftfahrt-bundesamt-airlines-und-verbaende-warnen-vor-troedelei-bei-pilotenuntersuchungen-a-887c20e7-fd22-4d0b-b8d2-275e4a1d88f8",
      "image_title": "Darum verschweigen Piloten Krankheiten lieber - LAUSCHSICHT / Lufthansa Aviation Training",
      "author": "Martin U. Müller"
    },
    {
      "title": "Unverhältnismäßiger Arbeitskampf Deutsche Bahn zieht wegen GDL-Streiks vor Gericht",
      "teaser": "Die Deutsche Bahn hält die von der Lokführergewerkschaft GDL ausgerufenen Wellenstreiks für völlig überzogen. Eine einstweilige Verfügung soll das absehbare Chaos noch verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-zieht-gdl-streik-vor-gericht-a-3af98007-8ac8-416f-934c-f4b97679b1ea",
      "image_title": "Deutsche Bahn zieht wegen GDL-Streiks vor Gericht - Ronald Wittek / EPA"
    },
    {
      "title": "Deutschlandkarten zum Klimaschutz Wie gut ist Ihr Landkreis bei der CO₂-Reduktion?",
      "teaser": "Das Klima schützen und trotzdem neue Jobs schaffen – das gelingt nur wenigen Regionen in Deutschland, zeigt eine neue Studie. Was die grüne Transformation so schwer macht und wie Ihr Landkreis abschneidet. Von Michael Brächer und Guido Grigat",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-welche-regionen-schaffen-klimaschutz-und-neue-jobs-a-eae95b29-35ee-4886-8e7d-baaebdb6e7ff",
      "image_title": "Wie gut ist Ihr Landkreis bei der CO₂-Reduktion? - Jens Büttner / dpa",
      "author": "Michael Brächer und Guido Grigat"
    },
    {
      "title": "Neuer Rekordpreis Warum Gold viele Anleger anzieht – und was Sie beim Kauf beachten sollten",
      "teaser": "Die Aussicht auf sinkende Zinsen und der Goldhunger der Notenbanken hat den Preis für das Edelmetall auf ein Rekordhoch getrieben. Lohnt sich ein Investment auch für Privatanleger? Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/goldpreis-rekord-was-sie-bei-einem-gold-investment-beachten-sollten-a-510e5641-9764-491c-8b7c-bbf9f0aab9fb",
      "image_title": "Warum Gold viele Anleger anzieht – und was Sie beim Kauf beachten sollten - Sven Hoppe / dpa",
      "author": "Imke Reiher"
    },
    {
      "title": "Traum von der Unsterblichkeit Sie wollen Ihr Vermögen vererben? Bloß nicht mit einer Stiftung! Eine Kolumne von Nikolaus Braun",
      "teaser": "Renate wollte ihren Kindern und Enkeln ein Millionenerbe hinterlassen und zugleich auch nach ihrem Tod die Kontrolle darüber behalten. Sie entschied sich für eine Familienstiftung – mit desaströsen Ergebnissen.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftungen-sie-wollen-ihr-vermoegen-vererben-bloss-nicht-mit-einer-stiftung-kolumne-a-3c33c18b-ba51-49ae-b09f-1e85fcfd34b9",
      "image_title": "Sie wollen Ihr Vermögen vererben? Bloß nicht mit einer Stiftung! - panthertubi / Panthermedia / IMAGO"
    },
    {
      "title": "Justizminister Buschmann will gegen Geschäfte mit Schrottimmobilien vorgehen",
      "teaser": "Wer ein Haus auf einer Zwangsversteigerung erwirbt, kann von den Mieten profitieren, auch wenn er den Preis nicht bezahlt hat. Unseriöse Geschäftsleute nutzen diese Gesetzeslücke immer häufiger. Justizminister Buschmann will sie jetzt schließen.",
      "url": "https://www.spiegel.de/wirtschaft/marco-buschmann-will-gegen-geschaefte-mit-schrottimmobilien-vorgehen-a-8a898efb-696d-47ec-9d64-0e69eaf6d8a8",
      "image_title": "Buschmann will gegen Geschäfte mit Schrottimmobilien vorgehen - Marijan Murat / dpa"
    },
    {
      "title": "Altersversorgung Wirtschaftsweise Schnitzer kritisiert Rentenpläne des Bundes",
      "teaser": "Bei den Fachleuten macht sich die Bundesregierung mit ihren Plänen zur Reform des Rentensystems keine Freunde. Zu den prominenten Kritikern gehört Wirtschaftsweise Monika Schnitzer.",
      "url": "https://www.spiegel.de/wirtschaft/rentenreform-wirtschaftsweise-monika-schnitzer-kritisiert-plaene-des-bundes-a-256d034b-67ac-4d8f-9f7e-8b0b887cab7e",
      "image_title": "Wirtschaftsweise Schnitzer kritisiert Rentenpläne des Bundes - Sven Simon / IMAGO"
    },
    {
      "title": "Tarifstreit Lokführergewerkschaft GDL ruft zu neuem Bahnstreik auf",
      "teaser": "Der Streik der Lokführer geht in die nächste Runde – die GDL hat erneut dazu aufgerufen, die Arbeit niederzulegen. Im Tarifstreit hatte die Deutsche Bahn zuletzt Gespräche für Montag angeboten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lokfuehrergewerkschaft-gdl-ruft-zu-neuem-bahnstreik-auf-a-e1d999c9-8008-45af-8a6a-12676ac542ed",
      "image_title": "Lokführergewerkschaft GDL ruft zu neuem Bahnstreik auf - Sven Hoppe / dpa"
    },
    {
      "title": "XXL-Shoppingcenter in Hamburg Milliardenkoloss in B-Lage",
      "teaser": "In Hamburg eröffnet bald eines der größten Shoppingcenter Norddeutschlands. Der Stadtplaner Thomas Krüger weiß, wie diese Hochleistungsimmobilien funktionieren und wann sie Innenstädten schaden. Ein Interview von Ulrike Knöfel und Philipp Löwe",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-ueberseequartier-xxl-shoppingcenter-in-b-lage-a-493c104b-eb3f-4c43-b831-6ef25e6ee53b",
      "image_title": "Milliardenkoloss in B-Lage - Christian Charisius / dpa"
    }
  ]
}