{
  "timestamp": "2024-11-21T04:10:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwurf der Korruption USA klagen indischen Multimilliardär Adani an",
      "teaser": "Es geht um angebliche Schmiergelder in Indien in Höhe von mehr als 250 Millionen US-Dollar: New Yorker Strafverfolger gehen gegen den Unternehmer Gautam Adani vor – einen der reichsten Männer der Welt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-klagen-indischen-multimilliardaer-adani-an-a-3cee2699-8815-40b4-b9c7-1feec9bd208e",
      "image_title": "USA klagen indischen Multimilliardär Adani an - Amit Dave / REUTERS"
    },
    {
      "title": "Dilemma am Aktienmarkt Blamieren oder kassieren mit Elon Musk? Von Martina Kix",
      "teaser": "Seit drei Jahren investiere ich als Privatanlegerin – leider nicht erfolgreich. Dann kaufte ich Tesla-Aktien und hoffte auf schnellen Gewinn. Der kam, aber anders als erwartet. Wie Elon Musk und ich von der Wahl Donald Trumps profitierten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-aktien-blamieren-oder-kassieren-a-2fc51393-9668-42c4-989c-33bdc8e61508",
      "image_title": "Blamieren oder kassieren mit Elon Musk? - Ethan Miller / Getty Images"
    },
    {
      "title": "Energiepreise Erdgas-Speicherumlage steigt 2025 um 20 Prozent",
      "teaser": "Wer mit Gas heizt, zahlt nicht nur für den Brennstoff selbst, sondern auch für den Betrieb großer Gasspeicher. Die Kosten dafür steigen – was die Verbraucher erst mit Verzögerung merken werden.",
      "url": "https://www.spiegel.de/wirtschaft/erdgas-speicherumlage-steigt-2025-um-20-prozent-a-dc02d381-416b-4d86-aa53-475ab8d40c1b",
      "image_title": "Erdgas-Speicherumlage steigt 2025 um 20 Prozent - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Berechnungen der Zentralbank Flutkatastrophe kostet Spanien 0,2 Prozentpunkte Wirtschaftswachstum",
      "teaser": "Hunderte Menschen starben, Wohnhäuser, Geschäfte und Felder wurden zerstört. Nun hat die Zentralbank den wirtschaftlichen Schaden der heftigen Überschwemmungen in Spanien kalkuliert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spanien-flutkatastrophe-kostet-0-2-prozentpunkte-wirtschaftswachstum-a-f3b4796a-1c0e-448a-8cb5-faf8fa6bcece",
      "image_title": "Flutkatastrophe kostet Spanien 0,2 Prozentpunkte Wirtschaftswachstum - Europa Press / ABACAPRESS / picture alliance"
    },
    {
      "title": "Neuer Plan des Betriebsrats Wie die VW-Arbeiter den Kahlschlag verhindern wollen",
      "teaser": "Kurz vor der nächsten Verhandlungsrunde macht der VW-Betriebsrat den Bossen ein Angebot, um die Kosten zu senken. Einbußen sollen dabei nicht nur die Arbeiter hinnehmen, sondern auch die Aktionäre. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-betriebsrat-macht-vorschlag-wie-man-volkswagen-sanieren-kann-a-25e6d44f-e767-4d7c-91e9-147906fba517",
      "image_title": "Wie die VW-Arbeiter den Kahlschlag verhindern wollen - Carsten Heidmann / VW",
      "author": "Alexander Demling"
    },
    {
      "title": "Ehemalige Politiker auf Jobsuche Deutschlands frechste Arbeitslose Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Es gibt ein Leben nach der Politik. Minister und Staatssekretärinnen sind schon auf Jobsuche – denn nach der Bundestagswahl werden die Plätze gewechselt. Niemand ist gezwungen, für Russland oder Saudi-Arabien zu arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/berliner-republik-mdbs-in-die-produktion-kolumne-a-08cae31c-b2ce-41a0-924b-cf09b73aca14",
      "image_title": "Deutschlands frechste Arbeitslose - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Ifo-Umfrage Industrie bewertet Deutschlands Wettbewerbsfähigkeit miserabel",
      "teaser": "Die deutsche Industrie beklagt, dass die Bedingungen immer schlechter werden, unter denen sie sich auf dem Weltmarkt behaupten muss. Der Negativtrend setzte bereits vor der Ampel ein.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-industrie-bewertet-deutschlands-wettbewerbsfaehigkeit-miserabel-a-4747e13d-a713-4b63-adcc-3d9387c82500",
      "image_title": "Industrie bewertet Deutschlands Wettbewerbsfähigkeit miserabel - Andreas Franke / IMAGO"
    },
    {
      "title": "Elektroautokrise Ford will in Deutschland 2900 Stellen abbauen",
      "teaser": "Knapp zwei Milliarden Euro hat Ford in seinen Kölner Standort investiert, um E-Autos zu produzieren. Die rollen zwar vom Band, doch der Absatz ist mau. Nun zieht der Konzern drastische Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/ford-will-in-deutschland-2900-stellen-abbauen-a-4943defb-ed97-4c3c-9155-c9a87e572fcc",
      "image_title": "Ford will in Deutschland 2900 Stellen abbauen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ampel-Altlast Grünenpolitikerin und SPD-Ministerin streiten übers Heizungsgesetz",
      "teaser": "Das Heizungsgesetz galt als wohl umstrittenstes Vorhaben der Ampelregierung. Nach dem Bruch des Bündnisses machen sich die verbliebenen Koalitionspartner nun gegenseitig Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-gruenenpolitikerin-und-spd-ministerin-streiten-sich-a-e37d5da1-e937-4e14-91c4-bed3b4aeb446",
      "image_title": "Grünenpolitikerin und SPD-Ministerin streiten übers Heizungsgesetz - Britta Pedersen / dpa"
    },
    {
      "title": "Neuer Plan der Bundesnetzagentur Bau von Großbatterien und Wasserstofferzeugern soll günstiger werden",
      "teaser": "Deutschland braucht mehr Möglichkeiten, erneuerbar erzeugten Strom zu speichern. Doch bislang sind die Anschlüsse ans Stromnetz teuer. Das will die Bundesnetzagentur nun ändern, vor allem im windreichen Norden.",
      "url": "https://www.spiegel.de/wirtschaft/stromspeicher-und-elektrolyseure-bundesnetzagentur-will-ausbau-im-windreichen-norden-erleichtern-a-2672e1b5-5e5c-4ebe-b461-980e2eec6a85",
      "image_title": "Bau von Großbatterien und Wasserstofferzeugern soll günstiger werden - Uli Deck / dpa"
    },
    {
      "title": "Betriebsstätten im Outback Bergbauunternehmen Rio Tinto berichtet erneut von sexuellen Übergriffen",
      "teaser": "In den abgelegenen Minen Australiens erleiden Beschäftigte immer wieder Übergriffe. Ein Bericht offenbarte Missstände, der Konzern Rio Tinto entließ eine »beträchtliche« Anzahl Mitarbeiter. Doch Probleme gibt es immer noch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/australien-rio-tinto-berichtet-erneut-von-sexuellen-uebergriffen-im-bergbauunternehmen-a-4097749f-805a-470e-aa11-4f537ec52f2e",
      "image_title": "Bergbauunternehmen Rio Tinto berichtet erneut von sexuellen Übergriffen - Carla Gottgens / Bloomberg / Getty Images"
    },
    {
      "title": "KI-Start-up Deutsche Bank steigt bei Aleph Alpha ein",
      "teaser": "Das Geldinstitut hofft auf KI-Lösungen: Aleph Alpha, ein Heidelberger Start-up, erhält von der Deutschen Bank frisches Kapital. Unternehmen der Schwarz Gruppe und andere Anteilseigner erhöhen ebenfalls ihre Beteiligung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ki-deutsche-bank-steigt-bei-aleph-alpha-ein-a-e15a0fae-0ec5-4a1c-b29b-9434040d07f3",
      "image_title": "Deutsche Bank steigt bei Aleph Alpha ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Absatzflaute bei Volkswagen IG Metall und VW-Betriebsrat bieten Gehaltsverzicht an",
      "teaser": "Volkswagen steckt in der Krise, drei deutsche Werke könnten geschlossen werden. Um Arbeitsplätze zu sichern, machen die Arbeitnehmervertreter nun ein Angebot mit ungewöhnlichen Bedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ig-metall-und-betriebsrat-bieten-gehaltsverzicht-von-1-5-milliarden-euro-an-a-fadff55b-349e-4ca5-9841-c943ce54ad0a",
      "image_title": "IG Metall und VW-Betriebsrat bieten Gehaltsverzicht an - Tobias Schwarz / AFP"
    },
    {
      "title": "Angeschlagener Autokonzern Volkswagen ernennt Kjell Gruner zum neuen Amerika-Chef",
      "teaser": "Das US-Geschäft von Volkswagen kriselt, der Wolfsburger Konzern hat nun reagiert und beruft einen Nachfolger für Nordamerika-Chef Pablo Di Si. Probleme macht auch dort vor allem die Wende hin zum E-Auto.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-ernennt-kjell-gruner-zum-neuen-amerika-chef-a-d032c1d4-946e-4870-bc90-99c9c4834066",
      "image_title": "Volkswagen ernennt Kjell Gruner zum neuen Amerika-Chef - Lev Radin / Pacific Press / picture alliance"
    },
    {
      "title": "»Skip Forward«-Trip Kein Bock auf Trump? Kreuzfahrtreederei wirbt mit vierjähriger Auszeit",
      "teaser": "Eine US-Kreuzfahrtgesellschaft hat eine besonders lange Reise im Programm. Die auf vier Jahre angelegte Tour ist nicht ganz billig, sei aber »das perfekte Produkt« für Menschen, die mit dem Wahlergebnis unzufrieden sind.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kein-bock-auf-donald-trump-kreuzfahrt-reederei-wirbt-mit-vierjaehriger-auszeit-a-5ba5c880-3e6f-4c4b-986f-2d0dce4a2315",
      "image_title": "Kein Bock auf Trump? Kreuzfahrtreederei wirbt mit vierjähriger Auszeit - Villa Vie Residences"
    },
    {
      "title": "Rezeptänderungen Stiftung Warentest empfiehlt Kniffe gegen Acrylamid im Weihnachtsgebäck",
      "teaser": "Beim Backen entsteht das gesundheitskritische Acrylamid. Keksherstellern gelingt es laut einer Untersuchung von Stiftung Warentest trotzdem, die Belastung gering zu halten. Mit ein paar Tricks klappt das auch zu Hause.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-empfiehlt-kniffe-gegen-acrylamid-im-weihnachtsgebaeck-a-9ba3517c-7edf-4cc1-933b-3a9870e0869c",
      "image_title": "Stiftung Warentest empfiehlt Kniffe gegen Acrylamid im Weihnachtsgebäck - Ralf Hirschberger/ dpa"
    },
    {
      "title": "Mögliche Verlagerung nach China Bei der Cognac-Edelmarke Hennessy streiken die Arbeiter",
      "teaser": "Die EU erhebt Zölle auf chinesische E-Autos – im Gegenzug bittet die Volksrepublik europäische Brandyhersteller zur Kasse. Die Luxusmarke Hennessy erwägt daher, in China abfüllen zu lassen. In Frankreich streikt ihr Personal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hennessy-bei-der-cognac-edelmarke-streiken-die-arbeiter-a-2b18afa9-3796-4662-9221-8fd4f0923fae",
      "image_title": "Bei der Cognac-Edelmarke Hennessy streiken die Arbeiter - Regis Duvignau / REUTERS"
    },
    {
      "title": "Pleiten in der Modeindustrie Bald könnte es wieder Spaß machen, Klamotten zu kaufen",
      "teaser": "Esprit, Escada, Gerry Weber: Eine Insolvenzwelle verändert die Branche. Wer die Krise überlebt, setzt auf mehr Qualität und buhlt um eine bislang übersehene Kundschaft. Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/mode-wie-die-insolvenzwelle-die-branche-veraendert-a-e460a371-5c88-478d-88b1-f9691d9a00cf",
      "image_title": "Bald könnte es wieder Spaß machen, Klamotten zu kaufen - Clemens Bilan / EPA",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "Altlast von mehr als 400 Milliarden Euro Lindners vergiftetes Erbe",
      "teaser": "Ex-Finanzminister Lindner hinterlässt der nächsten Regierung ein gewaltiges Problem: Rund 435 Milliarden Euro Schulden müssen zurückgezahlt werden. Das kann mithilfe von zwei unpopulären Maßnahmen funktionieren – oder einem Kniff. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-das-vergiftete-erbe-des-christian-lindner-a-41d0148d-3012-470b-be03-0308b9983b81",
      "image_title": "Lindners vergiftetes Erbe - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Urteil des BGH Unzulässige Kontogebühren können noch Jahre später zurückgefordert werden",
      "teaser": "Die Sparkasse hatte ohne Zustimmung eines Kunden Gebühren für die Kontoführung einbehalten. Der Bundesgerichtshof hat das nun für rechtswidrig erklärt, mit Auswirkungen für Kontoinhaber in ganz Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-sparkasse-muss-zu-unrecht-abgeforderte-kontogebuehren-zurueckzahlen-urteil-staerkt-bankkunden-a-fad7911b-2e3c-4e1a-99f2-3d752eadfa93",
      "image_title": "Unzulässige Kontogebühren können noch Jahre später zurückgefordert werden - Rene Traut / Rene Traut Fotografie / picture alliance"
    }
  ]
}