{
  "timestamp": "2024-07-03T09:02:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher Wahlsieg des Rassemblement National Frankreichs Rechte wollen Deutschland den Strom abklemmen – was das bedeutet",
      "teaser": "Der Chef des rechtsextremen Rassemblement National will Frankreich vom europäischen Stromnetz abkoppeln. Ist das rechtlich möglich? Und was wären die Folgen für Deutschland? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/frankreich-darf-marine-le-pen-uns-den-strom-abklemmen-und-wenn-ja-was-dann-a-66af3b04-1474-40f9-8d80-a28a467c2491",
      "image_title": "Frankreichs Rechte wollen Deutschland den Strom abklemmen – was das bedeutet - Silke Rottleb / picture alliance",
      "author": "Stefan Schultz"
    },
    {
      "title": "Haushaltsloch von 25 Milliarden Euro Wo Lindner wirklich spart – und wo seine Kritiker übertreiben",
      "teaser": "Viele werfen Finanzminister Lindner einen rigiden Kürzungskurs vor – und auch er selbst gefällt sich in der Rolle des strengen Haushälters. Dabei sind gar nicht so viele echte Einsparungen nötig wie gedacht. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-wo-der-minister-wirklich-spart-und-wo-seine-kritiker-uebertreiben-a-fe7ff23a-b3b9-4414-80c6-ecb5a9b8645a",
      "image_title": "Wo Lindner wirklich spart – und wo seine Kritiker übertreiben - Florian Gaertner / photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Finanznot Für Hilfe soll Meyer-Werft Arbeitgeberparadies Luxemburg verlassen",
      "teaser": "Die Meyer-Werft benötigt rund 2,7 Milliarden Euro, um bestellte Kreuzfahrtschiffe zu Ende bauen zu können. Ministerpräsident Stephan Weil will helfen, stellt aber Bedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/fuer-hilfe-soll-meyer-werft-arbeitgeberparadies-luxemburg-verlassen-a-c89e2077-279c-4d72-8e5a-6385b4d65b59",
      "image_title": "Für Hilfe soll Meyer-Werft Arbeitgeberparadies Luxemburg verlassen - Lars Penning / dpa"
    },
    {
      "title": "Lebensmittel No-Name-Produkte profitieren von Lieferschwäche der Markenhersteller",
      "teaser": "Die günstigeren Preise sind für Verbraucher schon lange ein Argument, im Supermarkt zum No-Name-Produkt zu greifen. Doch inzwischen fördert noch ein weiterer Trend den Siegeszug der Handelsmarken.",
      "url": "https://www.spiegel.de/wirtschaft/noname-produkte-profitieren-von-lieferschwaeche-der-markenhersteller-a-cd7cfd79-f0dd-4aad-a76b-59b59e068283",
      "image_title": "No-Name-Produkte profitieren von Lieferschwäche der Markenhersteller - Oliver Berg / dpa"
    },
    {
      "title": "Caritas-Forderung Vermögende sollen Finanznot der Pflegeversicherung lindern",
      "teaser": "Die Kosten für die Pflege laufen immer weiter aus dem Ruder. Das Kabinett will am Mittwoch über Lösungen beraten. Vorschläge gibt es bereits.",
      "url": "https://www.spiegel.de/wirtschaft/caritas-forderung-vermoegende-sollen-finanznot-der-pflegeversicherung-lindern-a-ff1a3c46-c92d-48bf-a381-ac0bd219c089",
      "image_title": "Vermögende sollen Finanznot der Pflegeversicherung lindern - Sebastian Willnow / dpa"
    },
    {
      "title": "Northvolt Schwedischer Batteriezellhersteller überdenkt seine Ausbaupläne",
      "teaser": "Der Ausbau der E-Mobilität stockt, auch die Northvolt-Produktion in Schweden läuft nicht so schnell hoch wie geplant. Nun schaltet der Batteriezellhersteller womöglich einen Gang zurück. Was heißt das für die Fabrik in Heide?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-schwedischer-batteriezellhersteller-ueberdenkt-seine-ausbau-plaene-a-3161b9ed-c4b7-46f6-9abf-8af3664b8144",
      "image_title": "Schwedischer Batteriezellhersteller überdenkt seine Ausbaupläne - dts-Agentur / picture alliance"
    },
    {
      "title": "Investitionen, Patente, Handelsabkommen So kann Europas Wirtschaft die USA und China einholen Ein Gastbeitrag von Christian Böllhoff",
      "teaser": "Wirtschaftswachstum, Pro-Kopf-Einkommen, Produktivität: Europa droht im internationalen Wettbewerb an wirtschaftlichem Gewicht zu verlieren. Für eine Aufholjagd sind vier Punkte entscheidend.",
      "url": "https://www.spiegel.de/wirtschaft/oekonomie-wie-europas-wirtschaft-die-usa-und-china-einholen-kann-a-1e3869ba-514d-47cd-9f95-1b67bd92cfcd",
      "image_title": "So kann Europas Wirtschaft die USA und China einholen - Cristina Gaidau / Getty Images"
    },
    {
      "title": "Streit über Verteidigung und Handel Warum der Krawallkurs von Scholz gut für die EU sein könnte Eine Kolumne von Michael Sauga",
      "teaser": "Der Bundeskanzler sucht neuerdings den Konflikt mit Brüssel. Stellt er es klug an, wird Europa profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-eu-der-konfrontative-kurs-des-kanzlers-koennte-sich-positiv-auswirken-a-8ccff4f5-bd58-48ad-b772-5d792d901b15",
      "image_title": "Warum der Krawallkurs von Scholz gut für die EU sein könnte - dts-Agentur / picture alliance"
    },
    {
      "title": "Deutscher Waffenhersteller Gewinn von Heckler & Koch sackt ab – Aktionärstreff abgebrochen",
      "teaser": "Beim Waffenhersteller Heckler & Koch ist der Gewinn trotz Ukrainekrieg deutlich geschrumpft. Wegen eines Machtkampfs zwischen Aktionären wurde die Hauptversammlung des Unternehmens offenbar abrupt beendet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heckler-koch-gewinn-bricht-ein-aktionaerstreff-abgebrochen-a-4435d9d5-12e1-4612-99b1-c74f44d88650",
      "image_title": "Gewinn von Heckler & Koch sackt ab – Aktionärstreff abgebrochen - Kiran Ridley / Getty Images"
    },
    {
      "title": "Verkäufe gehen zurück Fahrradbranche schwächelt, große Hoffnung Dienstrad",
      "teaser": "Hohe Lagerbestände, schlechtes Wetter: Die Fahrradbranche klagt über eine bislang schwierige Saison. Potenzial sehen Händler und Hersteller beim Dienstradleasing.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eurobike-fahrradbranche-schwaechelt-grosse-hoffnung-dienstrad-leasing-a-55fb500f-5df9-4697-9cf6-555bf3cfc57f",
      "image_title": "Fahrradbranche schwächelt, große Hoffnung Dienstrad - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Ende des Arbeitslebens Fast jeder Dritte möchte vorzeitig in Rente gehen",
      "teaser": "Eine Befragung der Techniker Krankenkasse hat ergeben, dass viele Beschäftigte ihr Arbeitsleben früher ausklingen lassen wollen als regulär vorgesehen. Doch Betriebe könnten mit bestimmten Angeboten gegensteuern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-fast-jeder-dritte-will-vorzeitig-in-den-ruhestand-a-c41437cd-78e1-4331-a2f1-1f21313b15ac",
      "image_title": "Fast jeder Dritte möchte vorzeitig in Rente gehen - Westend61 / Getty Images"
    },
    {
      "title": "Zahlen für Juni Inflation in der Eurozone sinkt leicht",
      "teaser": "Die Preise in der EU steigen immer noch stärker, als sie nach Willen der Zentralbank sollten – allerdings weniger stark als zuvor. Auffällig teurer wurde vor allem ein Bereich.",
      "url": "https://www.spiegel.de/wirtschaft/eurozone-inflation-sinkt-leicht-im-juni-preise-steigen-immer-noch-staerker-als-gewuenscht-a-98217e6d-766b-4366-871d-500a2c60a8b6",
      "image_title": "Inflation in der Eurozone sinkt leicht - Alexander Spatari / Getty Images"
    },
    {
      "title": "Solarstrom für alle Millionen Haushalte könnten von Mieterstrom profitieren",
      "teaser": "Bietet Ihr Vermieter Strom vom Hausdach an? In der Technik schlummert viel Potenzial. Doch das wird bislang kaum genutzt, kritisiert das Institut der Deutschen Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/millionen-haushalte-koennten-von-mieterstrom-profitieren-a-9c8aeb6d-7103-4f49-8a53-8699d6daef40",
      "image_title": "Millionen Haushalte könnten von Mieterstrom profitieren - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bürgerrat zur Verteilung des Engelhorn-Erbes Wie verschenkt man 25 Millionen Euro?",
      "teaser": "Ein Bürgerrat hat entschieden, wie das Erbe der Österreicherin Marlene Engelhorn verteilt werden sollte. Hier erzählen zwei Ratsmitglieder, worüber sie gestritten und wie sie sich geeinigt haben. Ein Interview von Erwin Hitzler",
      "url": "https://www.spiegel.de/wirtschaft/marlene-engelhorn-wie-verschenkt-man-25-millionen-euro-zwei-buergerrat-mitglieder-erzaehlen-a-82a48559-d7ae-4b41-a164-a060557d8319",
      "image_title": "Wie verschenkt man 25 Millionen Euro? - Roland Schlager / dpa"
    },
    {
      "title": "Dreiste Werbeaussage Negativpreis »Goldener Windbeutel« für Alete-Fruchtsnack",
      "teaser": "»Ohne Zuckerzusatz« steht auf der Packung. Wozu auch, die Obsties von Alete bestehen auch so zu 72 Prozent aus Zucker. Foodwatch verleiht ihnen den Schmähpreis »Goldener Windbeutel«.",
      "url": "https://www.spiegel.de/wirtschaft/negativpreis-goldener-windbeutel-fuer-alete-fruchtsnack-a-300cc412-7272-4a39-9a54-e8c66cc63f8d",
      "image_title": "Negativpreis »Goldener Windbeutel« für Alete-Fruchtsnack - [M] DER SPIEGEL / Fotos: foodwatch"
    },
    {
      "title": "Neue Studie Ladendiebe stehlen Waren im Wert von 4,1 Milliarden Euro",
      "teaser": "100.000-mal pro Tag wird in deutschen Läden unentdeckt geklaut. Das zeigt eine neue Studie des Handelsinstituts EHI. Die Autoren warnen, dass Diebstahl inzwischen eine »besondere Dimension« erreicht habe. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/ladendiebe-stehlen-waren-im-wert-von-4-1-milliarden-euro-a-c9ac5bc2-6037-4300-8b3e-95a622f69e60",
      "image_title": "Ladendiebe stehlen Waren im Wert von 4,1 Milliarden Euro - RichLegg / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Studie der Bundesbank Menschen in Deutschland zahlen seltener mit Bargeld",
      "teaser": "Bargeld wird für deutsche Verbraucher immer unwichtiger, Zahlungssysteme für das Smartphone sind auf dem Vormarsch. Trotzdem wird mehr als die Hälfte aller Zahlungen noch immer in bar abgewickelt.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-menschen-zahlen-seltener-mit-bargeld-a-cf25f019-f189-4b53-860c-b3b9d851619f",
      "image_title": "Menschen in Deutschland zahlen seltener mit Bargeld - Monika Skolimowska / dpa"
    },
    {
      "title": "Nach Aus beim DFB Adidas wird Sponsor von Mercedes in der Formel 1",
      "teaser": "Der kommende Wechsel des Deutschen Fußball-Bundes von Adidas zu Nike hat für viel Empörung gesorgt. Der deutsche Sportartikelhersteller hat laut Medienberichten aber schon einen neuen Werbevertrag in der Tasche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-wird-sponsor-von-mercedes-in-der-formel-1-a-98afb6b5-bc19-4435-853c-ec104ad0e6c4",
      "image_title": "Adidas wird Sponsor von Mercedes in der Formel 1 - Hoch Zwei / HochZwei / IMAGO"
    },
    {
      "title": "Schwächelnde E-Mobilität Mercedes-Benz will länger an Verbrennern für die S-Klasse festhalten",
      "teaser": "Der Ausbau der E-Mobilität steckt in der Krise. Nun setzt Mercedes-Benz auch bei seinem bekanntesten Modell deutlich länger auf Verbrennertechnologie als bislang geplant – mit Folgen für die Fertigung in Sindelfingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-will-laenger-an-verbrennern-fuer-die-s-klasse-festhalten-a-ff6a5cfe-cacc-4dc0-b4fb-9ffcf2e13062",
      "image_title": "Mercedes-Benz will länger an Verbrennern für die S-Klasse festhalten - Bernd Weißbrod / dpa / picture alliance"
    },
    {
      "title": "Nur noch gut die Hälfte rechtzeitig Die Pünktlichkeitsquote der Bahn ist so mies wie das Wetter",
      "teaser": "Die Zahl pünktlicher Züge ist im Juni auf kaum mehr als 50 Prozent eingebrochen. Warum? Unwetter und Überflutungen, sagt die Bahn. Die Monopolkommission fordert, mehr für die Kunden zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wetter-soll-schuld-an-mieser-puenktlichkeitsquote-sein-a-3a72119e-b7e8-49b4-b2ab-4e7b471cec72",
      "image_title": "Die Pünktlichkeitsquote der Bahn ist so mies wie das Wetter - Thomas Trutschel / photothek / picture alliance"
    }
  ]
}