{
  "timestamp": "2024-02-07T11:01:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ifo-Umfrage Deutsche wollen Klimaschutz-Vorreiter sein, aber keine CO₂-Abgabe zahlen",
      "teaser": "Deutschland soll eine Vorreiterrolle beim Klimaschutz übernehmen, sagt mehr als die Hälfte der Bürger laut einer Umfrage. Doch ein Großteil wiederum lehnt genau das Instrument ab, das Ökonomen für wirkungsvoll halten.",
      "url": "https://www.spiegel.de/wirtschaft/service/umfrage-deutsche-wollen-klimaschutz-vorreiter-sein-aber-keine-co-abgabe-zahlen-a-a0108ec9-ce16-4b44-a119-409f8852e5a3",
      "image_title": "Deutsche wollen Klimaschutz-Vorreiter sein, aber keine CO₂-Abgabe zahlen - Uli Deck / dpa"
    },
    {
      "title": "Positives Image aufbauen China will seine E-Autohersteller für den Export stärken",
      "teaser": "Chinesische Elektroautos gelten als schärfste Rivalen für deutsche Hersteller. Nun will die Regierung in Peking ihre Autobauer im globalen Wettbewerb unterstützen. Dafür hat sie gleich mehrere Ansätze.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektroautos-china-will-seine-hersteller-im-export-unterstuetzen-a-e5d72a1c-b5a3-4b5a-a2e5-865c7aaae501",
      "image_title": "China will seine E-Autohersteller für den Export stärken - AFP"
    },
    {
      "title": "Leben neben einem Kaufhaus Mein täglicher Blick auf den Karstadt-Verfall Von Katharina Hölter",
      "teaser": "Seit sechs Jahren wohne ich auf der Rückseite einer Hamburger Galeria-Karstadt-Kaufhof-Filiale. Hier spiegelt sich der marode Zustand des Unternehmens in Beton, Tristesse und Ideenlosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-wie-ich-als-nachbarin-taeglich-auf-den-verfall-blicke-a-0c618c0b-09b8-4e8f-a147-a4ef7ecc2697",
      "image_title": "Mein täglicher Blick auf den Karstadt-Verfall - Katharina Hölter / DER SPIEGEL"
    },
    {
      "title": "Siebter Rückgang in Folge Deutsche Industrie fährt ihre Produktion herunter",
      "teaser": "Die deutsche Industrie hat zum Jahresende einen deutlichen Produktionsrückgang verzeichnet. Besonders hart traf es die Chemiebranche. Ökonomen sehen aber zumindest einen Lichtblick.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-industrie-faehrt-ihre-produktion-herunter-a-cfa6e9fb-539f-4485-8d57-806829f1964b",
      "image_title": "Deutsche Industrie fährt ihre Produktion herunter - Lilly / imagebroker / IMAGO"
    },
    {
      "title": "Handelsverband Verbraucher sparen offenbar bei Obst und Gemüse",
      "teaser": "Bei Lebensmitteln ist die Inflation deutlich spürbar. Das wirkt sich laut einem Verband auf das Kaufverhalten von Verbrauchern aus: Sie meiden demnach frisches Obst und Gemüse.",
      "url": "https://www.spiegel.de/wirtschaft/service/obst-und-gemuese-verbraucher-sparen-laut-verband-bei-frischen-lebensmitteln-a-55f56dd5-6e94-4763-886b-a4be4e9ee019",
      "image_title": "Verbraucher sparen offenbar bei Obst und Gemüse - Sven Hoppe / dpa"
    },
    {
      "title": "Mehr als 100.000 Passagiere betroffen Warnstreik bei Lufthansa sorgt für Hunderte Flugausfälle",
      "teaser": "Flugpassagiere müssen sich auf Ausfälle und Verspätungen einstellen: Bei der Lufthansa hat der Warnstreik des Bodenpersonals begonnen. Aus der Politik kommt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/service/warnstreik-bei-lufthansa-sorgt-fuer-hunderte-flugausfaelle-a-cf8da2b0-b3ff-41d9-81a9-8003b11958aa",
      "image_title": "Warnstreik bei Lufthansa sorgt für Hunderte Flugausfälle - Sven Hoppe / dpa"
    },
    {
      "title": "Erben und Steuern sparen Der Millionentrick mit der Adoption",
      "teaser": "Hermès, Drogerien-Müller, Darboven – bekannt werden hin und wieder prominente Fälle, doch die Adoption Erwachsener ist viel weiter verbreitet als gedacht. Kein Wunder: Wer es richtig macht, kann dabei im Erbfall sehr viel Geld sparen. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-sparen-beim-erben-der-millionentrick-mit-der-adoption-von-erwachsenen-a-3e98aad2-3e43-430d-b3a7-5823aaafb324",
      "image_title": "Der Millionentrick mit der Adoption - Bernard Bisson / Jdd / SIPA / action press",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Staatsbank KfW Bund verkauft Post-Aktien für mehr als zwei Milliarden Euro",
      "teaser": "Der deutsche Staat ist größter Anteilseigner der Post. Jetzt trennt sich die Kreditanstalt für Wiederaufbau von 50 Millionen Aktien des Unternehmens.",
      "url": "https://www.spiegel.de/wirtschaft/bund-verkauft-post-aktien-fuer-mehr-als-zwei-milliarden-euro-a-53f79f9b-305b-4748-a215-25456108f4e2",
      "image_title": "Bund verkauft Post-Aktien für mehr als zwei Milliarden Euro - Oliver Berg / dpa"
    },
    {
      "title": "Rechtsextreme Zeitschrift »Compact«-Magazin fliegt aus zahlreichen Bahnhofsbuchhandlungen",
      "teaser": "Die Zeitschrift »Compact« verbreitet seit Jahren rechtsextremes Gedankengut. An vielen Bahnhöfen tut sie das nun nicht mehr: Eine große Handelskette stoppt den Verkauf – »unverzüglich«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/compact-magazin-fliegt-aus-zahlreichen-bahnhofsbuchhandlungen-a-ba5e08ff-90c4-42f5-a329-ddd93402c73d",
      "image_title": "»Compact«-Magazin fliegt aus zahlreichen Bahnhofsbuchhandlungen - Sebastian Willnow/ DPA"
    },
    {
      "title": "Ermittlungen nach Beinahe-Unglück Boeing flog ohne vorgesehene Bauteile",
      "teaser": "US-Ermittler machen neue Details zu dem Vorfall mit einer Boeing öffentlich, bei dem sich während des Fluges ein Kabinenteil gelöst hatte: Offenbar fehlten mehrere Befestigungen – Grund für den Zwischenfall müsste dies aber nicht sein.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-ermittlungen-nach-beinahe-unglueck-ergeben-fehlende-bauteile-a-5be5f402-0866-4f5c-abcf-941ba26806da",
      "image_title": "Boeing flog ohne vorgesehene Bauteile - Jason Redmond / REUTERS"
    },
    {
      "title": "Ampelstreit Organisationen kritisieren geplante deutsche Enthaltung bei EU-Lieferkettengesetz",
      "teaser": "Bei der EU-Abstimmung über ein Lieferkettengesetz wird sich Deutschland laut Arbeitsminister Hubertus Heil enthalten. Teile der Wirtschaft sind erleichtert, Sozialverbände empört.",
      "url": "https://www.spiegel.de/wirtschaft/eu-lieferkettengesetz-organisationen-kritisieren-geplante-deutsche-enthaltung-a-03bf4ff2-61ce-4c05-811a-18ab4d182821",
      "image_title": "Organisationen kritisieren geplante deutsche Enthaltung bei EU-Lieferkettengesetz - medialensking / Pond5 Images b / IMAGO"
    },
    {
      "title": "Brandbrief an Vorstandschef Martin Brudermüller Parlamentarier verlangen BASF-Rückzug aus Xinjiang",
      "teaser": "Eine Partnerfirma von BASF in China ist offenbar an der Unterdrückung der Uiguren beteiligt. Nun fordern 30 internationale Parlamentarier nach SPIEGEL-Informationen ein hartes Durchgreifen des Chemieriesen. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/basf-in-china-parlamentarier-verlangen-basf-rueckzug-aus-xinjiang-a-abdd459e-5e49-4b5d-ada2-aaeb84dd9b23",
      "image_title": "Parlamentarier verlangen BASF-Rückzug aus Xinjiang - UWE ANSPACH / AFP",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Debatte über Steuersenkungen Die wirkliche Last für Deutschlands Unternehmen",
      "teaser": "Finanz- und Wirtschaftsminister sind sich einig: Deutsche Unternehmen brauchen Steuerentlastungen. Doch die kosten Geld, das die Koalition nicht hat. Wie heikel so was werden kann, weiß eine britische Kurzzeit-Premierministerin. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/debatte-ueber-steuersenkungen-die-wirkliche-last-fuer-deutschlands-unternehmen-a-9b874929-c904-4b43-91ba-a9fa04c52289",
      "image_title": "Die wirkliche Last für Deutschlands Unternehmen - Michael Kappeler / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Bauernproteste Von der Leyen will Gesetzentwurf gegen Pestizide zurückziehen",
      "teaser": "Das Parlament war dagegen, und auch die Staaten waren sich nicht einig – nun kassiert die EU-Kommission ein angedachtes Umweltschutzgesetz ein. Kommissionschefin von der Leyen kündigte einen neuen Vorschlag an.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-in-der-eu-ursula-von-der-leyen-will-gesetzentwurf-gegen-pestizide-zurueckziehen-a-b7149336-9841-47c4-88ba-37d131c41e09",
      "image_title": "Von der Leyen will Gesetzentwurf gegen Pestizide zurückziehen - Frederick Florin / AFP"
    },
    {
      "title": "Hubertus Heils fehlgeleitete Sozialpolitik Die Entzauberung eines Ministers Eine Kolumne von Michael Sauga",
      "teaser": "Seit Jahren kümmert sich Hubertus Heil mehr um soziale Wohltaten als um Arbeitsplätze. Das wird nicht mehr lange gut gehen.",
      "url": "https://www.spiegel.de/wirtschaft/hubertus-heil-die-entzauberung-eines-ministers-a-b2d462f3-29da-4d71-8d2c-53138c4b98ac",
      "image_title": "Die Entzauberung eines Ministers - Hannes P Albert / dpa"
    },
    {
      "title": "Abnehmmittel Pharmakonzern Eli Lilly sagt weiteren Umsatzsprung voraus",
      "teaser": "Zepbound heißt das neue Wundermittel, das zum meistverkauften Medikament der Welt werden könnte. Man findet es im Sortiment von Eli Lilly. Der Konzern gibt einen geradezu euphorischen Ausblick für 2024.",
      "url": "https://www.spiegel.de/wirtschaft/abnehmmittel-zepbound-pharmakonzern-eli-lilly-sagt-weiteren-umsatzsprung-voraus-a-ea527aca-6c01-44df-b2b0-20335c2f2bd9",
      "image_title": "Pharmakonzern Eli Lilly sagt weiteren Umsatzsprung voraus - Mike Segar / REUTERS"
    },
    {
      "title": "Zu kurzfristig IG Metall will Betriebsratswahl bei Tesla in Grünheide verschieben",
      "teaser": "Die IG Metall hält den Vorlauf für die geplante Wahl der Arbeitnehmervertreter bei Tesla in der Nähe von Berlin für zu knapp. Denn der Betrieb ist derzeit spontan ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-ig-metall-will-betriebsratswahl-verschieben-a-d4161c4f-2dfa-4756-96ea-8ecea0f58190",
      "image_title": "IG Metall will Betriebsratswahl bei Tesla in Grünheide verschieben - Patrick Pleul / dpa"
    },
    {
      "title": "Skandalkonzern Wirecard-Kronzeuge Bellenhaus kommt aus Untersuchungshaft frei",
      "teaser": "Er ist der wichtigste Zeuge im Prozess gegen den früheren Wirecard-Chef Markus Braun – und selbst angeklagt. Nun darf Oliver Bellenhaus das Gefängnis in Stadelheim nach dreieinhalb Jahren aber erst einmal verlassen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-kronzeuge-oliver-bellenhaus-kommt-aus-untersuchungshaft-frei-a-32e17fc2-3e72-4f0c-aa3b-e626eb5912a9",
      "image_title": "Wirecard-Kronzeuge Bellenhaus kommt aus Untersuchungshaft frei - Peter Kneffel / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Einigung gescheitert Heil glaubt nicht mehr an ein deutsches Ja zum EU-Lieferkettengesetz",
      "teaser": "Mit Zugeständnissen an die FDP hatte Bundesarbeitsminister Heil noch versucht, die Bundesregierung auf eine gemeinsame Linie in der Frage des EU-Lieferkettengesetzes einzuschwören. Das hat offenbar nicht geklappt.",
      "url": "https://www.spiegel.de/wirtschaft/eu-lieferkettengesetz-hubertus-heil-glaubt-nicht-mehr-an-ein-deutsches-ja-a-73f8c59f-b5ce-4a77-9c6e-321df63e4b5e",
      "image_title": "Heil glaubt nicht mehr an ein deutsches Ja zum EU-Lieferkettengesetz - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Krise beim Hausgerätehersteller Warum es bei Miele nicht mehr rundläuft",
      "teaser": "Jahrzehntelang galt Miele als Vorzeigemarke der Republik. Nun kracht es bei dem Familienunternehmen aus Gütersloh, der Konzern streicht 2000 Jobs. Was hinter der Krise steckt – und warum es ausgerechnet bei Waschmaschinen hakt. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/miele-waschmaschinen-hersteller-baut-2000-jobs-ab-und-verlagert-arbeitsplaetze-nach-polen-a-e8c014fe-ff5e-4320-bbf4-af56dc8e348c",
      "image_title": "Warum es bei Miele nicht mehr rundläuft - Robert B. Fishman / ecomedia / IMAGO",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    }
  ]
}