{
  "timestamp": "2024-09-04T14:02:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statement Das sagt der Betriebsrat zu den VW-Sparplänen",
      "teaser": "Volkswagen will radikal sparen. Nun sind Vorstand und Belegschaft in einer Betriebsversammlung aufeinandergetroffen. Sehen Sie die Statements von VW-Betriebsratschefin Daniela Cavallo und der IG Metall.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-der-betriebsrat-im-live-statement-zu-den-vw-kuerzungsplaenen-a-b2133d5e-bc84-4fd0-bf00-e58e28ba3616",
      "image_title": "Das sagt der Betriebsrat zu den VW-Sparplänen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Turbulenzen bei VW und Thyssenkrupp Das Ende der Jobgarantie Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bei Volkswagen und Thyssenkrupp soll ein Heiligtum abgeschafft werden: Die Jobgarantie. Das ist schlecht für die Mitarbeitenden – und gut für die Volkswirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitsmarkt-jobgarantie-bei-volkswagen-und-thyssenkrupp-in-gefahr-auswirkungen-auf-die-volkswirtschaft-a-4c51972a-656d-4810-95b4-bb8f3242501e",
      "image_title": "Das Ende der Jobgarantie - Fabian Strauch / dpa"
    },
    {
      "title": "VW-Dieselaffäre Winterkorn weist alle Vorwürfe zurück",
      "teaser": "Vor dem Landgericht Braunschweig haben die Verteidiger des früheren VW-Chefs Martin Winterkorn die vorgebrachten Anschuldigungen zurückgewiesen. Anwalt Felix Dörr bezeichnet die Vorwürfe als »wenig bis gar nicht belegt«.",
      "url": "https://www.spiegel.de/wirtschaft/ex-vw-chef-martin-winterkorn-weist-alle-vorwuerfe-zurueck-a-f1c0c974-7b99-416a-82b2-7e5086c127ce",
      "image_title": "Winterkorn weist alle Vorwürfe zurück - Moritz Frankenberg / dpa"
    },
    {
      "title": "Expertenbericht zur EU-Agrarpolitik Billigere Lebensmittel und Tierwohlkennzeichnung empfohlen",
      "teaser": "EU-Kommissionspräsidentin Ursula von der Leyen startete einen Expertendialog zur Landwirtschaft. Nun haben die Beteiligten Ergebnisse vorgelegt – und verlangen einen Umbau der europäischen Agrarpolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/experten-zur-eu-agrarpolitik-fuer-billigere-lebensmittel-und-tierwohlkennzeichnung-a-492ba489-3b6a-4558-964c-70a3d9b2b83e",
      "image_title": "Billigere Lebensmittel und Tierwohlkennzeichnung empfohlen - Martin Wagner / IMAGO"
    },
    {
      "title": "GDL-Chef gewählt Das ist der neue Claus Weselsky",
      "teaser": "Mario Reiß ist zum neuen Bundesvorsitzenden der Gewerkschaft Deutscher Lokomotivführer gewählt worden. Auf der Versammlung stimmten fast 95 Prozent der Delegierten für ihn. Sein Vorgänger Weselsky erhält ein Ehrenamt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-mario-reiss-neuer-chef-lokfuehrer-gewerkschaft-claus-weselsky-ehrenvorsitzender-a-5cb5d9d4-4d14-4d40-9313-f3d7cd19d270",
      "image_title": "Das ist der neue Claus Weselsky - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Warnung von Forschern Wasserstoffanlage könnte KZ-Gedenkstätte in Namibia beeinträchtigen",
      "teaser": "In Namibia soll eine große Anlage zur Produktion von grünem Wasserstoff entstehen. Die Bundesregierung will viel davon importieren. Nun warnen Forscher, das Projekt könnte die Gedenkstätte des ersten KZs entweihen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/namibia-deutsche-wasserstoffplaene-koennten-kz-gedenkstaette-schaden-a-8ec07b72-7c67-44bb-a851-c716e282fd36",
      "image_title": "Wasserstoffanlage könnte KZ-Gedenkstätte in Namibia beeinträchtigen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Autohersteller in der Krise VW-Beschäftigte protestieren auf Betriebsversammlung – Konzernspitze verteidigt sich",
      "teaser": "VW stellt in Deutschland erstmals Werke infrage, die Konzernführung stellt sich am Vormittag der Belegschaft. Laut einer Expertin ist die Stimmung in der Branche längst »im Sturzflug«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-beschaeftigte-protestieren-auf-betriebsversammlung-konzernspitze-verteidigt-sich-a-58a61823-5828-4583-ba38-6b33a86cd5fd",
      "image_title": "VW-Beschäftigte protestieren auf Betriebsversammlung – Konzernspitze verteidigt sich - Moritz Frankenberg / dpa"
    },
    {
      "title": "Steuern, Krankenversicherung, Wohnkosten Der Traum von der Rente im Ausland – und die Realität",
      "teaser": "Urlaub für immer? Wenn das Arbeitsleben vorbei ist, zieht es viele Deutsche ins Ausland. In welche Länder Rentner am liebsten auswandern. Und worauf sie dort achten sollten. Von Lilian Schmitt",
      "url": "https://www.spiegel.de/wirtschaft/auswandern-als-rentner-der-traum-vom-leben-im-ausland-und-die-realitaet-a-5e23aef9-0a93-4f65-8165-2469b8626168",
      "image_title": "Der Traum von der Rente im Ausland – und die Realität - Karan Kapoor / Getty Images",
      "author": "Lilian Schmitt"
    },
    {
      "title": "Rekordrückgang Börsenwert von Nvidia bricht um 279 Milliarden Dollar ein – an nur einem Tag",
      "teaser": "Die Aktien von Nvidia sind am Dienstag um 9,5 Prozent abgesackt. Der Chiphersteller verlor damit so viel Marktwert wie noch kein US-Unternehmen an einem Tag. Nun droht wohl auch noch Ärger mit den Kartellwächtern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-boersenwert-bricht-um-279-milliarden-dollar-ein-an-nur-einem-tag-a-8a18ca09-7328-41bb-862b-8cecd6279d8c",
      "image_title": "Börsenwert von Nvidia bricht um 279 Milliarden Dollar ein – an nur einem Tag - David Zalubowski / AP"
    },
    {
      "title": "Nach starkem Anstieg zu Jahresbeginn Arbeitsminister Heil kündigt Nullrunde beim Bürgergeld 2025 an",
      "teaser": "Im kommenden Jahr soll das Bürgergeld laut Arbeitsminister Heil nicht weiter steigen. Auf die rund 5,5 Millionen Bezieher kommt eine Nullrunde zu – vor allem wegen der gesunkenen Inflationsrate.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-hubertus-heil-kuendigt-2025-nullrunde-an-a-39d975b3-8f2e-44a3-8e7b-149a8fec24bf",
      "image_title": "Arbeitsminister Heil kündigt Nullrunde beim Bürgergeld 2025 an - Britta Pedersen / dpa"
    },
    {
      "title": "Absatzkrise Habeck treibt neue Steuererleichterungen für Elektroautos voran",
      "teaser": "Seit Monaten gehen die Neuzulassungen für E-Autos in Deutschland zurück. Der Bund will die Nachfrage nun mit einer neuen staatlichen Unterstützung wieder ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-robert-habeck-treibt-neue-steuererleichterungen-voran-a-13751050-56f6-4efc-b82a-adc1b222305f",
      "image_title": "Habeck treibt neue Steuererleichterungen für Elektroautos voran - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Als erstes Nato-Land Türkei will Mitglied der Brics-Staaten werden",
      "teaser": "Der EU-Beitrittskandidat und Nato-Partner Türkei hat die Mitgliedschaft in der Staatengruppe der Brics beantragt. Das Bündnis aus Schwellenländern wird von Russland und China dominiert, auch Iran gehört inzwischen dazu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brics-tuerkei-will-als-erstes-nato-land-mitglied-werden-a-4b333887-db07-4045-a1b0-bcc18a30eba6",
      "image_title": "Türkei will Mitglied der Brics-Staaten werden - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Scheuer-Vertrauter Gerhard Schulz Chef von Lkw-Mautbetreiber Toll Collect muss gehen",
      "teaser": "Gerhard Schulz war bei Toll Collect einst der Statthalter des früheren Verkehrsministers Andreas Scheuer. Dessen Nachfolger, Volker Wissing, setzt den Geschäftsführer nun vor die Tür.",
      "url": "https://www.spiegel.de/wirtschaft/toll-collect-gerhard-schulz-chef-des-lkw-mautbetreibers-muss-gehen-a-cae77c6b-758d-4bad-bd68-c3783a991118",
      "image_title": "Chef von Lkw-Mautbetreiber Toll Collect muss gehen - Michael Kappeler / dpa"
    },
    {
      "title": "Prozessauftakt gegen ehemaligen VW-Chef Weiß ist die Unschuld",
      "teaser": "Neun Jahre nach seinem Aus bei Volkswagen muss sich Martin Winterkorn für seine Rolle in der Dieselaffäre verantworten. Am Landgericht Braunschweig erscheint ein Schatten des Mannes, der einst einen Weltkonzern lenkte. Aus Braunschweig berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/wirtschaft/prozessauftakt-gegen-ex-vw-chef-martin-winterkorn-weiss-ist-die-unschuld-a-963c0543-eb0f-409a-99a5-42120cce487c",
      "image_title": "Weiß ist die Unschuld - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Geldadel Julia Oetker verlässt die Familienholding",
      "teaser": "Julia Oetker gehörte zum Gesellschafterkreis der Geschwister Oetker Beteiligungen – bekannt unter anderem für Schaumwein und Hotels. Nun will die Multimilliardärin eigene Wege gehen.",
      "url": "https://www.spiegel.de/wirtschaft/julia-oetker-verlaesst-die-familienholding-a-ee1b74f3-73d2-4828-b14f-379da82cbb89",
      "image_title": "Julia Oetker verlässt die Familienholding - Gisela Schober / Getty Images"
    },
    {
      "title": "Überbleibsel der Bankenkrise Bundesregierung reduziert Anteil an Commerzbank",
      "teaser": "In der Finanzkrise wollte der Bund die Commerzbank vor dem Absturz retten – nun plant der Staat den Ausstieg. In einem ersten Schritt soll die Beteiligung an dem Institut reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-reduziert-anteil-an-commerzbank-a-35197eab-e6af-481f-b4ed-b71dafe96241",
      "image_title": "Bundesregierung reduziert Anteil an Commerzbank - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Betrug und Veruntreuung Eigene Mitarbeiter sorgen in Unternehmen für mehr Schaden als externe Täter",
      "teaser": "Wenn Unternehmen betrogen werden, geht die Hälfte der Fälle auf Leute aus den eigenen Reihen zurück. Das kommt oft teurer als die Umtriebe von fremden Kriminellen – aus einem einfachen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftskriminalitaet-eigene-mitarbeiter-sorgen-fuer-mehr-schaden-als-externe-taeter-a-052a9863-948f-4634-91fd-5ab97e73276c",
      "image_title": "Eigene Mitarbeiter sorgen in Unternehmen für mehr Schaden als externe Täter - Jovanmandic / Getty Images"
    },
    {
      "title": "Trotz Wirtschaftsflaute Zahl der Arbeitsstunden in Deutschland so hoch wie nie",
      "teaser": "Die Konjunktur schwächelt – und doch geht bisher die Arbeit nicht aus. Im Gegenteil. Erstmals haben Beschäftigte in Deutschland das Vor-Corona-Niveau bei der Arbeitszeit übertroffen.",
      "url": "https://www.spiegel.de/wirtschaft/iab-zahl-der-arbeitsstunden-in-deutschland-so-hoch-wie-nie-a-d7e2e495-1f3d-44bf-9f83-cf61c8b9ed76",
      "image_title": "Zahl der Arbeitsstunden in Deutschland so hoch wie nie - Richard Vogel / picture alliance / dpa / AP"
    },
    {
      "title": "Turbulenzen bei Volkswagen Alarmsignal für die Autonation Ein Kommentar von Simon Hage",
      "teaser": "VW zählt zu den letzten Massenherstellern, die noch im großen Stil in Deutschland produzieren. Streicht der Konzern hier Jobs oder gar Werke, ist das eine Gefahr für den ganzen Industriestandort.",
      "url": "https://www.spiegel.de/wirtschaft/vw-in-der-krise-alarmsignal-fuer-die-autonation-kommentar-a-0c5e49ff-ce56-4d07-8ed2-50f27608d7e4",
      "image_title": "Alarmsignal für die Autonation - Julian Stratenschulte / DPA"
    },
    {
      "title": "Plus 52 Prozent Inflationsrate in der Türkei auf niedrigstem Stand seit mehr als einem Jahr",
      "teaser": "Die Verbraucherpreise in der Türkei lagen im August 52 Prozent über dem Niveau des Vorjahresmonats, immerhin der niedrigste Wert seit Juli 2023. Eine wichtige Warengruppe trug dazu bei.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-inflationsrate-sinkt-auf-niedrigsten-stand-seit-mehr-als-einem-jahr-a-779b4ab0-0ba1-4a5b-bb10-a1bb4ba9fbec",
      "image_title": "Inflationsrate in der Türkei auf niedrigstem Stand seit mehr als einem Jahr - Tolga Ildun / ZUMA Press Wire / picture alliance"
    }
  ]
}