{
  "timestamp": "2024-12-24T20:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Insolvente Firma Flugtaxi-Entwickler Lilium findet doch noch einen Käufer",
      "teaser": "Das Flugtaxi-Start-up Lilium wird wohl doch noch gerettet. Die Investorengruppe Mobile Uplift Corporation hilft mit frischem Geld, rund tausend gekündigte Mitarbeitende sollen zurückgeholt werden.",
      "url": "https://www.spiegel.de/wirtschaft/lilium-investorengruppe-uebernimmt-flugtaxi-entwickler-a-7fce0a07-720d-44f4-aa35-c5d16bdf5e15",
      "image_title": "Flugtaxi-Entwickler Lilium findet doch noch einen Käufer - Lilium / dpa / picture alliance"
    },
    {
      "title": "Hohe Diesel- und Benzinpreise 2024 war drittteuerstes Tankjahr",
      "teaser": "Nach den Extremen der Vorjahre sind die Spritpreise zuletzt etwas zurückgegangen. Zwar tun sich Experten schwer mit verlässlichen Prognosen, für 2025 machen sie Autofahrern aber ein wenig Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/service/diesel-und-benzinpreise-drittteuerstes-tankjahr-2025-koennte-etwas-billiger-werden-a-1438ef2f-b2a7-4336-94fc-990bc09e093e",
      "image_title": "2024 war drittteuerstes Tankjahr - Sven Hoppe / dpa"
    },
    {
      "title": "Einkäufe vor den Feiertagen Weihnachtsgeschäft enttäuscht Einzelhändler",
      "teaser": "Die Stimmung unter Kunden ist schlecht, die Verunsicherung groß: Der deutsche Einzelhandel rechnet mit weniger Umsatz im Feiertagsgeschäft als vor einem Jahr. Grund sei nicht zuletzt die politische Lage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weihnachten-2024-feiertagsgeschaeft-enttaeuscht-einzelhaendler-a-344a1cee-5fa5-4b80-83c4-58bbbc237cf5",
      "image_title": "Weihnachtsgeschäft enttäuscht Einzelhändler - Amelie Geiger/ dpa"
    },
    {
      "title": "Umstellung zum Jahreswechsel Das steht in Ihrem Grundsteuerbescheid – und so gehen Sie damit um",
      "teaser": "Ab 2025 gilt die neue Grundsteuer. Was das für Haus- und Wohnungseigentümer bedeutet. Und was Sie jetzt tun müssen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-was-2025-in-ihrem-bescheid-steht-und-wie-sie-damit-umgehen-a-c461dd00-778f-4ed8-810e-ef5c5b6166ea",
      "image_title": "Das steht in Ihrem Grundsteuerbescheid – und so gehen Sie damit um - Danil Korolev / Stocksy",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Sechs Tipps Endspurt für Ihr Geld – was Sie 2024 dringend noch erledigen sollten",
      "teaser": "Der Vorweihnachtsstress ist vorbei, endlich Zeit, um wichtige Finanzdinge anzupacken. Steuern, Strom, Krankenkasse: sechs Tipps, mit denen Sie noch schnell Ihr Konto aufpeppen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-strom-krankenkasse-was-sie-dringend-noch-vor-jahresende-erledigen-sollten-a-df2def7c-3201-453d-81f9-b1c18ef00fe4",
      "image_title": "Endspurt für Ihr Geld – was Sie 2024 dringend noch erledigen sollten - Dima Sikorski / Stocksy",
      "author": "Udo Trichtl"
    },
    {
      "title": "Fehlanreize im Rentensystem Wirtschaftsweise Schnitzer plädiert für schnelle Abschaffung der Rente mit 63",
      "teaser": "Wie finanziert eine alternde Gesellschaft ihr Rentensystem? So wie es aktuell gemacht wird, jedenfalls nicht, sagt die Chefin der Wirtschaftsweisen. Und warnt ausdrücklich vor den Rentenplänen der SPD.",
      "url": "https://www.spiegel.de/wirtschaft/rente-mit-63-wirtschaftsweise-monika-schnitzer-plaediert-fuer-schnelle-abschaffung-a-297c8a9e-8922-48aa-a633-373b434f9cd4",
      "image_title": "Wirtschaftsweise Schnitzer plädiert für schnelle Abschaffung der Rente mit 63 - Kay Nietfeld / dpa"
    },
    {
      "title": "US-Ökonom Kenneth Rogoff »Ich glaube an ein starkes Comeback der deutschen Wirtschaft, aber…«",
      "teaser": "Der Harvard-Ökonom Kenneth Rogoff erklärt, wie Deutschland die Krise überwinden kann – und warum er die Sorgen vor Donald Trump nur teilweise teilt. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-harvard-oekonom-kenneth-rogoff-erklaert-wie-deutschland-die-krise-ueberwinden-kann-a-4ac16fdc-9fa3-4443-82c1-911004a4f00f",
      "image_title": "»Ich glaube an ein starkes Comeback der deutschen Wirtschaft, aber…« - Tim Aro / SvD / TT / Svenska Dagbladet / picture alliance"
    },
    {
      "title": "Autoexpertin über Tarifeinigung bei VW »Das Programm wirkt wie eine Schönheitskorrektur«",
      "teaser": "Die Tarifpartner bei VW haben sich auf ein Sparprogramm und den Abbau von 35.000 Jobs geeinigt. Doch die strukturellen Probleme bleiben laut Autoprofessorin Helena Wisbert. Sie rechnet schon 2025 mit neuen Verhandlungen. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-tarifeinigung-reicht-laut-helena-wisbert-nicht-es-wird-noch-mal-zu-verhandlungen-kommen-a-5754fdbc-23c5-4e03-8447-07b40aa6654c",
      "image_title": "»Das Programm wirkt wie eine Schönheitskorrektur« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Hauptursache Erkältung Techniker Krankenkasse meldet Rekord bei Krankmeldungen",
      "teaser": "Die Versicherten der Techniker Krankenklasse waren zwischen Januar und November im Durchschnitt 17,7 Tage lang krankgeschrieben – ein neuer Rekord. Viele nehmen aufeinander Rücksicht.",
      "url": "https://www.spiegel.de/wirtschaft/techniker-krankenkasse-meldet-rekord-bei-krankmeldungen-a-f16986a9-4434-4523-a855-fd35ebc02a74",
      "image_title": "Techniker Krankenkasse meldet Rekord bei Krankmeldungen - Michael Bihlmayer / picture alliance / CHROMORANGE"
    },
    {
      "title": "Gemeinsame Holding geplant Nissan und Honda wollen fusionieren",
      "teaser": "Erste Gespräche waren offensichtlich für beide Seiten zufriedenstellend. Jetzt bekräftigen die japanischen Autobauer Honda und Nissan ihre Pläne zum Zusammenschluss mit einer Unterschrift. Auch Mitsubishi stimmt zu.",
      "url": "https://www.spiegel.de/wirtschaft/nissan-und-honda-wollen-fusionieren-a-3a2df2e3-a71f-4778-994c-33fb1d247492",
      "image_title": "Nissan und Honda wollen fusionieren - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Deutliches Plus Baubranche gewinnt wieder mehr Aufträge",
      "teaser": "Deutschlands Baubranche steckt in der Krise, aber die jüngsten Zahlen sind positiv. Im Oktober hat das Neugeschäft im Hoch- und Tiefbau spürbar angezogen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-baubranche-gewinnt-wieder-mehr-auftraege-a-0a9d19f4-fcb4-40dd-9deb-09dd3b7f4cf5",
      "image_title": "Baubranche gewinnt wieder mehr Aufträge - Johann Söder / PRpetuum / Deutsche Bahn / dpa"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Falsche Spur zu den chinesischen Triaden",
      "teaser": "Jahrelang recherchierten wir über die Machenschaften von René Benko, dann erreichte uns ein mysteriöser Hinweis: Der Immobilienjongleur habe Hunderte Millionen Euro in China gebunkert. Doch die Fährte entpuppte sich als Falle. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-falsche-spur-zu-den-chinesischen-triaden-a-25e6fa3e-67d7-419a-b99c-a1ae690ae317",
      "image_title": "Falsche Spur zu den chinesischen Triaden - Eibner-Pressefoto / EXPA / Groder / IMAGO",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Interaktiver Rechner Rente, Pflege, Krankenkasse – so schrumpft Ihr Gehalt bis 2045 zusammen",
      "teaser": "Im neuen Jahr wird vieles teurer, von der Kranken- bis zur Pflegeversicherung. Wenn Sie das schockiert, sollten Sie mal ausrechnen, welche Sozialabgaben Sie in 20 Jahren zahlen müssen. Hier können Sie es ausprobieren. Von Holger Dambeck, Florian Diekmann, Max Heber und Dawood Ohdah",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-pflege-krankenkasse-rechner-zeigt-wie-ihr-gehalt-bis-2045-zusammenschrumpft-a-4be44dd2-7195-41be-9da2-6cea1c573616",
      "image_title": "Rente, Pflege, Krankenkasse – so schrumpft Ihr Gehalt bis 2045 zusammen - [M] DER SPIEGEL; Foto: Eugenio Marongiu / Cultura / Image Source / picture alliance",
      "author": "Holger Dambeck, Florian Diekmann, Max Heber und Dawood Ohdah"
    },
    {
      "title": "Strukturprobleme der Wirtschaft Wirtschaftsweise Grimm erwartet harte Zeiten auf dem Arbeitsmarkt",
      "teaser": "Ein neuer Arbeitsplatz bedeutete bisher auch oft ein Plus beim Gehalt. Künftig müssten aber viele Arbeitnehmer bei einem Wechsel des Jobs mit Einbußen rechnen, sagt die Wirtschaftsweise Veronika Grimm.",
      "url": "https://www.spiegel.de/wirtschaft/strukturprobleme-wirtschaftsweise-grimm-erwartet-harte-zeiten-auf-dem-arbeitsmarkt-a-1b7d910b-2f8e-48e9-9a25-ec26cc9424f7",
      "image_title": "Wirtschaftsweise Grimm erwartet harte Zeiten auf dem Arbeitsmarkt - Kay Nietfeld / dpa"
    },
    {
      "title": "Boni gekappt Zehn Prozent weniger Einkommen für 4000 VW-Manager",
      "teaser": "Nach den Arbeitnehmern wird auch von Volkswagens Führungskräften ein Beitrag zum Sparplan erwartet. Details dazu stehen laut einem Medienbericht bereits fest. Noch offen ist, worauf Vorstand und Aktionäre verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-boni-fuer-manager-gekuerzt-a-b8946853-e8d2-41ee-8d01-e3625be55b99",
      "image_title": "Zehn Prozent weniger Einkommen für 4000 VW-Manager - Martin Meissner / picture alliance / AP"
    },
    {
      "title": "Wirtschaftsthema 2024 Wer hat Angst vor der Deindustrialisierung? Eine Kolumne von Henrik Müller",
      "teaser": "Teile der deutschen Industrie werden die aktuelle Strukturkrise nicht überleben. Wir sind spät dran. Andere Länder haben das partielle Verschwinden der Fabriken längst hinter sich, manche könnten Vorbild sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftsthema-2024-wer-hat-angst-vor-der-deindustrialisierung-kolumne-a-809971dc-6711-434e-9237-04f9118467cc",
      "image_title": "Wer hat Angst vor der Deindustrialisierung? - Dmitrii Marchenko / picture alliance / Zoonar"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Als Thomas Gottschalk sich um Kopf und Kragen redete",
      "teaser": "Wir besuchten den einst populärsten TV-Moderator Deutschlands zu Hause und trafen auf einen mürrischen älteren Herrn. Der an einem Nachmittag einriss, was er sich jahrzehntelang aufgebaut hatte. Von Vicky Bargel und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-wie-sich-der-entertainer-in-seinem-wohnzimmer-um-kopf-und-kragen-redete-a-372c3345-4791-4968-a754-26805372e645",
      "image_title": "Als Thomas Gottschalk sich um Kopf und Kragen redete - Dirk Bruniecki / DER SPIEGEL",
      "author": "Vicky Bargel und Alexander Kühn"
    },
    {
      "title": "Schnelle Notschleusungen Bis Weihnachten könnten alle Schiffe auf der Mosel freikommen",
      "teaser": "Der Nottransport blockierter Binnenschiffe über die zerstörte Moselschleuse Müden läuft schneller als gedacht. Einige Besatzungen weigern sich allerdings aus religiösen Gründen, die Passage am 4. Advent zu nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/rheinland-pfalz-schiffe-auf-der-mosel-koennen-bis-weihnachten-durch-schleuse-mueden-kommen-a-715bf87f-eb06-4d2b-97fe-536270eb32b9",
      "image_title": "Bis Weihnachten könnten alle Schiffe auf der Mosel freikommen - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Nach gescheiterten Staatskrediten Flugtaxi-Hersteller Lilium stellt Betrieb ein",
      "teaser": "Kurz vor Weihnachten wurden laut Medienberichten circa 1000 Mitarbeiter entlassen. Zuvor hatten sich Olaf Scholz und Christian Lindner vergeblich um eine Rettung des Start-ups bemüht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugtaxi-hersteller-lilium-stellt-betrieb-ein-a-fe0fc012-3b86-4529-a81e-650862c570bf",
      "image_title": "Flugtaxi-Hersteller Lilium stellt Betrieb ein - Lilium / dpa / picture alliance"
    },
    {
      "title": "Sanktionen gegen Russland BMW stellt Unregelmäßigkeiten bei Russlandgeschäften fest",
      "teaser": "Laut einem Bericht sind mehr als 100 BMW-Autos nach Russland exportiert worden – obwohl durch die Sanktionen gegen Russland ein striktes Embargo besteht. In einer Stellungnahme hat sich BMW dazu erklärt.",
      "url": "https://www.spiegel.de/wirtschaft/bmw-stellt-unregelmaessigkeiten-bei-russland-geschaeften-fest-a-a9a4de33-81d8-4395-83ef-2e2e775b8e92",
      "image_title": "BMW stellt Unregelmäßigkeiten bei Russlandgeschäften fest - Peter Kneffel / dpa"
    }
  ]
}