{
  "timestamp": "2024-12-13T03:28:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Falsches Haltbarkeitsdatum Edeka ruft Wiener Würstchen von Gut&Günstig zurück",
      "teaser": "Auf einzelnen Packungen Wiener Würstchen von Edekas Eigenmarke Gut&Günstig steht ein falsches Mindesthaltbarkeitsdatum. Vom Verzehr wird abgeraten.",
      "url": "https://www.spiegel.de/wirtschaft/edeka-ruft-wiener-wuerstchen-von-gut-guenstig-zurueck-a-ca05e415-29b0-4664-b6d8-9f864cda8153",
      "image_title": "Edeka ruft Wiener Würstchen von Gut&Günstig zurück - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Nach privatem Treffen Meta spendet eine Million Dollar für Trumps Amtseinführung",
      "teaser": "Noch im Wahlkampf hatte Donald Trump Mark Zuckerberg gedroht. Jetzt hat dessen Konzern Meta laut eigener Aussage eine Million Dollar an den Fonds für die Amtseinführung des künftigen US-Präsidenten gespendet.",
      "url": "https://www.spiegel.de/wirtschaft/meta-spendet-eine-million-dollar-fuer-trumps-amtseinfuehrung-a-972f6606-7f2f-44b5-a327-dd6e389af962",
      "image_title": "Meta spendet eine Million Dollar für Trumps Amtseinführung - Manuel Orbegozo / REUTERS"
    },
    {
      "title": "Neue Festnahme im Fall Sympatex Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand",
      "teaser": "Stephan Goetz, Unternehmensberater und Ehemann der Otto-Erbin Ingvild Goetz, soll mit Partnern Anleger betrogen haben. Nun wurde er aus der Untersuchungshaft entlassen. Dafür wurde ein mutmaßlicher Mittäter festgenommen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/sympatex-wie-der-otto-clan-sich-in-einem-wirtschaftskrimi-wiederfand-a-06746429-9258-44c7-aac8-71992a7275d3",
      "image_title": "Wie sich der Otto-Clan in einem Wirtschaftskrimi wiederfand - Zeppo / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "SPIEGEL Shortcut zur Insolvenzwelle Warum viele Modemarken pleitegehen",
      "teaser": "Räumungsverkauf hier, leere Schaufenster dort: Bekannte Marken wie Esprit oder Scotch & Soda machen dicht. SPIEGEL-Redakteurin Kristina Gnirke kennt die Gründe – und hat auch gute Nachrichten für Kundinnen und Kunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/shopping-vor-weihnachten-warum-marken-wie-esprit-und-scotch-soda-pleite-sind-a-5fe3d87d-7564-46bd-a69a-08584e65ec65"
    },
    {
      "title": "SPIEGEL Shortcut zur Insolvenzwelle Warum viele Modemarken pleitegehen",
      "teaser": "Räumungsverkauf hier, leere Schaufenster dort: Bekannte Marken wie Esprit oder Scotch & Soda machen dicht. SPIEGEL-Redakteurin Kristina Gnirke kennt die Gründe – und hat auch gute Nachrichten für Kundinnen und Kunden. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/service/shopping-vor-weihnachten-warum-marken-wie-esprit-und-scotch-soda-pleite-sind-podcast-a-7930ec7f-05f0-4d98-b21c-a671504451f4",
      "image_title": "Warum viele Modemarken pleitegehen - [M] DER SPIEGEL; Fotos: Dean Drobot / Getty Images; Jeremy Moeller / Getty Images; Murat Taner / Getty Images; SOPA Images / Getty Images"
    },
    {
      "title": "Neuer Rekordwert 54 Prozent des in Deutschland verbrauchten Stroms kommen aus erneuerbaren Energien",
      "teaser": "2024 war der Ökostromanteil am Bruttostromverbrauch offenbar so hoch wie noch nie. Das zeigen Prognosen des Bundesumweltamts. Experten mahnen zu mehr Tempo beim Ausbau der Energieerzeugung aus erneuerbaren Quellen.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-neuer-rekord-54-prozent-des-stroms-in-deutschland-stammen-aus-oekostrom-a-9dde0208-dedd-4835-adc2-bc51a7438729",
      "image_title": "54 Prozent des in Deutschland verbrauchten Stroms kommen aus erneuerbaren Energien - ArtmannWitte / Shotshop / picture alliance"
    },
    {
      "title": "Bange Blicke in die USA Für die EZB ist Trump der Voldemort aus Übersee",
      "teaser": "Die Europäische Zentralbank senkt abermals die Leitzinsen, es ist ungewiss, wie es weitergeht. Niemand weiß, was der neue US-Präsident tun wird – nicht einmal sein Name wird in Frankfurt laut ausgesprochen. Der Überblick. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-ezb-senkt-erneut-leitzinsen-aufgrund-unsicherer-us-politik-a-2b298b42-2b0a-4f9c-a882-0125840cd772",
      "image_title": "Für die EZB ist Trump der Voldemort aus Übersee - Boris Roessler / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Zollstreit mit Trump Ontarios Ministerpräsident droht, den USA »den Strom abzustellen«",
      "teaser": "Doug Ford ist Ministerpräsident von Ontario – und überhaupt nicht begeistert von Trumps Ankündigung, Zölle auf Importe aus Kanada zu erheben. Er droht mit drastischen Maßnahmen. Justin Trudeau hält sich bedeckt.",
      "url": "https://www.spiegel.de/wirtschaft/service/kanada-donald-trump-ontarios-ministerpraesident-droht-den-usa-den-strom-abzustellen-a-6d26b3fa-b996-4b35-9c03-e6f0febd306e",
      "image_title": "Ontarios Ministerpräsident droht, den USA »den Strom abzustellen« - Chris Young / picture alliance / AP"
    },
    {
      "title": "Mitteilung des Amtsgerichts Leipzig Bauunternehmer Christoph Gröner ist offenbar privatinsolvent",
      "teaser": "Erst die Razzia bei der Gröner Gruppe wegen Verdachts der Insolvenzverschleppung, nun scheint auch der Chef selbst pleite zu sein. Das entsprechende Verfahren läuft. Der Baulöwe will davon aus den Medien erfahren haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauunternehmer-christoph-groener-ist-offenbar-privatinsolvent-a-dd87a719-2f13-4b5c-90c1-dfa160a5f641",
      "image_title": "Bauunternehmer Christoph Gröner ist offenbar privatinsolvent - Mike Schmidt / SZ Photo / picture alliance"
    },
    {
      "title": "Trotz Produktionsbegrenzung der Opec Energieagentur erwartet 2025 weltweite Öl-Überproduktion",
      "teaser": "Die Internationale Energieagentur geht davon aus, dass 2025 mehr Erdöl gefördert wird als benötigt. Die Strategie wichtiger Ölstaaten ihre Produktion zu deckeln, um einen sinkenden Ölpreis zu verhindern, geht nicht auf.",
      "url": "https://www.spiegel.de/wirtschaft/service/oel-energieagentur-erwartet-weltweite-ueberproduktion-fuer-2025-a-3f73555a-a827-435d-bb6f-ddce62d261a2",
      "image_title": "Energieagentur erwartet 2025 weltweite Öl-Überproduktion - picture alliance / dpa"
    },
    {
      "title": "Einigung der Bundesländer Rundfunkgebühr bleibt bei 18,36 Euro",
      "teaser": "Die nächsten zwei Jahre soll der Rundfunkbeitrag nicht steigen. Das haben die Ministerpräsidenten der Länder beschlossen. Eine Entscheidung des Bundesverfassungsgerichts steht allerdings noch aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/rundfunkbeitrag-gebuehr-steigt-erstmal-nicht-bundeslaender-einigen-sich-a-bcc569f8-d3fe-4ac1-bbd7-1d7c8a878a56",
      "image_title": "Rundfunkgebühr bleibt bei 18,36 Euro - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Konjunktur EZB senkt erneut Zinsen im Euroraum",
      "teaser": "Die Sorgen um die Wirtschaft im Euroraum haben zugenommen. Jetzt steuert die EZB dem mit einer erneuten Leitzinssenkung entgegen. Volkswirte gehen davon aus, dass das noch nicht der letzte Schritt ist.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-ezb-senkt-erneut-zinsen-im-euroraum-a-c7cd8048-a9de-4735-a0f0-4c279dc0fde1",
      "image_title": "EZB senkt erneut Zinsen im Euroraum - Florian Gaul / greatif / picture alliance"
    },
    {
      "title": "Flaschen setzen sich durch Bahn schafft gezapftes Bier in Zügen ab",
      "teaser": "Frisches Bier gehört in den ICEs für viele Stammkunden fest dazu. Doch im nächsten Jahr schafft die Deutsche Bahn den Zapfhahn ab, Grund seien geänderte Gewohnheiten. Es bleibt nicht die einzige Bordbistro-Änderung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-schafft-gezapftes-bier-im-zug-ab-testet-bargeldloses-bordbistro-a-b7c85f80-dc81-492c-a2d5-baaae80234d0",
      "image_title": "Bahn schafft gezapftes Bier in Zügen ab - IMAGO"
    },
    {
      "title": "Nach starker Steigerung im Vorjahr Gewinne in der Landwirtschaft deutlich zurückgegangen",
      "teaser": "Nach den üppigen Gewinnen 2022/2023 Jahr folgt die Ernüchterung: Die Landwirte haben in diesem Wirtschaftsjahr wieder erheblich weniger verdient. Der Verband fordert nun einen Politikwechsel.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-gewinne-nach-starken-steigerungen-wieder-zurueckgegangen-a-cdcc8866-ebc9-4d6d-9257-fc86e6e90e2e",
      "image_title": "Gewinne in der Landwirtschaft deutlich zurückgegangen - Alicia Windzio / dpa"
    },
    {
      "title": "Trotz Embargos Indien und Russland vereinbaren offenbar Ölgeschäft im Milliardenumfang",
      "teaser": "Der Ukrainekrieg kennt nur Verlierer? Nicht ganz. Einer der großen Profiteure ist Indien, das billiges Öl aus Russland kaufen kann. Die Lieferungen werden jetzt sogar deutlich ausgeweitet.",
      "url": "https://www.spiegel.de/wirtschaft/indien-und-russland-vereinbaren-offenbar-oelgeschaeft-im-milliardenumfang-trotz-embargos-a-58f086bf-b2b2-4f54-a1c7-e46697593c68",
      "image_title": "Indien und Russland vereinbaren offenbar Ölgeschäft im Milliardenumfang - Indiapicture / IMAGO"
    },
    {
      "title": "Recherchen zu gefährlichen Therapiemethoden ZDF-Programmdirektorin stoppte Böhmermann-Sendung vor Ausstrahlung",
      "teaser": "Jan Böhmermann wollte Anfang November im »ZDF Magazin Royale« über gefährliche Therapieformen und Verschwörungsmythen berichten. Doch die Programmdirektorin verhinderte die Sendung – der Moderator reagierte auf seine Art. Von Vicky Bargel und Christopher Piltz",
      "url": "https://www.spiegel.de/wirtschaft/zdf-magazin-royale-sender-stoppte-jan-boehmermann-sendung-vor-ausstrahlung-a-7f2eada9-d96b-41e2-aab0-8dd5f1c28c38",
      "image_title": "ZDF-Programmdirektorin stoppte Böhmermann-Sendung vor Ausstrahlung - Panama Pictures / IMAGO",
      "author": "Vicky Bargel und Christopher Piltz"
    },
    {
      "title": "Verfahren eröffnet Windhorst-Werften FSG und Nobiskrug sind insolvent",
      "teaser": "Seit Monaten haben FSG und Nobiskrug von Investor Lars Windhorst Probleme. Zuletzt warteten rund 500 Beschäftigte an beiden Standorten auf Novembergehalt und Weihnachtsgeld. Jetzt stehen die Insolvenzverwalter vor der Tür.",
      "url": "https://www.spiegel.de/wirtschaft/windhorst-werften-fsg-und-nobiskrug-sind-insolvent-a-810b06ed-2906-4922-93c8-d7c0e8ea2587",
      "image_title": "Windhorst-Werften FSG und Nobiskrug sind insolvent - Christian Charisius / dpa"
    },
    {
      "title": "IW-Umfrage Vier von zehn Firmen wollen im nächsten Jahr Jobs abbauen",
      "teaser": "Die düsteren konjunkturellen Aussichten legen sich allmählich wie Mehltau auf die Stimmung in den Chefetagen. Eine wachsende Zahl zweifelt, im nächsten Jahr ohne Entlassungen auskommen zu können.",
      "url": "https://www.spiegel.de/wirtschaft/iw-umfrage-vier-von-zehn-firmen-wollen-im-naechsten-jahr-jobs-abbauen-a-c4042ee7-d9b6-4576-a917-000f5c5cb91e",
      "image_title": "Vier von zehn Firmen wollen im nächsten Jahr Jobs abbauen - haertelpress / HärtelPRESS / IMAGO"
    },
    {
      "title": "Vorrang für die Familie Allianz-Leben-Vorstandschefin gibt ihren Posten auf",
      "teaser": "Seit zwei Jahren ist Katja de la Viña erfolgreiche Vorstandschefin von Allianz Leben. Jetzt will sie sich stärker um ihre Kinder kümmern und kündigte ihren Rücktritt an.",
      "url": "https://www.spiegel.de/wirtschaft/katja-de-la-vina-allianz-leben-vorstandschefin-gibt-ihren-posten-auf-a-0736a499-6af3-4664-9a73-262c9db62cd7",
      "image_title": "Allianz-Leben-Vorstandschefin gibt ihren Posten auf - Allianz Deutschland AG"
    },
    {
      "title": "Lukrative Nebenjobs EU-Parlamentarier verdienen mehr als sechs Millionen Euro hinzu",
      "teaser": "Im neu gewählten EU-Parlament kassieren viele Politiker Geld für Nebentätigkeiten. Unter den zehn Abgeordneten mit den höchsten Nebeneinkommen sind vier Deutsche.",
      "url": "https://www.spiegel.de/wirtschaft/eu-parlament-abgeordnete-verdienen-mehr-als-sechs-millionen-euro-hinzu-a-0d3a74db-c530-4f20-96fd-ad8e869ba6fe",
      "image_title": "EU-Parlamentarier verdienen mehr als sechs Millionen Euro hinzu - Hans Lucas / picture alliance"
    }
  ]
}