{
  "timestamp": "2024-10-10T02:10:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Indischer Industriekapitän Ratan Tata ist tot",
      "teaser": "Er war eine Schlüsselfigur der indischen Wirtschaft. In seine Zeit an der Spitze des Industriekonglomerats Tata Group fielen spektakuläre Übernahmen. Jetzt ist Ratan Tata im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/ratan-tata-ist-tot-a-865f1107-83e7-4614-abe6-87b194d5eab0",
      "image_title": "Ratan Tata ist tot - Fabrice Coffrini / AFP"
    },
    {
      "title": "Big Mac, Wohnen, Tanken Diese Preisaufschläge helfen Donald Trump",
      "teaser": "Die US-Bürger treibt in diesem Wahlkampf nichts so um wie die höheren Preise für Lebensmittel, Sprit und Dienstleistungen. Aber wird wirklich alles so viel teurer? Ein Überblick über zentrale Produkte. Von Claus Hecking und Gernot Matzke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-so-teuer-ist-das-leben-in-den-usa-geworden-a-105bd53a-d9cb-41b8-9807-b3481c4e5bd8",
      "image_title": "Diese Preisaufschläge helfen Donald Trump - [M] DER SPIEGEL, Foto: Bing Guan / Bloomberg / Getty Images",
      "author": "Claus Hecking und Gernot Matzke"
    },
    {
      "title": "Gesetzesänderung Elektroschrott soll in Zukunft einfacher entsorgt werden können",
      "teaser": "Gekauft, gezogen, weggeworfen: Einweg-E-Zigaretten sind so beliebt, weil sie so billig sind. Das geht jedoch auf Kosten der Umwelt. Die Bundesregierung hat nun die Entsorgung von Elektrogeräten neu geregelt.",
      "url": "https://www.spiegel.de/wirtschaft/service/elektroschrott-bundeskabinett-beschliesst-gesetzesaenderung-zur-einfacheren-entsorgung-a-809ed6fc-26aa-4dd6-a987-92ec4b03106a",
      "image_title": "Elektroschrott soll in Zukunft einfacher entsorgt werden können - Livia Krimpelbein / FUNKE / IMAGO"
    },
    {
      "title": "Öffentlicher Dienst Gewerkschaften verlangen acht Prozent mehr Geld",
      "teaser": "Die Tarifverhandlungen im öffentlichen Dienst stehen bevor, Ver.di und Beamtenbund präzisieren nun ihre Forderungen. Die Verhandlungen könnten schwierig werden.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-gewerkschaften-verlangen-acht-prozent-mehr-geld-a-cbb0834b-b982-404d-b5ce-b3eebddbe50c",
      "image_title": "Gewerkschaften verlangen acht Prozent mehr Geld - Caroline SeidSeidel-Dißmannel / dpa"
    },
    {
      "title": "Anstieg der Unterhaltungsausgaben Oasis lassen die britische Wirtschaft auf der Champagne-Supernova schwimmen",
      "teaser": "Die Band Oasis kommt zurück, und die Briten geben plötzlich mehr Geld für Unterhaltung aus. Die britische Großbank Barclays sieht eine klare Verbindung.",
      "url": "https://www.spiegel.de/wirtschaft/oasis-laesst-die-britische-wirtschaft-auf-der-champagne-supernova-schwimmen-a-93ba4143-ce31-4d01-9870-d08e2eb2f68e",
      "image_title": "Oasis lassen die britische Wirtschaft auf der Champagne-Supernova schwimmen - Andy Rain / EPA"
    },
    {
      "title": "Konjunkturprognose Habeck beklagt hohe Inflation – »das Biest, das die Menschen ärmer gemacht hat«",
      "teaser": "Bei der Vorstellung der Herbstprognose bemüht sich Wirtschaftsminister Habeck trotz schlechter Zahlen um Zuversicht. Unternehmensverbände kritisieren die Bundesregierung derweil scharf.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-schwaeche-robert-habeck-gibt-sich-trotz-schrumpfender-wirtschaft-optimistisch-a-b8ffd1de-87fc-4f0f-9aa0-05fb7940bbc2",
      "image_title": "Habeck beklagt hohe Inflation – »das Biest, das die Menschen ärmer gemacht hat« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Kritik an Ministerin Geywitz Verbände warnen vor steigenden Mieten durch neues Baugesetz",
      "teaser": "Mit einer Novelle des Baugesetzes will die Bundesregierung den Wohnungsbau ankurbeln. Doch Sozial- und Umweltverbände schlagen Alarm: Das Vorhaben könnte die Preise weiter treiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/neues-baugesetzbuch-verbaendebuendnis-warnt-vor-bodenspekulation-und-umweltgefahren-a-33791965-a71b-4d8e-a00a-6a0a6b75ef53",
      "image_title": "Verbände warnen vor steigenden Mieten durch neues Baugesetz - Marcus Brandt / dpa"
    },
    {
      "title": "Defekt in Schaltstation Stromausfall in Offenbach, Tausende Menschen betroffen",
      "teaser": "Ab 3.00 Uhr gab es in drei Stadtgebieten von Offenbach keinen Strom, bis in den Morgen standen viele Menschen ohne Elektrizität da. Mittlerweile ist die Ursache bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/stromausfall-in-offenbach-tausende-standen-im-dunkeln-a-11513c5f-8c62-4d41-81b1-b866552cdfbf",
      "image_title": "Stromausfall in Offenbach, Tausende Menschen betroffen - Andreas Arnold / dpa"
    },
    {
      "title": "Allianz der Großreedereien Hapag-Lloyd und Maersk wollen das Rote Meer künftig umfahren",
      "teaser": "Die Gefahr von Angriffen durch die Huthi-Miliz im Jemen hat Folgen für die Schifffahrt. Statt durch das Rote Meer zu fahren, wollen die Großreedereien Hapag-Lloyd und Maersk künftig eine längere Route nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-und-maersk-wollen-das-rote-meer-kuenftig-umfahren-a-1c2da3fc-9f45-462e-9a8b-80685d87f223",
      "image_title": "Hapag-Lloyd und Maersk wollen das Rote Meer künftig umfahren - Jochen Tack / IMAGO"
    },
    {
      "title": "Unterwegs mit einem Schädlingsbekämpfer Schaben im Restaurant, Mäuse in der Wäscherei",
      "teaser": "Kakerlaken, Wespen, Nager: Wenn sich ungebetene Gäste ausbreiten, sind Profis wie Thomas Janke gefragt. Warum neben Gift auch Fingerspitzengefühl gefragt ist – und welche Warnzeichen es gibt. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/schaedlingsbekaempfer-unterwegs-mit-einem-mann-dessen-gewerbe-hochsensibel-ist-a-5480cd22-11ef-4207-9a76-f5070cff6f11",
      "image_title": "Schaben im Restaurant, Mäuse in der Wäscherei - Jonas Wresch / DER SPIEGEL",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Bürgergeld und Bonuszahlungen Warum immer nur den Armen geben? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung überlegt, Langzeitarbeitslosen, Rentnern und ausländischen Fachkräften Extrageld zu zahlen. Das ärgert viele. Vielleicht wäre sie besser dran, wenn sie einfach alle belohnen würde.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-regierungsplan-mit-1000-euro-praemie-fuer-ein-jahr-im-job-a-de0f0681-d393-4148-9269-aa1d21501ca5",
      "image_title": "Warum immer nur den Armen geben? - Yulia Reznikov / Getty Images"
    },
    {
      "title": "Rohstoff für E-Auto-Batterien Rio Tinto steigt zu einem der weltweit größten Lithiumproduzenten auf",
      "teaser": "Der Bergbaukonzern Rio Tinto übernimmt einen US-Lithiumförderer. Damit sichert sich das Unternehmen Zugang zu dem Rohstoff für E-Auto-Batterien. Mit dem Deal gewinnt es zudem wichtige Kunden wie Tesla, BMW und General Motors.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rio-tinto-steigt-zu-einem-der-weltweit-groessten-lithiumproduzenten-auf-a-819bc7f9-a704-414f-b5fe-2d4f87f80d54",
      "image_title": "Rio Tinto steigt zu einem der weltweit größten Lithiumproduzenten auf - Oliver Bunic / Bloomberg / Getty Images"
    },
    {
      "title": "Unsicherheit über Konjunkturmaßnahmen Chinesische Börsen schließen mit starken Verlusten",
      "teaser": "Teils gab es die größten Tagesverluste seit der Coronapandemie: Die Kurse an der Börse in China sind drastisch eingebrochen. Auslöser war offenbar Enttäuschung über die Pressekonferenz einer Behörde.",
      "url": "https://www.spiegel.de/wirtschaft/china-boersen-mit-starken-verlusten-unsicherheit-ueber-konjunkturmassnahmen-a-291d4adb-6ce6-49da-a0db-b9cf3325b02c",
      "image_title": "Chinesische Börsen schließen mit starken Verlusten - Sheldon Cooper / dpa"
    },
    {
      "title": "Experten sehen Fortschritte Erneuerbare Energien könnten bis 2030 fast die Hälfte des globalen Strombedarfs decken",
      "teaser": "Das Ziel der Weltklimakonferenz zum Fortschritt der globalen Energiewende rückt näher: Bis 2030 soll sich die Kapazität der erneuerbaren Energien laut einer Analyse beinahe verdreifachen. Ein Land treibt den Wandel besonders voran.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-erneuerbare-decken-bis-2030-fast-die-haelfte-des-globalen-strombedarfs-a-367fc63b-733d-496c-af19-9e758ff6d840",
      "image_title": "Erneuerbare Energien könnten bis 2030 fast die Hälfte des globalen Strombedarfs decken - CFOTO / IMAGO"
    },
    {
      "title": "Trotz erwarteter Rezession Deutsche Exporte legen überraschend zu",
      "teaser": "Deutschland hat im August seine Ausfuhren gesteigert. Der Zuwachs kam unerwartet, bedeutet jedoch keine Trendwende. Denn andere Konjunktursignale zeigen in eine andere Richtung – nach unten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-exporte-ueberraschend-gestiegen-trotz-erwarteter-rezession-a-c35b3750-1b83-4675-9ff4-8ef8280c9dde",
      "image_title": "Deutsche Exporte legen überraschend zu - Christian Charisius / dpa"
    },
    {
      "title": "Neue Kostenverteilung bei Netzentgelten Für Millionen Kunden wird Strom wohl günstiger",
      "teaser": "Im kommenden Jahr sinken teilweise die Netzentgelte für Stromkonzerne. Vor allem Verbraucher im ländlichen Raum dürften profitieren. Für andere Kunden wird es dagegen teurer.",
      "url": "https://www.spiegel.de/wirtschaft/service/neue-kostenverteilung-fuer-millionen-kunden-wird-der-strom-wohl-billiger-a-4633a83d-6d69-4f37-942e-6515e33c284d",
      "image_title": "Für Millionen Kunden wird Strom wohl günstiger - Peter Schatz / picture alliance"
    },
    {
      "title": "Einfluss auf Strategie Rechnungshof sieht Verkehrsminister Wissing bei Bahn gescheitert",
      "teaser": "Mit der Infrastruktursparte will Verkehrsminister Volker Wissing die Sanierung bei der Bahn vorantreiben. Doch der Bundesrechnungshof sieht diese Strategie gescheitert. Die Union spricht von »Totalversagen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rechnungshof-sieht-volker-wissing-bei-steuerung-gescheitert-a-291b0c7e-49e7-4157-bed5-ffecc1fd11d5",
      "image_title": "Rechnungshof sieht Verkehrsminister Wissing bei Bahn gescheitert - Andreas Arnold / dpa"
    },
    {
      "title": "Automaten statt Menschen Hier ist der Weg zur Post zu weit",
      "teaser": "In vielen deutschen Gemeinden gibt es keine eigene Postfiliale mehr. Eine Datenrecherche des SPIEGEL zeigt, wie die Post gesetzliche Vorgaben reißt. Vollautomatische Poststationen sollen nun die Lücken füllen. Von Julian Piepkorn, Patrick Stotz, Tim Wurster und Christoph Winterbach",
      "url": "https://www.spiegel.de/wirtschaft/service/postfilialen-werden-weniger-wo-es-noch-viele-gibt-und-wo-der-weg-zu-weit-ist-interaktive-karte-a-cbf1098b-a2dd-436a-83ee-0e03636a0979",
      "image_title": "Hier ist der Weg zur Post zu weit - [M] DER SPIEGEL; Foto: Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Julian Piepkorn, Patrick Stotz, Tim Wurster und Christoph Winterbach"
    },
    {
      "title": "Neue DIW-Studie Belastung durch Miete steigt für viele Haushalte",
      "teaser": "Immer mehr Haushalte müssen mehr als 40 Prozent ihres Einkommens für ihre Miete aufwenden. Laut einer Studie des Deutschen Instituts für Wirtschaftsforschung wird Wohnen zunehmend »zu einer sozialen Frage«.",
      "url": "https://www.spiegel.de/wirtschaft/service/belastung-durch-miete-steigt-fuer-viele-haushalte-a-1a5f6794-caf8-41a8-b615-28019383ce6d",
      "image_title": "Belastung durch Miete steigt für viele Haushalte - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Hohe Spenden aus der Kryptobranche Die heimlichen Präsidentenmacher",
      "teaser": "Die Kryptoszene wirft so viel Spendengeld in den amerikanischen Wahlkampf wie keine andere Branche. Die Kritiker der Digitalwährung müssen um ihr politisches Überleben kämpfen. Was das für Kamala Harris heißt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/us-wahl-spenden-aus-der-krypto-branche-die-heimlichen-praesidentenmacher-a-8884b0a3-5600-4d33-afc7-30fb49785094",
      "image_title": "Die heimlichen Präsidentenmacher - Ting Shen / AFP",
      "author": "Ines Zöttl, Washington"
    }
  ]
}