{
  "timestamp": "2024-11-29T10:01:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kakaopreise Schokolade wird teurer",
      "teaser": "Der hohe Kakaopreis hat Folgen für Liebhaber von Schokolade. Viele Produkte sind teurer geworden. Bei einigen Weihnachtsartikeln fallen die Preiserhöhungen besonders stark aus.",
      "url": "https://www.spiegel.de/wirtschaft/kakaopreise-schokolade-wird-teurer-preiserhoehungen-bei-weihnachtsartikeln-a-412b9b9d-e5d5-4ec7-ac99-48b31962812f",
      "image_title": "Schokolade wird teurer - DPA"
    },
    {
      "title": "Bahn, Ladekabel, Steuern – was sich im Dezember ändert",
      "teaser": "Für Bahnfahrer bringt der anbrechende Dezember viele Änderungen. Ihr Gehaltszettel sieht unter Umständen erfreulicher aus. Daneben gibt es noch weitere Lichtblicke.",
      "url": "https://www.spiegel.de/wirtschaft/dezember-bahn-ladekabel-steuern-was-sich-jetzt-aendert-a-eec6e1dc-c0a0-414f-825b-8a6a140fad9b",
      "image_title": "Bahn, Ladekabel, Steuern – was sich im Dezember ändert - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Tourismus Paris verschärft Regeln für Vermietung von Ferienwohnungen",
      "teaser": "Wohnungsnot, teure Mieten – und ein ständig anschwellender Strom von Touristen: Paris ringt um die Lebensqualität für seine Bewohner. Strengere Limits für Ferienwohnungen sollen nun dazu beitragen.",
      "url": "https://www.spiegel.de/wirtschaft/airbnb-und-co-paris-verschaerft-regeln-fuer-die-vermietung-von-ferienwohnungen-a-6595ca7c-e544-48ee-8545-dca39c8bbb76",
      "image_title": "Paris verschärft Regeln für Vermietung von Ferienwohnungen - IMAGO/Richard Wareham"
    },
    {
      "title": "Subventionen Regierung plant offenbar neue Offensive bei Halbleitern",
      "teaser": "Mit der Förderung großer Projekte für die Chipindustrie hatte die Ampelkoalition zuletzt wenig Fortune. Jetzt wagt man einen neuen Versuch – mit deutlich weniger Geld.",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-regierung-plant-offenbar-neue-offensive-bei-halbleitern-a-0929bfc5-489d-44f6-b4d8-238eb21c2ec5",
      "image_title": "Regierung plant offenbar neue Offensive bei Halbleitern - Martin Braun / dpa"
    },
    {
      "title": "Früherer Atommüll-Endlager-Kandidat Salzstock Gorleben wird zugeschüttet",
      "teaser": "Wohin mit dem Atommüll? Die Politik findet keine Antwort auf die Frage. Endlager-Kandidat war lange der Salzstock im niedersächsischen Gorleben. Heute beginnt dort nun der Rückbau.",
      "url": "https://www.spiegel.de/wirtschaft/atompolitik-salzstock-gorleben-wird-zugeschuettet-a-866188c1-4954-48ef-b735-ab62a83840a9",
      "image_title": "Salzstock Gorleben wird zugeschüttet - dpa"
    },
    {
      "title": "Leben auf dem Land Handwerkspräsident fordert Zuschuss zum Führerschein statt Deutschlandticket",
      "teaser": "Stadtbewohner beurteilen viele Dinge völlig anders als Bürger auf dem Land. Aus Sicht von Handwerkspräsident Dittrich sollte die Politik dringend beginnen, die Unterschiede zu berücksichtigen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandticket-handwerkspraesident-fordert-stattdessen-zuschuss-zum-fuehrerschein-a-07189c43-51be-4448-8e8a-451e3683b20a",
      "image_title": "Handwerkspräsident fordert Zuschuss zum Führerschein statt Deutschlandticket - Julian Stratenschulte / dpa"
    },
    {
      "title": "Rubel-Absturz und hohe Inflation »Die russische Zentralbank hat die Situation nicht mehr voll im Griff«",
      "teaser": "Der Wert des Rubels verfällt, die Inflation ist hoch und die Moskauer Notenbank versucht, mit immer höheren Zinsen gegenzusteuern. Wie es um Russlands Wirtschaft wirklich steht, erklärt Ökonom Vasily Astrov. Ein Interview von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/russland-hohe-inflation-und-rubel-absturz-die-russische-zentralbank-hat-die-situation-nicht-mehr-voll-im-griff-a-05af6fae-6105-48c3-988b-ca5619fd6aa7",
      "image_title": "»Die russische Zentralbank hat die Situation nicht mehr voll im Griff« - Alexey Maishev / Sputnik / IMAGO"
    },
    {
      "title": "Einstieg der Reederei MSC Hafendeal in Hamburg offiziell vollzogen",
      "teaser": "Jetzt ist es amtlich: Der weltgrößten Reederei MSC gehört die Hälfte des Hamburger Hafens. Die Hamburger Wirtschaftssenatorin begrüßt den Deal. Sachverständige sprechen von einem »historischen Fehler«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-einstieg-von-msc-bei-hhla-offiziell-vollzogen-a-4619e0d5-ee8b-4132-b4dc-d8e3729936fa",
      "image_title": "Hafendeal in Hamburg offiziell vollzogen - Christian Charisius / dpa"
    },
    {
      "title": "Geldbußen für CO₂-Ausstoß Sieben EU-Staaten warnen vor Klimastrafen für Autobauer",
      "teaser": "Ab 2025 sollen die CO₂-Grenzwerte in der EU strenger werden. In einem gemeinsamen Papier warnen unter anderem Italien, Polen und Österreich vor den Folgen für Europas Autoindustrie. Deutschland ist nicht dabei.",
      "url": "https://www.spiegel.de/wirtschaft/strengere-co2-grenzwerte-sieben-eu-staaten-warnen-vor-klimastrafen-fuer-autobauer-a-44bf307d-127e-4902-b999-9a50ecd9e030",
      "image_title": "Sieben EU-Staaten warnen vor Klimastrafen für Autobauer - Stefano Guidi / Getty Images"
    },
    {
      "title": "Höhere Preise Inflationsrate steigt im November auf 2,2 Prozent",
      "teaser": "Die Preise in Deutschland sind zuletzt wieder etwas stärker gestiegen. Nach vorläufigen Daten des Statistischen Bundesamts kletterte die Inflationsrate im November auf 2,2 Prozent im Vergleich zum Vorjahresmonat.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-steigt-im-november-auf-2-2-prozent-a-a954182c-4dd8-4a35-9498-733bf7faae1a",
      "image_title": "Inflationsrate steigt im November auf 2,2 Prozent - Michael Nguyen / NurPhoto / picture alliance"
    },
    {
      "title": "Umstrittene Auszeichnung Wie seriös ist der Deutsche Nachhaltigkeitspreis?",
      "teaser": "Der mit viel Prominenz verliehene Deutsche Nachhaltigkeitspreis nutzt womöglich vor allem einem: seinem Initiator, dem Fernsehmoderator Stefan Schulze-Hausmann. Von Leoni Bender, Benedikt Dietsch, Felix Rohrbeck und Christian Salewski",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-nachhaltigkeitspreis-wie-serioes-ist-die-umstrittene-auszeichnung-a-009b3570-6e77-4ad4-8a3d-c921ba7bf575",
      "image_title": "Wie seriös ist der Deutsche Nachhaltigkeitspreis? - Raphael Stötzel / Schneider-Press",
      "author": "Leoni Bender, Benedikt Dietsch, Felix Rohrbeck und Christian Salewski"
    },
    {
      "title": "Vor Amtsantritt von Donald Trump EZB-Präsidentin Lagarde warnt vor Handelskrieg mit den USA",
      "teaser": "Angesichts drohender Strafzölle durch die USA spricht sich EZB-Chefin Christine Lagarde gegen mögliche Vergeltungsmaßnahmen aus. Statt eines Handelskriegs schlägt sie einen Deal vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christine-lagarde-ezb-praesidentin-warnt-vor-handelskrieg-mit-den-usa-a-8f275b40-e1ef-4fe0-9c86-d3fe46850f00",
      "image_title": "EZB-Präsidentin Lagarde warnt vor Handelskrieg mit den USA - Ting Shen / Bloomberg / Getty Images"
    },
    {
      "title": "Bundesverfassungsgericht Karlsruhe weist Klagen gegen Finanzierung der Strompreisbremse zurück",
      "teaser": "Die Strompreisbremse sollte Verbraucher vor horrenden Energierechnungen schützen. Um das zu bezahlen, schöpfte der Bund sogenannte Zufallsgewinne von Anbietern ab. Das Bundesverfassungsgericht hat diese Praxis nun gebilligt.",
      "url": "https://www.spiegel.de/wirtschaft/strompreisbremse-bundesverfassungsgericht-weist-klagen-gegen-finanzierung-zurueck-a-5adf67e2-196b-4c33-8570-0e6ad03fbf50",
      "image_title": "Karlsruhe weist Klagen gegen Finanzierung der Strompreisbremse zurück - elxeneize / Shotshop / IMAGO"
    },
    {
      "title": "Streit über Reform Darum wackelt die Schuldenbremse",
      "teaser": "Kritik an der Schuldenbremse kam lange Zeit vor allem aus dem linken Lager, inzwischen zeigt sich sogar CDU-Chef Friedrich Merz offen für eine Reform. Wie sie aussehen könnte und wie es zu dem Stimmungswandel kam. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schuldenbremse-warum-die-rufe-nach-einer-reform-lauter-werden-a-8aa310a3-f9f7-4a91-886e-ec853c60ed77",
      "image_title": "Darum wackelt die Schuldenbremse - Daniel Kalker / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Krise der Kriegswirtschaft Russischer Rubel verliert weiter an Wert",
      "teaser": "Die russische Landeswährung hat innerhalb weniger Tage deutlich an Wert verloren. Ein Rubel ist mittlerweile weniger als einen Cent wert. Das dürfte die Inflation in Russland weiter anheizen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-russischer-rubel-faellt-auf-historischen-tiefstand-inflationserwartungen-steigen-a-ee00786a-2e5a-478d-8a5a-5625c8b1a8fa",
      "image_title": "Russischer Rubel verliert weiter an Wert - AP/dpa"
    },
    {
      "title": "Unterdrückung der Uiguren Warum Volkswagen sein umstrittenes Werk in Xinjiang aufgibt",
      "teaser": "Jahrelang hielt VW an einer Fabrik im chinesischen Ürümqi fest, trotz massiver Kritik von Menschenrechtlern. Jetzt zieht sich der Konzern aus der Region zurück. Was steckt dahinter? Antworten auf die wichtigsten Fragen. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/china-warum-volkswagen-sein-umstrittenes-werk-in-xinjiang-aufgibt-a-1522f279-4591-4eaf-93ff-29a7346658d4",
      "image_title": "Warum Volkswagen sein umstrittenes Werk in Xinjiang aufgibt - Mark Schiefelbein / AP / picture alliance",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Memoiren der Altbundeskanzlerin Merkels Buch verkauft sich am ersten Tag 35.000 Mal",
      "teaser": "Schwächer als der neue Thriller von Sebastian Fitzek: Angela Merkels Autobiografie ging am Dienstag vergleichsweise selten über den Ladentisch. Durch den hohen Verkaufspreis sind die Umsätze dennoch hoch. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/angela-merkel-buch-verkauft-sich-35-000-mal-am-ersten-tag-a-5128eda7-16d8-46bf-aee9-b74e1489de64",
      "image_title": "Merkels Buch verkauft sich am ersten Tag 35.000 Mal - Annegret Hilse / REUTERS",
      "author": "Martin U. Müller"
    },
    {
      "title": "Mexikanischer Wirtschaftsminister Zölle auf Waren aus Mexiko könnten 400.000 Jobs in den USA kosten",
      "teaser": "Auf Produkte aus den Nachbarstaaten will Donald Trump in Zukunft höhere Zölle erheben. Das gefährdet Tausende Stellen, warnt die mexikanische Regierung – nicht im eigenen Land, sondern in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/usa-zoelle-auf-waren-aus-mexiko-koennten-400-000-jobs-kosten-a-116db072-4aad-4b39-b592-ce952064b49c",
      "image_title": "Zölle auf Waren aus Mexiko könnten 400.000 Jobs in den USA kosten - Paul Ratje / Bloomberg / Getty Images"
    },
    {
      "title": "Scholz, Habeck, Merz Ohne Ehrgeiz und Ellenbogen geht es nicht Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Kanzlerkandidat wird nur, wer unbedingt an die Macht will. Doch Machtstreben gilt in Deutschland als unanständig. Warum eigentlich?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kanzlerkandidatur-warum-machtstreben-in-deutschland-als-unanstaendig-gilt-analyse-a-531b407c-753a-4736-97ac-261328e9aa4a",
      "image_title": "Ohne Ehrgeiz und Ellenbogen geht es nicht - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Sogenannte Rente mit 63 Wer früh in den Ruhestand darf, hatte oft gar keine belastende Arbeit",
      "teaser": "Die Altenpflegerin, der Dachdecker, die Tischlerin – sie dienen oft als Argument für die vorgezogene abschlagsfreie Rente. Eine Studie zeigt nun: In Wirklichkeit profitieren vor allem Menschen in komfortableren Berufen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-mit-63-wer-frueh-in-den-ruhestand-darf-hatte-oft-gar-keine-belastende-arbeit-a-2b530dd8-76bc-4d91-9fdd-74605c93c67c",
      "image_title": "Wer früh in den Ruhestand darf, hatte oft gar keine belastende Arbeit - Nils Weymann / PantherMedia / IMAGO"
    }
  ]
}