{
  "timestamp": "2024-06-05T11:01:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Gemeinnützigkeit Bundesregierung will bezahlbares Wohnen steuerlich fördern",
      "teaser": "Allerorten fehlen Wohnungen, vor allem bezahlbare. Nun will die Regierung gegensteuern – und führt Steuererleichterungen für gemeinwohlorientierte Vermieter ein.",
      "url": "https://www.spiegel.de/wirtschaft/wohnen-bundesregierung-einigt-sich-auf-wohngemeinnuetzigkeit-fuer-bezahlbare-mieten-a-3bb0e50b-823e-4dfc-9e1b-09623d440d92",
      "image_title": "Bundesregierung will bezahlbares Wohnen steuerlich fördern - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Overtourism Jammern in der Schunkelhölle Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In Mallorca und auf den Kanaren demonstrieren Einheimische gegen Touristen. Warum nur? Würden Hotels und Restaurants die Preise erhöhen, wäre das Problem vermutlich schneller gelöst.",
      "url": "https://www.spiegel.de/wirtschaft/kanaren-und-mallorca-proteste-gegen-overtourism-wie-preiserhoehungen-das-problem-loesen-koennten-a-449e10a0-bcfc-4a62-b5c2-53fc84f38f58",
      "image_title": "Jammern in der Schunkelhölle - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Fast Food McDonald’s verliert Markenrechte an Big Mac mit Geflügel",
      "teaser": "Eine Fast-Food-Kette aus Irland streitet seit Jahren mit McDonald’s über die Marke Big Mac. Nun gibt es ein neues Urteil – der Konzern habe zu wenige Beweise geliefert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcdonalds-verliert-markenrechte-an-big-mac-mit-gefluegel-a-479e2743-6daf-4866-b2bb-22580753df27",
      "image_title": "McDonald’s verliert Markenrechte an Big Mac mit Geflügel - Manfred Segerer / IMAGO"
    },
    {
      "title": "Kampf gegen Übergewicht Institut für Wirtschaftsforschung dringt auf Strafsteuer für Softdrinks",
      "teaser": "Zu viel Süßes macht krank und belastet das Gesundheitssystem. Das Deutsche Institut für Wirtschaftsforschung empfiehlt daher eine Zuckersteuer für Softdrinks – mit einer wichtigen Einschränkung.",
      "url": "https://www.spiegel.de/wirtschaft/service/zucker-in-softdrinks-diw-schlaegt-gestaffelte-steuer-vor-a-9b48d755-7896-4df4-a1f7-163c4ec7cf76",
      "image_title": "Institut für Wirtschaftsforschung dringt auf Strafsteuer für Softdrinks - celsopupo / iStockphoto / Getty Images"
    },
    {
      "title": "Zahlreiche Fehler in Lauterbach-Projekt Schleswig-Holstein fordert Warnung bei Klinikatlas – oder seine Abschaltung",
      "teaser": "Der Streit über den Bundes-Klinikatlas eskaliert: Die Vorsitzende der Gesundheitsministerkonferenz spricht in einem Brief an Karl Lauterbach von »teils gravierenden Fehlern« – und fordert Konsequenzen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lauterbachs-bundes-klinikatlas-streit-eskaliert-schleswig-holstein-fordert-abschaltung-oder-warnung-a-1a62f648-2143-47cb-8744-d9592b64d4c8",
      "image_title": "Schleswig-Holstein fordert Warnung bei Klinikatlas – oder seine Abschaltung - dts Nachrichtenagentur / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Neue Banknoten Briten können jetzt mit Charles-Scheinen zahlen",
      "teaser": "In Großbritannien sind die ersten Banknoten im Umlauf, die König Charles III. zeigen. Ungeduldige Bürgerinnen und Bürger können sie eintauschen – doch es gibt eine Obergrenze.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-briten-koennen-jetzt-mit-charles-scheinen-zahlen-a-909b4507-5a8e-479a-b978-97b683adfc5a",
      "image_title": "Briten können jetzt mit Charles-Scheinen zahlen - Bank of England / dpa"
    },
    {
      "title": "Interaktive Grafik So gut ist Ihr Einkommen im Europa-Vergleich",
      "teaser": "Haben die Deutschen einen höheren Lebensstandard als die Dänen oder Franzosen? Und wo stehen Sie persönlich? Forscher haben eine interaktive Grafik erstellt, die Antworten gibt. Hier können Sie sie ausprobieren. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einkommen-so-hoch-ist-ihr-lebensstandard-im-eu-vergleich-a-e32c5265-1002-4820-a494-bfe0a6b826ba",
      "image_title": "So gut ist Ihr Einkommen im Europa-Vergleich - Georg Wendt / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "400 Millionen statt 2,25 Milliarden Dollar Richterin erlässt Bayer Großteil der Strafe in Glyphosat-Prozess",
      "teaser": "Der deutsche Chemiekonzern Bayer muss in einem US-Prozess deutlich weniger Strafe zahlen als ursprünglich angekündigt. Der Glyphosat-Hersteller will dennoch in Berufung gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-in-den-usa-richterin-erlaesst-grossteil-von-strafzahlung-in-glyphosat-prozess-a-b44a4d01-8b22-4ef1-bad1-50942fc8a625",
      "image_title": "Richterin erlässt Bayer Großteil der Strafe in Glyphosat-Prozess - Josh Edelson / AFP"
    },
    {
      "title": "Weltweite Studie Zahl der Dollarmillionäre steigt – Deutschland vor China",
      "teaser": "Die Aktienmärkte florieren, viele Reiche werden dadurch noch reicher: Laut einer Studie gibt es auf der Welt immer mehr Millionäre, auch in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-dollar-millionaere-steigt-deutschland-vor-china-a-c12d088e-ea02-4932-b731-dad408b7bad1",
      "image_title": "Zahl der Dollarmillionäre steigt – Deutschland vor China - Andrej Isakovic / AFP"
    },
    {
      "title": "Brandenburg Kreuzfahrtbranche geht juristisch gegen AfD-»Abschiebekalender« vor",
      "teaser": "Brandenburger AfD-Lokalpolitiker machen in einem »Abschiebekalender« Stimmung gegen Migranten und nutzen dafür auch Bilder von Kreuzfahrtschiffen. Deren Unternehmen wehren sich nun mit rechtlichen Mitteln.",
      "url": "https://www.spiegel.de/wirtschaft/afd-kreuzfahrtbranche-geht-gegen-abschiebekalender-vor-a-1d752f19-ac22-46f4-b7c6-e70e66e9253d",
      "image_title": "Kreuzfahrtbranche geht juristisch gegen AfD-»Abschiebekalender« vor - Sina Schuldt / dpa"
    },
    {
      "title": "Vor Start der Luftfahrtmesse ILA Airbus kündigt Drohne zur Begleitung von Kampfjets an",
      "teaser": "Sie firmiert unter dem Namen »Wingman«: Airbus will zum Start der Berliner Luftfahrtmesse ILA eine Kampfjet-ähnliche Drohne präsentieren. Es gebe schon erste Interessenten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/luftfahrtmesse-ila-airbus-kuendigt-drohne-zur-begleitung-von-kampfjets-an-a-955c8d9f-fae9-4de8-b3c4-f16b8a179e55",
      "image_title": "Airbus kündigt Drohne zur Begleitung von Kampfjets an - Edgar Su / REUTERS"
    },
    {
      "title": "Einigung auf Termin Insolvenzgericht setzt Haftbefehl gegen Lars Windhorst außer Vollzug",
      "teaser": "Der Schritt hat offenbar Wirkung gezeigt: Ein Gericht hat einen Haftbefehl gegen Lars Windhorst erlassen – und dann wieder aufgehoben. Denn der Unternehmer will nun doch zu einem Termin erscheinen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-insolvenzgericht-setzt-haftbefehl-ausser-vollzug-a-f20b6465-9366-44cd-abaa-d0f34450c195",
      "image_title": "Insolvenzgericht setzt Haftbefehl gegen Lars Windhorst außer Vollzug - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Hochwasser Versicherer fürchten hohe Schäden – Bayern kündigt Millionenhilfen für Betroffene an",
      "teaser": "Versicherer stellen sich auf hohe Schadenssummen infolge des Hochwassers in Süddeutschland ein. Sie argumentieren aber gegen eine Pflichtversicherung. Bayern will mehr als 100 Millionen Euro für Geschädigte bereitstellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hochwasser-versicherer-fuerchten-hohe-schaeden-bayern-kuendigt-millionenhilfe-an-a-2fd2f474-6076-4ed7-9340-fba8200507c7",
      "image_title": "Versicherer fürchten hohe Schäden – Bayern kündigt Millionenhilfen für Betroffene an - Sven Hoppe / dpa"
    },
    {
      "title": "Kampf gegen Inflation Wo Trump und Macron sich einig sind – und beide irren Eine Kolumne von Michael Sauga",
      "teaser": "Politiker in den USA und Europa fordern, das Inflationsziel der Notenbanken zu verwässern. Das würde nur den Populisten nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-wo-donald-trump-und-emmanuel-macron-sich-einig-sind-und-beide-irren-a-ccdaea0d-bea9-49c2-b9ca-0a34da6c8327",
      "image_title": "Wo Trump und Macron sich einig sind – und beide irren - Bloomberg / Getty Images"
    },
    {
      "title": "Streitpunkt Transatlantikflüge Lufthansa-Deal mit Ita könnte noch diese Woche kommen",
      "teaser": "Kurz vor den Europawahlen steht die Entscheidung der EU unmittelbar bevor, ob und wie Lufthansa die italienische Ita übernehmen darf. Zoff gibt es vor allem um Flüge in die USA. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-deal-mit-ita-koennte-noch-diese-woche-kommen-a-9f5ed063-b85e-48de-9516-9ebf93319b05",
      "image_title": "Lufthansa-Deal mit Ita könnte noch diese Woche kommen - Jae C. Hong / AP",
      "author": "Martin U. Müller"
    },
    {
      "title": "Ägypten, Türkei, Vereinigte Arabische Emirate Konkurrenten nehmen Reiseziele von insolventer FTI ins Programm auf",
      "teaser": "Die Pleite des Reiseveranstalters FTI trifft auch die Lufthansa-Tocher Discover. Derweil machen sich die Konkurrenten bereit, Kapazitäten und potenzielle Kunden des insolventen Unternehmens abzugreifen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fti-insolvenz-konkurrenten-wollen-mit-zusaetzlichen-reisezielen-einspringen-a-43ba9bd0-9f1d-4c51-b43b-efc82cc1e1e1",
      "image_title": "Konkurrenten nehmen Reiseziele von insolventer FTI ins Programm auf - Manfred Segerer / IMAGO"
    },
    {
      "title": "Schwächelnde E-Mobilität Bau von Batteriezellfabrik in Kaiserslautern stockt",
      "teaser": "In Rheinland-Pfalz soll eine Gigafactory für Batteriezellen entstehen – subventioniert mit Hunderten Millionen Euro. Doch das Projekt verzögert sich, der ACC-Konzern blickt beunruhigt auf den Markt für E-Autos.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-mobilitaet-bau-von-acc-batteriezellfabrik-in-kaiserslautern-stockt-a-9059e56c-d542-494e-844a-37ae58e8b445",
      "image_title": "Bau von Batteriezellfabrik in Kaiserslautern stockt - Oliver Dietze / picture alliance / dpa"
    },
    {
      "title": "Ausstieg in Ostdeutschland Bis zu 1,75 Milliarden Euro Entschädigung für Kohlefirma Leag",
      "teaser": "Bund und EU einigen sich: Für den Kohleausstieg bis 2038 soll viel Geld in die Lausitz fließen. Doch ein großer Teil davon steht unter Vorbehalt. Auch der Zeitpunkt der Einigung kurz vor den Wahlen ist bemerkenswert. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohleausstieg-teil-der-milliardenkompensation-fuer-lausitz-steht-unter-vorbehalt-a-73e3b016-6115-4cb9-af87-7a6669739f4f",
      "image_title": "Bis zu 1,75 Milliarden Euro Entschädigung für Kohlefirma Leag - Steffen Unger / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Bahnausfälle und Verspätungen durch Hochwasser Polizei räumt überfüllte Züge",
      "teaser": "Das Hochwasser in Bayern hat auch den Bahnverkehr teils schwer beeinträchtigt: Züge fielen aus oder hatten Verspätung. Weil der Andrang so groß war, griff die Polizei bei drei Zügen rigoros durch.",
      "url": "https://www.spiegel.de/wirtschaft/service/hochwasser-in-bayern-polizei-raeumt-ueberfuellte-zuege-a-e3ae01df-9864-463a-a7df-b44fab9c83c2",
      "image_title": "Polizei räumt überfüllte Züge - Manfred Segerer / IMAGO"
    },
    {
      "title": "Umstrittener Investor Insolvenzgericht erlässt Haftbefehl gegen Lars Windhorst",
      "teaser": "Gegen den Investor Lars Windhorst gibt es einen Haftbefehl. Laut Gericht fehlte er unentschuldigt bei einem Anhörungstermin. Der Unternehmer legte Beschwerde ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-insolvenzgericht-erlaesst-haftbefehl-a-c8088f1a-ba96-459d-abcf-47f275701803",
      "image_title": "Insolvenzgericht erlässt Haftbefehl gegen Lars Windhorst - Frank Molter / picture alliance / dpa"
    }
  ]
}