{
  "timestamp": "2024-03-13T14:01:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Ver.di ruft Luftsicherheitspersonal auch am Freitag zu Warnstreiks auf",
      "teaser": "Streiks und kein Ende: Auch am Freitag ist das Sicherheitspersonal an Flughäfen dazu aufgerufen, die Arbeit niederzulegen. Noch unklar ist, welche Airports betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-ruft-luftsicherheitspersonal-auch-am-freitag-zu-warnstreiks-auf-a-4eeddb4b-6c41-4c87-ac24-11d49a4115ce",
      "image_title": "Ver.di ruft Luftsicherheitspersonal auch am Freitag zu Warnstreiks auf - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Airport-Streik am Donnerstag Hunderte Flüge fallen wohl aus",
      "teaser": "An fünf deutschen Flughäfen will das Sicherheitspersonal am Donnerstag streiken, es wird mit massiven Ausfällen gerechnet. Etwa 90.000 Passagiere sollen betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/airport-streiks-hunderte-fluege-fallen-wohl-aus-a-c691dbd1-a7cf-45d3-9ae9-94efcf10de46",
      "image_title": "Hunderte Flüge fallen wohl aus - Rabea Gruber / dpa"
    },
    {
      "title": "Toter Ex-Mitarbeiter Wer war der Boeing-Whistleblower John Barnett?",
      "teaser": "Der Tod des ehemaligen Boeing-Mitarbeiters John Barnett erschüttert die Öffentlichkeit. Der frühere Qualitätsmanager hatte den Weltkonzern mit seinen Aussagen in Bedrängnis gebracht. Und war darüber offenbar krank geworden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wer-war-der-boeing-whistleblower-john-barnett-a-43d2a965-3678-4fd1-9c71-2876902b7b5c",
      "image_title": "Wer war der Boeing-Whistleblower John Barnett? - Gavin McIntyre / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Blitzbesuch nach Brandanschlag Elon Musk im Tesla-Werk Grünheide eingetroffen",
      "teaser": "Tesla-Chef Elon Musk ist nach Grünheide gekommen, um sich über die Folgen des Brandanschlags auf die Gigafactory zu informieren. Die Produktion läuft inzwischen wieder.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-im-tesla-werk-gruenheide-eingetroffen-a-8fd6976e-9689-4fd7-94b6-2614e6c06d0c",
      "image_title": "Elon Musk im Tesla-Werk Grünheide eingetroffen - Christian Mang / REUTERS"
    },
    {
      "title": "René Benkos zerfallendes Imperium Forderungen an Signa Prime steigen auf 10,8 Milliarden Euro",
      "teaser": "Hotels und Luxuskaufhäuser: In der Signa Prime hatte der Österreicher René Benko seine wichtigsten Immobilien gebündelt. Doch die Ansprüche von Gläubigern, darunter andere Signa-Firmen, wachsen immer höher. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-sein-zerfallendes-imperium-forderungen-an-signa-prime-steigen-auf-10-8-milliarden-euro-a-5bc01f14-7f93-4148-96b5-d845cd541c54",
      "image_title": "Forderungen an Signa Prime steigen auf 10,8 Milliarden Euro - Matthias Röder / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Energiewende E.on plant 42 Milliarden Euro Investitionen bis 2028",
      "teaser": "Der deutsche Energiekonzern E.on will sich neu erfinden und plant dafür massive Investitionen. Die Aktie steigt deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-on-plant-42-milliarden-euro-investitionen-bis-2028-a-dfaf65a2-30f7-4f29-8b17-f0ff6641ff6a",
      "image_title": "E.on plant 42 Milliarden Euro Investitionen bis 2028 - Ina Fassbender / REUTERS"
    },
    {
      "title": "Geldanlage Dax überspringt erstmals Marke von 18.000 Punkten",
      "teaser": "Der deutsche Aktienmarkt bleibt auf Rekordjagd. Der Leitindex Dax hat erstmals die Marke von 18.000 Punkten übertroffen. Analysten erklären das auch mit der Hoffnung auf Zinssenkungen durch die Zentralbanken.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-auf-rekordjagd-erstmals-ueber-18-000-punkte-a-8f4d8d7d-7739-40e8-8ba6-f99550083f8a",
      "image_title": "Dax überspringt erstmals Marke von 18.000 Punkten - STAFF / REUTERS"
    },
    {
      "title": "Anstieg der Verbraucherpreise Inflationsrate in Argentinien steigt auf mehr als 270 Prozent",
      "teaser": "Argentinien kämpft weiter mit einer schweren Wirtschaftskrise. Laut Behördenangaben ist die jährliche Inflationsrate zuletzt auf mehr als 270 Prozent gestiegen – doch es gibt einen Lichtblick.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-argentinien-inflationsrate-steigt-auf-ueber-270-prozent-a-a965c8d3-1753-4bff-960e-afde11d3ef34",
      "image_title": "Inflationsrate in Argentinien steigt auf mehr als 270 Prozent - Matias Baglietto / REUTERS"
    },
    {
      "title": "Cockpit-, Kabinen- und Bodenpersonal Diese Streiks drohen Passagieren rund um Ostern",
      "teaser": "In vielen Sparten des Lufthansa-Konzerns legen Beschäftigte in dieser Woche die Arbeit nieder. Ohne rasche Einigung droht eine weitere Eskalation. Hinzu kommen Streiks an den Sicherheitskontrollen von Flughäfen. Der Überblick. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-und-fluglinien-diese-streiks-drohen-passagieren-rund-um-ostern-a-61d97034-0d3e-44d0-8ff4-59c892b63ce3",
      "image_title": "Diese Streiks drohen Passagieren rund um Ostern - Boris Roessler/ dpa"
    },
    {
      "title": "Boeing-Pannenflieger Verlorenes Rumpfteil – Maschine von Alaska Airlines sollte am selben Tag zur Inspektion",
      "teaser": "Im Januar waren bei einer fabrikneuen Boeing kurz nach dem Start Teile der Kabinenwand herausgerissen. Laut »New York Times« hatten Ingenieure eine Überprüfung des Jets angesetzt – doch er blieb zunächst im Dienst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-737-max-9-pannenflieger-von-alaska-airlines-sollte-am-selben-tag-zur-inspektion-a-24ea33cd-da01-47f5-8678-8ce8fd294852",
      "image_title": "Verlorenes Rumpfteil – Maschine von Alaska Airlines sollte am selben Tag zur Inspektion - National Transportation Safety Board / AP"
    },
    {
      "title": "Hunderte Millionen Euro Schaden Tesla-Chef Elon Musk will nach Anschlag offenbar Fabrik in Brandenburg besuchen",
      "teaser": "Auf die Stromversorgung seiner Autofabrik in Grünheide gab es einen Anschlag, nun will Tesla-Chef Elon Musk laut einem Medienbericht nach Brandenburg kommen. Das Werk ist wieder am Netz, doch der Protest geht weiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-chef-elon-musk-will-nach-anschlag-offenbar-fabrik-in-brandenburg-besuchen-a-4415a965-c560-4235-9624-3e7d7951ae24",
      "image_title": "Tesla-Chef Elon Musk will nach Anschlag offenbar Fabrik in Brandenburg besuchen - Odd Andersen / AFP"
    },
    {
      "title": "Boom in Deutschland Fahrradindustrie verkauft erstmals mehr E-Bikes als normale Räder",
      "teaser": "Die deutsche Wirtschaft schwächelt, bei Fahrrädern allerdings ist von Kaufzurückhaltung nichts zu merken. Der Zweirad-Industrie-Verband zeigt sich zufrieden, vor allem E-Bikes sind demnach gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/fahrradindustrie-verkauft-erstmals-mehr-e-bikes-als-normale-raeder-a-5eef4e12-3aee-4a31-b8f3-a4fa77ed192f",
      "image_title": "Fahrradindustrie verkauft erstmals mehr E-Bikes als normale Räder - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Gestorben in Prozesspause Familie des Boeing-Whistleblowers gibt Konzern die Schuld an seinem Tod",
      "teaser": "Zwei Tage lang hatte er vor Gericht ausgesagt, am dritten Tag war er tot: John Barnett hatte schwere Vorwürfe gegen Boeing erhoben. Nun hat sich sein Bruder zu seinem Tod geäußert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-familie-des-whistleblowers-gibt-flugzeughersteller-die-schuld-an-john-barnetts-tod-a-3c837254-19b2-40dd-9483-581971519369",
      "image_title": "Familie des Boeing-Whistleblowers gibt Konzern die Schuld an seinem Tod - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Krankenhausgesellschaftschef über Lauterbachs AfD-Vergleich »Ja, das kränkt mich sehr«",
      "teaser": "Der Chef der Deutschen Krankenhausgesellschaft fühlt sich zu Unrecht von Karl Lauterbach in die Nähe der AfD gerückt. Gerald Gaß kritisiert, dass der Minister die Situation in Krankenhäusern verkennt. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krankenhausreform-krankenhausgesellschaft-wehrt-sich-gegen-karl-lauterbachs-vergleich-mit-afd-a-0c6bbe24-f82e-4ef6-b3f6-bf064117e1cd",
      "image_title": "»Ja, das kränkt mich sehr« - Arne Dedert / dpa"
    },
    {
      "title": "Prozesspause Boeing-Whistleblower ist tot",
      "teaser": "John Barnett war Qualitätsmanager bei Boeing, zuletzt sagte er vor Gericht aus und kritisierte seinen alten Arbeitgeber scharf. Nun ist er tot aufgefunden worden.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-whistleblower-ist-tot-a-53ad2443-e984-4ccb-9b17-5faa62aaff73",
      "image_title": "Boeing-Whistleblower ist tot - Brett Phibbs / AFP"
    },
    {
      "title": "Luftsicherheit Ver.di ruft für Donnerstag zu Streiks an mehreren Flughäfen auf",
      "teaser": "Ver.di will abermals an mehreren Orten in Deutschland den Flugverkehr lahmlegen. Für Donnerstag hat die Gewerkschaft den nächsten Ausstand angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/luftsicherheit-ver-di-ruft-fuer-donnerstag-zu-streiks-an-mehreren-flughaefen-auf-a-b6e0c806-7856-49ae-b0ad-a4db48efc0ea",
      "image_title": "Ver.di ruft für Donnerstag zu Streiks an mehreren Flughäfen auf - Rainer Keuenhof / Manngold / IMAGO"
    },
    {
      "title": "Verabschiedung im EU-Parlament Was die Sanierungspflicht für Hauseigentümer bedeutet",
      "teaser": "Lange wurde darum gerungen, jetzt hat das EU-Parlament die Richtlinie zur energetischen Sanierung von Wohngebäuden abgesegnet. Nun kommt es auf die Umsetzung in Deutschland an. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/verabschiedung-im-eu-parlament-was-die-sanierungspflicht-fuer-hauseigentuemer-bedeutet-a-f0b9fbec-c22c-4d99-af49-686a71deba95",
      "image_title": "Was die Sanierungspflicht für Hauseigentümer bedeutet - Jochen Tack / IMAGO"
    },
    {
      "title": "Häuser und Wohnungen EU-Parlament stimmt für strengere Sanierungsvorgaben",
      "teaser": "Häuser in der EU sollen in Zukunft weniger Energie verbrauchen. Dazu hat das EU-Parlament eine strengere Gebäuderichtlinie beschlossen. Für die Industrie und Landwirtschaft sollen ebenfalls schärfere Vorschriften gelten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-parlament-stimmt-fuer-strengere-sanierungsvorgaben-a-047f9562-5080-4530-8532-a39c77944693",
      "image_title": "EU-Parlament stimmt für strengere Sanierungsvorgaben - Detailfoto / Shotshop / IMAGO"
    },
    {
      "title": "Deutscher Leitindex Dax steigt auf neues Rekordhoch",
      "teaser": "So hoch stand der Dax bislang noch nie: Der deutsche Leitindex erreicht 17.881,60 Punkte. Ein Grund: Die Erleichterung über die US-Inflationsdaten.",
      "url": "https://www.spiegel.de/wirtschaft/dax-steigt-auf-neues-rekordhoch-a-a8f6f491-a705-42d2-ad02-db657155218f",
      "image_title": "Dax steigt auf neues Rekordhoch - Staff / REUTERS"
    },
    {
      "title": "Bahn-Streik GDL darf weiter streiken – Bahn scheitert erneut vor Gericht",
      "teaser": "Die Lokführer der Deutschen Bahn können ihren Streik wie geplant bis Mittwochmorgen fortsetzen. Das Hessische Landesarbeitsgericht wies in zweiter Instanz die Berufung der Bahn ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/gdl-darf-weiter-streiken-bahn-scheitert-erneut-vor-gericht-a-a2c55c88-461a-4526-9df9-062be15ea1f2",
      "image_title": "GDL darf weiter streiken – Bahn scheitert erneut vor Gericht - Frank Hoermann / Sven Simon / IMAGO"
    }
  ]
}