{
  "timestamp": "2024-09-12T07:01:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unternehmensumfrage Homeoffice etabliert sich als feste Größe im Arbeitsleben",
      "teaser": "Viele Firmen kündigen an, ihre Mitarbeiter aus dem Homeoffice zurückzuholen. Dabei verändert sich der Anteil der Heimarbeit bislang kaum. Das hat das Ifo herausgefunden – und erklärt, wie das zusammenpasst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen-homeoffice-etabliert-sich-als-feste-groesse-im-arbeitsleben-a-49650285-0fac-467f-aca7-f248c74d7495",
      "image_title": "Homeoffice etabliert sich als feste Größe im Arbeitsleben - Jens Kalaene / picture alliance/ dpa /dpa-Zentralbild"
    },
    {
      "title": "Inflation und Konsum Verbraucher essen häufiger einen Snack im Supermarkt",
      "teaser": "Mittagstisch im Restaurant oder Frikadellenstulle von der Tanke? Häufiger als früher entscheidet sich die Kundschaft für den schnellen Snack. Laut einer Studie liegt das auch an der Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-konsum-verbraucher-essen-mehr-in-handelsgastronomie-a-0e8cccc9-53b4-46c0-9aa0-47e495402cb5",
      "image_title": "Verbraucher essen häufiger einen Snack im Supermarkt - Sebastian Kahnert / dpa"
    },
    {
      "title": "Verkauf besiegelt Bahn-Spedition Schenker soll an dänische DSV gehen",
      "teaser": "Der Verkauf von DB Schenker ist Insidern zufolge besiegelt. Den Zuschlag soll die dänische Spedition DSV erhalten, sie zahlt offenbar 14 Milliarden Euro – und will wohl bis zu 1900 Stellen streichen. Von Gerald Traufetter, Serafin Reiber und Elisa Schwarze",
      "url": "https://www.spiegel.de/wirtschaft/schenker-bahn-spedition-soll-an-daenische-dsv-verkauft-werden-a-dc906540-7326-4690-aa25-7d823c4a1075",
      "image_title": "Bahn-Spedition Schenker soll an dänische DSV gehen - Horst Schnase / Presse-Photo Horst Schnase / IMAGO",
      "author": "Gerald Traufetter, Serafin Reiber und Elisa Schwarze"
    },
    {
      "title": "Zukunft der Altersvorsorge Krach um die Renten – und der Kanzler ist schwer nervös Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Das Rentenpaket der Bundesregierung ignoriert die Daten der Wissenschaft. Das liegt nicht an der Arroganz der Experten, wie Olaf Scholz behauptet. Es liegt an den Politikern. Die reden das Problem klein.",
      "url": "https://www.spiegel.de/wirtschaft/rente-krach-um-die-renten-und-der-kanzler-ist-schwer-nervoes-kolumne-a-52bed041-ab61-4129-a40e-74eb7f268cfb",
      "image_title": "Krach um die Renten – und der Kanzler ist schwer nervös - Thomas Trutschel / photothek.de / picture alliance"
    },
    {
      "title": "Rückgang auf 2,5 Prozent US-Inflationsrate sinkt auf niedrigsten Stand seit Februar 2021",
      "teaser": "Die Verbraucherpreise in den USA sind im August schwächer gestiegen als im Vormonat. Sorgen bereitet Ökonomen allerdings die hartnäckig hohe Kerninflation.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-den-usa-im-august-gesunken-kerninflation-bleibt-aber-hoch-a-3a92d1c9-7d75-495a-b2ed-38099472857b",
      "image_title": "US-Inflationsrate sinkt auf niedrigsten Stand seit Februar 2021 - Bruce Bennett / Getty Images"
    },
    {
      "title": "Übernahmepläne Die Commerzbank soll italienisch werden, na und? Ein Kommentar von Tim Bartz",
      "teaser": "Benvenuto, Unicredit! Italiens Finanzkonzern will die Commerzbank übernehmen, und der Bundesregierung scheint das egal zu sein. Diese Haltung ist im Ergebnis richtig. Aber sie zeugt auch von seltsamer Prinzipienlosigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unicredit-plaene-die-commerzbank-soll-italienisch-werden-na-und-kommentar-a-88899f1d-5134-4420-8764-08f8ad4bd627",
      "image_title": "Die Commerzbank soll italienisch werden, na und? - Bloomberg / Getty Images"
    },
    {
      "title": "Debatte über Kündigungen und Werksschließungen Herbert Diess lobt Nachfolger Oliver Blume für Sparkurs bei Volkswagen",
      "teaser": "»Der Olli Blume macht das sehr gut«: In der VW-Krise hat sich der ehemalige Konzernchef Herbert Diess zu Wort gemeldet – und zeigt sich selbstkritisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-herbert-diess-lobt-oliver-blume-fuer-sparkurs-bei-volkswagen-a-2d01c6d4-31db-4eb9-8314-c7e31449f823",
      "image_title": "Herbert Diess lobt Nachfolger Oliver Blume für Sparkurs bei Volkswagen - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Deutsches Familienunternehmen Wie »The Bear« weißen T-Shirts von der Schwäbischen Alb einen Hype verschaffte",
      "teaser": "Weil Jeremy Allen White sie in der Serie »The Bear« trägt, sind T-Shirts der Manufaktur Merz b. Schwanen ständig ausverkauft. Hier sprechen die Inhaber über die unerwartete Nachfrage – und einen Onlineshop am Limit. Ein Interview von Anastasia Trenkler",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/merz-b-schwabe-wie-the-bear-weissen-t-shirts-von-der-schwaebischen-alb-einen-hype-verschaffte-a-85093678-cc60-4c2b-8ed3-9fc85756cdd4",
      "image_title": "Wie »The Bear« weißen T-Shirts von der Schwäbischen Alb einen Hype verschaffte - [M] Sarah Dillon / DER SPIEGEL; Fotos: Diney+"
    },
    {
      "title": "Wirtschaft in der Rezession Firmenpleiten im ersten Halbjahr um ein Viertel gestiegen",
      "teaser": "Die deutsche Konjunktur lahmt. Das spiegelt sich auch in den Unternehmensinsolvenzen im Land wider. Die Deutsche Industrie- und Handelskammer nennt die Zahlen »alarmierend«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-firmenpleiten-im-ersten-halbjahr-um-ein-viertel-gestiegen-a-ffb00245-6d27-45e5-a92f-e7abbafadad5",
      "image_title": "Firmenpleiten im ersten Halbjahr um ein Viertel gestiegen - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Rettung für Schiffsbauer Staatshilfen für Meyer Werft beschlossen",
      "teaser": "200 Millionen Euro will der Bund zuschießen, um die Meyer Werft in Papenburg zu erhalten – plus einen Milliardenkredit. Die Haushälter des Bundes und auch in Niedersachsen gaben dafür nun grünes Licht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundestag-erlaubt-staatshilfen-fuer-meyer-werft-a-6a7994cc-c05b-4c36-9312-d6d28027c917",
      "image_title": "Staatshilfen für Meyer Werft beschlossen - Lars Penning / dpa"
    },
    {
      "title": "Bankendeal Unicredit steigt bei Commerzbank ein und schürt Übernahmefantasien",
      "teaser": "Der Bund verkauft Commerzbank-Anteile, und Unicredit schnappt zu. Gebannt beobachten Marktteilnehmer, wie es mit der Bank weitergeht. Und der europäischen Finanzbranche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unicredit-steigt-bei-commerzbank-ein-und-schuert-uebernahmefantasien-a-9bcf27da-93b1-4e14-8eaa-30d607cdc1cb",
      "image_title": "Unicredit steigt bei Commerzbank ein und schürt Übernahmefantasien - NurPhoto / Getty Images"
    },
    {
      "title": "Fünf Kostenfallen bei der Zwangsversteigerung Der Mythos vom günstigen Traumhaus",
      "teaser": "Immer wieder werden Wohnungen und Häuser in Deutschland vor Gericht zwangsversteigert. Lässt sich dort noch ein echtes Schnäppchen machen? Und wie läuft so eine Veranstaltung überhaupt ab? Von Julian Piepkorn",
      "url": "https://www.spiegel.de/wirtschaft/service/zwangsversteigerung-der-mythos-vom-guenstigen-traumhaus-a-c7e88478-299e-46e5-a96a-c7c74f40ef4d",
      "image_title": "Der Mythos vom günstigen Traumhaus - Elektrons 08 / plainpicture",
      "author": "Julian Piepkorn"
    },
    {
      "title": "Mehr als 100 Millionen Euro Flugtaxi-Hersteller Lilium soll Staatsbürgschaft erhalten",
      "teaser": "Sie gelten als Zukunftstechnologie, tatsächlich fliegen Flugtaxis aber schon jetzt – wenn auch nur testweise. Lange stritt die Politik über Förderung, nun will Bayern den Hersteller Lilium unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flugtaxi-hersteller-lilium-soll-staatsbuergschaft-erhalten-a-1a6abdd6-4fc2-4c7e-bd08-5683bbc4262d",
      "image_title": "Flugtaxi-Hersteller Lilium soll Staatsbürgschaft erhalten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Tarifverhandlungen in der Metallindustrie Sieben Prozent mehr Lohn trotz Wirtschaftskrise – ist das übertrieben?",
      "teaser": "Die Wirtschaft läuft schlecht, doch die Gewerkschaft IG Metall fordert deutlich mehr Geld für die Beschäftigten. Die Verhandlungen könnten eskalieren. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/tarifverhandlungen-ig-metall-sieben-prozent-mehr-lohn-trotz-wirtschaftskrise-ist-das-uebertrieben-a-7d091eb5-c60e-45da-9ac7-32774469f641",
      "image_title": "Sieben Prozent mehr Lohn trotz Wirtschaftskrise – ist das übertrieben? - Arne Dedert / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Auswertung für 2023 Zahl der Autodiebstähle ist deutlich gestiegen",
      "teaser": "In Deutschland wurden im vergangenen Jahr fast 20 Prozent mehr Autos geklaut als zuvor. Vor allem in Berlin schlagen Diebe häufig zu: rein rechnerisch alle zwei Stunden.",
      "url": "https://www.spiegel.de/wirtschaft/autodiebstaehle-zahl-steigt-um-fast-20-prozent-a-acafa25a-d7b5-468b-a8aa-7813a62fb660",
      "image_title": "Zahl der Autodiebstähle ist deutlich gestiegen - Matthias Balk / dpa-tmn"
    },
    {
      "title": "Keine Vertragsverlängerung Vorstandschef Knof verlässt Commerzbank überraschend",
      "teaser": "Der Bund hatte die Commerzbank in der Finanzkrise gestützt, nun zieht er sich zurück. Das plant auch der Vorstandschef der Bank, Manfred Knof. Dabei hatte es zuvor noch gegenteilige Gerüchte gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-vorstandschef-manfred-knof-will-vertrag-nicht-verlaengern-a-8af03637-b84f-441f-8791-7a80dfbf24a3",
      "image_title": "Vorstandschef Knof verlässt Commerzbank überraschend - Arne Dedert / dpa"
    },
    {
      "title": "Einigung mit Staatsanwaltschaft Nestlé zahlt in Frankreich zwei Millionen Euro – wegen Betrugs mit Wasser",
      "teaser": "Es geht um nicht genehmigte Wasserentnahmestellen und falsch aufbereitetes Trinkwasser: In zwei Untersuchungen ist Nestlé Waters negativ aufgefallen, nun zahlt der Konzern Strafe. Mittlerweile sollen die Mängel behoben sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nestle-zahlt-in-frankreich-zwei-millionen-euro-wegen-betrugs-mit-wasser-a-cf1ad40b-da4a-488b-a75d-83f9da16dc44",
      "image_title": "Nestlé zahlt in Frankreich zwei Millionen Euro – wegen Betrugs mit Wasser - Sebastien Bozon / AFP"
    },
    {
      "title": "Staatsbeteiligung aus der Finanzkrise Bund beginnt mit Verkauf von Commerzbank-Aktien",
      "teaser": "Mit Milliardenhilfen stützte der Staat die Commerzbank während der Finanzkrise. Nun verringert der Bund seine Beteiligung deutlich. Es handele sich um »ein wieder stabiles und ertragsstarkes Institut«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-bund-beginnt-mit-aktien-verkauf-a-52e54065-1477-4fb3-9c97-93007d059470",
      "image_title": "Bund beginnt mit Verkauf von Commerzbank-Aktien - Helmut Fricke / dpa"
    },
    {
      "title": "Drohender Personalabbau VW kündigt Tarifvertrag für Beschäftigungssicherung",
      "teaser": "Betriebsbedingte Kündigungen sind bei VW eigentlich bis 2029 ausgeschlossen. Jetzt verabschiedet sich der kriselnde Autobauer von dieser Vereinbarung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-kuendigt-tarifvertrag-fuer-beschaeftigungssicherung-a-b53ddc3b-44a6-4d62-8e47-49d1f75efbf4",
      "image_title": "VW kündigt Tarifvertrag für Beschäftigungssicherung - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Autobranche in der Krise Was VW wirklich helfen würde – und was nicht",
      "teaser": "Neue E-Auto-Prämien, Strompreissenkungen oder gleich das Verbrennerverbot kippen: Politiker haben viele Ideen, wie der Staat die strauchelnde Autobranche stützen sollte. Doch was taugen die Vorschläge? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-in-der-krise-was-dem-autobauer-wirklich-helfen-wuerde-und-was-nicht-a-968f296a-780b-4be0-b083-9d38533ebfd2",
      "image_title": "Was VW wirklich helfen würde – und was nicht - Moritz Frankenberg / picture alliance / dpa",
      "author": "Michael Brächer"
    }
  ]
}