{
  "timestamp": "2024-05-12T03:00:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Armada an Leuten« ausgeschickt Herrscherhaus von Abu Dhabi verlangt Millionen von René Benko",
      "teaser": "Ex-Milliardär René Benko baute mit Signa einen riesigen Immobilienkonzern auf – und trieb ihn in den Ruin. Nun will der Clan um Abu Dhabis Kronprinz Al Nahyan sein privates Geld zurück. Es geht offenbar um die Ehre. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-abu-dhabis-kronprinz-al-nahyan-verlangt-rueckzahlung-seines-privaten-geldes-a-1a2ed698-ce58-4a45-ab83-8fef7e55b2f9",
      "image_title": "Herrscherhaus von Abu Dhabi verlangt Millionen von René Benko - Helmut Fohringer / APA / picture alliance",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Beitragserhöhungen Was Sie tun können, wenn sich Ihr privater Krankenversicherer verrechnet Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wie stark darf eine private Krankenversicherung die Beiträge erhöhen – und auf welcher Grundlage? Oft ist das schwer durchschaubar. Was Sie machen können, wenn Sie betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-was-sie-tun-koennen-wenn-sich-ihr-privater-versicherer-verrechnet-a-a369446e-3c91-4c94-8c7e-64e6f9fb4796",
      "image_title": "Was Sie tun können, wenn sich Ihr privater Krankenversicherer verrechnet - imagebroker / IMAGO"
    },
    {
      "title": "Whistleblower unter Druck Der Boeing-Ingenieur, der zu viel wusste",
      "teaser": "Ein Whistleblower beim kriselnden US-Flugzeughersteller Boeing packt aus: Martin Bickeböller deckte Mängel beim Großflugzeug Dreamliner auf – und wurde vom Konzern offenbar für diese Hinweise schikaniert. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/boeing-wie-der-us-flugzeugbauer-offenbar-mitarbeiter-unter-druck-setzt-a-56a4b3c0-1175-4fdb-881a-d9a79f5d7e63",
      "image_title": "Der Boeing-Ingenieur, der zu viel wusste - Lindsey Wasson / AP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Werbe-Fails von Apple, VW, Lufthansa und Co. Manchmal liegen Genie und Werbung dicht beieinander",
      "teaser": "Nach einer missratenen iPad-Reklame bittet Apple um Entschuldigung. Schon viele Firmen haben mit ihren Spots und Anzeigen richtig danebengehauen. Das sind die besten schlechtesten Kampagnen. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-apple-lufthansa-und-co-wenn-unternehmen-bei-werbung-danebenliegen-a-a333958e-2792-4e8c-9203-590708d943a3",
      "image_title": "Manchmal liegen Genie und Werbung dicht beieinander - apple / YouTube",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Auswirkungen auf Kundenservice Ver.di ruft Telekom-Beschäftigte zu Streik am Montag auf",
      "teaser": "Absagen bei Technikerterminen, lange Wartezeiten im Service: Am Montag könnten Kunden der Telekom den Tarifkonflikt zu spüren bekommen. Die Gewerkschaft macht mit einem Warnstreik Druck in den Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/telekom-ver-di-ruft-beschaeftigte-zu-streik-am-montag-auf-a-259928a9-1766-44e8-a351-67d11f6f2367",
      "image_title": "Ver.di ruft Telekom-Beschäftigte zu Streik am Montag auf - Ying Tang / NurPhoto / picture alliance"
    },
    {
      "title": "Ende der Rezession Britische Wirtschaft wächst stärker als erwartet",
      "teaser": "Für die konservative Regierung sind es kurz vor den nächsten Wahlen unerwartet gute Nachrichten: Die britische Konjunktur läuft besser als gedacht. Zum Jahresbeginn kann sie den Negativtrend umdrehen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-wirtschaft-waechst-staerker-als-erwartet-a-bb889bbf-ea17-4e2b-ad82-4f8e9d6121f6",
      "image_title": "Britische Wirtschaft wächst stärker als erwartet - Christian Charisius / dpa"
    },
    {
      "title": "Branche in der Krise Mehrheit der Wohnungsbauer klagt über fehlende Aufträge",
      "teaser": "Aufträge bleiben aus oder werden storniert: Im Wohnungsbau ist laut einer Ifo-Umfrage kein Ende der Krise in Sicht. Nun drohen in der gesamten Branche im Streit über höhere Löhne auch noch Streiks.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-krise-mehr-als-die-haelfte-der-firmen-klagt-ueber-fehlende-auftraege-a-6ce23346-3e76-4005-a208-ab01c3e52728",
      "image_title": "Mehrheit der Wohnungsbauer klagt über fehlende Aufträge - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Prozess in Panama »El Alemán« und seine Rolle in einem der weltgrößten Steuerskandale",
      "teaser": "Acht Jahre nach der Enthüllung der »Panama Papers« stehen die Hauptverantwortlichen des Finanzskandals vor Gericht. Es geht um Geldwäsche in großem Stil. Im Zentrum: der Deutsche Jürgen Mossack. Von Bastian Obermayer und Frederik Obermaier",
      "url": "https://www.spiegel.de/wirtschaft/panama-papers-hauptverantwortliche-des-finanzskandals-vor-gericht-a-13db02b5-0d9d-46f4-a1ea-85f78f54f1d6",
      "image_title": "»El Alemán« und seine Rolle in einem der weltgrößten Steuerskandale - Agustin Herrera / AP",
      "author": "Bastian Obermayer und Frederik Obermaier"
    },
    {
      "title": "Angeblich Teile mit bis zu 200 Fehlern Boeing-Whistleblower berichtet von gravierenden Mängeln in der Produktion",
      "teaser": "Ein Boeing-Insider ist mit schweren Vorwürfen gegen den Flugzeugbauer an die Öffentlichkeit gegangen. Der Mann berichtete von gravierenden Mängeln bei Bauteilen. Nach seinen Warnungen sei er unter Druck geraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-whistleblower-berichtet-von-gravierenden-maengeln-in-der-produktion-a-1da6aa63-9797-4d66-948e-3313b9ab2477",
      "image_title": "Boeing-Whistleblower berichtet von gravierenden Mängeln in der Produktion - M. Scott Brauer / ZUMA Press Wire / picture alliance"
    },
    {
      "title": "Zum Verkauf gedrängt So mobbt Orbán deutsche Firmen",
      "teaser": "Ungarns Ministerpräsident Viktor Orbán versucht mit immer dreisteren Tricks, EU-Firmen, auch deutsche, aus seinem Land zu vertreiben. Nun setzen sich die Unternehmen zur Wehr. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ungarn-wie-viktor-orban-deutsche-firmen-unter-druck-setzt-a-4a026dc4-a037-4cd3-b643-368f397f427a",
      "image_title": "So mobbt Orbán deutsche Firmen - Christoph Soeder / picture alliance / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Vorschlag zur Strategie der Bundesregierung Wie neue Gaskraftwerke an die richtigen Orte kommen könnten",
      "teaser": "Der Bund will neue Gaskraftwerke fördern, um Deutschlands Stromversorgung auch ohne Kohle abzusichern. Doch wie stellt man sicher, dass die Anlagen dort entstehen, wo der Strom gebraucht wird? In dieser Streitfrage gibt es nun einen neuen Vorschlag. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/stromversorgung-wie-neue-gaskraftwerke-an-die-richtigen-orte-kommen-koennten-a-39ea4ea9-ffad-49b9-a5e1-455b136ad8f3",
      "image_title": "Wie neue Gaskraftwerke an die richtigen Orte kommen könnten - Jan Woitas / picture alliance / dpa-Zentralbild / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Schwächung von Zukunftschancen Ökonom Fratzscher warnt junge Menschen vor Rechtsextremisten",
      "teaser": "Die junge Generation müsse mit großen Problemen und Krisen umgehen, sagt DIW-Präsident Fratzscher. Zugleich warnt er: Wer Rechtsextreme wähle, riskiere den bereits erreichten Wohlstand.",
      "url": "https://www.spiegel.de/wirtschaft/marcel-fratzscher-wirtschaftsexperte-warnt-junge-waehler-vor-rechtsextremismus-a-caddc1b8-5616-48fb-a540-203548751ba6",
      "image_title": "Ökonom Fratzscher warnt junge Menschen vor Rechtsextremisten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Weiblicher und mehr Sonntagsöffnungen So wollen die neuen Eigentümer Galeria Karstadt Kaufhof umbauen",
      "teaser": "Mit Parfüms, Handtaschen und Damenwäsche wollen die neuen Eigner der insolventen Warenhauskette Galeria wieder mehr Kundinnen anlocken. Für drei Filialen, die von der Schließung bedroht sind, gibt es Hoffnung. Von Kristina Gnirke und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-so-wollen-die-neuen-eigentuemer-die-warenhauskette-umbauen-a-da54ab5b-3334-42fc-9c70-134e4dedddf7",
      "image_title": "So wollen die neuen Eigentümer Galeria Karstadt Kaufhof umbauen - Panama Pictures / IMAGO",
      "author": "Kristina Gnirke und Simon Hage"
    },
    {
      "title": "Nachhaltigkeit und Kostensenkung Allianz lässt gebrauchte Ersatzteile bei Autoreparatur zu",
      "teaser": "Unter dem Druck steigender Kosten erlaubt die Allianz-Versicherung nun auch gebrauchte Ersatzteile bei Autoreparaturen. Das gilt jedoch nur für bestimmte Fahrzeuge und Komponenten.",
      "url": "https://www.spiegel.de/wirtschaft/service/allianz-laesst-gebrauchte-ersatzteile-bei-autoreparatur-zu-a-8fcb7c00-5ff7-44bc-92a6-af37b812b179",
      "image_title": "Allianz lässt gebrauchte Ersatzteile bei Autoreparatur zu - Benjamin Nolte / dpa"
    },
    {
      "title": "Wachsende Unsicherheit EU-Firmen bewerten Aussichten in China so schlecht wie nie",
      "teaser": "Europäische Unternehmen blicken zunehmend pessimistisch auf ihre Wachstumschancen in China. Die Hauptprobleme: wirtschaftliche Abschwächung, die harte Konkurrenz vor Ort – und Pekings Dauerstreit mit den USA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-firmen-bewerten-aussichten-in-china-so-schlecht-wie-nie-a-57d76f5b-a6f2-4f88-bda0-6b5a6ba34620",
      "image_title": "EU-Firmen bewerten Aussichten in China so schlecht wie nie - VCG / IMAGO"
    },
    {
      "title": "Erleichterungen für Eigentümergemeinschaften Fotovoltaik auf dem Dach lohnt sich jetzt auch für Wohnungen",
      "teaser": "Bislang waren Solaranlagen vor allem für Einfamilienhäuser interessant – doch eine Gesetzesänderung macht den eigenen Sonnenstrom nun auch für Wohnungseigentümer einfacher. Sie haben dabei mehrere Möglichkeiten. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/wie-jetzt-auch-haushalte-in-wohnungen-von-fotovoltaik-auf-dem-dach-profitieren-koennen-a-58601546-5a8a-446b-9dd3-d50cdd10ef34",
      "image_title": "Fotovoltaik auf dem Dach lohnt sich jetzt auch für Wohnungen - Rupert Oberhäuser / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Argentiniens Präsident Milei Führt sein irrer Wirtschaftskurs das Land endgültig in den Abgrund?",
      "teaser": "Argentiniens Präsident Javier Milei entlässt massenhaft Staatsdiener, friert Renten ein und geht gegen Demonstranten vor. Für die einen ist der selbst ernannte Anarchokapitalist ein Scharlatan, für andere ein Hoffnungsträger. Aus Buenos Aires berichten Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/argentinien-javier-milei-und-seine-radikalen-reformen-segen-oder-fluch-a-0669a58f-3d28-4b23-95a6-aa10f0e5df09",
      "image_title": "Führt sein irrer Wirtschaftskurs das Land endgültig in den Abgrund? - Natacha Pisarenko / dpa"
    },
    {
      "title": "Trotz Berichts über Umweltschäden BMW will sich weiter Kobalt aus Marokko liefern lassen",
      "teaser": "Der Münchner Autokonzern steht in der Kritik, weil bei Kobalt-Lieferanten in Marokko miese Umwelt- und Arbeitsbedingungen herrschen sollen. BMW will bei seinem Lieferanten bleiben, fordert aber Nachbesserungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-will-sich-weiter-kobalt-aus-marokko-liefern-lassen-a-62d4715b-7afc-4914-a6ee-a3bd367881ef",
      "image_title": "BMW will sich weiter Kobalt aus Marokko liefern lassen - Florian Peljak / picture alliance / SZ Photo"
    },
    {
      "title": "Legaler Rauschmittelverkauf Cannabisshops könnten bald öffnen",
      "teaser": "Joints, Edibles, Haschischöl: Die Bundesregierung ebnet den Weg für den kommerziellen Verkauf von Cannabisprodukten.",
      "url": "https://www.spiegel.de/wirtschaft/cannabis-shops-bundesregierung-ebnet-weg-fuer-legalen-verkauf-von-rauschmitteln-a-812c53b1-b9a3-4295-a440-f0d538e1364c",
      "image_title": "Cannabisshops könnten bald öffnen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Von USA überholt China ist nicht mehr Deutschlands Handelspartner Nummer eins",
      "teaser": "Der Unterschied beläuft sich auf ein paar Milliarden Euro: Die USA haben China im ersten Quartal als Deutschlands wichtigster Handelspartner überholt. Doch die US-Wahlen könnten die Entwicklung gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/china-ist-nicht-mehr-deutschlands-wichtigster-handelspartner-usa-vorn-a-35d3818d-f5d1-498e-89e7-9e54ca8fac8f",
      "image_title": "China ist nicht mehr Deutschlands Handelspartner Nummer eins - Jochen Tack / picture alliance"
    }
  ]
}