{
  "timestamp": "2024-01-22T06:08:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitskampf bei der Bahn Lokführer wollen ab Mittwoch wieder streiken",
      "teaser": "Die GDL wischt das jüngste Tarifangebot der Bahn vom Tisch und ruft zum nächsten Streik auf: Von Mittwoch an wollen die Lokführer erneut die Arbeit ruhen lassen – bis Montag nächster Woche.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-streik-gdl-will-wieder-streiken-a-487e7dcf-15ff-43e4-b383-5e39105e6c1d",
      "image_title": "Lokführer wollen ab Mittwoch wieder streiken - IMAGO / Hanno Bode"
    },
    {
      "title": "Handelskonflikt Was Europa jetzt gegen Chinas Billigwaren unternehmen muss Eine Kolumne von Henrik Müller",
      "teaser": "Wieder mal überschwemmt die Volksrepublik die Weltmärkte mit billigen Waren. Der Westen wehrt sich. Vor allem die EU schärft ihr Instrumentarium. Genügt das, um im Clash des globalen Kapitalismus bestehen zu können?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelskonflikte-was-europa-jetzt-gegen-chinas-billigwaren-unternehmen-muss-a-d344d6d4-618b-4d87-a73a-4eca6e0858d5",
      "image_title": "Was Europa jetzt gegen Chinas Billigwaren unternehmen muss - Tingshu Wang / REUTERS"
    },
    {
      "title": "Verteilung von CO₂-Steuereinnahmen SPD-Fraktionsvize argumentiert gegen Klimageld für alle – mit fragwürdigen Argumenten",
      "teaser": "Klimageld, darunter versteht man die pauschale Ausschüttung der Einnahmen aus der CO₂-Besteuerung an alle Bürger, um den Rückhalt für mehr Klimaschutz in der Bevölkerung zu stärken. Doch die SPD will das Geld nicht allen zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/spd-fraktionsvize-argumentiert-gegen-klimageld-fuer-alle-mit-fragwuerdigen-argumenten-a-e8e30357-9fa2-49b3-9c1c-cc867890f57c",
      "image_title": "SPD-Fraktionsvize argumentiert gegen Klimageld für alle – mit fragwürdigen Argumenten - Hans-Jürgen Serwe / IMAGO"
    },
    {
      "title": "Ex-Präsidentensprecher Scaramucci »Der Rest der USA hasst Trump«",
      "teaser": "Er war Donald Trumps Kommunikationsdirektor, mittlerweile arbeitet Anthony Scaramucci wieder als Hedgefonds-Spekulant. Hier erklärt er, warum er nicht an ein Comeback seines Ex-Chefs glaubt – und wieso er auf den Bitcoin setzt. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/anthony-scaramucci-der-rest-der-usa-hasst-trump-sagt-der-ex-donald-trump-sprecher-a-597ba062-667e-4137-b62e-8d6572811a42",
      "image_title": "»Der Rest der USA hasst Trump« - Patrick T. Fallon / AFP"
    },
    {
      "title": "Britische Labour-Opposition Londons Bürgermeister Khan wirbt für enge Anbindung an die EU",
      "teaser": "Die britische Opposition will durch den Brexit verursachte Probleme zum Wahlkampfthema machen. Londons Bürgermeister Khan hofft auf ein neues Abkommen, um »die Wirtschaft anzukurbeln und den Lebensstandard zu erhöhen«.",
      "url": "https://www.spiegel.de/wirtschaft/londons-buergermeister-khan-wirbt-fuer-enge-anbindung-an-die-eu-a-f9b7d9fc-24fe-47c8-b4c3-20480efdebf9",
      "image_title": "Londons Bürgermeister Khan wirbt für enge Anbindung an die EU - Matt Crossick / IMAGO / PA Images"
    },
    {
      "title": "Gasterminal bei Sankt Petersburg Brand in russischem Ostseehafen – Spekulationen über mögliche Drohnenattacke",
      "teaser": "Eine strategisch wichtige Gasanlage bei Ust-Luga in Russland ist in Brand geraten. Lokale Medien gehen von einem ukrainischen Drohnenangriff aus.",
      "url": "https://www.spiegel.de/wirtschaft/brand-in-russischem-ostseehafen-spekulationen-ueber-moegliche-drohnenattacke-a-426a2e03-7834-4658-8bec-ff8789ba96dc",
      "image_title": "Brand in russischem Ostseehafen – Spekulationen über mögliche Drohnenattacke - AFP"
    },
    {
      "title": "Dena-Chefin Enders über das Klimageld »Ich wünsche mir, dass die Regierung dieses Versprechen einlöst«",
      "teaser": "Die neue Chefin der bundeseigenen Energieagentur, Corinna Enders, plädiert dafür, das Klimageld noch in dieser Legislaturperiode einzuführen – und die Schuldenbremse zu reformieren. Ein Interview von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/dena-chefin-corinna-enders-ueber-klimageld-und-schuldenbremse-a-c0bd6569-7caa-4abc-939c-a3d94d9d446d",
      "image_title": "»Ich wünsche mir, dass die Regierung dieses Versprechen einlöst« - Jens Gyarmaty / DER SPIEGEL"
    },
    {
      "title": "Immobilienkrise Bauindustrie erwartet Verlust von 10.000 Jobs",
      "teaser": "Lange war die Bauindustrie eine Stütze der deutschen Konjunktur. Doch der Rückgang beim Wohnungsbau belastet die Branche. Sie erwartet den ersten Jobabbau seit mehr als 15 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienkrise-bauindustrie-erwartet-verlust-von-10-000-jobs-a-0baa5f75-f097-4196-8930-433d48d3cc92",
      "image_title": "Bauindustrie erwartet Verlust von 10.000 Jobs - Jan Woitas / dpa"
    },
    {
      "title": "Gesetzesinitiative in der Duma Russland plant Enteignung von Kriegskritikern",
      "teaser": "Der Kreml nimmt ihnen die Freiheit – und bald auch Hab und Gut? Tausende Russen sind wegen ihrer Kritik am Krieg verurteilt worden. Nun will Moskau noch härtere Strafen einführen – und das Eigentum von Kriegsgegnern beschlagnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/ueberfall-auf-ukraine-russland-plant-enteignungen-von-kriegs-kritikern-a-7eac793f-dfcb-45f9-ac34-0b77ee310e62",
      "image_title": "Russland plant Enteignung von Kriegskritikern - ALEXANDER NEMENOV / AFP"
    },
    {
      "title": "Früherer Siemens-Chef Wirtschaftsgröße Joe Kaeser zieht Parallelen zwischen AfD-Aufstieg und NS-Zeit",
      "teaser": "»Wer die AfD wählt, entscheidet sich für den Verlust des Wohlstands« – Ex-Siemens-Chef Joe Kaeser warnt mit klaren Worten vor der Gefahr von rechts. Auch Arbeitsminister Hubertus Heil sieht ein Standortrisiko.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/joe-kaeser-ex-siemens-chef-zieht-parallelen-zwischen-afd-aufstieg-und-ns-zeit-a-5ea9e469-338f-4359-b949-9338c76d7bd8",
      "image_title": "Wirtschaftsgröße Joe Kaeser zieht Parallelen zwischen AfD-Aufstieg und NS-Zeit - Sepp Spiegl / IMAGO"
    },
    {
      "title": "Gesetzlich Versicherte Wie es mit der Krankenkasse besser und preiswerter geht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Zusatzbeiträge vieler Krankenkassen sind in diesem Jahr gestiegen – doch das ist kein Grund, sich zu ärgern. Sie können wechseln und dabei doppelt profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenversicherung-gesetzlich-versichert-wie-es-mit-der-krankenkasse-besser-und-preiswerter-geht-a-671675df-9e22-4b09-addd-6b271c32a546",
      "image_title": "Wie es mit der Krankenkasse besser und preiswerter geht - Sina Schuldt / dpa"
    },
    {
      "title": "Verhandlungen für die Schiene Lokführergewerkschaft GDL und Abellio-Bahn einigen sich im Tarifstreit",
      "teaser": "Mit der Deutschen Bahn ringt die Lokführergewerkschaft GDL noch, mit der Lokalbahn Abellio hat sie sich nun verständigt: Schichtarbeiter dürfen bald nur 35 Stunden in der Woche tätig sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lokfuehrergewerkschaft-gdl-und-abellio-bahn-einigen-sich-im-tarifstreit-a-fcacf9d4-d751-403e-9cc6-fff5aab0a43d",
      "image_title": "Lokführergewerkschaft GDL und Abellio-Bahn einigen sich im Tarifstreit - Karina Hessland / IMAGO"
    },
    {
      "title": "Finanzminister in Davos Deutschland, ein »kranker Mann«? Nein, ein müder Mann mit Kaffee, sagt Lindner",
      "teaser": "Wegen der mauen Konjunktur wird Deutschland im Ausland teils wieder als »kranker Mann Europas« bezeichnet. Finanzminister Lindner wehrt sich in Davos dagegen – und spinnt das Bild weiter.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-in-davos-deutschland-ein-kranker-mann-nein-ein-mueder-mann-mit-kaffee-sagt-lindner-a-b04d18da-7010-4e52-9b74-f21aeafd60b6",
      "image_title": "Deutschland, ein »kranker Mann«? Nein, ein müder Mann mit Kaffee, sagt Lindner - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Handelsunternehmen Aufsichtsratschef von Agrarkonzern BayWa tritt zurück",
      "teaser": "Führungskrise beim Agrarkonzern BayWa: Aufsichtsratsvorsitzender Lutz schmeißt hin. Zuvor hatte das Kontrollgremium über den Vorwurf eines Compliance-Vorfalls diskutiert – und BayWa-Chef Pöllinger das Vertrauen ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrarkonzern-baywa-aufsichtsratschef-klaus-josef-lutz-tritt-zurueck-a-b843c547-32d2-4e86-9736-c53d360ee900",
      "image_title": "Aufsichtsratschef von Agrarkonzern BayWa tritt zurück - Heinz Weissfuss / Zeppo / IMAGO"
    },
    {
      "title": "Triebwerksmängel Lufthansa setzt Verbindung zwischen Leipzig und München für mehrere Monate aus",
      "teaser": "Ab Ende März fliegt die Lufthansa wohl für längere Zeit nicht mehr zwischen Leipzig und München. Der Grund: Dutzende Airbus-Maschinen müssen in die Werkstatt. Auch andere Strecken sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-pausiert-verbindung-zwischen-leipzig-und-muenchen-wegen-triebwerksproblemen-a-377baa47-79ab-4656-914e-3a25156fe71f",
      "image_title": "Lufthansa setzt Verbindung zwischen Leipzig und München für mehrere Monate aus - Sven Hoppe / dpa"
    },
    {
      "title": "Abverkauf im Benko-Reich Signa-Fußmatte für 1600 Euro versteigert",
      "teaser": "Alles muss raus bei Signa: Die bröckelnde Unternehmensgruppe versteigert Einrichtungsgegenstände aus ihren noblen Firmensitzen. In der ersten Runde dabei waren etwa ein Kaktus, eine Fußmatte – und ein Klobürstenhalter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-fussmatte-fuer-1600-euro-versteigert-a-303528d7-d429-4ba7-8129-8a8aed101f41",
      "image_title": "Signa-Fußmatte für 1600 Euro versteigert - Aurena"
    },
    {
      "title": "Neuer Jahreswirtschaftsbericht Habeck sagt »anhaltende Schwächephase« voraus",
      "teaser": "Deutschland steht ein wirtschaftliches Dauerdümpeln bevor – so lautet die Diagnose des neuen Jahreswirtschaftsberichts. Notwendig sei ein »dynamischeres Investitionsgeschehen«.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-sagt-anhaltende-schwaechephase-voraus-a-0f74e197-105b-45ca-b5ca-564078d40c3f",
      "image_title": "Habeck sagt »anhaltende Schwächephase« voraus - Political-Moments / IMAGO"
    },
    {
      "title": "Lkw-Maut und CO₂-Abgabe Über 500 Lastwagen bei Protestaktion am Brandenburger Tor",
      "teaser": "Die Lkw-Fahrer folgen dem Beispiel der Bauern und tragen ihren Unmut über die wachsenden Belastungen in Berlin vor. Mehrere Hundert Trucker haben sich mit ihren Lastwagen auf der Straße des 17. Juni versammelt.",
      "url": "https://www.spiegel.de/wirtschaft/lkw-maut-und-co-abgabe-ueber-500-lkw-bei-protestaktion-am-brandenburger-tor-a-dcfeb2db-17bd-44fb-af11-cd75f743dc7d",
      "image_title": "Über 500 Lastwagen bei Protestaktion am Brandenburger Tor - Sebastian Gollnow / dpa"
    },
    {
      "title": "Pläne für ein Recht auf Reparatur Endet endlich der Wegwerf-Wahnsinn?",
      "teaser": "Reparieren statt neu kaufen: Die EU will die Wegwerfmentalität beenden. Verbraucher könnten Milliarden sparen. Von Kristina Gnirke, Matthias Kremp und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-recht-auf-reparatur-endet-endlich-der-wegwerf-wahnsinn-a-0c0e8118-4511-4ffc-bdbf-02a266957f77",
      "image_title": "Endet endlich der Wegwerf-Wahnsinn? - Thomas Pirot",
      "author": "Kristina Gnirke, Matthias Kremp und Michael Sauga"
    },
    {
      "title": "Jobs der Zukunft Wer macht die Arbeit, wenn keiner mehr da ist?",
      "teaser": "Unternehmen ächzen unter Personalmangel, dabei fängt der gerade erst an: die Boomer gehen, zu wenig Junge kommen nach. Innovative Projekte zeigen, wie wir künftig mit weniger Beschäftigten arbeiten und womöglich sogar besser leben können. Von Cornelia Schmergal, Benjamin Bidder, Simon Hage und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-deutschland-wer-macht-die-arbeit-wenn-keiner-mehr-da-ist-a-2e5c9248-46ae-4ccf-9ed6-014394111377",
      "image_title": "Wer macht die Arbeit, wenn keiner mehr da ist?",
      "author": "Cornelia Schmergal, Benjamin Bidder, Simon Hage und Florian Diekmann"
    }
  ]
}