{
  "timestamp": "2024-03-06T23:01:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Brandanschlag Tesla-Werk in Grünheide wohl bis Ende kommender Woche ohne Strom",
      "teaser": "Ein Brand an einem Hochspannungsmast – und die Produktion von Teslas Fabrik in Brandenburg steht still. Bis sie wieder aufgenommen werden kann, dauert es laut Unternehmen länger als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-werk-in-gruenheide-wohl-bis-ende-kommender-woche-ohne-strom-a-f6eccd42-cd59-4407-8307-368916796fb4",
      "image_title": "Tesla-Werk in Grünheide wohl bis Ende kommender Woche ohne Strom - Lutz Deckwerth / dpa"
    },
    {
      "title": "Aufschwung trotz Krieg »Viele Ukrainer sind wieder bereit, in Immobilien zu investieren«",
      "teaser": "In der Ukraine brummt das Geschäft mit Immobilien. Vor allem Binnenvertriebene und Militärangehörige investieren, trotz der ungewissen Zukunft. Der Staat unterstützt Kaufwillige mit Förderprogrammen. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-boom-in-der-ukraine-aufschwung-trotz-krieg-a-98bee60c-a4f6-4ae5-bd84-2d1a21a4b20d",
      "image_title": "»Viele Ukrainer sind wieder bereit, in Immobilien zu investieren« - Gleb Garanich / REUTERS"
    },
    {
      "title": "Prestigeprojekt des ChatGPT-Miterfinders Spanien bremst den Worldcoin aus",
      "teaser": "Tech-Gründer Sam Altman will mithilfe von Augeniris-Scans eine digitale Weltwährung schaffen. Spaniens oberste Datenschutzbehörde stemmt sich nun entschieden dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/worldcoin-spanien-bremst-sam-altman-aus-a-b06619fa-57b8-4eb3-b962-9834e5886261",
      "image_title": "Spanien bremst den Worldcoin aus - Elizabeth Frantz / REUTERS"
    },
    {
      "title": "Bahnstreik Weselsky sorgt mit falscher Darstellung über Tarifrunde für Unverständnis",
      "teaser": "Die GDL will am Donnerstag erneut den Personenverkehr der Bahn bestreiken. Ihr Chef Claus Weselsky hat zuletzt einen »Denkfehler« eingeräumt und verschärft damit die Kritik am Auftreten seiner Lokführergewerkschaft.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/claus-weselsky-sorgt-mit-falscher-darstellung-ueber-tarifrunde-fuer-unverstaendnis-a-02554d51-8853-4cdc-b8f7-671e81515004",
      "image_title": "Weselsky sorgt mit falscher Darstellung über Tarifrunde für Unverständnis - Hannibal Hanschke / EPA"
    },
    {
      "title": "Industrie, Konsum, Lieferausfälle So teuer ist der Bahnstreik für Deutschland",
      "teaser": "Die Lokführergewerkschaft GDL will die Bahn in die Knie zwingen – und trifft damit große Teile der deutschen Wirtschaft. Die Schäden sind riesig. Nun bedroht auch noch ein unplanbarer Wellenstreik die Produktion. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-so-teuer-ist-der-streik-fuer-deutschland-a-93384d27-d667-42c0-8183-de37cd1a70a3",
      "image_title": "So teuer ist der Bahnstreik für Deutschland - Christoph Schmidt / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Bundesgerichtshof Gäste haben Anspruch auf Rückerstattung bei coronabedingter Hotelsperrung",
      "teaser": "Eine Frau konnte während der Pandemie wegen des Beherbergungsverbots nicht in einem Hotel übernachten. Jetzt hat sich der Bundesgerichtshof mit dem Fall beschäftigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/coronapandemie-gaeste-haben-anspruch-auf-rueckerstattung-von-hotelkosten-a-cb093d1d-6add-4051-9608-5b1da942845f",
      "image_title": "Gäste haben Anspruch auf Rückerstattung bei coronabedingter Hotelsperrung - RALPH ORLOWSKI/ REUTERS"
    },
    {
      "title": "Rezessionsängste Top-Ökonomen halten deutsche Wirtschaft für »wie gelähmt«",
      "teaser": "Deutschlands Wirtschaft wird laut Prognose zweier führender Forschungsinstitute das gesamte Jahr über kaum wachsen. Ein Ökonom sagt: Schuld an all dem ist auch die Ampel.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/top-oekonomen-halten-deutsche-wirtschaft-fuer-wie-gelaehmt-a-ab6f9799-8eea-4004-87c1-232e58255cd8",
      "image_title": "Top-Ökonomen halten deutsche Wirtschaft für »wie gelähmt« - Axel Heimken / dpa"
    },
    {
      "title": "Umstrittenes Palmöl-Siegel Foodwatch verklagt Edeka",
      "teaser": "Eine Margarine und ein Pflanzenfett der Edeka-Hausmarke Gut & Günstig tragen laut Foodwatch zu Unrecht das Nachhaltigkeitssiegel RSPO. Die Verbraucherorganisation klagt nun dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/palmoel-foodwatch-verklagt-edeka-wegen-irrefuehrung-mit-oekosiegel-a-2c109247-2ddb-48ee-ab54-00dd91b6f0c1",
      "image_title": "Foodwatch verklagt Edeka - Patrick Seeger / dpa"
    },
    {
      "title": "Nächster Ausstand droht Flugbegleiter stimmen für Streiks bei Lufthansa",
      "teaser": "Bei der Lufthansa könnte bald eine weitere Berufsgruppe in den Ausstand treten: In einer Urabstimmung haben Flugbegleiterinnen mit einer deutlichen Mehrheit für Streiks gestimmt. Noch zeigt sich die Gewerkschaft aber gesprächsbereit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-flugbegleiter-stimmen-in-urabstimmung-fuer-streiks-a-e94e27b2-00a9-4bda-9dc8-0504d87e339d",
      "image_title": "Flugbegleiter stimmen für Streiks bei Lufthansa - Michael Probst / AP"
    },
    {
      "title": "Mutmaßlicher Anschlag in Grünheide Tesla rechnet mit Hunderten Millionen Euro Schaden durch Produktionsstopp",
      "teaser": "Der Brand an einem Strommast hat die Tesla-Fabrik in Grünheide lahmgelegt. Der Werksleiter hat sich jetzt zu den Ausfallkosten geäußert. Auch die Handelskette Edeka ist von dem Stromausfall betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-schaetzt-schaden-nach-mutmasslichem-anschlag-auf-hunderte-millionen-euro-a-459d5137-52b6-4e51-a85c-17e67bbb4dc9",
      "image_title": "Tesla rechnet mit Hunderten Millionen Euro Schaden durch Produktionsstopp - REUTERS"
    },
    {
      "title": "Deutsche Post Briefgeschäft schrumpft deutlich",
      "teaser": "Die Digitalisierung der Kommunikation macht sich bei der Post immer stärker bemerkbar. Das dürfte Befürwortern für eine Novelle des Post-Gesetzes Auftrieb geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-briefgeschaeft-schrumpft-deutlich-a-402d7866-db31-458f-bedb-f6ab8fbfc209",
      "image_title": "Briefgeschäft schrumpft deutlich - Felix Heyder/ picture-alliance/ dpa"
    },
    {
      "title": "Rente und Demografie Die Rücksichtslosigkeit der Alten Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Boomer kündigen den Generationenvertrag. Die Bundesregierung hilft ihnen auch noch dabei.",
      "url": "https://www.spiegel.de/wirtschaft/rente-die-boomer-kuendigen-den-generationenvertrag-a-a7cd3c61-58c9-4b57-a3d4-e2e7605765ba",
      "image_title": "Die Rücksichtslosigkeit der Alten - Jan Woitas / dpa"
    },
    {
      "title": "Ozempic und Wegovy Abnehmspritze treibt dänisches Wirtschaftswachstum in die Höhe",
      "teaser": "Das Unternehmen Novo Nordisk ist durch seine Abnehmspritzen zum wertvollsten Konzern Europas avanciert. Laut einer Prognose dürfte der Boom 2024 die komplette dänische Volkswirtschaft beeinflussen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/abnehmspritze-treibt-daenisches-wirtschaftswachstum-in-die-hoehe-a-33a04d4e-441f-4c54-a4cf-9b18db42c81b",
      "image_title": "Abnehmspritze treibt dänisches Wirtschaftswachstum in die Höhe - George Frey / REUTERS"
    },
    {
      "title": "Preiskampf in der Fast-Food-Branche Burger King bietet Veggie-Produkte (ein bisschen) preiswerter an als Fleisch",
      "teaser": "Undercover-Recherchen brachten fleischlose Produkte von Burger King in Verruf. Nun geht die Kette in die PR-Offensive: Pflanzenbasierte Produkte sind ab sofort preiswerter als deren Fleischalternativen – wenn auch nicht viel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/burger-king-greift-mcdonalds-an-veggie-produkte-preiswerter-als-fleisch-a-95a916af-8e9f-4249-a901-5a600057332e",
      "image_title": "Burger King bietet Veggie-Produkte (ein bisschen) preiswerter an als Fleisch - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Drohende Streikwelle bei der Bahn CDU bringt Machtwort des Kanzlers ins Spiel",
      "teaser": "Der nächste Bahnstreik steht bevor, und die GDL droht bereits mit weiteren Aktionen. Nun machen Politiker Druck auf die Gewerkschaft und die Bahn. Die CDU will gar den Kanzler einschalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-politiker-machen-druck-auf-gdl-und-bahn-a-d0f3e8e6-a187-426d-b2cd-194c2adc22ef",
      "image_title": "CDU bringt Machtwort des Kanzlers ins Spiel - Lisi Niesner / REUTERS"
    },
    {
      "title": "Gehälter Drei Viertel der Frauen in Vollzeit verdienen weniger als Männer",
      "teaser": "Die Löhne von Männern und Frauen in Vollzeit unterscheiden sich laut Statistischem Bundesamt teils gewaltig. Dafür gibt es vor allem einen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gehaelter-drei-viertel-der-frauen-in-vollzeit-verdienen-weniger-als-maenner-a-89a5d5b4-a769-4fb5-8b15-eac98adc83e7",
      "image_title": "Drei Viertel der Frauen in Vollzeit verdienen weniger als Männer - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Streik des Sicherheitspersonals Frankfurter Flughafen am Donnerstag für abfliegende Passagiere gesperrt",
      "teaser": "Der Frankfurter Flughafen wird am Donnerstag wegen des Warnstreiks der Luftsicherheitskräfte für abfliegende Passagiere gesperrt. Reisende sollen gar nicht erst zum Airport fahren.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafen-frankfurt-warnstreik-des-sicherheitspersonals-abfluege-am-donnerstag-gesperrt-a-6d91b222-7684-4f40-a939-ec6a7f09aa7e",
      "image_title": "Frankfurter Flughafen am Donnerstag für abfliegende Passagiere gesperrt - Boris Roessler / dpa"
    },
    {
      "title": "Günstige Konkurrenz EU stellt Weichen für rückwirkende Zölle auf E-Autos aus China",
      "teaser": "E-Auto-Bauer aus China gelten als härteste Konkurrenz für westliche Hersteller. Nun können diese hoffen: Die EU sieht Hinweise auf staatliche Subventionen für chinesische Firmen und bringt den Zoll in Stellung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-autos-aus-china-eu-stellt-weichen-fuer-rueckwirkende-zoelle-a-35cc8b56-d549-474a-a09d-d121faf6f16c",
      "image_title": "EU stellt Weichen für rückwirkende Zölle auf E-Autos aus China - Tang Ke / FeatureChina / AP"
    },
    {
      "title": "Kapitalmarktpläne der Ampel Rentenversicherung will keine Beitragsmittel an der Börse investiert haben",
      "teaser": "Das geplante zusätzliche Börsenstandbein zur Finanzierung der staatlichen Altersvorsorge stößt bei der Deutschen Rentenversicherung auf Skepsis. Für das Generationenkapital dürften keine Beitragsmittel verwendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-rentenversicherung-lehnt-boersenanlage-von-beitragsmitteln-ab-a-926542e9-61ba-43fe-9ac5-bdd7e7843da2",
      "image_title": "Rentenversicherung will keine Beitragsmittel an der Börse investiert haben - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Streikwelle in Deutschland In NRW stehen Busse und Bahnen still",
      "teaser": "Streikwoche in Deutschland: In vielen Regionen Nordrhein-Westfalens gibt es Ausfälle im Nahverkehr, ab Donnerstag werden Arbeitsniederlegungen bei der Bahn und an Flughäfen Reisende bundesweit ausbremsen.",
      "url": "https://www.spiegel.de/wirtschaft/service/streiks-in-deutschland-busse-und-bahnen-stehen-in-nrw-still-bahn-und-flughaefen-folgen-a-1041c794-2d7b-4c76-866c-c50323bc7e90",
      "image_title": "In NRW stehen Busse und Bahnen still - Dominik Bund / IMAGO"
    }
  ]
}