{
  "timestamp": "2024-12-16T14:07:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Arbeitsorganisation der Uno Fast jeder vierte Beschäftigte in Europa ist Migrant",
      "teaser": "Junge Arbeitskräfte aus dem Ausland werden in ganz Europa dringend gebraucht. Ihr Anteil ist zuletzt deutlich gestiegen. Aber auch die Arbeitslosigkeit ist unter Migranten etwas höher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ilo-fast-jeder-vierte-beschaeftigte-in-europa-ist-migrant-a-feb75584-06ce-4514-b4ab-33e4a8aefed8",
      "image_title": "Fast jeder vierte Beschäftigte in Europa ist Migrant - Fabian Sommer / dpa"
    },
    {
      "title": "Creditreform-Auswertung So viele Firmenpleiten wie zuletzt 2015",
      "teaser": "»Krisen schlagen durch«: 2024 hat es laut einer Auswertung von Creditreform fast ein Viertel mehr Firmenpleiten gegeben. Nächstes Jahr könnte es noch schlimmer werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/creditreform-auswertung-so-viele-firmenpleiten-wie-zuletzt-2015-a-599099fc-eb79-4db9-9045-35b0bd4b4c46",
      "image_title": "So viele Firmenpleiten wie zuletzt 2015 - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Tarifkonflikt Ver.di droht mit leeren Geldautomaten zu Weihnachten",
      "teaser": "Im Tarifkonflikt für rund 10.000 Beschäftigte der Geldtransport-Branche fehlt noch immer eine Lösung. Die Verhandlungen bezeichnet die Gewerkschaft Ver.di als »letzte Chance« für eine Einigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geldtransport-branche-ver-di-droht-mit-leeren-geldautomaten-zu-weihnachten-a-ac9e68da-0cef-40f3-baa3-96588a2c775a",
      "image_title": "Ver.di droht mit leeren Geldautomaten zu Weihnachten - D. Kerlekin / Snowfield Photography / picture alliance"
    },
    {
      "title": "Hype um Altherrenbier Britische Pubs sorgen sich offenbar wegen Lieferengpässen bei Guinness",
      "teaser": "Der Bierabsatz ist in den vergangenen Jahren deutlich gesunken, Guinness erlebt laut Medienberichten aber ein Comeback – besonders bei jüngeren und weiblichen Trinkern. Für die Wirte hat das Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/service/guinness-britische-pubs-sorgen-sich-offenbar-wegen-lieferengpaessen-bei-altherrenbier-a-73eeec9b-2ade-4a50-a924-7af0e28619c3",
      "image_title": "Britische Pubs sorgen sich offenbar wegen Lieferengpässen bei Guinness - Hollie Adams / REUTERS"
    },
    {
      "title": "Erbstreit um weltgrößten Medienkonzern Das »Succession«-Drama der Murdoch-Dynastie",
      "teaser": "Mit einem Trick wollte Medienmogul Rupert Murdoch sicherstellen, dass Fox News auch nach seinem Tod Rechtspropaganda macht. Drei Kinder verhinderten das. Nun hängt der Haussegen schief, die Zukunft des Konzerns ist ungewiss. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/rupert-murdoch-erbstreit-um-weltgroessten-medienkonzern-erinnert-an-succession-a-7281214d-fae4-4b4d-ba2c-41e721c16772",
      "image_title": "Das »Succession«-Drama der Murdoch-Dynastie - Gilbert Carrasquillo / GC Images",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Wahlprogramm Die Grünen wagen bei der Rente ein bisschen FDP",
      "teaser": "Die Pläne zur Aktienrente sind mit dem Ampel-Aus erst mal vom Tisch. Die Grünen wollen die Rentenkassen künftig aber ebenfalls über den Kapitalmarkt stützen und planen einen »Bürgerfonds«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/die-gruenen-wagen-bei-der-rente-ein-bisschen-fdp-a-3b64c41d-3ed5-4aa8-8710-a523279c5660",
      "image_title": "Die Grünen wagen bei der Rente ein bisschen FDP - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Zum Shopping nach Deutschland Schweiz erlässt strengere Regeln für Einkaufstouristen",
      "teaser": "Nachbarländer der Schweiz profitieren von Einkaufstouristen, welche die günstigen Preise jenseits der Grenze schätzen. Künftig dürfen die Eidgenossen pro Tag aber nur noch halb so viel mehrwertsteuerfrei einführen.",
      "url": "https://www.spiegel.de/wirtschaft/service/schweiz-erlaesst-strengere-regeln-fuer-einkaufstouristen-a-80294265-90a6-4a44-bdf0-f9364d8ff4b8",
      "image_title": "Schweiz erlässt strengere Regeln für Einkaufstouristen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Finanzielle Sicherheit Kann Geld die Traumata unserer Kindheit heilen? Eine Kolumne von Nikolaus Braun",
      "teaser": "Gewalt, Alkohol, Armut: Renates Kindheit war über lange Zeit ein Albtraum. Ihre seelischen Wunden spiegeln sich in ihrem Umgang mit Geld. Doch sie hat es geschafft, finanziell unabhängig zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/geld-und-trauma-kann-finanzielle-sicherheit-seelische-wunden-heilen-a-ea86d4b1-8a74-4dce-887e-1a3e5df58a2f",
      "image_title": "Kann Geld die Traumata unserer Kindheit heilen? - Thomas Eisenhuth / ZB / picture alliance"
    },
    {
      "title": "Porzellanhersteller in der Krise Rosenthal kündigt Werksschließung an",
      "teaser": "Umsatzeinbußen, gestiegene Produktionskosten: Das Traditionsunternehmen Rosenthal steckt in wirtschaftlichen Nöten. Die Eigentümer glauben, nur eine der beiden deutschen Fabriken retten zu können. Ein Stellenabbau droht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rosenthal-porzellanhersteller-droht-mit-werksschliessung-a-a6527204-e1e0-44ce-93f4-e85e0fd3b19c",
      "image_title": "Rosenthal kündigt Werksschließung an - David Ebener / picture alliance / dpa"
    },
    {
      "title": "Satiriker El Hotzo über Bahnwitze »Der Zug ist zwei Stunden verspätet, aber der Kleiderhaken ist perfekt arretiert«",
      "teaser": "Der Satiriker Sebastian Hotz liebt das Bahnfahren so sehr, dass er manchmal sogar auf dem Boden sitzt. Er plädiert für Würstchen im Bordbistro und gibt Helmut Kohl die Schuld – an allem. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/sebastian-hotz-el-hotzo-wie-billig-sind-witze-ueber-die-deutsche-bahn-a-37d10010-7bef-4fab-8f2f-a8566661a441",
      "image_title": "»Der Zug ist zwei Stunden verspätet, aber der Kleiderhaken ist perfekt arretiert« - Dominik Asbach / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Finanzmarkt-Hype nach Trump-Wahl Die wilde Geschichte der Trump-Börse Eine Kolumne von Henrik Müller",
      "teaser": "Eigentlich sollten Anleger dem kommenden US-Präsidenten misstrauen. Stattdessen gehen die Kurse durch die Decke. Ist das vernünftig – oder einfach irre?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktienmarkt-und-donald-trump-warum-die-kurse-trotz-misstrauen-in-die-hoehe-schiessen-a-67d3504f-ace5-4b46-9e45-531bfa3562e5",
      "image_title": "Die wilde Geschichte der Trump-Börse - Alex Brandon / AP / dpa"
    },
    {
      "title": "Neue Angebote, höhere Preise Das ändert sich für Bahn-Reisende mit dem neuen Fahrplan",
      "teaser": "Internationale Direktverbindungen, mehr Sprinterzüge, höhere Flexpreise und weitere Einschränkungen: Diese Änderungen bringt der Fahrplanwechsel der Deutschen Bahn mit sich – ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-das-aendert-sich-mit-dem-neuen-fahrplan-fuer-reisende-a-fa58d6af-fd41-442e-8380-c3ad64d00bb3",
      "image_title": "Das ändert sich für Bahn-Reisende mit dem neuen Fahrplan - Jochen Tack / picture alliance"
    },
    {
      "title": "Nach Generalsanierung Bahnverkehr auf der Riedbahn wieder angelaufen",
      "teaser": "Fünf Monate nach der Sperrung für eine Generalsanierung fahren die ersten Züge zwischen Mannheim und Frankfurt wieder. Bis Weihnachten kommt es aber noch zu Einschränkungen. Auch der Fahrplanwechsel bringt einige Neuerungen.",
      "url": "https://www.spiegel.de/wirtschaft/bahnverkehr-auf-der-riedbahn-wieder-angelaufen-a-de430e76-4d6e-4583-9281-a7c9f30d0c9f",
      "image_title": "Bahnverkehr auf der Riedbahn wieder angelaufen - Ronald Wittek / EPA"
    },
    {
      "title": "Ozempic und Wegovy Abnehmspritzen-Hersteller Novo Nordisk will Produktionskapazität ausbauen",
      "teaser": "Die Diabetesmedikamente Ozempic und Wegovy sind als Abnehmmittel beliebt. Deswegen herrscht immer wieder Knappheit. Hersteller Novo Nordisk will die Produktion ausweiten. Doch es gibt Kritik an den Spritzen.",
      "url": "https://www.spiegel.de/wirtschaft/novo-nordisk-hersteller-von-abnehmspritzen-will-produktionskapazitaet-ausbauen-a-528fb68f-dff9-4d27-b20c-7b2d0be206b6",
      "image_title": "Abnehmspritzen-Hersteller Novo Nordisk will Produktionskapazität ausbauen - Tom Little / REUTERS"
    },
    {
      "title": "Steuern und Abgaben Familien mit geringen und mittleren Einkommen bleibt 2025 mehr Netto vom Brutto",
      "teaser": "Die Ampel ist zerbrochen, doch Steuerentlastungen und Kindergelderhöhung will sie noch gemeinsam beschließen. Eine Berechnung zeigt: Die Maßnahmen helfen relativ zielgenau. Gutverdienende und Singles verzeichnen hingegen Einbußen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-und-abgaben-familien-mit-geringen-und-mittleren-einkommen-profitieren-von-geplanten-entlastungen-a-018a4478-a943-4fe7-9471-ea5bc0dbbb9c",
      "image_title": "Familien mit geringen und mittleren Einkommen bleibt 2025 mehr Netto vom Brutto - Daniel Reinhardt / dpa"
    },
    {
      "title": "Verlorene Steuereinnahmen, kein Arbeitsschutz Neun von zehn Haushaltshilfen arbeiten offenbar schwarz",
      "teaser": "Immer weniger Haushalte melden ihre Haushaltshilfen an, das ist das Ergebnis einer Analyse des Instituts der deutschen Wirtschaft. Es gibt Ideen, wie sich das ändern ließe.",
      "url": "https://www.spiegel.de/wirtschaft/schwarzarbeit-immer-weniger-haushalte-melden-ihre-haushaltshilfen-an-a-f3a07e9c-d116-4a4c-bcf5-23c7a8916677",
      "image_title": "Neun von zehn Haushaltshilfen arbeiten offenbar schwarz - Carol Yepes / Getty Images"
    },
    {
      "title": "Ist die Deutsche Bahn noch zu retten? O du Trödelige",
      "teaser": "Wer zum Fest mit der Deutschen Bahn anreisen will, braucht starke Nerven. Das Management versucht eine Generalsanierung, die Politik denkt über eine Zerschlagung nach. Doch die Krise könnte auch eine Chance sein.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-generalsanierung-oder-zerschlagung-krise-als-chance-fuer-eine-bessere-bahn-a-fad9e47e-3a02-4d33-8747-02efde84d5e5",
      "image_title": "O du Trödelige - Michael Probst / AP / picture alliance"
    },
    {
      "title": "Gescheitertes Rentenpaket So legen Sie trotz Ampel-Aus richtig fürs Alter an Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Ampelkoalition wollte die Altersvorsorge reformieren – doch dieses sinnvolle Vorhaben ist gescheitert. Was kommt nun? Und was sollten Sie tun?",
      "url": "https://www.spiegel.de/wirtschaft/service/gescheitertes-rentenpaket-so-legen-sie-trotzdem-richtig-fuers-alter-an-a-345f0ae9-7198-4b72-88fd-933f7ce0c33c",
      "image_title": "So legen Sie trotz Ampel-Aus richtig fürs Alter an - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Kurzvideoplattform Gericht lehnt Antrag von TikTok für Aufschub des drohenden US-Verbots ab",
      "teaser": "Ein weiteres Gericht hat einen Antrag von TikTok abgelehnt, um die drohende Abschaltung in den USA zu verhindern. Das Netzwerk muss nun auf den Obersten Gerichtshof hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tiktok-verbot-in-den-usa-gericht-lehnt-antrag-fuer-aufschub-ab-a-a6f72afe-9cbd-4e80-bada-b385dced60a6",
      "image_title": "Gericht lehnt Antrag von TikTok für Aufschub des drohenden US-Verbots ab - Dado Ruvic / REUTERS"
    },
    {
      "title": "Negative Prognose Porsche SE muss voraussichtlich Milliarden Euro abschreiben",
      "teaser": "Autobauer Volkswagen steckt tief in der Krise. Das merkt nun auch die Eigentümerholding Porsche SE. Sie wird das Jahr wohl tief in den roten Zahlen beenden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-se-muss-voraussichtlich-milliarden-euro-abschreiben-a-52f0962b-0ae1-4079-bb03-513643afc994",
      "image_title": "Porsche SE muss voraussichtlich Milliarden Euro abschreiben - Fotostand / Gelhot / IMAGO"
    }
  ]
}