{
  "timestamp": "2024-07-20T14:01:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bedarfsanalyse von Boeing und Airbus 40.000 neue Flugzeuge benötigt",
      "teaser": "Die Pandemieflaute ist vorbei: In den kommenden 20 Jahren wird sich der Flugverkehr und auch die Zahl der Maschinen verdoppeln. Das prognostizieren Airbus und US-Konkurrent Boeing.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bedarfsanalyse-von-boeing-und-airbus-40-000-neue-maschinen-benoetigt-a-c8c54c41-2fc8-4e76-a2e2-d4d29a8ef5f2",
      "image_title": "40.000 neue Flugzeuge benötigt - S.Rojox / Panthermedia / IMAGO"
    },
    {
      "title": "Pläne der Ampelregierung So sind 22.000 Euro mehr drin, wenn Sie länger arbeiten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wie wird es für Beschäftigte attraktiver, über das 67. Lebensjahr hinaus zu arbeiten? Wenn es nach der Bundesregierung geht, ist mehr Geld die Lösung. Das sind die Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-so-sind-22-000-euro-mehr-drin-wenn-sie-laenger-arbeiten-a-f3efee52-3644-40c9-be92-67f2b8ff96b3",
      "image_title": "So sind 22.000 Euro mehr drin, wenn Sie länger arbeiten - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Vertrauliches Gutachten Kosten für Bahn-Digitalisierung verdoppeln sich auf 69 Milliarden Euro",
      "teaser": "Das moderne, digitalisierte Schienennetz für Deutschland kommt später als geplant und wird deutlich teurer. Das ergibt ein Gutachten für das Verkehrsministerium. Immerhin bringen die Investitionen Gewinne – aber erst ab 2064. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-investitionen-in-digitales-schienennetz-bringen-erst-ab-2064-gewinne-a-0f4d39cd-e19f-4974-a1bf-fd2714efc32c",
      "image_title": "Kosten für Bahn-Digitalisierung verdoppeln sich auf 69 Milliarden Euro - Arnulf Hettrich / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Spezialist für Kreuzfahrtschiffe Neue Hoffnung für die Meyer Werft",
      "teaser": "Die Meyer Werft befindet sich trotz voller Auftragsbücher in einer schweren Krise. Nun bescheinigt ein neues Gutachten dem Kreuzfahrtschiffbauer aus Papenburg eine Sanierungsperspektive.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/meyer-werft-in-der-krise-gutachten-bescheinigt-dem-schiffbauer-eine-perspektive-a-2a5437a6-815d-4b9b-8847-4fc103f3b7e5",
      "image_title": "Neue Hoffnung für die Meyer Werft - David Hecker / Getty Images"
    },
    {
      "title": "Meilenstein für die Energiewende Internationale Energieagentur sieht erneuerbare Energien 2025 erstmals vor Kohle",
      "teaser": "Der weltweite Strombedarf steigt rasant, in Asien gehen neue Kohlekraftwerke ans Netz. Trotzdem sagt die Internationale Energieagentur für 2025 eine Trendwende voraus.",
      "url": "https://www.spiegel.de/wirtschaft/internationale-energieagentur-sieht-erneuerbare-energien-2025-erstmals-vor-kohle-a-320b3d9a-2081-4bed-bd3a-e1439ba9fc70",
      "image_title": "Internationale Energieagentur sieht erneuerbare Energien 2025 erstmals vor Kohle - Javier Martinez / Addictive Stock / IMAGO"
    },
    {
      "title": "Aufregung um Adidas-Werbekampagne Problemmarke mit drei Streifen",
      "teaser": "Adidas arbeitet mit dem Model Bella Hadid zusammen und steht deswegen in der Kritik. Es ist nicht das erste Mal, dass Promi-Werbepartnern des Sportartikelkonzerns Antisemitismus vorgeworfen wird. Von Simon Book und Anastasia Trenkler",
      "url": "https://www.spiegel.de/wirtschaft/adidas-und-antisemitismus-shitstorm-wegen-bella-hadid-werbekampagne-a-904a833c-6845-4115-8dd0-6f8d6c40350b",
      "image_title": "Problemmarke mit drei Streifen - [M] DER SPIEGEL; Fotos: Lionel Guericolas / MPP / Starface / IMAGO; Gotham / GC Images / Getty Images; Gotham / Getty Images",
      "author": "Simon Book und Anastasia Trenkler"
    },
    {
      "title": "Streit über Altersgrenze Gesamtmetall-Chef Wolf hält Rente mit 70 bei Bürojobs für zumutbar",
      "teaser": "Weil Fachkräfte fehlen, gibt es in der Wirtschaft immer wieder Rufe nach der Rente mit 70. Nun hat der Gesamtmetall-Chef nachgelegt: Menschen mit Schreibtischjobs könnten im Gegensatz zu Fabrikarbeitern länger arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gesamtmetall-chef-stefan-wolf-haelt-rente-mit-70-bei-buerojobs-fuer-zumutbar-a-3d283b4c-d4c4-4c58-9987-cf652cb2245e",
      "image_title": "Gesamtmetall-Chef Wolf hält Rente mit 70 bei Bürojobs für zumutbar - IPON / IMAGO"
    },
    {
      "title": "Anpassung an höhere Preise Wohngeld soll 2025 um durchschnittlich 30 Euro steigen",
      "teaser": "Alle zwei Jahre wird das Wohngeld an die Preissteigerungen bei Mieten und Lebenshaltungskosten angepasst. Die bislang letzte Reform gab es vor fast zwei Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngeld-soll-2025-um-durchschnittlich-30-euro-steigen-a-8e53fe1e-842c-42ac-a06a-89ed2ee22cfc",
      "image_title": "Wohngeld soll 2025 um durchschnittlich 30 Euro steigen - Jochen Tack / IMAGO"
    },
    {
      "title": "Seltener Rohstoff für E-Autos EU und Serbien schmieden Lithium-Abbaupakt",
      "teaser": "Für Serbien geht es um Milliardeneinnahmen, die EU will weniger abhängig von China sein: Beide vereinbaren den Abbau eines Lithium-Vorkommens. Bundeskanzler Scholz ist begeistert, Umweltverbände warnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lithium-serbien-und-eu-kooperieren-beim-rohstoff-abbau-fuer-elektrofahrzeuge-a-359ae2e2-3e73-44e7-b5fa-5d287ba6fe7a",
      "image_title": "EU und Serbien schmieden Lithium-Abbaupakt - Vladimir Zivojinovic / AFP"
    },
    {
      "title": "Antisemitismusvorwürfe Adidas will Kampagne mit Bella Hadid überarbeiten",
      "teaser": "Adidas steht wegen einer Kampagne zu Olympia 1972 in München in der Kritik, deren Gesicht das Model Bella Hadid sein sollte. Nun reagiert der Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-loescht-posts-zur-sneaker-kampagne-mit-bella-hadid-a-a6032b33-536f-41ac-b1b5-7156d0f7d4e1",
      "image_title": "Adidas will Kampagne mit Bella Hadid überarbeiten - Eric Gaillard / REUTERS"
    },
    {
      "title": "Anklage in der Dieselaffäre Ex-VW-Boss Winterkorn ist erneut gesundheitlich angeschlagen",
      "teaser": "Martin Winterkorn wurde ein weiteres Mal operiert. Er sei geschwächt, heißt es aus dem Umfeld des früheren Volkswagen-Chefs. Ist der 77-Jährige fit genug, um beim Prozess gegen ihn vor Gericht zu erscheinen?",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ex-boss-winterkorn-ist-erneut-gesundheitlich-angeschlagen-a-a77d24b0-9601-4e3e-904c-c1ed7085572e",
      "image_title": "Ex-VW-Boss Winterkorn ist erneut gesundheitlich angeschlagen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schlupflöcher in den Sanktionen Warum Dutzende russische Schiffe weiter Deutschland anlaufen",
      "teaser": "Offiziell hat die EU ihre Häfen und Schleusen für die russische Handelsflotte geschlossen. Doch der Bund gewährt nach SPIEGEL-Informationen zahlreiche Ausnahmen – dabei bräuchte es die womöglich gar nicht. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-warum-russische-schiffe-weiter-deutschland-anlaufen-a-3f8b3420-98f3-4052-a920-7f8831d2dacb",
      "image_title": "Warum Dutzende russische Schiffe weiter Deutschland anlaufen - Aleksandr Podgorchuk / Kommersant Photo / Polaris / laif",
      "author": "Alexander Preker"
    },
    {
      "title": "Ein Drittel unter dem Durchschnitt Erdbeerernte dürfte so gering ausfallen wie zuletzt 1995",
      "teaser": "Deutsche Erdbeeren sind in diesem Jahr ein rares Gut: Rund ein Viertel weniger werden es wohl als noch 2023, und bereits das war ein miserables Jahr. Die starken Regenfälle sind ein Grund, aber nicht der einzige.",
      "url": "https://www.spiegel.de/wirtschaft/erdbeeren-ernte-duerfte-2024-so-gering-ausfallen-wie-zuletzt-1995-a-220bbeed-188b-4178-bcf8-46a9daa52f16",
      "image_title": "Erdbeerernte dürfte so gering ausfallen wie zuletzt 1995 - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Podcast »Das Thema« Warum Europas Batteriezellhoffnung Northvolt gerettet werden muss",
      "teaser": "Beim Zellhersteller Northvolt rumpelt es: ein stornierter Großauftrag, Anlaufprobleme in der Fertigung, dazu noch frisches Geld, das benötigt wird. Warum sich Europa ein Scheitern der Schweden nicht leisten kann, darüber informiert dieser Podcast. Von Isabell Hülsen und Margret Hucko",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/northvolt-warum-europas-batteriezellhoffnung-gerettet-werden-muss-a-e527a8bc-dac5-4dee-8b77-10f82de396e3",
      "image_title": "Warum Europas Batteriezellhoffnung Northvolt gerettet werden muss - Alexander Hagmann / manager magazin",
      "author": "Isabell Hülsen und Margret Hucko"
    },
    {
      "title": "Terrell Davis aus Flugzeug abgeführt United Airlines bittet Ex-Footballstar um Entschuldigung",
      "teaser": "Ein US-Sportstar will einen Flugbegleiter um Eiswürfel für seinen Sohn bitten – und wird dann in Handschellen aus der Maschine geführt. Inzwischen hat die Airline den Mitarbeiter beurlaubt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/terrell-davis-ex-football-star-aus-flugzeug-abgefuehrt-united-airlines-bittet-um-entschuldigung-a-da4aad48-5b7c-4c85-a078-c138d6e4ddc9",
      "image_title": "United Airlines bittet Ex-Footballstar um Entschuldigung - David Richard / AP"
    },
    {
      "title": "Streamingdienst Netflix meldet acht Millionen neue Kunden",
      "teaser": "Für die neuen Folgen »Bridgerton« fix in den Netflix-Account der Freundin einloggen – so einfach ist das nicht mehr. Der Streamingdienst geht verstärkt gegen sogenannte Trittbrettfahrer vor. Offenbar mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netflix-streamingdienst-meldet-acht-millionen-neue-kunden-a-3016c188-4846-4292-b3b3-5c2ee636ea7e",
      "image_title": "Netflix meldet acht Millionen neue Kunden - CHRIS DELMAS / AFP"
    },
    {
      "title": "Markenstreit mit US-Konkurrent Deutscher Verleger darf Buchstabenspiel »Wordle« weiterhin anbieten",
      "teaser": "Wollte Verleger Stefan Heine die New York Times Company vom Rätselmarkt verdrängen? Das hatte das Medienhaus dem Hamburger vorgeworfen – ohne Erfolg. Ein Gericht wies die Klage nun ab.",
      "url": "https://www.spiegel.de/wirtschaft/wordle-deutscher-verleger-darf-buchstabenspiel-weiterhin-anbieten-a-4501df9b-cd8a-4608-bd69-f99c3a36da5a",
      "image_title": "Deutscher Verleger darf Buchstabenspiel »Wordle« weiterhin anbieten - Christoph Dernbach / dpa"
    },
    {
      "title": "Vorwurf der Verharmlosung des München-Attentats Adidas-Kampagne mit Bella Hadid sorgt für Kritik",
      "teaser": "Model Bella Hadid bewirbt einen Schuh, der an die Olympischen Spiele 1972 erinnern soll. Nicht nur die israelische Botschaft kritisiert, dass Adidas ausgerechnet eine Palästina-Sympathisantin engagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-kampagne-mit-bella-hadid-sorgt-fuer-kritik-a-80dae70f-0523-46fb-a83d-e7d90f863574",
      "image_title": "Adidas-Kampagne mit Bella Hadid sorgt für Kritik - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Lebensmittelkonzern Carl Oetker wechselt ins Topmanagement",
      "teaser": "Dr. Oetker hat seine internationale Geschäftsführung erweitert – und wieder ein Familienmitglied in das Management entsandt. Der oberste Chef hat Carl Oetker zuvor lange beobachten können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dr-oetker-carl-oetker-wechselt-ins-topmanagement-a-bf689659-362b-4157-b598-992aa7154b76",
      "image_title": "Carl Oetker wechselt ins Topmanagement - Dr. Oetker / dpa"
    },
    {
      "title": "IAB-Studie zu Sozialleistung Betriebe leiden nur kurzfristig unter längeren Elternzeiten",
      "teaser": "Durch die Einführung des Elterngeldes 2007 nahmen viele Eltern längere Auszeiten. Zumindest langfristig können Unternehmen die so entstandenen Lücken bei der Beschäftigung laut einer neuen Studie abfedern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-betriebe-leiden-nur-kurzfristig-unter-laengeren-elternzeiten-a-95dbec51-851f-40ac-9fa5-18d61287eec8",
      "image_title": "Betriebe leiden nur kurzfristig unter längeren Elternzeiten - Guido Mieth / Getty Images"
    }
  ]
}