{
  "timestamp": "2024-12-20T23:01:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung im Tarifstreit Das bedeutet der Last-Minute-Weihnachtsfrieden bei Volkswagen",
      "teaser": "Werksschließungen bleiben aus, dafür fallen Jobs und Boni weg: VW und Belegschaft haben sich auf schmerzhafte Sparmaßnahmen geeinigt. Trotzdem ist fraglich, ob der Konzern damit aus der Krise kommt. Von Alexander Demling, Simon Hage und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-das-bedeutet-der-last-minute-weihnachtsfrieden-a-7872ae58-36c2-4c39-889b-edbf19bc0e8f",
      "image_title": "Das bedeutet der Last-Minute-Weihnachtsfrieden bei Volkswagen - Moritz Frankenberg / dpa",
      "author": "Alexander Demling, Simon Hage und Alexander Preker"
    },
    {
      "title": "SPIEGEL-Shortcut über Immo Tommy »Die Betroffenen wollen einfach aus dem Albtraum aufwachen«",
      "teaser": "Ein Team des SPIEGEL deckte die Methoden des Influencers Immo Tommy auf. Redakteurin Kristina Gnirke erklärt, wie die Geschädigten jetzt dagegen vorgehen. Von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-wie-die-geschaedigten-gegen-sein-netzwerk-zurueckschlagen-a-9696391d-4ccf-4917-b19e-b966ac38d185",
      "image_title": "»Die Betroffenen wollen einfach aus dem Albtraum aufwachen« - [M] DER SPIEGEL; Verena Müller / DER SPIEGEL / Matthias Makarinus / Getty Images",
      "author": "Maximilian Sepp"
    },
    {
      "title": "SPIEGEL Shortcut über Immo Tommy »Die Betroffenen wollen einfach aus dem Albtraum aufwachen«",
      "teaser": "Ein Team des SPIEGEL deckte die Methoden des Influencers Immo Tommy auf. Redakteurin Kristina Gnirke erklärt, wie die Geschädigten jetzt dagegen vorgehen. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/immo-tommy-wie-die-geschaedigten-gegen-sein-netzwerk-zurueckschlagen-a-fcc00a07-b0b8-4896-ae0b-ca91a40b2979"
    },
    {
      "title": "Einigung im Tarifkonflikt VW will bis 2030 mehr als 35.000 Stellen abbauen",
      "teaser": "Am Ende des längsten Verhandlungsmarathons der Konzerngeschichte steht eine Einigung: Volkswagen und IG Metall haben einem milliardenschweren Sparpaket mit schmerzlichen Einschnitten zugestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-tarifstreit-beigelegt-einigung-nach-laengstem-verhandlungsmarathon-der-konzerngeschichte-a-4c65c91b-ac5c-4ef3-89df-5e15dc32d80d",
      "image_title": "VW will bis 2030 mehr als 35.000 Stellen abbauen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Bauunternehmer unter Druck Gröner zahlt Millionensumme und entgeht Privatinsolvenz",
      "teaser": "Ein Gericht leitete ein Insolvenzverfahren gegen den Bauunternehmer Christoph Gröner ein. Nun beglich er nach SPIEGEL-Informationen seine Schulden in Millionenhöhe. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christoph-groener-bauunternehmer-zahlt-millionensumme-und-entgeht-privatinsolvenz-a-6ff019a8-b29a-4268-a0f9-efd6eb4204be",
      "image_title": "Gröner zahlt Millionensumme und entgeht Privatinsolvenz - Mike Schmidt / SZ Photo / picture alliance",
      "author": "Henning Jauernig"
    },
    {
      "title": "Nach Verhandlungsmarathon Einigung im VW-Tarifstreit zeichnet sich ab",
      "teaser": "Der fünfte Verhandlungstag der VW-Tarifrunde könnte der letzte sein. Betriebsrat und Vorstand haben sich offenbar auf ein milliardenschweres Sparpaket für den Umbau geeinigt. Der Deal könnte trotzdem noch scheitern.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-einigung-im-tarifstreit-mit-ig-metall-zeichnet-sich-ab-a-5f37279c-95fe-4ce4-830d-ee71ddc95bcc",
      "image_title": "Einigung im VW-Tarifstreit zeichnet sich ab - Moritz Frankenberg / dpa / picture alliance"
    },
    {
      "title": "Pünktlichkeit im Fernverkehr Bahn-Aufsichtsrat billigt Modernisierungsprogramm »S3«",
      "teaser": "Die Deutsche Bahn gibt seit Längerem kein gutes Bild ab. Der Vorstand versucht, mit einer umfassenden Sanierung den Befreiungsschlag zu erbringen. Bestenfalls kommen die Züge schon bald deutlich pünktlicher.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-sanierung-als-befreiungsschlag-zuege-sollen-bald-deutlich-puenktlicher-sein-a-38d6c4e2-9548-4e52-bdad-e638f2da36fe",
      "image_title": "Bahn-Aufsichtsrat billigt Modernisierungsprogramm »S3« - Christoph Hardt / picture alliance"
    },
    {
      "title": "Für 2025 Bundesrat billigt Anstieg der Pflegebeiträge",
      "teaser": "Der Beitrag zur Pflegeversicherung steigt im kommenden Jahr um 0,2 Prozentpunkte. Der Bundesrat stimmte am Freitag in Berlin der Verordnung der Bundesregierung zu.",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-bundesrat-billigt-anstieg-der-beitraege-a-0df6ea02-9a04-4599-85ee-8cfb64335d88",
      "image_title": "Bundesrat billigt Anstieg der Pflegebeiträge - Jens Büttner / dpa"
    },
    {
      "title": "Eigenheime Immobilienpreise in Deutschland steigen weiter",
      "teaser": "Häuser und Wohnungen waren im dritten Quartal teurer als im vorherigen. Die Immobilienpreise im aktuellen Jahr steigen somit weiter, wenn auch langsamer. Die Großstädte bildeten überraschend eine Ausnahme.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-preise-in-deutschland-steigen-weiter-wenn-auch-langsamer-a-e9ce147c-7fcf-4ab1-93bf-75afcde90361",
      "image_title": "Immobilienpreise in Deutschland steigen weiter - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Bundeshaushalt 2024 Plötzlich hat Finanzminister Kukies Milliarden übrig",
      "teaser": "Die schwache Konjunktur kommt Finanzminister Jörg Kukies zugute: Der SPD-Politiker darf nach SPIEGEL-Informationen mehr Schulden aufnehmen und die Rücklagen schonen. Davon profitiert die künftige Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2024-ploetzlich-hat-finanzminister-joerg-kukies-milliarden-uebrig-a-58677e20-d7fe-4a3d-b96e-5a62ac413d33",
      "image_title": "Plötzlich hat Finanzminister Kukies Milliarden übrig - Jens Gyarmaty / laif"
    },
    {
      "title": "Bürokratie in Deutschland Digitalisierung der Verwaltung kommt kaum voran",
      "teaser": "Seit 2017 arbeitet Deutschland an der Digitalisierung seiner Verwaltung. Die Ergebnisse sind ernüchternd: Erst 36 Prozent der Behördendienste sind digital verfügbar – viele davon nicht einmal komplett.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-deutschland-kommt-bei-der-digitalisierung-der-verwaltung-kaum-voran-a-76516155-fb4b-43b4-b169-546cff9294e1",
      "image_title": "Digitalisierung der Verwaltung kommt kaum voran - Michael Bihlmayer / ddp images"
    },
    {
      "title": "Europas Autoindustrie unter Druck Trump-Zölle gefährden 25.000 Jobs",
      "teaser": "Den kriselnden deutschen Autoherstellern und ihren Zulieferern droht neues Ungemach. Protektionistische Maßnahmen der neuen US-Regierung könnten einer Studie zufolge zu Milliardenverlusten führen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/europas-autoindustrie-donald-trumps-zoelle-gefaehrden-25-000-jobs-a-fda9fcd1-97de-4f3c-8e90-97f228d48fcf",
      "image_title": "Trump-Zölle gefährden 25.000 Jobs - IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Prozess gegen Teradata SAP erleidet Schlappe vor US-Gericht",
      "teaser": "Der Prozess mit dem US-Softwarekonzern Teradata ist für SAP keineswegs abgeschlossen. Das 9. US-Berufungsgericht in San Francisco hob am Donnerstag eine Entscheidung aus der Vorinstanz auf.",
      "url": "https://www.spiegel.de/wirtschaft/sap-erleidet-schlappe-gegen-teradata-vor-us-gericht-a-804d6728-a9de-4e27-9f83-20c06804b476",
      "image_title": "SAP erleidet Schlappe vor US-Gericht - Uwe Anspach / dpa"
    },
    {
      "title": "Skandal um Immobilien-Influencer So wehren sich die Opfer des Immo-Tommy-Netzwerks",
      "teaser": "Der SPIEGEL enthüllte die zweifelhaften Geschäftspraktiken des bekannten Immobilien-Influencers Immo Tommy. Nun wehren sich Betroffene, die über ihn Wohnungen vermittelt bekamen. Einer von ihnen mit Erfolg. Von Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-so-wehren-sich-die-opfer-des-immo-tommy-netzwerks-a-f980a794-d9a1-46d8-91b4-c8ad6c2fa33f",
      "image_title": "So wehren sich die Opfer des Immo-Tommy-Netzwerks - Verena Müller / DER SPIEGEL",
      "author": "Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Tarifstreit bei VW Unterhändler tagen seit über 60 Stunden – ohne Erfolg",
      "teaser": "Seit Montag ringen Volkswagen und die IG Metall um eine Einigung im Tarifstreit. Vor Weihnachten würden sie gern damit fertig sein. Es kann aber sein, dass die Verhandlungen noch scheitern.",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-ig-metall-im-tarifstreit-unterhaendler-schachern-seit-ueber-60-stunden-ohne-erfolg-a-943032b3-f3b8-46fa-94aa-47d46e7b4eab",
      "image_title": "Unterhändler tagen seit über 60 Stunden – ohne Erfolg - Alicia Windzio / dpa"
    },
    {
      "title": "Zukunft des Heizens Wärmepumpen vor allem bei jungen, gut verdienenden Hausbesitzern beliebt",
      "teaser": "Beim Thema Wärmepumpen sind die Deutschen laut einer neuen Umfrage gespalten: Die Nutzer der Geräte sind demnach zufrieden. Doch viele Besitzer von Öl- und Gasheizungen bleiben skeptisch. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/heizen-waermepumpen-vor-allem-bei-jungen-gut-verdienenden-hausbesitzern-beliebt-a-5cac4ba5-9b8a-4463-a5bc-be42deaab66a",
      "image_title": "Wärmepumpen vor allem bei jungen, gut verdienenden Hausbesitzern beliebt - Bosch",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Übernahmen Covestro ist bald kein Dax-Wert mehr – FMC rückt nach",
      "teaser": "Der Ölkonzern Adnoc aus den Vereinigten Arabischen Emiraten hat inzwischen mehr als 90 Prozent der Anteile am Leverkusener Chemiekonzern Covestro eingesammelt. Das hat auch Folgen für die Börsennotierung.",
      "url": "https://www.spiegel.de/wirtschaft/covestro-ist-bald-kein-dax-wert-mehr-fmc-rueckt-nach-a-9abeb19b-4513-4890-bc3b-d30caf15ee9d",
      "image_title": "Covestro ist bald kein Dax-Wert mehr – FMC rückt nach - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Quasi-Enteignung Anlegerschützer wollen Varta-Sanierung vor Verfassungsgericht stoppen",
      "teaser": "Der Batteriehersteller Varta will seine Krise auf Kosten der Kleinaktionäre überwinden. Anlegerschützer wollen das verhindern: Sie greifen das Gesetz an, das dies ermöglicht.",
      "url": "https://www.spiegel.de/wirtschaft/varta-anlegerschuetzer-wollen-sanierung-vor-verfassungsgericht-stoppen-a-8661e100-c793-4fd3-8424-1dad61d8605d",
      "image_title": "Anlegerschützer wollen Varta-Sanierung vor Verfassungsgericht stoppen - Philipp Guelland / EPA-EFE / Shutterstock"
    },
    {
      "title": "Reform des Arbeitsgesetzes Mexiko führt Recht auf einen Stuhl am Arbeitsplatz ein",
      "teaser": "Supermarktkassierer, Verkäufer und andere Dienstleister müssen in Mexiko oft viele Stunden am Stück stehen. Im »Stuhl-Gesetz« heißt es jetzt: Arbeitgeber müssen Sitzgelegenheiten bereitstellen. Und zwar mit Lehne.",
      "url": "https://www.spiegel.de/wirtschaft/mexiko-fuehrt-recht-auf-einen-stuhl-am-arbeitsplatz-ein-mit-lehne-a-0f9ec3b1-928d-477c-93ed-e249266243a3",
      "image_title": "Mexiko führt Recht auf einen Stuhl am Arbeitsplatz ein - Salvador Cisneros Silva / El Universal / ZUMA Wire / dpa"
    },
    {
      "title": "FDP stimmt mit Rot-Grün Bundestag beschließt neue Filmförderung",
      "teaser": "Schätzungsweise 120.000 Arbeitsplätze hängen in Deutschland von der Filmbranche ab. Nach einer »Achterbahnfahrt der Gefühle« hat das Parlament eine Reform gebilligt, damit es weiter finanzielle Unterstützung geben kann.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-neue-filmfoerderung-a-e6c6f525-f91a-48d9-95d8-dbe5869dee44",
      "image_title": "Bundestag beschließt neue Filmförderung - Marcus Brandt / dpa"
    }
  ]
}