{
  "timestamp": "2024-06-07T06:09:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überschwemmungen in Bayern Vielen Bauern bleibt nur noch Umpflügen",
      "teaser": "Während die Helfer in den Städten und Gemeinden in Süddeutschland Schlamm und Unrat von den Straßen kehren, steht auf den Feldern noch Wasser. Die Ernte vieler Bauern ist vernichtet.",
      "url": "https://www.spiegel.de/wirtschaft/ueberschwemmte-felder-in-bayern-bauern-bangen-um-ihre-ernte-a-cae49e0d-0a0b-4f43-aee5-a0d1534a9529",
      "image_title": "Vielen Bauern bleibt nur noch Umpflügen - Felix Hörhager / dpa"
    },
    {
      "title": "Unwetter in Süddeutschland Ampelkoalitionäre streiten über Pflichtversicherung für Hochwasserschäden",
      "teaser": "Die Flutschäden in Süddeutschland haben die Pflichtversicherung für Gebäude auf der politischen Tagesordnung wieder nach oben gerückt. Doch die Vorstellungen dazu liegen immer noch weit auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/ampelkoalitionaere-streiten-ueber-pflichtversicherung-fuer-hochwasserschaeden-a-216992c3-5d9b-4d96-a537-0c43238daa66",
      "image_title": "Ampelkoalitionäre streiten über Pflichtversicherung für Hochwasserschäden - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Stockende Energiewende Warum vier Windräder die Zukunft Bayerns mitentscheiden",
      "teaser": "Für Bayerns Industrie ist die Energiewende überlebenswichtig. Am Widerstand gegen einen geplanten Windpark nahe Altötting zeigen sich die Fehler der Staatsregierung. Die könnten auch für den Rest der Republik zum Problem werden. Von Jan Friedmann und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/windpark-altoetting-wie-schwer-es-ist-in-bayern-windraeder-zu-bauen-a-f73290cb-437b-4ec9-bdcb-299a864f0720",
      "image_title": "Warum vier Windräder die Zukunft Bayerns mitentscheiden - Armin Weigel / picture alliance / dpa",
      "author": "Jan Friedmann und Maria Marquart"
    },
    {
      "title": "Diskussion um Elementarschadenpolice »Solidarisch wäre es, wenn alle eine Versicherung hätten«",
      "teaser": "FDP-Justizminister Buschmann findet eine Pflichtversicherung gegen Hochwasser bevormundend und teuer. Versicherungsanalyst Carsten Zielke sieht das anders: In der Klimakrise könne die deutsche Wirtschaft nur so überleben. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/elementarschadenversicherung-solidarisch-waere-es-wenn-alle-eine-versicherung-haetten-a-172477da-e798-4bb5-9626-440cb33a7fc6",
      "image_title": "»Solidarisch wäre es, wenn alle eine Versicherung hätten« - Armin Weigel / dpa"
    },
    {
      "title": "Medikamentenversorgung Apothekensterben beschleunigt sich",
      "teaser": "Vor allem in Städten sinkt die Zahl Apotheken rapide. Verbände schlagen Alarm. Sie wollen mehr Geld – und bloß keine Reform von Bundesgesundheitsminister Karl Lauterbach.",
      "url": "https://www.spiegel.de/wirtschaft/service/medizin-apothekensterben-beschleunigt-sich-a-4b6d4dca-27d6-47d0-8a24-df1f7acbe4c4",
      "image_title": "Apothekensterben beschleunigt sich - Robert Michael / dpa"
    },
    {
      "title": "Entlastung für Familien Lindner will Kinderfreibetrag rückwirkend anheben",
      "teaser": "Laut Plänen des Bundesfinanzministeriums könnte die geplante Anhebung des Kinderfreibetrags auch für dieses Jahr rückwirkend gelten. Davon würden vor allen Dingen Familien mit höheren Einkommen profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-finanzminister-lindner-will-kinderfreibetrag-rueckwirkend-anheben-a-4eb46905-a55c-4aa7-a6d5-4701e2a50078",
      "image_title": "Lindner will Kinderfreibetrag rückwirkend anheben - Sebastian Kahnert/ picture alliance/dpa"
    },
    {
      "title": "Erneuerbare Energien Bundestag beschließt »Genehmigungs-Turbo« für Windräder",
      "teaser": "Bis neue Windräder gebaut werden können, dauert es oft lange. Die Ampel will das mit einem neuen Gesetz ändern – doch von den schnelleren Genehmigungen werden auch noch ganz andere Anlagen profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/bundestag-beschliesst-genehmigungs-turbo-fuer-windraeder-a-e972c64b-2def-43dd-9c84-1885264e74ac",
      "image_title": "Bundestag beschließt »Genehmigungs-Turbo« für Windräder - Bernd Wüstneck / dpa"
    },
    {
      "title": "Fußball-EM Verbraucherzentralen warnen vor gefälschten Fanartikeln",
      "teaser": "Die offiziellen Fanartikel der Fußball-EM kosten horrende Summen. Verbraucherschützer erklären, warum Fans trotzdem vorsichtig sein sollten bei vermeintlich günstigeren Alternativen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fussball-em-verbraucherzentralen-warnen-vor-gefaelschten-fanartikeln-a-5f47d2ec-850b-4239-833c-f3766a90dd76",
      "image_title": "Verbraucherzentralen warnen vor gefälschten Fanartikeln - ActionPictures / IMAGO"
    },
    {
      "title": "Krisensektor Deutsche Chemieindustrie erholt sich offenbar deutlich",
      "teaser": "Energieintensive Branchen wie die Chemieindustrie haben am stärksten unter der Energiekrise gelitten. Nach Russlands Angriff auf die Ukraine brach die Produktion ein. Nun geht es wieder bergauf, meldet das Ifo-Institut.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-institut-deutsche-chemieindustrie-erholt-sich-offenbar-deutlich-a-58128fde-869b-4494-980f-1d63ea73fc46",
      "image_title": "Deutsche Chemieindustrie erholt sich offenbar deutlich - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Erfolgreicher Chiphersteller Was hinter dem unheimlichen Boom der Nvidia-Aktie steckt",
      "teaser": "Der Chiphersteller Nvidia ist erstmals mehr als drei Billionen Dollar wert. Ist der Kursanstieg gerechtfertigt? Und sollte man jetzt noch einsteigen? Die wichtigsten Fragen und Antworten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/nvidia-was-hinter-dem-unheimlichen-boom-der-aktie-steckt-a-b092cf90-e6cb-444f-b09d-8a931bb57675",
      "image_title": "Was hinter dem unheimlichen Boom der Nvidia-Aktie steckt - John Angelillo / UPI Photo / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Pekings Investitionsoffensive Ungarn ist Chinas Türöffner in Europa",
      "teaser": "Wirtschaftlich ist Ungarn ein Zwerg – und dennoch hat sich das Land zum wichtigsten Zielland chinesischer Investoren in der EU entwickelt. Peking freut sich über die gute Verbindung.",
      "url": "https://www.spiegel.de/wirtschaft/chinesische-investitionen-in-ungarn-erreichen-rekordhoehe-a-04c94459-00f2-4a5f-8a21-ebbb168a9bde",
      "image_title": "Ungarn ist Chinas Türöffner in Europa - Kenzaburo Fukuhara / AFP"
    },
    {
      "title": "Deutschlands reichste Frau Susanne Klatten will schrittweise an ihre Kinder übergeben",
      "teaser": "Sukzessiver Übergang: Deutschlands reichste Frau überträgt im Sommer das Eigentum an ihrer Beteiligungsgesellschaft SKion an ihre Kinder. Beim Autohersteller BMW hingegen bleibt sie Ankeraktionärin und Kontrolleurin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/susanne-klatten-kuendigt-schrittweisen-rueckzug-an-a-f20b96fb-1ee9-4c17-94dd-02aba90770f6",
      "image_title": "Susanne Klatten will schrittweise an ihre Kinder übergeben - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Hochwasservorsorge Wie Sie Ihre Hausversicherung wasserfest machen",
      "teaser": "Säuft der Keller ab, ist es gut, eine Versicherung zu haben. Aber was muss man beachten, damit sie auch tatsächlich zahlt? Ein Anruf bei der Verbraucherzentrale. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-vorsorge-wie-sie-ihre-hausversicherung-wasserfest-machen-a-606e1d6f-1bab-4327-8f0c-f3216aff851f",
      "image_title": "Wie Sie Ihre Hausversicherung wasserfest machen - Armin Weigel / dpa"
    },
    {
      "title": "Ampelstreit über Lindners Steuerpläne Was ist fair, wenn Kasse leer?",
      "teaser": "Der Finanzminister plant Steuerentlastungen, SPD und Grüne werfen ihm Milliardengeschenke für Reiche vor. Christian Lindner verteidigt seine Pläne als »Gebot der Fairness«. Beide Seiten machen es sich zu leicht. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einkommensteuer-warum-die-ampel-koalition-ueber-entlastungen-streitet-a-8ec18eaa-b39a-4ed4-bb44-8cfbe25da7e2",
      "image_title": "Was ist fair, wenn Kasse leer? - Thomas Koehler / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Inflation EZB senkt erstmals seit 2019 die Zinsen",
      "teaser": "Lang ersehnt und erwartet: Die Europäische Zentralbank reduziert die Zinsen. Der Leitzins wird um 0,25 Prozentpunkte auf 4,25 Prozent nach unten gesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-senkt-erstmals-seit-2019-die-zinsen-a-413c65dc-c989-404f-be31-31d023f81434",
      "image_title": "EZB senkt erstmals seit 2019 die Zinsen - Jan Eifert / picture alliance"
    },
    {
      "title": "Streit um Coronahilfen EU-Gericht weist Ryanair-Klage ab",
      "teaser": "Niederlage für den irischen Billigflieger: Bislang war Ryanair in einigen Fällen erfolgreich gegen Coronahilfen für Konkurrenten vorgegangen. Doch nun setzte es eine Niederlage vor dem EuGH.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-eugh-weist-klage-gegen-spanische-coronahilfen-ab-a-038ec370-175a-461f-8d34-aefa68dde9b7",
      "image_title": "EU-Gericht weist Ryanair-Klage ab - Jon Nazca / REUTERS"
    },
    {
      "title": "Luftverteidigung Deutscher Waffenbauer fährt Fertigung von Flugabwehrsystem Iris-T hoch",
      "teaser": "Iris-T-Batterien verteidigen die Ukraine gegen russische Raketen. Doch künftig werden wohl auch in der Nato deutlich mehr Exemplare des Systems benötigt. Der deutsche Hersteller Diehl weitet die Produktion aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diehl-konzern-deutscher-waffenbauer-faehrt-fertigung-von-flugabwehrsystem-iris-t-hoch-a-007d1c41-cd90-40ab-9dea-39d93731f6a3",
      "image_title": "Deutscher Waffenbauer fährt Fertigung von Flugabwehrsystem Iris-T hoch - Sebastian Gollnow / dpa"
    },
    {
      "title": "Hochwasser im Süden Erste Versicherung schätzt Schäden bei ihren Kunden auf 100 Millionen Euro",
      "teaser": "Wie teuer wird es, die Flutschäden in Süddeutschland zu beseitigen? Mit der R+V wagt eine erste Versicherung eine Schätzung.",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-kunden-der-r-v-versicherung-mit-schaeden-von-etwa-100-millionen-euro-a-a27abf7a-3b13-4b68-812c-4adb2442c2b2",
      "image_title": "Erste Versicherung schätzt Schäden bei ihren Kunden auf 100 Millionen Euro - Armin Weigel / dpa"
    },
    {
      "title": "Schwacher Konsum, schwache Konjunktur Umsatz im Einzelhandel schrumpft stärker als erwartet",
      "teaser": "Nach dem Inflationsschock haben sich die Konsumausgaben in der EU noch immer nicht normalisiert, viele Bürger streichen vor allem die Lebensmittelausgaben zusammen. Für die Wirtschaft bedeutet das nichts Gutes.",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftskrise-umsatz-im-einzelhandel-schrumpft-staerker-als-erwartet-a-ab03e5be-572f-4c7e-bb21-6858e546de2d",
      "image_title": "Umsatz im Einzelhandel schrumpft stärker als erwartet - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Irreführung und hohle Werbeversprechen Das sind die Kandidaten für den »Goldenen Windbeutel«",
      "teaser": "Weniger Inhalt zum gleichen Preis, Zuckerbomben sowie die Anpreisung von kaum vorhandenen Zutaten: Foodwatch lobt wieder den Schmähpreis »Goldener Windbeutel« für dreiste Reklame aus. Verbraucher können darüber abstimmen. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/foodwatch-kritik-an-werbung-die-kandidaten-fuer-den-goldenen-windbeutel-a-dd274193-0310-4226-a51c-f4725e3aea0d",
      "image_title": "Das sind die Kandidaten für den »Goldenen Windbeutel« - [M] DER SPIEGEL / Fotos: foodwatch",
      "author": "Maria Marquart"
    }
  ]
}