{
  "timestamp": "2024-10-17T11:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Resistente Keime Experten verlangen wirtschaftliche Anreize für Entwicklung neuer Antibiotika",
      "teaser": "Jedes Jahr sterben Menschen, weil Antibiotika nicht anschlagen. Die Pharmabranche entwickelt kaum neue, effiziente Mittel, weil es sich nicht rechnet. Experten fordern, dass der Staat Geld geben soll.",
      "url": "https://www.spiegel.de/wirtschaft/resistente-keime-experten-verlangen-wirtschaftliche-anreize-fuer-entwicklung-neuer-antibiotika-a-6bf12cd8-f97f-46fe-8ee1-a7d475d485ac",
      "image_title": "Experten verlangen wirtschaftliche Anreize für Entwicklung neuer Antibiotika - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Streik in Geldtransport-Branche Könnte in Deutschland Bargeld knapp werden?",
      "teaser": "Es klingt erstmals harmlos, dass in mehreren Bundesländern Mitarbeiter in der Geldtransport-Branche die Arbeit niederlegen wollen. Doch weil die Streiktage direkt vor dem Wochenende liegen, könnte der Geldvorrat einiger Automaten nicht bis zur nächsten Woche reichen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-geldtransport-branche-streikt-wird-das-bargeld-knapp-a-008e4848-6867-4933-9abb-7de207a10b19",
      "image_title": "Könnte in Deutschland Bargeld knapp werden? - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Kritik an Bürokratieabbau-Gesetz »Diese Regelung entlastet vor allem Steuerhinterzieher«",
      "teaser": "Die Regierung will Bürokratie bremsen – dennoch sollte der Bundesrat gegen das Gesetz stimmen, fordert die Lobbygruppe Finanzwende. In seiner jetzigen Form könnten damit viele Cum-ex-Betrugsfälle nicht aufgeklärt werden.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratieabbau-gesetz-entlastet-vor-allem-steuerhinterzieher-sagen-kritiker-a-8d6cc835-a034-474a-a584-966ef3b89941",
      "image_title": "»Diese Regelung entlastet vor allem Steuerhinterzieher« - Thomas Lohnes / Getty Images"
    },
    {
      "title": "CO₂-Reduktion Umweltorganisation empfiehlt Abwrackprämie für Verbrenner",
      "teaser": "Der Umweltforschungsverbund ICCT hat durchgerechnet, wie sich der CO₂-Ausstoß von Deutschlands Autos schnell reduzieren lässt. Dabei schlägt ein einfaches Instrument die E-Fuels um Längen.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-umweltorganisation-empfiehlt-abwrackpraemie-fuer-verbrenner-a-90f31eb3-763c-4def-9261-f7e7a4a54ec9",
      "image_title": "Umweltorganisation empfiehlt Abwrackprämie für Verbrenner - Peter Endig/ picture alliance / dpa"
    },
    {
      "title": "Trendwende durch EZB Die Zinsen sinken – werden Immobilien jetzt erschwinglicher?",
      "teaser": "Die Europäische Zentralbank wird die Leitzinsen an diesem Donnerstag voraussichtlich senken. Das hat deutliche Auswirkungen auf Immobilienkredite. Aber Kaufinteressenten sollten jetzt schnell sein. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-die-zinsen-sinken-wird-der-kauf-jetzt-erschwinglicher-a-c650e798-e350-4c57-b83c-31a65f327431",
      "image_title": "Die Zinsen sinken – werden Immobilien jetzt erschwinglicher? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Lügen über Migranten Trump fabuliert weiter über angeblich verspeiste Haustiere",
      "teaser": "In Springfield essen sie Hunde: Diese rassistische Behauptung über Einwanderer aus Haiti ist hinreichend widerlegt. Trotzdem verbreitet Donald Trump die Mär erneut. Dieses Mal in Miami – wo viele Haitianer leben.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-fabuliert-weiter-ueber-angeblich-verspeiste-haustiere-a-11a262b2-ef69-42d8-b3f6-476092a4b0fd",
      "image_title": "Trump fabuliert weiter über angeblich verspeiste Haustiere - Alex Brandon / ASSOCIATED PRESS"
    },
    {
      "title": "SPIEGEL Shortcut zum Interview-Aufreger Thomas Gottschalk darf noch sagen, was er will",
      "teaser": "Der Showmaster weiß, wie man Aufmerksamkeit auf sich zieht. Zugleich erweckt er den Eindruck, er passe nicht mehr in die heutige Zeit. SPIEGEL-Redakteurin Vicky Bargel erklärt, warum Gottschalks Kalkül aufgeht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-spiegel-redakteurin-erzaehlt-wie-das-aufreger-interview-ablief-a-888c036c-148f-4671-9b47-9838514eab33"
    },
    {
      "title": "SPIEGEL Shortcut zum Interview-Aufreger Thomas Gottschalk darf noch sagen, was er will",
      "teaser": "Der Showmaster weiß, wie man Aufmerksamkeit auf sich zieht. Zugleich erweckt er den Eindruck, er passe nicht mehr in die heutige Zeit. SPIEGEL-Redakteurin Vicky Bargel erklärt, warum Gottschalks Kalkül aufgeht. Moderiert von Maximilian Sepp",
      "url": "https://www.spiegel.de/wirtschaft/thomas-gottschalk-redakteurin-erzaehlt-wie-das-spiegel-interview-ablief-podcast-a-849c6e49-cfe7-4b28-a03b-50202a9125b0",
      "image_title": "Thomas Gottschalk darf noch sagen, was er will - [M] DER SPIEGEL; Fotos: Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Steigende Gesundheitskosten Die Krankenversicherung wird teurer – was das für Sie bedeutet",
      "teaser": "Das Geld in der Krankenversicherung ist extrem knapp. Gesetzlich Versicherte müssen nach einer Expertenempfehlung ab 2025 mit höheren Zusatzbeiträgen rechnen. Wie stark fällt die Belastung aus und woher kommen die Löcher? Ein Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/zusatzbeitrag-die-krankenversicherung-wird-teurer-was-das-fuer-sie-bedeutet-a-5a733eaf-a05f-4490-8d59-4ff31dde451d",
      "image_title": "Die Krankenversicherung wird teurer – was das für Sie bedeutet - Maskot / DEEPOL / plainpicture",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Maßnahme gegen Personalmangel Deutschland will mehr Fachkräfte aus Indien anwerben",
      "teaser": "Die deutsche Gesellschaft altert, es fehlt an Fachkräften. Die sollen gezielt im Ausland angeworben werden, zum Beispiel in Indien. Dafür hat die Bundesregierung nun mehrere Maßnahmen beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-will-mehr-fachkraefte-aus-indien-anwerben-a-3c502409-bd7b-47f3-bbf0-b406107bd061",
      "image_title": "Deutschland will mehr Fachkräfte aus Indien anwerben - Christophe Gateau / dpa"
    },
    {
      "title": "Verurteilter TV-Koch Staatsanwaltschaft klagt Schuhbeck wegen Insolvenzverschleppung an",
      "teaser": "Starkoch Alfons Schuhbeck sitzt bereits im Gefängnis. Doch Ermittlungen gegen ihn gingen weiter. Nun erhebt die Staatsanwaltschaft München erneut Anklage – dieses Mal geht es auch um Coronahilfen.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-staatsanwaltschaft-klagt-starkoch-wegen-insolvenzverschleppung-an-a-bffcb957-7783-409f-9677-449231eafafc",
      "image_title": "Staatsanwaltschaft klagt Schuhbeck wegen Insolvenzverschleppung an - IMAGO/Frank Hoermann / SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Medienberichte Airbus will 2500 Stellen streichen",
      "teaser": "Der kriselnde US-Flugzeugbauer Boeing will Stellen abbauen. Nun zieht auch Airbus nach. Der Grund: Es kriselt in der Verteidigungs- und Raumfahrtsparte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-will-offenbar-2500-stellen-streichen-a-932d9c83-51dd-403b-868b-905826c9e4c6",
      "image_title": "Airbus will 2500 Stellen streichen - Ed Jones / AFP"
    },
    {
      "title": "Empfehlung von Experten Zusatzbeiträge für Krankenkassen sollen deutlich steigen",
      "teaser": "Die Finanzlage der gesetzlichen Krankenkassen ist prekär, Versicherte und Arbeitgeber sollen deshalb höhere Lohnnebenkosten zahlen: Ein Expertengremium spricht sich für eine deutliche Anhebung des Zusatzbeitrags 2025 aus – auf 2,5 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/service/gkv-schaetzerkreis-empfiehlt-hoeheren-zusatzbeitrag-fuer-krankenkasse-plus-0-8-prozentpunkte-a-8a3492a1-29af-47ad-af26-7e7b6949031e",
      "image_title": "Zusatzbeiträge für Krankenkassen sollen deutlich steigen - Tom Werner / Getty Images"
    },
    {
      "title": "Niederlage vor EU-Gericht Bayern scheitert mit Markenklage zum Schloss Neuschwanstein",
      "teaser": "Bayern streitet seit Jahren mit dem »Bundesverband Souvenir Geschenke Ehrenpreise« um die Marke »Neuschwanstein«. Nun hat der Freistaat einen Dämpfer erlitten.",
      "url": "https://www.spiegel.de/wirtschaft/schloss-neuschwanstein-bayern-scheitert-mit-markenklage-a-6138ea3d-80e7-417f-b5eb-c9a89e9bc190",
      "image_title": "Bayern scheitert mit Markenklage zum Schloss Neuschwanstein - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Neues Steuerkonzept der SPD Die Reichensteuer ist eine weichgespülte Robin-Hood-Doktrin Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die SPD will niedrige Einkommen entlasten, die Reichen dagegen belasten. Das ist nicht neu. Wollten die Sozis wirklich regieren, würden sie sich Kapitalerträge, Minijobs und Ehegattensplitting vornehmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/reichensteuer-der-spd-der-weichgespuelte-robin-hood-kolumne-a-8d75938d-2146-4559-9695-692ba0ebbba4",
      "image_title": "Die Reichensteuer ist eine weichgespülte Robin-Hood-Doktrin - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "IEA-Prognose Klimawandel und Krisen gefährden Energiesicherheit",
      "teaser": "Die Internationale Energieagentur registriert eine zunehmende Dominanz erneuerbarer Energien am Markt. Doch das gilt nicht für alle Teile der Welt – und die Energiewende ist vielfach bedroht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iea-world-energy-outlook-2024-klimawandel-und-krisen-gefaehrden-energiesicherheit-a-8a203ffb-ec5d-408a-9b59-ffaadcc7cbf1",
      "image_title": "Klimawandel und Krisen gefährden Energiesicherheit - Bernd Wüstneck / dpa"
    },
    {
      "title": "Größter deutscher Industriezweig Gesamtmetall-Präsident sieht bis zu 300.000 Jobs in Gefahr",
      "teaser": "Der Metall- und Elektroindustrie droht in den kommenden Jahren offenbar ein großer Stellenabbau. »Wir befinden uns in einer strukturellen Krise«, sagt Branchenverbandspräsident Stefan Wolf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gesamtmetall-praesident-stefan-wolf-warnt-vor-verlust-von-bis-zu-300-000-jobs-a-7987fc9b-fbe8-4441-ad60-0845fd636c90",
      "image_title": "Gesamtmetall-Präsident sieht bis zu 300.000 Jobs in Gefahr - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ajay Banga Weltbankchef sieht mögliche Wahl Trumps gelassen",
      "teaser": "Er wurde von Joe Biden nominiert, doch Weltbankpräsident Banga blickt entspannt auf eine mögliche Wiederwahl Donald Trumps zum US-Präsidenten. Die Mission der Weltbank gehe über Regierungswechsel hinaus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltbank-praesident-ajay-banga-sieht-moegliche-donald-trump-wahl-gelassen-a-477b8391-a148-49b0-bde7-a29b779b3102",
      "image_title": "Weltbankchef sieht mögliche Wahl Trumps gelassen - Nathan Howard / REUTERS"
    },
    {
      "title": "Von Infrarot bis Holz Diese Heizsysteme sind Alternativen zu Gaskesseln oder Wärmepumpen",
      "teaser": "Hausbesitzer installieren immer noch fast ausschließlich Gas- und Ölheizungen sowie Wärmepumpen. Dabei lässt das Heizungsgesetz noch weitere Technologien zu. Welche Möglichkeiten es gibt – und für wen sie sich eignen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpe-und-fossilheizung-diese-heizsysteme-sind-alternativen-a-8898d1d9-383e-4244-afef-40afaed7d596",
      "image_title": "Diese Heizsysteme sind Alternativen zu Gaskesseln oder Wärmepumpen - Marius Schwarz / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Grünheide bei Berlin Tesla erhält erste Teilgenehmigung für Werksausbau",
      "teaser": "Die Elektroauto-Fabrik in Grünheide bei Berlin hat noch nicht ihre Kapazität erreicht und soll schon erweitert werden. Nun dürfen erste Arbeiten beginnen. Weiterer Wald muss dafür angeblich nicht gerodet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-erhaelt-erste-teilgenehmigung-fuer-werksausbau-a-fc97aef2-7edc-4286-81ab-42f7dd8c366c",
      "image_title": "Tesla erhält erste Teilgenehmigung für Werksausbau - Sebastian Gollnow / dpa"
    }
  ]
}