{
  "timestamp": "2024-03-17T15:01:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwurf des illegalen Medikamentenhandels US-Behörden ermitteln offenbar gegen Konzern Meta",
      "teaser": "Welche Rolle spielen Meta-Dienste bei der Verbreitung der Horrordroge Fentanyl? Offiziell widerspricht das den Regeln auf Facebook, Instagram oder WhatsApp. Dennoch ermitteln einem Medienbericht zufolge Behörden in Virginia.",
      "url": "https://www.spiegel.de/wirtschaft/us-behoerden-ermitteln-offenbar-gegen-konzern-meta-a-f4cbc74e-a80e-4129-a4ef-48fd800b4622",
      "image_title": "US-Behörden ermitteln offenbar gegen Konzern Meta - Dreamstime / ZUMA Wire / IMAGO"
    },
    {
      "title": "Dauerkritik aus der Union Klingbeil lehnt Reformvorschlag der CDU zum Bürgergeld ab",
      "teaser": "Die Union hat sich auf das Bürgergeld eingeschossen, die SPD hält dagegen: Lars Klingbeil wirft CDU und CSU vor, wirtschaftliche Stabilität und soziale Absicherung gegeneinander auszuspielen.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-lars-klingbeil-lehnt-reformvorschlag-der-cdu-ab-a-0bd54aa4-ac47-4ece-914e-5e28b0c609af",
      "image_title": "Klingbeil lehnt Reformvorschlag der CDU zum Bürgergeld ab - Jörg Carstensen / dpa"
    },
    {
      "title": "Sicherheit, Information, Regress Welche Rechte sich Verbraucher noch erkämpfen müssen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Der frühere US-Präsident John F. Kennedy war ein Kämpfer für das Verbraucherrecht: Sicherer Konsum, Information und Beschwerdemöglichkeiten gehen auch auf ihn zurück. Wo stehen wir heute beim Kundenschutz? Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/weltverbrauchertag-welche-rechte-sich-verbraucher-erkaempft-haben-a-7e50da39-9465-4513-a0c7-3a27cc5d309c",
      "image_title": "Welche Rechte sich Verbraucher noch erkämpfen müssen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ein Baurat macht Druck Sind Tausende Ferienwohnungen auf Sylt illegal?",
      "teaser": "Bis zur Hälfte der Ferienunterkünfte auf Sylt, Amrum und Föhr könnten unerlaubt vermietet werden. Der Kreisbaurat Burkhard Jansen will sie jetzt stilllegen. Doch die Insulaner wehren sich. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/sylt-die-angst-der-vermieter-bis-zur-haelfte-der-ferienwohnungen-koennten-illegal-sein-a-741b71b5-c3af-450f-8907-4f5ddd517028",
      "image_title": "Sind Tausende Ferienwohnungen auf Sylt illegal? - Martin Elsen / picture alliance / euroluftbild.de / dpa",
      "author": "Philip Bethge"
    },
    {
      "title": "Konflikt um das Tesla-Werk Waldcamp-Aktivisten wollen Polizeiauflagen nicht erfüllen",
      "teaser": "In Grünheide könnte eine Räumung des Protestcamps am Tesla-Werk bevorstehen. Die Aktivistinnen und Aktivisten wollen ihre Baumhäuser nicht abbauen. Sie haben beim Gericht einen Eilantrag eingereicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-waldcamp-aktivisten-wollen-behoerdenauflagen-nicht-erfuellen-a-f635b7ef-79fe-434f-bcca-b156720d6ccb",
      "image_title": "Waldcamp-Aktivisten wollen Polizeiauflagen nicht erfüllen - Christoph Soeder / dpa"
    },
    {
      "title": "Warum Marlene Engelhorn ihr Vermögen loswerden will »Ich bestehe auf dem Etikett ›Millionenerbin‹«",
      "teaser": "Marlene Engelhorn stammt aus einer extrem vermögenden Familie. Nun will die Wienerin ihr Erbe verschenken und das normale Leben der weniger privilegierten 99 Prozent führen. Im Gespräch erklärt sie, was sie antreibt. Von Florian Diekmann und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/marlene-engelhorn-ich-bestehe-auf-dem-etikett-millionenerbin-a-b6cfc4db-c428-4b6d-8752-1c454626939d",
      "image_title": "»Ich bestehe auf dem Etikett ›Millionenerbin‹« - Hannes P Albert / picture alliance / dpa",
      "author": "Florian Diekmann und Alexander Kühn"
    },
    {
      "title": "Tarifstreit Bahn und GDL verhandeln wieder – vorerst kein Streik",
      "teaser": "In den festgefahrenen Tarifstreit zwischen Bahn und Lokführergewerkschaft kommt offenbar Bewegung. Der Konzern und die GDL nehmen die Verhandlungen wieder auf. Eine Einigung in der kommenden Woche sei möglich, heißt es.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-und-gdl-verhandeln-wieder-vorerst-kein-streik-a-96f3ba2c-8d56-45ef-8760-3cbbc6d1e778",
      "image_title": "Bahn und GDL verhandeln wieder – vorerst kein Streik - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Vertragsabschluss per Internet 20 Prozent der Anbieter haben keinen Online-Kündigungsbutton",
      "teaser": "Im Internet abgeschlossene kostenpflichtige Verträge müssen ohne viel Aufwand wieder gekündigt werden können. Doch auch fast zwei Jahre nach Inkrafttreten des Gesetzes sehen die Verbraucherzentralen Nachholbedarf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vertragsabschluss-per-internet-20-prozent-der-anbieter-haben-keinen-online-kuendigungsbutton-a-8a3681a4-0515-4bf5-8c03-e6b91836804c",
      "image_title": "20 Prozent der Anbieter haben keinen Online-Kündigungsbutton - Jan Huebner / IMAGO"
    },
    {
      "title": "DFB-Auswärtstrikot in Lila-Pink »Es wird leichtfertig mit zentralen Werten und Symbolen umgegangen«",
      "teaser": "Bei der Heim-Europameisterschaft im Sommer werden Deutschlands Fußballer unter anderem in Lila-Pink auflaufen. Eine neumodische Entscheidung, die »zu wenig zeitlos« sei, sagt Markenexperte Marcel Loko. Und er sieht eine Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/neue-dfb-auswaertstrikot-von-adidas-hirschen-group-kreativchef-ueber-den-leichtfertigen-umgang-mit-symbolen-a-c32fa3bc-89e7-402a-9243-3f93335794da",
      "image_title": "»Es wird leichtfertig mit zentralen Werten und Symbolen umgegangen« - adidas"
    },
    {
      "title": "Betrugsprozess gegen FTX-Gründer Staatsanwälte fordern 40 bis 50 Jahre Haft für Bankman-Fried",
      "teaser": "Sam Bankman-Fried war der gefeierte Star der Kryp­to­szene, dann wurde er wegen Milliardenbetrugs schuldig gesprochen. Geht es nach den Anklägern, kommt der Gründer der Kryptowährungsbörse FTX sehr lange ins Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-staatsanwaelte-fordern-40-bis-50-jahre-haft-fuer-ftx-gruender-a-00dbe87d-74bc-4e3a-b19d-6891999ca301",
      "image_title": "Staatsanwälte fordern 40 bis 50 Jahre Haft für Bankman-Fried - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Boeing-Krise Dreamliner-Betreiber sollen Schalter am Pilotensitz überprüfen",
      "teaser": "Sackte eine 787 dramatisch ab, weil eine Flugbegleiterin versehentlich an einen Schalter am Sitz des Piloten kam? Boeing empfiehlt nun allen Airlines, die Cockpitsitze bei nächster Gelegenheit zu überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-dreamliner-betreiber-sollen-schalter-am-pilotensitz-ueberpruefen-a-4e4944f0-1029-4614-b37a-cbf42d104779",
      "image_title": "Dreamliner-Betreiber sollen Schalter am Pilotensitz überprüfen - Brett Phibbs / AFP"
    },
    {
      "title": "Landwirtschaft Bundesländer machen 194 Vorschläge zum Bürokratieabbau für Bauern",
      "teaser": "Weniger Regeln, weniger Aufwand, weniger Widersprüche: Die Agrarminister der Länder wollen gemeinsam mit Cem Özdemir die Bauern von Bürokratie entlasten. Der Bund prüft nun einen ganzen Katalog von Vorschlägen.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-bundeslaender-machen-194-vorschlaege-zum-buerokratieabbau-fuer-bauern-a-9776a99e-422e-4b63-b5a3-40c5c6b81533",
      "image_title": "Bundesländer machen 194 Vorschläge zum Bürokratieabbau für Bauern - Martin Schutt / dpa"
    },
    {
      "title": "38 Märkte und rund 400 Mitarbeiter betroffen Apple-Händler Gravis schließt alle Filialen",
      "teaser": "Für Mac-Nutzer galt Gravis lange als praktische Alternative jenseits der durchgestylten Apple-Shops. Im Jahr 2013 übernahm Freenet den Händler. Chef Vilanek verteidigt das Aus für die Märkte. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-haendler-gravis-wird-abgewickelt-38-maerkte-und-rund-400-mitarbeiter-betroffen-a-dd2b4997-0f10-4012-8555-addb40ec4b09",
      "image_title": "Apple-Händler Gravis schließt alle Filialen - Schöning / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Grünheide bei Berlin Tesla-Protestcamp wird vorerst nicht geräumt",
      "teaser": "Die Aktivistinnen und Aktivisten im Wald neben Teslas Werk bei Berlin dürfen weiter demonstrieren. Doch bis Montag müssen sie strenge Auflagen erfüllen. Sonst droht erneut die Räumung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-protestcamp-gegen-werk-des-us-autobauers-wird-vorerst-nicht-geraeumt-a-79a8960a-5516-4d8e-9e70-8aa7219d4c99",
      "image_title": "Tesla-Protestcamp wird vorerst nicht geräumt - Christophe Gateau / dpa"
    },
    {
      "title": "Müllvermeidung Deutschland stimmt EU-Verpackungsverordnung doch zu",
      "teaser": "Die EU will mit einer neuen Verordnung die Verwendung von Einwegplastik eindämmen. Verpackungen sollen bald grundsätzlich recycelbar sein. Die Bundesregierung trägt das Vorhaben trotz Kritik mit.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-stimmt-eu-verpackungsverordnung-doch-zu-a-676db99e-b2c5-414d-b6fd-4cffddbb08b1",
      "image_title": "Deutschland stimmt EU-Verpackungsverordnung doch zu - Rolf Poss / IMAGO"
    },
    {
      "title": "Hohe Bonuszahlungen Mercedes-Chef Källenius hat 2023 zwölf Millionen Euro verdient",
      "teaser": "Ola Källenius gehört zu den Spitzenverdienern unter den Dax-Unternehmenschefs. Dank üppiger Boni bekam er im vergangenen Jahr fast 80 Prozent mehr als zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-chef-ola-kaellenius-hat-2023-zwoelf-millionen-euro-verdient-a-5f031e92-0c0c-4add-8909-10078ed8b2d7",
      "image_title": "Mercedes-Chef Källenius hat 2023 zwölf Millionen Euro verdient - Bernd Weißbrod / dpa"
    },
    {
      "title": "Reisekostenbremse Ärger wegen teurer Spesen von Wirtschaftsweiser Malmendier",
      "teaser": "13.000 Euro pro Deutschlandtrip: Die Spesen der Wirtschaftsweisen Ulrike Malmendier sorgen für Ärger in Berlin. Der Haushaltsausschuss hat deshalb die Reisekosten des gesamten Gremiums gedeckelt. Das kommt dort nicht gut an.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-ulrike-m-malmendier-aerger-wegen-hoher-reisekosten-a-4e02aa34-f795-43b6-bc09-3e8128641cf9",
      "image_title": "Ärger wegen teurer Spesen von Wirtschaftsweiser Malmendier - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Boeing-Krise Erfahrener Pilot spricht über mögliche Hintergründe des Dreamliner-Sturzflugs",
      "teaser": "Eine unbeabsichtigte Verstellung des Sitzes im Cockpit soll den Sturzflug des 787 Dreamliners von Boeing in Neuseeland initiiert haben. Unglaublich, aber möglich, wie ein Video eines fachkundigen YouTubers zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-krise-erfahrener-pilot-spricht-ueber-moegliche-hintergruende-des-dreamliner-sturzflugs-a-d7d9e52f-15cd-4ead-bf04-8af7ddd7e554",
      "image_title": "Erfahrener Pilot spricht über mögliche Hintergründe des Dreamliner-Sturzflugs"
    },
    {
      "title": "Schuldenkrise in Entwicklungsländern Dhanush, Udeni und die Staatspleite",
      "teaser": "Im »Globalen Süden« wütet die größte humanitäre Krise seit Jahrzehnten. Rund 50 Staaten sind fast bankrott, 165 Millionen Menschen verarmt. Die Geschichte eines Geschwisterpaars, das fast alles verloren hat. Außer einander. Aus Janaudanagama, Sri Lanka, berichtet Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sri-lanka-dhanush-udeni-und-die-staatspleite-a-9f02ea60-c144-4473-80ab-4c4787eaf5bd",
      "image_title": "Dhanush, Udeni und die Staatspleite - Noi Crew / DER SPIEGEL"
    },
    {
      "title": "Hohe Schulden und Zinskrise Berlins Wohnungsbaugesellschaften leiden – und ihre Mieter mit",
      "teaser": "Die Berliner Wohnungspolitik rutscht ins nächste Desaster. Die landeseigenen Wohnungsunternehmen sollen bauen, ankaufen, sanieren und günstig vermieten. Doch weil die Zinsen gestiegen sind, geht die Rechnung nicht mehr auf. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-krise-in-berlin-zinswende-belastet-wohnungsbaugesellschaften-a-9a889293-8773-48b5-9db6-8ec5047d7052",
      "image_title": "Berlins Wohnungsbaugesellschaften leiden – und ihre Mieter mit",
      "author": "Henning Jauernig"
    }
  ]
}