{
  "timestamp": "2024-05-09T19:01:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erleichterungen für Eigentümergemeinschaften Fotovoltaik auf dem Dach lohnt sich jetzt auch für Wohnungen",
      "teaser": "Bislang waren Solaranlagen vor allem für Einfamilienhäuser interessant – doch eine Gesetzesänderung macht den eigenen Sonnenstrom nun auch für Wohnungseigentümer einfacher. Sie haben dabei mehrere Möglichkeiten. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/service/wie-jetzt-auch-haushalte-in-wohnungen-von-fotovoltaik-auf-dem-dach-profitieren-koennen-a-58601546-5a8a-446b-9dd3-d50cdd10ef34",
      "image_title": "Fotovoltaik auf dem Dach lohnt sich jetzt auch für Wohnungen - Rupert Oberhäuser / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Argentiniens Präsident Milei Führt sein irrer Wirtschaftskurs das Land endgültig in den Abgrund?",
      "teaser": "Argentiniens Präsident Javier Milei entlässt massenhaft Staatsdiener, friert Renten ein und geht gegen Demonstranten vor. Für die einen ist der selbst ernannte Anarchokapitalist ein Scharlatan, für andere ein Hoffnungsträger. Aus Buenos Aires berichten Jens Glüsing und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/argentinien-javier-milei-und-seine-radikalen-reformen-segen-oder-fluch-a-0669a58f-3d28-4b23-95a6-aa10f0e5df09",
      "image_title": "Führt sein irrer Wirtschaftskurs das Land endgültig in den Abgrund? - Natacha Pisarenko / dpa"
    },
    {
      "title": "Trotz Berichts über Umweltschäden BMW will sich weiter Kobalt aus Marokko liefern lassen",
      "teaser": "Der Münchner Autokonzern steht in der Kritik, weil bei Kobalt-Lieferanten in Marokko miese Umwelt- und Arbeitsbedingungen herrschen sollen. BMW will bei seinem Lieferanten bleiben, fordert aber Nachbesserungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-will-sich-weiter-kobalt-aus-marokko-liefern-lassen-a-62d4715b-7afc-4914-a6ee-a3bd367881ef",
      "image_title": "BMW will sich weiter Kobalt aus Marokko liefern lassen - Florian Peljak / picture alliance / SZ Photo"
    },
    {
      "title": "Legaler Rauschmittel-Verkauf Cannabisshops könnten bald öffnen",
      "teaser": "Joints, Edibles, Haschisch-Öl: Die Bundesregierung ebnet den Weg für den kommerziellen Verkauf von Cannabisprodukten.",
      "url": "https://www.spiegel.de/wirtschaft/cannabis-shops-bundesregierung-ebnet-weg-fuer-legalen-verkauf-von-rauschmitteln-a-812c53b1-b9a3-4295-a440-f0d538e1364c",
      "image_title": "Cannabisshops könnten bald öffnen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Aktive Arzt-Rentner »Ein schnaufender Doktor ist nicht gut«",
      "teaser": "Peter Sefrin war mit 78 Jahren noch als Notarzt im Einsatz. Hier erklärt er, warum er nichts von Steuerprivilegien für Ärzte hält, die im Ruhestand arbeiten. Und was seine jungen Kollegen heute am meisten nervt. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/gesundheit-aktive-arzt-rentner-ein-schnaufender-doktor-ist-nicht-gut-a-3f7c739f-eca2-4fa8-9491-8b51c7c55bdb",
      "image_title": "»Ein schnaufender Doktor ist nicht gut« - Thomas Obermeier"
    },
    {
      "title": "Von USA überholt China ist nicht mehr Deutschlands Handelspartner Nummer eins",
      "teaser": "Der Unterschied beläuft sich auf ein paar Milliarden Euro: Die USA haben China im ersten Quartal als Deutschlands wichtigster Handelspartner überholt. Doch die US-Wahlen könnten die Entwicklung gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/china-ist-nicht-mehr-deutschlands-wichtigster-handelspartner-usa-vorn-a-35d3818d-f5d1-498e-89e7-9e54ca8fac8f",
      "image_title": "China ist nicht mehr Deutschlands Handelspartner Nummer eins - Jochen Tack / picture alliance"
    },
    {
      "title": "Mehrarbeit Beschäftigte leisteten 2023 etwa 1,3 Milliarden Überstunden – die meisten davon unbezahlt",
      "teaser": "In Deutschland ist die Zahl der anfallenden Überstunden weiter astronomisch hoch. Im vergangenen Jahr sammelten die Beschäftigten offenbar so viele an, dass ihre Zahl auch für 835.000 Vollzeitjobs gereicht hätte.",
      "url": "https://www.spiegel.de/wirtschaft/beschaeftigte-leisteten-2023-etwa-1-3-milliarden-ueberstunden-die-meisten-davon-unbezahlt-a-c702a16e-b0d3-4fb9-b92e-90c569f6a41d",
      "image_title": "Beschäftigte leisteten 2023 etwa 1,3 Milliarden Überstunden – die meisten davon unbezahlt - Roland Holschneider/ picture alliance / dpa"
    },
    {
      "title": "Hyperinflation Argentinien führt 10.000-Peso-Scheine ein",
      "teaser": "Die Inflationsrate liegt knapp unter 300 Prozent: In Argentinien reagiert die Zentralbank auf die rasende Geldentwertung mit der Ausgabe völlig neuer Scheine. Deren Wert ist fünfmal höher als jener der bislang größten Note.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-fuehrt-wegen-inflation-10-000-peso-scheine-ein-a-f951c2fd-270f-45bc-a65e-61c04bed34fb",
      "image_title": "Argentinien führt 10.000-Peso-Scheine ein - AFP"
    },
    {
      "title": "Zehn Jahre nach erstem Spatenstich Nicaragua entzieht chinesischem Konzern Konzession für Megakanalprojekt",
      "teaser": "Startschuss war 2014 – aber dann kam das Vorhaben nicht mehr voran: Nicaragua hat den Auftrag für den Bau einer 50 Milliarden Dollar teuren Wasserstraße deshalb nun widerrufen.",
      "url": "https://www.spiegel.de/wirtschaft/nicaragua-entzieht-chinesischer-hknd-group-konzession-fuer-mega-kanalprojekt-a-77547db0-6c92-4082-99ba-0ab7e26ce4d1",
      "image_title": "Nicaragua entzieht chinesischem Konzern Konzession für Megakanalprojekt - Presidency Of Nicaragua / EPA / dpa"
    },
    {
      "title": "Ex-BASF-Chef Martin Brudermüller leitet Mercedes-Aufsichtsrat",
      "teaser": "Vom Chemiekonzern zum Autohersteller: Nach seinem Ausscheiden bei BASF hat Martin Brudermüller einen neuen Job. Er führt künftig das Kontrollgremium von Mercedes-Benz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-ex-basf-chef-martin-brudermueller-leitet-aufsichtsrat-a-a1eef9e9-46b7-4b0a-b61a-5fadcd7049e3",
      "image_title": "Martin Brudermüller leitet Mercedes-Aufsichtsrat - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Drohende Streiks am Bau Verbände empfehlen Bauunternehmen freiwillige Lohnerhöhungen",
      "teaser": "Im Tarifstreit im Bauhauptgewerbe haben zwei Arbeitgeberverbände den Unternehmen freiwillige Lohnerhöhungen empfohlen – womöglich, um die Streikbereitschaft der Arbeiter zu dämpfen. Die IG BAU übt deutliche Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/bau-verbaende-empfehlen-unternehmen-freiwillige-lohnerhoehungen-a-6ebc114c-d5dd-4f79-adf8-df29f9fbcd0a",
      "image_title": "Verbände empfehlen Bauunternehmen freiwillige Lohnerhöhungen - Sebastian Gollnow / dpa"
    },
    {
      "title": "»Früher war mehr Lametta!« Wie bei Lebensmittelpackungen geschummelt wird",
      "teaser": "Früher war alles besser? Allgemeingültig ist das nicht. Doch bei Lebensmitteln stößt mitunter sauer auf, wie dreist Konzerne verdeckt ihre Preise erhöhen. Was Sie über »Shrinkflation« und »Skimpflation« wissen müssen. Von Anna Ehlebracht",
      "url": "https://www.spiegel.de/wirtschaft/mogelpackungen-bei-lebensmitteln-wie-orangensaft-und-brotchips-frueher-war-mehr-lametta-a-36fc4976-f08e-4b73-90d0-b9ca00a6e772",
      "image_title": "Wie bei Lebensmittelpackungen geschummelt wird - Luis Alvarez / Getty Images",
      "author": "Anna Ehlebracht"
    },
    {
      "title": "Lagebericht zum Immobilienmarkt Mieten steigen, Kaufpreise sinken",
      "teaser": "Wohnungsmangel und hohe Baukosten lassen die Mieten in Deutschland weiter steigen. Das zeigen Zahlen des Verbands deutscher Pfandbriefbanken. Die Preise für Eigentum gehen hingegen erneut zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-markt-mieten-steigen-kaufpreise-sinken-a-c24653a0-0c81-4345-a8e6-c536872d5cda",
      "image_title": "Mieten steigen, Kaufpreise sinken - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Rückkehr zur 40-Stunden-Woche CDU-Ministerpräsident Kretschmer rüttelt am Recht auf Teilzeit",
      "teaser": "Reduzierte Arbeitszeiten ermöglichen vielen Familien mehr Gleichberechtigung bei Kinderbetreuung und Beruf. CDU-Politiker Kretschmer kritisiert nun aber das Recht auf Teilzeit – alle sollten mehr arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/michael-kretschmer-will-rueckkehr-zur-40-stunden-woche-recht-auf-teilzeit-abschaffen-a-a6cabfc7-55f9-433e-8b8b-68d9960bd24d",
      "image_title": "CDU-Ministerpräsident Kretschmer rüttelt am Recht auf Teilzeit - Michael Kappeler / dpa"
    },
    {
      "title": "Insolvente Kaufhaus-Kette Rewe kann sich Einzug in Galeria-Filialen vorstellen",
      "teaser": "Mehr als jede sechste Filiale von Galeria Karstadt Kaufhof soll schließen. Die Debatte darum, was aus den Gebäuden wird, ist in vollem Gange. Nun hat eine große Supermarktkette Interesse an den Erdgeschossen bekundet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rewe-kann-sich-einzug-in-galeria-filialen-vorstellen-a-e57387c8-6019-4e6a-a99b-925c79897933",
      "image_title": "Rewe kann sich Einzug in Galeria-Filialen vorstellen - Manfred Segerer / IMAGO"
    },
    {
      "title": "Bericht der Bahn Deutsches Schienennetz ist nur »mittelmäßig«",
      "teaser": "Die Bahn hat ihr Schienennetz bewertet – und gibt sich selbst die Note drei. Die Kosten für nötige Erneuerungen liegen inzwischen bei mehr als 90 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schienennetz-ist-nur-mittelmaessig-a-bd6b9e7e-705f-4d62-ab57-61e13bb19405",
      "image_title": "Deutsches Schienennetz ist nur »mittelmäßig« - Arne Dedert / dpa"
    },
    {
      "title": "Als Frühwarnsystem Linke verlangen eine Preisbehörde im Kampf gegen die Inflation",
      "teaser": "Lebensmittel und Energie wurden zuletzt deutlich teurer, Mietpreise stiegen ebenfalls. Die Linke will mit einer eigenen Behörde Preisschocks in diesen Bereichen künftig eindämmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/die-linke-verlangt-eine-preisbehoerde-im-kampf-gegen-die-inflation-a-b6739468-8cad-4205-8c03-3ffb680ad499",
      "image_title": "Linke verlangen eine Preisbehörde im Kampf gegen die Inflation - Sebastian Kahnert / dpa"
    },
    {
      "title": "Mangelnder Reformwille Warum die niedrige Arbeitslosigkeit ein Problem ist Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jahrelang war die Stimmung schlechter als die Lage, jetzt ist es umgekehrt. Die Risiken für Konjunktur und Wohlstand wachsen – und werden ignoriert.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-die-risiken-fuer-wohlstand-und-gute-arbeit-wachsen-kolumne-a-d5478552-ff9a-469b-86d3-9a1ccee2508f",
      "image_title": "Warum die niedrige Arbeitslosigkeit ein Problem ist - akg-images / picture alliance"
    },
    {
      "title": "Zuschüsse für Ferienflieger EU-Gericht erklärt Genehmigung der Condor-Staatshilfen für nichtig",
      "teaser": "Mit mehr als 100 Millionen Euro wollte der Bund die Fluggesellschaft Condor unterstützen. Nun entschied das Gericht der Europäischen Union: Bei der Genehmigung gab es Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/condor-eu-gericht-erklaert-genehmigung-der-staatshilfen-fuer-nichtig-a-cf648524-21ac-4cba-bb56-37681b71ba00",
      "image_title": "EU-Gericht erklärt Genehmigung der Condor-Staatshilfen für nichtig - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Abgang von Jochen Eickholt Siemens Energy richtet kriselnde Windkraftsparte Gamesa neu aus – mit neuem Chef",
      "teaser": "Ein strammer Sparkurs soll der Windkraftsparte bei Siemens Energy aus der Krise helfen. Unternehmenstochter Gamesa erhält dafür einen neuen Chef: Jochen Eickholt macht nach nur rund zwei Jahren Platz für Vinod Philip.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-richtet-kriselnde-windkraftsparte-gamesa-neu-aus-mit-neuem-chef-a-ffd57937-ef72-444a-8e52-e175004bf771",
      "image_title": "Siemens Energy richtet kriselnde Windkraftsparte Gamesa neu aus – mit neuem Chef - Patrick Pleul / dpa"
    }
  ]
}