{
  "timestamp": "2024-03-08T08:07:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Festgefahrener Tarifkonflikt Darum geht es beim Bahnstreit",
      "teaser": "GDL-Chef Claus Weselsky gerät im Bahnstreit zunehmend in Erklärungsnot, hält aber an Streiks fest. Der Konzern ist zwischen einer Klage und einem neuen Angebot hin- und hergerissen. Leidtragende sind die Kunden. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-chef-claus-weselsky-beharrt-auf-streiks-im-bahnstreit-kunden-sind-die-leidtragenden-a-aec87004-e975-4cb1-a525-cc37d3da2d38",
      "image_title": "Darum geht es beim Bahnstreit - Michael Probst / AP"
    },
    {
      "title": "Analyse zum Weltfrauentag Frauenanteil in Führungsetagen wächst nicht",
      "teaser": "Frauen sind weiterhin stark unterrepräsentiert in den Führungsetagen der Wirtschaft. Eine Besserung ist nicht in Sicht. Im Mittelstand sinkt ihr Anteil sogar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gleichberechtigung-frauen-bleiben-in-fuehrungsetagen-stark-unterrepraesentiert-a-d64634fc-d117-4b2e-9c20-5963d09cbbaf",
      "image_title": "Frauenanteil in Führungsetagen wächst nicht - Christian Charisius / dpa"
    },
    {
      "title": "Gefahr von Schimmelpilzgift Hersteller ruft Smoothies aus dem Verkauf von Lidl und Netto zurück",
      "teaser": "Sie könnten Übelkeit, Erbrechen und Verdauungsstörungen verursachen: Eine Molkerei ruft bestimmte Flaschen zweier Smoothies zurück, die bei Lidl und Netto in den Regalen standen. Sie sollten keinesfalls getrunken werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/lidl-und-netto-hersteller-ruft-wegen-gefahr-von-schimmelpilzgift-smoothies-aus-dem-verkauf-zurueck-a-ae4cc8ba-7340-47b1-a257-9addbf97256d",
      "image_title": "Hersteller ruft Smoothies aus dem Verkauf von Lidl und Netto zurück - Sina Schuldt / dpa"
    },
    {
      "title": "Fondsmanager über Aktien, Kryptowährungen, ETFs »Der Dax ist ein sehr schlechter Indikator«",
      "teaser": "Bert Flossbach ist einer der bekanntesten Fondsmanager Deutschlands. Er kennt die Fehler, die Deutsche bei der Geldanlage machen, und erklärt, welche Gefahr den USA droht – egal mit welchem Präsidenten. Ein Interview von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/fondsmanager-bert-flossbach-der-dax-ist-ein-sehr-schlechter-indikator-a-cd44ec95-225c-44fc-a8f8-e9d049a61213",
      "image_title": "»Der Dax ist ein sehr schlechter Indikator« - Jochen Rolfes"
    },
    {
      "title": "Messe-Berlin-Chef über Streikauswirkungen »Das Image bröckelt«",
      "teaser": "Der Streik bei Lufthansa und Bahn trifft die weltgrößte Tourismusmesse ITB. Messechef Mario Tobias vermutet Absicht dahinter. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/streik-bei-lufthansa-und-bahn-messe-berlin-chef-spricht-ueber-imageschaden-fuer-deutschland-a-a1783565-d109-453d-943b-f13d34f04ea8",
      "image_title": "»Das Image bröckelt« - Birgit Kremser / dpa"
    },
    {
      "title": "Zehn Prozent mehr Allianz-Chef Bäte macht großen Gehaltssprung",
      "teaser": "Der Aufsichtsrat hat Allianz-Chef Oliver Bäte ein durchweg positives Zeugnis ausgestellt. Das verschafft dem Manager ein üppiges Lohnplus. Er dürfte damit nun zu den zehn bestbezahlten Dax-Chefs gehören.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/allianz-oliver-baete-steigt-in-die-top-10-der-bestbezahlten-dax-chefs-auf-a-7771c9a6-deb7-4aa1-ba10-9c82ca9b735f",
      "image_title": "Allianz-Chef Bäte macht großen Gehaltssprung - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Brandanschlag gegen Tesla Staatsanwaltschaft ermittelt wegen verfassungsfeindlicher Sabotage",
      "teaser": "Nichts geht mehr bei Tesla in Grünheide: Nach dem Anschlag auf die Stromversorgung steht die Produktion in dem Autowerk weiter still. Das Verfahren wegen des Angriffs könnte sogar beim Generalbundesanwalt landen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-staatsanwaltschaft-ermittelt-nach-brandanschlag-wegen-verfassungsfeindlicher-sabotage-a-a06141ad-edf0-4819-9061-515ccbdd481c",
      "image_title": "Staatsanwaltschaft ermittelt wegen verfassungsfeindlicher Sabotage - Filip Singer / EPA"
    },
    {
      "title": "Kampf gegen Inflation EZB lässt Leitzins unangetastet",
      "teaser": "Die Euro-Währungshüter bleiben auf Kurs. Obwohl die Inflation langsam abflaut, bleibt der Leitzins unverändert. Die Forderungen nach Zinssenkungen werden nicht verstummen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-ezb-laesst-leitzins-unangetastet-a-8c7e069f-e0c2-45a3-919f-f25874b2a2ec",
      "image_title": "EZB lässt Leitzins unangetastet - Ronald Wittek / EPA"
    },
    {
      "title": "Sonderbericht zur Stromversorgung Bundesrechnungshof rügt unzureichendes Energiewendetempo",
      "teaser": "80 Prozent Ökostrom bis 2030: Die Ampelregierung hat sich ambitionierte Energiewendeziele gesetzt – nach jahrelangem Reformstau. Der Bundesrechnungshof sieht den Umbau allerdings »nicht auf Kurs«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-bundesrechnungshof-kritisiert-unzureichendes-tempo-a-c693e696-daa4-4ed1-860e-98c449f05d86",
      "image_title": "Bundesrechnungshof rügt unzureichendes Energiewendetempo - Jan Woitas / dpa"
    },
    {
      "title": "Gründer der Signa-Immobiliengruppe René Benko hat Insolvenzantrag als Privatunternehmer gestellt",
      "teaser": "Nach SPIEGEL-Informationen hat der österreichische Immobilieninvestor René Benko als Unternehmer Insolvenz angemeldet. Damit ist er offenbar einem Bescheid zuvorgekommen.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-hat-antrag-auf-privatinsolvenz-gestellt-a-56b7b01b-81a6-4c7a-b49f-561098ca28ac",
      "image_title": "René Benko hat Insolvenzantrag als Privatunternehmer gestellt - Marcel Kusch / dpa"
    },
    {
      "title": "Ausstand bei Bahn und Lufthansa Menschenleere Bahnhöfe, Andrang am Düsseldorfer Flughafen – so wird gestreikt",
      "teaser": "Das Bodenpersonal der Lufthansa und die Beschäftigten der Deutschen Bahn legen zeitgleich ihre Arbeit nieder. An manchen Orten gesellen sich spontan andere Gruppen hinzu. Die Bilder.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-menschenleere-bahnhoefe-andrang-am-duesseldorfer-flughafen-so-wird-gestreikt-a-e32c798c-20b9-491d-a137-24220f7f1444",
      "image_title": "Menschenleere Bahnhöfe, Andrang am Düsseldorfer Flughafen – so wird gestreikt - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Rentendiskussion Habeck will Rentner mit Steueranreizen für Nebenjobs gewinnen",
      "teaser": "Statt über eine längere Lebensarbeitszeit zu diskutieren, wollen Ampelpolitiker finanzielle Anreize für arbeitende Rentner setzen. Auch Wirtschaftsminister Habeck plädiert für ein solches Modell.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-rentner-mit-steueranreizen-fuer-nebenjobs-gewinnen-a-209e9e4e-a561-4c0d-9151-c5ca1c2934c2",
      "image_title": "Habeck will Rentner mit Steueranreizen für Nebenjobs gewinnen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Immobilienkrise Zahl der Büroneubauten geht deutlich zurück",
      "teaser": "Die Krise am Bau betrifft längst nicht nur Wohnungen und Einfamilienhäuser. Noch stärker leidet der Sektor der Gewerbeimmobilien, wie aktuelle Zahlen des Statistischen Bundesamts zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienkrise-zahl-der-buero-neubauten-geht-deutlich-zurueck-a-158684e0-0285-47cd-92f6-9edb69147646",
      "image_title": "Zahl der Büroneubauten geht deutlich zurück - Roland Holschneider / dpa"
    },
    {
      "title": "Mär vom Prekariat Warum der Ausbau des Sozialstaats gegen die AfD nicht hilft Ein Gastbeitrag von Knut Bergmann und Matthias Diermeier",
      "teaser": "Die AfD gilt vielen als Partei der Abgehängten und Arbeitslosen – doch das ist ein Irrtum. In vielen Punkten stehen ihre Anhänger denen der FDP am nächsten. Wer sie zurückgewinnen will, sollte das bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-warum-der-ausbau-des-sozialstaats-gegen-die-populisten-nicht-hilft-meinung-a-721c9ade-1c45-4721-8f7c-00ec839f2ebf",
      "image_title": "Warum der Ausbau des Sozialstaats gegen die AfD nicht hilft - Jens Büttner / dpa"
    },
    {
      "title": "Haushalt 2025 Lindner will knausrig bleiben",
      "teaser": "Es geht schon wieder los: Kaum ist der Bundeshaushalt für das laufende Jahr nach zähem Ringen beschlossen, beginnt in diesen Tagen das Feilschen um das Budget für 2025.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-christian-lindner-setzt-auf-knappe-budgets-fuer-2025-a-d206e9ec-b93b-4d7d-be80-3e672f239a96",
      "image_title": "Lindner will knausrig bleiben - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Passagiere aus Oslo oder Budapest statt aus Bremen oder Leipzig Warum sich die Lufthansa langsam aus Deutschland verabschiedet",
      "teaser": "Streiks und Wirtschaftsflaute? Lufthansa-Boss Spohr kann nicht klagen, seine Fluglinie macht satte Gewinne. Und setzt vor allem auf Kunden aus dem Ausland. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-sich-die-lufthansa-langsam-aus-deutschland-verabschiedet-a-266caf71-8a33-4af1-90a0-b2dca69aa2c5",
      "image_title": "Warum sich die Lufthansa langsam aus Deutschland verabschiedet - Hannes Albert / EPA"
    },
    {
      "title": "Aufklärung zu verlorenem Rumpfteil Untersuchungsbehörde kritisiert Hinhaltetaktik von Boeing",
      "teaser": "Kurz nach dem Start im Steigflug klafft plötzlich ein Loch in der Boeing 737 Max 9: Wie es zu der schockierenden Panne des Fliegers kommen konnte, ist immer noch nicht aufgeklärt. Der Streit darüber nimmt groteske Züge an.",
      "url": "https://www.spiegel.de/wirtschaft/untersuchungsbehoerde-kritisiert-hinhalte-taktik-von-boeing-a-fbd1f555-cea8-4080-a54a-8201d1ba6973",
      "image_title": "Untersuchungsbehörde kritisiert Hinhaltetaktik von Boeing - Ntsb / EPA"
    },
    {
      "title": "Anschlag auf Strommast Autoexperte hält Teslas Schadensschätzung für übertrieben",
      "teaser": "Auf einen hohen dreistelligen Millionenbetrag hatte Tesla-Werksleiter Thierig den Schaden durch den Stromausfall für Tesla beziffert. Auto-Ökonom Ferdinand Dudenhöffer hat Zweifel.",
      "url": "https://www.spiegel.de/wirtschaft/autoexperte-haelt-teslas-schadensschaetzung-fuer-uebertrieben-a-d69637be-aabf-4cf2-a093-8109fffaf2f6",
      "image_title": "Autoexperte hält Teslas Schadensschätzung für übertrieben - Patrick Pleul / dpa"
    },
    {
      "title": "Dynamische Preise bei Fast-Food-Kette Wendy’s Darf ein Hamburger in Stoßzeiten mehr kosten?",
      "teaser": "Die Pläne der Fast-Food-Kette Wendy’s für dynamische Preise erzürnen Kunden in den USA. Das Unternehmen lenkte wieder ein, doch das Konzept dürfte sich vielerorts durchsetzen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/service/wendys-plaene-der-fast-food-kette-fuer-dynamische-preise-regen-kunden-auf-a-ce04e5f4-80e3-4cd8-93f4-c0e8052a0932",
      "image_title": "Darf ein Hamburger in Stoßzeiten mehr kosten? - Gene J. Puskar / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Reisechaos in Deutschland Streiks an Flughäfen und bei der Bahn – wo heute gar nichts geht",
      "teaser": "Wer heute mit dem Flugzeug reisen will, hat eher schlechte Aussichten. Streiks bei Lufthansa und Sicherheitspersonal laufen seit der Nacht. Auf der Schiene sieht es nicht viel besser aus. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/streiks-an-flughaefen-und-bei-der-bahn-wo-heute-gar-nichts-geht-a-590bb8e4-ef8b-40d3-8ba7-cfbaf7db07d0",
      "image_title": "Streiks an Flughäfen und bei der Bahn – wo heute gar nichts geht - Frank Hoermann / Sven Simon / picture alliance"
    }
  ]
}