{
  "timestamp": "2024-01-09T01:47:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Vorfall bei Alaska Airlines United Airlines findet lose Schrauben an Problem-Teil bei Boeing-Inspektion",
      "teaser": "Die US-Luftfahrtaufsicht hat nach der Notlandung einer Boeing 737 von Alaska Airlines angeordnet, Flugzeuge der Modellreihe zu inspizieren. Die Fluggesellschaft United stieß dabei auf mutmaßliche Mängel.",
      "url": "https://www.spiegel.de/wirtschaft/notgelandete-boeing-737-united-findet-bei-inspektion-lose-schrauben-an-problem-teil-a-e5e81c11-c117-4b42-b8a5-7d9b323e8932",
      "image_title": "United Airlines findet lose Schrauben an Problem-Teil bei Boeing-Inspektion - Ntsb / EPA"
    },
    {
      "title": "Treibstoffverlust bei »Peregrine« Private US-Mondlandemission kurz vor dem Scheitern",
      "teaser": "Der Start des amerikanischen Raumfahrzeugs lief nach Plan, dann meldeten die Fachleute in Cape Canaveral einen Fehler: Das Landemodul verliert Treibstoff. Nun könnte es schwierig werden mit der Mondlandung.",
      "url": "https://www.spiegel.de/wirtschaft/geplante-mondlandung-landemodul-peregrine-verliert-treibstoff-a-794c3d2f-cebb-439b-9051-c6a74498f8ed",
      "image_title": "Private US-Mondlandemission kurz vor dem Scheitern - Chandan Khanna / AFP"
    },
    {
      "title": "Landwirt über Agrardiesel-Proteste »Das ist wie bei einem Junkie, dem man den Stoff wegnimmt«",
      "teaser": "Landwirt Elmar Hannen will weg von Subventionen. Dennoch fährt er bei den Agrardiesel-Demos mit. Denn der Frust der Bauern reicht viel tiefer. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-ein-landwirt-erklaert-woher-die-wut-kommt-a-a28b7e58-28c2-4b54-b133-814885c4ad82",
      "image_title": "»Das ist wie bei einem Junkie, dem man den Stoff wegnimmt« - Privat",
      "author": "Maria Marquart"
    },
    {
      "title": "Lokführer dürfen streiken Gericht lehnt Eilantrag der Bahn ab",
      "teaser": "Die Deutsche Bahn ist vorerst mit dem Versuch gescheitert, den für Mittwoch geplanten Lokführerstreik der Gewerkschaft GDL mit juristischen Mitteln zu stoppen. Nun geht der Konzern in Berufung.",
      "url": "https://www.spiegel.de/wirtschaft/lokfuehrer-streik-gericht-lehnt-eilantrag-der-bahn-ab-a-319e8eb8-6b63-449f-9c7d-b8da1ec0e049",
      "image_title": "Gericht lehnt Eilantrag der Bahn ab - Christopher Neundorf / EPA"
    },
    {
      "title": "Bröckelndes Benko-Imperium Zwei weitere Signa-Töchter melden Insolvenz an",
      "teaser": "Der Zerfall der Benko-Gruppe geht weiter: Die Töchter Signa Real Estate Management und Signa REM Beteiligung GmbH haben Insolvenz beantragt. Sie gehören dem ebenfalls insolventen Signa-Flaggschiff Prime an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-zwei-weitere-signa-toechter-melden-insolvenz-an-a-25942b3d-d6ff-49a1-a5ea-0ef3d1c2c557",
      "image_title": "Zwei weitere Signa-Töchter melden Insolvenz an - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Urteil im OneCoin-Prozess Ehepaar betrog mit fiktiver Kryptowährung – mehrjährige Haftstrafe",
      "teaser": "Sie gründeten ein Unternehmen und brachten Investoren um ihr Geld: Das Landgericht Münster hat ein Ehepaar zu mehreren Jahren Gefängnis verurteilt. Die OneCoin-Erfinderin ist seit 2017 verschwunden.",
      "url": "https://www.spiegel.de/wirtschaft/onecoin-prozess-ehepaar-betrog-mit-fiktiver-kryptowaehrung-mehrjaehrige-haftstrafe-a-db344b4c-34b8-4d36-9aae-46a4b7c97d80",
      "image_title": "Ehepaar betrog mit fiktiver Kryptowährung – mehrjährige Haftstrafe - Robert B. Fishman / ecomedia / IMAGO"
    },
    {
      "title": "Kriselnder Kaufhauskonzern Galeria kann nicht mit erneuter Staatshilfe rechnen",
      "teaser": "Der taumelnde Mutterkonzern Signa bringt die Warenhauskette Galeria in Not. Die dritte Insolvenz dürfte unmittelbar bevorstehen, doch erneutes Staatsgeld bleibt wohl aus. Dafür kann sich die Firma womöglich selbst helfen. Von Kristina Gnirke und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/galeria-karstadt-kaufhof-galeria-kann-nicht-mit-erneuter-staatshilfe-rechnen-a-36945645-05d7-4bfd-b7ef-bc6fd55c793c",
      "image_title": "Galeria kann nicht mit erneuter Staatshilfe rechnen - Christoph Hardt/ imago images/Future Image",
      "author": "Kristina Gnirke und Gerald Traufetter"
    },
    {
      "title": "Laut EZB-Statistik Haushalte in der Eurozone erheblich reicher als vor fünf Jahren",
      "teaser": "Das Nettovermögen der Bevölkerung des Euroraums ist in den vergangenen fünf Jahren um 29 Prozent gestiegen. Eigenheimbesitzer profitierten laut EZB-Statistik von gestiegenen Immobilienpreisen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushalte-in-der-eurozone-erheblich-reicher-als-vor-fuenf-jahren-a-ec61fd9a-e849-4876-bf38-99a0e277105b",
      "image_title": "Haushalte in der Eurozone erheblich reicher als vor fünf Jahren - Marijan Murat / dpa"
    },
    {
      "title": "Batteriezellfertigung in Schleswig-Holstein EU-Kommission gibt Millionenhilfen für Northvolt-Fabrik frei",
      "teaser": "»Um zu verhindern, dass eine Investition in ein Land außerhalb Europas verlagert wird«: Deutschland darf den Bau einer Batteriefabrik der Firma Northvolt in Schleswig-Holstein mit rund 900 Millionen Euro fördern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-gibt-millionenhilfen-fuer-northvolt-fabrik-frei-a-aab513ab-b1a5-4f75-8a7a-6a214bd02a91",
      "image_title": "EU-Kommission gibt Millionenhilfen für Northvolt-Fabrik frei - Britta Pedersen / dpa"
    },
    {
      "title": "Fachkräftemangel in der Verwaltung Beamtenbund warnt vor Schwächung des Staats durch Personalnot",
      "teaser": "In Ämtern, Jobcentern oder bei der Polizei gehen viele Mitarbeiter in Pension, ihre Stellen bleiben unbesetzt. Der Beamtenbund schlägt deshalb nun Alarm – und fordert mehr Investitionen vom Staat.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/beamtenbund-warnt-vor-schwaechung-des-staats-durch-personalnot-a-09e54531-a8ae-4d45-9e6d-250fba9f6861",
      "image_title": "Beamtenbund warnt vor Schwächung des Staats durch Personalnot - Sebastian Gollnow / dpa"
    },
    {
      "title": "Bundeshaushalt 2024 Kabinett gibt grünes Licht für geplante Bürgergeld-Verschärfungen",
      "teaser": "Die Bundesregierung hat ein weiteres Sparpaket auf den Weg gebracht. Wie die Kürzungen der Agrardiesel-Subventionen und eine höhere Luftverkehrsteuer sollen schärfere Sanktionen beim Bürgergeld den Haushalt entlasten.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-2024-kabinett-gibt-gruenes-licht-fuer-geplante-buergergeld-verschaerfungen-a-7718e112-09fd-48f9-b298-16c1a11e20b8",
      "image_title": "Kabinett gibt grünes Licht für geplante Bürgergeld-Verschärfungen - Michael Kappeler / dpa"
    },
    {
      "title": "»Sterben auf Raten« Bauernpräsident lehnt teilweise Rücknahme der Kürzungen ab",
      "teaser": "Die CSU hat Joachim Rukwied zu ihrer Klausurtagung ins Kloster Seeon eingeladen. Der Bauernpräsident kritisiert dort die Ampelpläne. Er fordert: Alle Subventionskürzungen müssen zurückgenommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/bauernpraesident-lehnt-teilweise-ruecknahme-der-kuerzungen-ab-a-8a6e19b9-3f86-43b8-8f38-c929b558e317",
      "image_title": "Bauernpräsident lehnt teilweise Rücknahme der Kürzungen ab - Peter Kneffel / dpa"
    },
    {
      "title": "Kritik der Krankenkassen Die meisten Gesundheits-Apps sind für Patienten nutzlos",
      "teaser": "Nur jede fünfte digitale Gesundheitsanwendung (DiGA) hat für den Patienten einen nachweislichen Nutzen, bemängelt der Spitzenverband der gesetzlichen Krankenversicherung. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/digitale-gesundheitsanwendungen-die-meisten-gesundheits-apps-sind-fuer-patienten-nutzlos-a-b41c2791-094a-4240-9166-95189f969895",
      "image_title": "Die meisten Gesundheits-Apps sind für Patienten nutzlos - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Tarifkonflikt mit Lokführern Bahn reicht Eilantrag gegen GDL-Streik ein",
      "teaser": "Die Deutsche Bahn möchte den für Mittwoch angekündigten Streik der Lokführergewerkschaft GDL auf juristischem Weg stoppen. Das zuständige Arbeitsgericht könnte noch an diesem Montag über den Eilantrag des Konzerns entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tarifkonflikt-mit-lokfuehrern-bahn-reicht-eilantrag-gegen-gdl-streik-ein-a-aa59e1e0-b4fc-4aff-94f3-0c65ac9c4574",
      "image_title": "Bahn reicht Eilantrag gegen GDL-Streik ein - Christoph Schmidt / dpa"
    },
    {
      "title": "Kritik an Ampelplänen SPD-Ministerpräsident Weil rät zur Rücknahme der Agrarkürzungen",
      "teaser": "Im Streit über den Agrardiesel kritisiert Niedersachsens Ministerpräsident Stephan Weil (SPD) die Bundesregierung – und empfiehlt eine Kehrtwende. Die Kürzungen seien eine »arge Belastung« für die Bauern.",
      "url": "https://www.spiegel.de/wirtschaft/kritik-an-ampelplaenen-spd-ministerpraesident-weil-raet-zur-ruecknahme-der-agrarkuerzungen-a-2b7b0c6f-29b1-4f4a-b74c-ca4570a0d90c",
      "image_title": "SPD-Ministerpräsident Weil rät zur Rücknahme der Agrarkürzungen - Michael Matthey / dpa"
    },
    {
      "title": "Immobilienkrise in China Topmanager von Evergrande verhaftet",
      "teaser": "Die chinesische Evergrande-Gruppe steckt in schweren Finanznöten. Jetzt wurde ein Topmanager der Elektroauto-Tochter des Konzerns verhaftet. Aktionäre reagieren pikiert.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienkrise-in-china-topmanager-von-evergrande-tochterfirma-verhaftet-a-9027a5c8-6d1a-4377-b989-4b85b15d9717",
      "image_title": "Topmanager von Evergrande verhaftet - Ng Han Guan / AP"
    },
    {
      "title": "Gleichstellung in der Chefetage Mehr als doppelt so viele Frauen in Vorständen als noch 2020",
      "teaser": "Die Topetagen deutscher Unternehmen sind in den vergangenen Jahren weiblicher geworden. Trotzdem bleibt der Anteil der Managerinnen in Toppositionen überschaubar, zeigt eine neue Studie.",
      "url": "https://www.spiegel.de/wirtschaft/gleichberechtigung-mehr-als-doppelt-so-viele-frauen-in-vorstaenden-als-noch-2020-a-c231a841-a577-4c14-a228-a4de52db1b7e",
      "image_title": "Mehr als doppelt so viele Frauen in Vorständen als noch 2020 - Arne Dedert/ picture alliance / dpa"
    },
    {
      "title": "Frugalisten Mit 40 aufhören zu arbeiten – was mit diesem Konzept nicht stimmt Eine Kolumne von Nikolaus Braun",
      "teaser": "Sogenannte Frugalisten sparen in jungen Jahren so viel Geld, dass sie schon früh in Rente gehen können. Das klingt verlockend. Doch wie sinnvoll ist es, das Leben auf die Zukunft zu verschieben?",
      "url": "https://www.spiegel.de/wirtschaft/service/finanziell-unabhaengig-durch-frugalismus-heilsversprechen-oder-albtraum-a-1b411787-d963-4077-b97f-cd141718884f",
      "image_title": "Mit 40 aufhören zu arbeiten – was mit diesem Konzept nicht stimmt - Eloisa Ramos / Westend61 / IMAGO"
    },
    {
      "title": "GDL-Streik ab Mittwoch Bahn ruft Fahrgäste auf, Reisen zu verschieben",
      "teaser": "Notfahrplan und längere Züge: Die Bahn stellt sich auf den dreitägigen Streik der Lokführergewerkschaft GDL ein. Wer kann, sollte an anderen Tagen reisen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-ruft-fahrgaeste-auf-wegen-gdl-streik-reisen-zu-verschieben-a-6d6b6ea7-2f47-4dc2-b6c0-b23dbdb4f951",
      "image_title": "Bahn ruft Fahrgäste auf, Reisen zu verschieben - Reiner Weisflog / IMAGO"
    },
    {
      "title": "Vorfall in 5000 Meter Höhe Mängel, Zeitdruck, Profitgier – massive Kritik an Boeing",
      "teaser": "Ein türgroßes Kabinenteil einer Boeing ist während eines Fluges weggebrochen, Passagiere berichten von dramatischen Szenen. Gibt es einen Zusammenhang zwischen der Beinahekatastrophe und früheren, tödlichen Unglücken? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-boeing-steht-nach-vorfall-mit-737-max-9-in-der-kritik-a-df4eae2d-54e2-4e85-94a4-d6352cd0ced6",
      "image_title": "Mängel, Zeitdruck, Profitgier – massive Kritik an Boeing - Jason Redmond / REUTERS",
      "author": "Ines Zöttl, Washington"
    }
  ]
}