{
  "timestamp": "2024-05-27T13:08:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5515f7df038e6505d4ef.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohende Zerschlagung Galeria-Verwalter wirbt für Annahme von Insolvenzplan",
      "teaser": "Die Galeria-Rettung kann nur gelingen, wenn die Gläubiger dem Insolvenzplan zustimmen. Kurz vor der Entscheidung über die Warenhauskette appelliert der Verwalter, die Kaufhäuser seien für die Zukunft der Innenstädte wichtig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/drohende-zerschlagung-galeria-verwalter-wirbt-fuer-annahme-von-insolvenzplan-a-2017f359-357f-424f-835f-b1c930a03b15",
      "image_title": "Galeria-Verwalter wirbt für Annahme von Insolvenzplan - Schoening / Schöning / IMAGO"
    },
    {
      "title": "Stadtenergie GmbH Verdacht auf Abrechnungsbetrug bei Energieversorger",
      "teaser": "Ein Energieversorger im Ruhrgebiet sieht sich mit schweren Betrugsvorwürfen konfrontiert. Im Raum stehen Täuschungen mit überhöhten Tarifen, Zehntausende könnten betroffen sein – und der Schaden in die Millionen gehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/stadtenergie-gmbh-verdacht-auf-abrechnungsbetrug-bei-energieversorger-a-66a6bc1d-c950-4281-bb44-09b84409c3e4",
      "image_title": "Verdacht auf Abrechnungsbetrug bei Energieversorger - Jochen Tack / picture alliance"
    },
    {
      "title": "Sponsorenvertrag läuft aus Toyota verabschiedet sich in Paris von der olympischen Bühne",
      "teaser": "Das IOC verliert mit dem Ende der Olympischen Spiele in Paris einen seiner wichtigsten Sponsoren: den japanischen Autoriesen Toyota. Sorgen wegen der Finanzen machen sich Sponsoren aber deswegen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/olympia-2024-in-paris-toyota-beendet-sponsorenvertrag-mit-dem-ioc-a-0d0e6b2a-46c4-4ba5-a543-f77219ad83fe",
      "image_title": "Toyota verabschiedet sich in Paris von der olympischen Bühne - Thibault Camus / dpa"
    },
    {
      "title": "Mercedes in der Krise Gigant auf Schrumpfkurs",
      "teaser": "Mercedes-Chef Ola Källenius scheitert daran, den Konzern zum luxuriösen Elektrovorreiter zu machen. In China schwächelt der Absatz. Jetzt droht ein Handelskrieg. Hat der Manager überhaupt eine Strategie? Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ola-kaellenius-kann-der-mercedes-chef-den-autobauer-aus-dem-tief-holen-a-ad5a9a01-a166-429a-bbb2-ef22f7fdbb60",
      "image_title": "Gigant auf Schrumpfkurs - Anna Szilagyi / EPA",
      "author": "Alexander Demling"
    },
    {
      "title": "Sturm, Hagel, Starkregen Versicherer melden Milliardenschäden durch Unwetter",
      "teaser": "Die Erderhitzung führt zu erheblichen Mehrbelastungen für die Versicherungen. Im vergangenen Jahr haben vor allem die Schäden an Fahrzeugen zugenommen.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-versicherer-melden-milliardenschaeden-durch-unwetter-a-eee9396c-5b93-4062-81b0-658b66fde789",
      "image_title": "Versicherer melden Milliardenschäden durch Unwetter - Sdmg / dpa"
    },
    {
      "title": "Mit 54 Jahren Früherer Postbank-Chef gestorben",
      "teaser": "Frank Strauß war Eishockey-Profi, bevor er bei der Deutschen Bank Karriere machte. Die Nachricht von seinem Tod löst bei dem Institut Bestürzung aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frank-strauss-frueherer-chef-der-postbank-gestorben-a-041a7e45-ca7e-4670-b829-366dd0b0a6c1",
      "image_title": "Früherer Postbank-Chef gestorben - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftliche Stagnation Wir reden uns die Lage schön Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland ist heute ärmer als 2019. Und niemand regt sich darüber auf? Wenn wir so weitermachen, verpennen wir die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschlands-wirtschaft-wir-reden-uns-die-lage-schoen-meinung-a-391f2e34-ce75-4dd1-9493-b5a713b3491c",
      "image_title": "Wir reden uns die Lage schön - Karl Heinz Spremberg / picture alliance / CHROMORANGE"
    },
    {
      "title": "Geringere Beiträge Wie Sie bei der Pflegeversicherung sparen – aber nicht an der Pflege Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Pflegekosten steigen stetig, genauso die Versicherungsbeiträge. Doch es gibt Möglichkeiten, jeden Monat Geld zu sparen – und gewinnbringend fürs Alter anzulegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungsbeitraege-wie-sie-bei-der-pflegeversicherung-sparen-aber-nicht-an-der-pflege-a-2334f7e5-e4ff-44d2-b142-511e2421da61",
      "image_title": "Wie Sie bei der Pflegeversicherung sparen – aber nicht an der Pflege - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Tödliche Turbulenzen Singapore Airlines verschärft nach Absacken einer Maschine ihre Sicherheitsvorkehrungen",
      "teaser": "Eine Boeing 777-300ER auf dem von London nach Singapur geriet in schwere Turbulenzen, Passagiere erlebten albtraumhafte Szenen, ein Mann starb. Die Fluglinie will nun unter anderem ihr Service-Konzept ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/singapore-airlines-verschaerft-nach-beinah-absturz-ihre-sicherheitsvorkehrungen-a-8d2119c1-9fda-4caf-a5fa-899e38c114aa",
      "image_title": "Singapore Airlines verschärft nach Absacken einer Maschine ihre Sicherheitsvorkehrungen - Roslan Rahman / AFP"
    },
    {
      "title": "Geplanter Verkauf von Bahn-Tochter Investoren bieten bis zu 15 Milliarden Euro für Schenker",
      "teaser": "Das Interesse an der Bahn-Logistiktochter Schenker ist groß. Die Angebote der Investoren liegen laut zwei übereinstimmenden Berichten deutlich über den Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-tochter-schenker-firmen-bieten-bis-zu-15-milliarden-euro-a-527d0b5d-9e63-48a0-ad08-a1e0e2359c2f",
      "image_title": "Investoren bieten bis zu 15 Milliarden Euro für Schenker - Matthias Hiekel / picture-alliance/ dpa"
    },
    {
      "title": "Neuer Gesetzentwurf Kabinett bringt strengere Tierschutzvorgaben auf den Weg",
      "teaser": "Videoüberwachung in Schlachthöfen, strengere Maßnahmen gegen Qualzuchten bei Haustieren: Diese Maßnahmen hat das Bundeskabinett beschlossen. Kritikern geht das nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tierschutz-kabinett-bringt-strengere-vorgaben-auf-den-weg-a-e07a5bf5-0e01-4435-baf4-a45a67020c09",
      "image_title": "Kabinett bringt strengere Tierschutzvorgaben auf den Weg - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Verkaufsverbot aufgehoben Firma darf Wurstpelle zum Wurstgewicht dazuzählen",
      "teaser": "Was zählt beim Wiegen? Nur die eigentliche Wurst? Oder auch die nicht essbare Hülle und Verschlussclips? Das nordrhein-westfälische Oberverwaltungsgericht hat nun ein Urteil gefällt.",
      "url": "https://www.spiegel.de/wirtschaft/service/wurst-firma-darf-pelle-zum-gewicht-dazuzaehlen-a-8576e79b-0860-493a-b219-07dd6800aad2",
      "image_title": "Firma darf Wurstpelle zum Wurstgewicht dazuzählen - Maurizio Gambarini/ picture alliance / dpa"
    },
    {
      "title": "Heizkosten Erdgas für Haushalte 84 Prozent teurer als vor der Krise",
      "teaser": "Die Energiepreise sinken wieder, trotzdem müssen Haushalte deutlich mehr Geld für Erdgas und Heizöl ausgeben als vor dem Krieg in der Ukraine. Neben dem Wegfall russischer Lieferungen gibt es zwei Gründe für den Anstieg. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-erdgas-fuer-haushalte-84-prozent-teurer-als-vor-der-krise-a-658bf319-e85b-4026-af30-43c703ff8382",
      "image_title": "Erdgas für Haushalte 84 Prozent teurer als vor der Krise - Wolfgang Maria Weber / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Ein Ex-Promi driftet ab Was ist bloß aus meinem Idol geworden?",
      "teaser": "Elmar Hörig war einer der größten Stars im deutschen Radio. Heute macht er auf Facebook Stimmung gegen Flüchtlinge und hadert mit der Bundesrepublik. SPIEGEL-Redakteur Alexander Kühn, der mal sein Fan war, hat ihn besucht.",
      "url": "https://www.spiegel.de/wirtschaft/elmar-hoerig-auf-abwegen-was-ist-bloss-aus-meinem-idol-geworden-a-b6e51c7d-d9d8-4b05-9b2a-284804bb182f",
      "image_title": "Was ist bloß aus meinem Idol geworden? - Jeannette Petri / DER SPIEGEL"
    },
    {
      "title": "Streitgespräch zur Viertagewoche Wie geht eine gerechtere Zeitverteilung zwischen Männern und Frauen?",
      "teaser": "Die Feministin Teresa Bücker und der Ökonom Michael Hüther streiten darüber, ob ein neues Arbeitszeitmodell die Gesellschaft besser macht. Und: Kann sich die schwächelnde Wirtschaft mehr Müßiggang überhaupt leisten? Ein SPIEGEL-Gespräch, moderiert von Markus Brauck und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/viertagewoche-streitgespraech-zwischen-feministin-teresa-buecker-und-oekonom-michael-huether-a-53cfb1b1-d21c-42ab-bad0-564681dc899f",
      "image_title": "Wie geht eine gerechtere Zeitverteilung zwischen Männern und Frauen? - [M] Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Freizeit vs. Wohlstand? Vier Tage reichen, oder?",
      "teaser": "Viele Beschäftigte sehnen sich nach einem neuen Arbeitszeitmodell. Vier Tage pro Woche, mehr nicht. Der Rest soll der Familie und der Freizeit gehören. Ökonomen fürchten um den Wohlstand im Land. Warum leiden die Deutschen so an ihren Jobs?",
      "url": "https://www.spiegel.de/wirtschaft/viertagewoche-und-die-debatte-um-die-passende-arbeitszeit-vier-tage-sind-genug-oder-a-9b0711db-56d0-48a5-8a44-c369b077236b",
      "image_title": "Vier Tage reichen, oder? - Pia Bublies / DER SPIEGEL"
    },
    {
      "title": "Neue Richtlinie EU-Staaten beschließen Lieferkettengesetz für Menschenrechte und Klimaschutz",
      "teaser": "Das europaweite Lieferkettengesetz kommt: Die Mitgliedstaaten haben Plänen zugestimmt, große Unternehmen zur Rechenschaft zu ziehen, wenn sie von Menschenrechtsverstößen bei Zulieferern und Subunternehmern profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferkettengesetz-eu-staaten-beschliessen-richtlinie-fuer-menschenrechte-und-klimaschutz-a-d127ca1d-12d8-4672-b9b3-f1e7def274fd",
      "image_title": "EU-Staaten beschließen Lieferkettengesetz für Menschenrechte und Klimaschutz - K M Asad / picture alliance / dpa"
    },
    {
      "title": "E-Auto-Krise Tesla lässt Absatzziel von 20 Millionen Autos wohl fallen",
      "teaser": "Still und leise verabschiedet sich Tesla offenbar von seinem Ziel, so viele Autos zu verkaufen wie Volkswagen und Toyota zusammen. Nun heißt es nur noch, man wolle möglichst viele Produkte verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-laesst-absatzziel-von-20-millionen-autos-wohl-fallen-a-f1654158-3eb1-401b-b290-c810f2ea9298",
      "image_title": "Tesla lässt Absatzziel von 20 Millionen Autos wohl fallen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Haushaltsstreit Lindner bestellt Minister zur Sparrunde ein",
      "teaser": "Der Finanzminister will mehrere Ressortkollegen in persönlichen Gesprächen auf Sparkurs trimmen. Seiner Ansicht nach verlangen sie fürs nächste Jahr zu viel Geld. Betroffen sind vier SPD-Minister und eine Grüne. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsstreit-christian-lindner-bestellt-minister-zur-sparrunde-ein-a-0e745930-4afd-4028-8c9c-a752c0109087",
      "image_title": "Lindner bestellt Minister zur Sparrunde ein - Thomas Koehler / photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Schwächelnder Bau Experten rechnen mit einer noch schärferen Wohnungskrise",
      "teaser": "Schon jetzt ist in Metropolen kaum eine Wohnung zu bekommen. Doch die Lage dürfte sich weiter zuspitzen. Bauherren und Investoren halten sich zurück – und was nicht geplant und genehmigt ist, wird auch nicht gebaut.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsmarkt-experten-rechnen-mit-einer-noch-schaerferen-wohnungskrise-a-977338e2-c99b-4d5e-af8b-b409abaee1c0",
      "image_title": "Experten rechnen mit einer noch schärferen Wohnungskrise - Bernd Weißbrod / dpa"
    }
  ]
}