{
  "timestamp": "2024-07-11T10:04:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Vermögen So viel könnte eine Steuer für Superreiche in Deutschland einbringen",
      "teaser": "Milliardäre, die geringere Steuersätze zahlen als ihre Angestellten – ist das fair? Nein, sagen zahlreiche Ex-Regierungschefs und fordern eine Mindeststeuer für Superreiche. Das könnte sie für Deutschland bedeuten. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/superreichensteuer-so-viel-koennte-sie-in-deutschland-einbringen-a-a2484f2a-f7b6-4faf-ab52-0bef49af0818",
      "image_title": "So viel könnte eine Steuer für Superreiche in Deutschland einbringen - Raimund Kutter / imageBROKER / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Reformplan Lindner bringt Steuerentlastungen und Reform bei Steuerklassen auf den Weg",
      "teaser": "Finanzminister Christian Lindner bringt ein zweites Jahressteuergesetz 2024. Klingt eher technisch, ist aber für viele Bürgerinnen und Bürger von Bedeutung.",
      "url": "https://www.spiegel.de/wirtschaft/steuerentlastungen-christian-lindner-bringt-reform-bei-steuerklassen-auf-den-weg-a-29687057-bb38-4026-b6ac-85ab4b021739",
      "image_title": "Lindner bringt Steuerentlastungen und Reform bei Steuerklassen auf den Weg - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Sparkurs angekündigt Lufthansa-Chef Spohr schwört Belegschaft auf schwierige Zeiten ein",
      "teaser": "Die Coronapandemie schien die Lufthansa ganz gut überstanden zu haben. Doch nun zeigen sich offenbar strukturelle Probleme – der Konzernvorstand schlägt Alarm.",
      "url": "https://www.spiegel.de/wirtschaft/sparkurs-lufthansa-chef-carsten-spohr-schwoert-belegschaft-auf-schwierige-zeiten-ein-a-b8604ad2-0b15-4064-83b3-1e9f69d40321",
      "image_title": "Lufthansa-Chef Spohr schwört Belegschaft auf schwierige Zeiten ein - Roberto Monaldo / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Steuererleichterung für ausländische Fachkräfte »Der Plan der Bundesregierung schafft neue Ungleichheiten und ist ineffizient«",
      "teaser": "Deutschland benötigt Fachkräfte aus dem Ausland. Die Bundesregierung will sie nun mit steuerlichen Nachlässen von bis zu 30 Prozent vom Bruttolohn anlocken. Ist dieser Vorschlag sinnvoll? Ein Interview von Erwin Hitzler und Miriam Khan",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-steuererleichterung-fuer-auslaendische-fachkraefte-ist-der-plan-sinnvoll-a-a31722ec-4f59-43ff-9348-2033f25e8627",
      "image_title": "»Der Plan der Bundesregierung schafft neue Ungleichheiten und ist ineffizient« - fotografixx / Getty Images"
    },
    {
      "title": "Länderfinanzen Zensus bessert Bremer Kasse auf – Berlin verliert",
      "teaser": "Die kürzliche Korrektur der Bevölkerungszahlen bringt zwei finanzschwachen Bundesländern Geld ein. Schlechte Nachrichten gibt es dagegen für Berlin.",
      "url": "https://www.spiegel.de/wirtschaft/laenderfinanzausgleich-zensus-bessert-bremer-kasse-auf-berlin-verliert-a-e14f393d-2b0b-491f-8053-adf64b670660",
      "image_title": "Zensus bessert Bremer Kasse auf – Berlin verliert - Eckhard Stengel / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Die große Bürgergeld-Show",
      "teaser": "Das Bürgergeld ist seit seiner Einführung hart umkämpft. Jetzt kommen Verschärfungen. SPIEGEL-Redakteur Florian Diekmann ordnet ein, was das Bohei bringt. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-was-die-neuen-regelungen-bedeuten-a-8df90f30-061f-4b30-bfe0-ff7e7200a631"
    },
    {
      "title": "Einstieg von Reederei MSC Hamburger Bürgerschaft ebnet Weg für umstrittenen Hafendeal",
      "teaser": "Der Einstieg der weltgrößten Reederei MSC beim Hamburger Hafenlogistiker HHLA rückt näher. Trotz Widerstands von Opposition und Gewerkschaften hat die rot-grüne Koalition in der Hansestadt für den Deal votiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-buergerschaft-ebnet-weg-fuer-einstieg-von-msc-bei-hhla-a-cc30cf7f-5c63-4670-ac29-fb7bf1bdc4b7",
      "image_title": "Hamburger Bürgerschaft ebnet Weg für umstrittenen Hafendeal - Christian Charisius / dpa / picture alliance"
    },
    {
      "title": "Pläne der Ampel Wer Schuld trägt am Scheitern des Sozialstaats Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Geflüchtete und Fachkräfte aus dem Ausland werden die Sozialversicherungen weder retten noch zugrunde richten. Das besorgen die Deutschen schon selbst.",
      "url": "https://www.spiegel.de/wirtschaft/sozialstaat-gefluechtete-und-fachkraefte-aus-dem-ausland-sind-nicht-das-problem-kolumne-a-85e76899-c739-497c-a64a-d8cf616af0e9",
      "image_title": "Wer Schuld trägt am Scheitern des Sozialstaats - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Mit eingebauter KI und Gesichtserkennung In US-Supermärkten kann man nun Munition im Automaten kaufen",
      "teaser": "Rund 50.000 Menschen sterben in den Vereinigten Staaten jährlich durch Schusswaffengewalt. Für viele Amerikaner könnte es in Zukunft noch einfacher werden, an Kugeln zu kommen: Ein Unternehmen stellt erste Automaten auf.",
      "url": "https://www.spiegel.de/wirtschaft/usa-supermaerkte-verkaufen-munition-im-automaten-a-df87de1a-271e-4351-80ae-765e663be0d8",
      "image_title": "In US-Supermärkten kann man nun Munition im Automaten kaufen - American Rounds"
    },
    {
      "title": "SPIEGEL Shortcut Die große Bürgergeld-Show",
      "teaser": "Das Bürgergeld ist seit seiner Einführung hart umkämpft. Jetzt kommen Verschärfungen. SPIEGEL-Redakteur Florian Diekmann ordnet ein, was das Bohei bringt. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-was-die-neuen-regelungen-bedeuten-podcast-a-038a8e82-7224-41bd-8bd5-7ad5a9af5c66",
      "image_title": "Die große Bürgergeld-Show - [M] DER SPIEGEL; Fotos: Christoph Hardt / Panama Pictures / IMAGO; David Trood / Getty Images; Jens Kalaene / dpa"
    },
    {
      "title": "Ungewöhnliche Kampfabstimmung Audi-Beschäftigte rebellieren gegen drohende Werksschließung in Brüssel",
      "teaser": "Die Audi-Arbeitnehmervertreter wehren sich gegen ein mögliches Aus des Brüsseler Werks. Nach SPIEGEL-Informationen haben sie sich am Dienstag gegen das eingeleitete Prüfverfahren gestemmt. Wie geht es dort jetzt weiter? Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/audi-beschaeftigte-protestieren-gegen-drohende-werksschliessung-in-bruessel-a-e740ad4c-eb87-4475-9b10-e71dc4e0f7c5",
      "image_title": "Audi-Beschäftigte rebellieren gegen drohende Werksschließung in Brüssel - Dirk Waem / picture alliance / dpa / BELGA",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Wirecard-Prozess Wirtschaftsprüfer berichtet von fragwürdigen Krediten",
      "teaser": "Ein Millionenkredit für einen Krankenwagenfahrer und Hinweise auf Scheinumsätze – ein Mitarbeiter der Prüfungsgesellschaft EY schildert im Wirecard-Prozess dubiose Entdeckungen. Eine Frage aber bleibt offen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-wirtschaftspruefer-berichtet-von-fragwuerdigen-entdeckungen-a-f92dbfa9-cb7e-4fbf-9107-7426f12fe7ec",
      "image_title": "Wirtschaftsprüfer berichtet von fragwürdigen Krediten - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Riskante Manöver Mit diesen Tricks und Luftbuchungen stopft Lindner sein Haushaltsloch",
      "teaser": "Mit einem neuen Kniff rechnet sich die Ampel ihr Etatdefizit klein: Bahn und Autobahngesellschaft sollen dabei als Schattenhaushalte missbraucht werden. Doch das Vorhaben birgt Komplikationen. Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-wie-christian-lindner-mit-tricks-und-luftbuchungen-sein-haushaltsloch-stopft-a-dea4c15a-97ce-42c9-8bd7-6b67adf3ade5",
      "image_title": "Mit diesen Tricks und Luftbuchungen stopft Lindner sein Haushaltsloch - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Vermieter darf Kaution auch für einen verjährten Schaden einbehalten",
      "teaser": "Im Streit über einen Schaden in einer Mietwohnung hat der Bundesgerichtshof dem Vermieter recht gegeben. Dieser kann laut dem Urteil die Kaution auch für eigentlich bereits verjährte Schadensforderungen verrechnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-vermieter-darf-mietkaution-auch-fuer-einen-verjaehrten-schaden-einbehalten-a-8296def7-7813-40d0-b614-af7a42fe4d6b",
      "image_title": "Vermieter darf Kaution auch für einen verjährten Schaden einbehalten - Christoph Hardt / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Streit über Zölle China untersucht Handelspraktiken der EU",
      "teaser": "Nach der Verkündung von EU-Zöllen auf E-Autos aus China startet die Regierung dort ebenfalls Ermittlungen. Die betreffen zwar ganz andere Bereiche, dürften aber ein grundsätzliches Signal im Handelsstreit sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-untersucht-handelspraktiken-der-eu-streit-ueber-zoelle-a-c658f3e6-fcf8-4eaf-a66f-f64411285e35",
      "image_title": "China untersucht Handelspraktiken der EU - NurPhoto / Getty Images"
    },
    {
      "title": "Software und Onlinehandel KI sorgt für Start-up-Blüte in Deutschland",
      "teaser": "Der deutschen Start-up-Szene gingen zuletzt die Geldgeber aus – Inflation und hohe Zinsen machten es den Unternehmern schwer. Künstliche Intelligenz sorgt nun wieder für ein Plus bei den Gründungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/start-ups-ki-sorgt-fuer-gruender-bluete-in-deutschland-a-e244e449-709d-436b-a879-5a2db576e4a3",
      "image_title": "KI sorgt für Start-up-Blüte in Deutschland - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Zugausfälle und Verspätungen So will die Bahn das Bau-Chaos in den Griff bekommen",
      "teaser": "Der Konzern müsse »fundamental anders an die Sache rangehen«, sagt der oberste Baustellenmanager der Bahn über das Sanierungswirrwarr auf den Schienen. Ein neues Konzept soll für weniger Ausfälle und Verspätungen sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wie-der-konzern-das-bau-chaos-in-den-griff-bekommen-will-a-0b732e30-d15c-4a77-a071-8155275b919a",
      "image_title": "So will die Bahn das Bau-Chaos in den Griff bekommen - S.Gottschalk / S. Gottschalk / IMAGO"
    },
    {
      "title": "Lukrative Partnerschaft trotz Sanktionen Indien ist größter Abnehmer von russischem Öl",
      "teaser": "Angesichts der westlichen Sanktionen hat Russland seine Energiegeschäfte neu sortiert. Indien ist zum wichtigsten Ölkunden aufgestiegen. Die Lieferungen haben sich nach Angaben aus Moskau binnen kurzer Zeit verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/indien-ist-groesster-abnehmer-von-oel-aus-russland-a-85128444-52f0-4048-8535-917451b9b795",
      "image_title": "Indien ist größter Abnehmer von russischem Öl - Rupak De Chowdhuri / NurPhoto / picture alliance"
    },
    {
      "title": "Probleme im VW-Konzern Audi erwägt Aus für Werk in Brüssel – rund 3000 Beschäftigte betroffen",
      "teaser": "Volkswagen leidet unter milliardenschweren Belastungen und senkt die Prognose für das laufende Jahr. Besonders düster sieht es bei der Konzerntochter Audi aus: Die Produktion des Q8-Elektromodells ist in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-erwaegt-aus-fuer-werk-in-bruessel-rund-3000-beschaeftigte-betroffen-a-d3bc4eb0-fd0c-4e17-8558-9e6bc8732d27",
      "image_title": "Audi erwägt Aus für Werk in Brüssel – rund 3000 Beschäftigte betroffen - Dirk Waem / picture alliance / dpa / BELGA"
    },
    {
      "title": "Auswertung des Ersatzkassen-Verbands Zuzahlungen für Pflege im Heim steigen weiter",
      "teaser": "Wer im Pflegeheim lebt, muss dafür immer mehr selbst bezahlen. Die monatlichen Eigenanteile sind innerhalb eines Jahres auf durchschnittlich 2871 Euro geklettert. Die Kostenbremsen wirken kaum.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-im-heim-eigenanteil-steigt-weiter-auf-durchschnittlich-2871-euro-pro-monat-a-27b86cb8-5fa6-4f72-b037-d0e196698ac4",
      "image_title": "Zuzahlungen für Pflege im Heim steigen weiter - Marijan Murat / dpa"
    }
  ]
}