{
  "timestamp": "2025-01-01T10:08:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktien und Zinsen Vier Dinge, auf die Anleger in diesem Jahr achten müssen",
      "teaser": "Donald Trump stiftet allgemeine Verunsicherung, die deutsche Wirtschaft schwächelt, und Sparer müssen mit niedrigeren Zinsen leben. Der Ausblick zeigt, wo es für Ihr Geld 2025 trotzdem Chancen gibt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-vier-dinge-auf-die-anleger-in-diesem-jahr-achten-muessen-a-0097b4b7-186b-4344-948c-4e53b542c37a",
      "image_title": "Vier Dinge, auf die Anleger in diesem Jahr achten müssen - Johannes Eisele / AFP",
      "author": "Michael Brächer"
    },
    {
      "title": "Hochrechnung der DZ Bank Menschen in Deutschland offenbar so reich wie nie",
      "teaser": "Das Geldvermögen der privaten Haushalte in Deutschland hat offenbar ein Rekordhoch erreicht. Die Kurszuwächse an den Börsen, so das Ergebnis einer Bankenstudie, sind dabei nicht der einzige Grund.",
      "url": "https://www.spiegel.de/wirtschaft/vermoegen-menschen-in-deutschland-offenbar-so-reich-wie-nie-a-6eccb771-6635-4035-9118-4f739ab57865",
      "image_title": "Menschen in Deutschland offenbar so reich wie nie - Friso Gentsch / dpa"
    },
    {
      "title": "Expertin im Interview »Wir erwarten steigende Immobilienpreise im neuen Jahr«",
      "teaser": "2024 konnten Hauskäufer das ein oder andere Schnäppchen machen. Die Zinsen sind gesunken, die Preise längst nicht mehr so hoch wie früher. Finanzexpertin Mirjam Mohr sagt, warum diese günstige Phase bald enden könnte. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wird-2025-ein-gutes-jahr-fuer-den-hauskauf-a-5cbc93ae-4990-49be-b28e-1290fa5104f9",
      "image_title": "»Wir erwarten steigende Immobilienpreise im neuen Jahr« - Yvonne Röder / plainpicture"
    },
    {
      "title": "Durchtrenntes Ostsee-Stromkabel Finnische Polizei veröffentlicht Fotos von beschädigtem Schiffsrumpf",
      "teaser": "Noch immer suchen Ermittler die Ursache für durchtrennte Stromkabel in der Ostsee. Zunächst fanden sie eine Ankerspur am Meeresgrund, jetzt veröffentlichten sie Bilder vom Schiffsrumpf des Tankers.",
      "url": "https://www.spiegel.de/wirtschaft/ostsee-sabotage-finnische-polizei-veroeffentlicht-fotos-von-beschaedigtem-schiffsrumpf-a-72953877-d525-4fde-8c35-85eba1bb6e12",
      "image_title": "Finnische Polizei veröffentlicht Fotos von beschädigtem Schiffsrumpf - Poliisi / dpa"
    },
    {
      "title": "Fünf Ratschläge vom Experten Mit diesen Tricks drücken Sie die Kosten beim Hauskauf",
      "teaser": "500.000 Euro für eine Immobilie? Das ist viel Geld. Hier gibt ein Finanzfachwirt Tipps, mit denen Sie im besten Fall mehrere Zehntausend Euro sparen können. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-finanzierung-mit-diesen-tricks-druecken-sie-den-preis-beim-hauskauf-a-bf75a922-72b2-4861-aef9-eaf0b9cf35fe",
      "image_title": "Mit diesen Tricks drücken Sie die Kosten beim Hauskauf - Astrakan / DEEPOL / plainpicture",
      "author": "Jens Radü"
    },
    {
      "title": "Energiepolitik RWE-Chef lehnt Rückkehr zu Atomkraft ab",
      "teaser": "Die Union will das Wiederhochfahren abgeschalteter Atomkraftwerke prüfen. Der Vorstandschef des Energieversorgers RWE widerspricht – wegen der Milliardenkosten und wirtschaftlichen Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/atomkraftwerke-rwe-chef-markus-krebber-lehnt-rueckkehr-zu-atomkraft-ab-a-85eb7ab0-a08c-413b-9b95-8ddede3479ba",
      "image_title": "RWE-Chef lehnt Rückkehr zu Atomkraft ab - Sina Schuldt / dpa"
    },
    {
      "title": "Gesamtverbrauch gestiegen Netzagentur ruft zum Gassparen auf",
      "teaser": "Es ist bislang etwas kälter als im vergangenen Winter – und der Gasverbrauch steigt. Der Präsident der Netzagentur, Klaus Müller, ruft zu Sparsamkeit auf und hat zwei gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/netzagentur-ruft-zum-gassparen-auf-hat-aber-auch-zwei-gute-nachrichten-a-72f3a77a-279b-43f6-bfb9-92fcdcf144b4",
      "image_title": "Netzagentur ruft zum Gassparen auf - Sebastian Willnow / dpa"
    },
    {
      "title": "Treueprogramme im Handel Payback Time? Bei Rewe und Penny nicht mehr",
      "teaser": "Ein Piep fürs gute Gefühl: An so ziemlich jeder Supermarktkasse lassen sich Bonuspunkte sammeln. In Rewe- und Penny-Märkten ändert sich nun etwas für Verbraucher. Die wichtigsten Antworten zu der Umstellung. Von Henrik Bahlmann und Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/payback-bei-rewe-und-penny-endet-das-treueprogramm-was-sie-nun-wissen-muessen-a-1285d83d-f8c6-4299-9c98-05bd66d8f225",
      "image_title": "Payback Time? Bei Rewe und Penny nicht mehr - Christoph Hardt / Geisler-Fotopress / picture alliance",
      "author": "Henrik Bahlmann und Torsten Kleinz"
    },
    {
      "title": "Schadensbilanz für 2024 Unwetter kosten Versicherer 5,5 Milliarden Euro",
      "teaser": "Hagel, Sturm – und vor allem Hochwasser: Unwetter haben 2024 in Deutschland versicherte Schäden von rund 5,5 Milliarden Euro verursacht. Das ist etwas weniger als im Vorjahr, aber mehr als im langjährigen Durchschnitt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unwetter-haben-versicherer-5-5-milliarden-euro-gekostet-im-jahr-2024-a-a7094ae0-3f24-4c73-a2e3-5886cf357b9b",
      "image_title": "Unwetter kosten Versicherer 5,5 Milliarden Euro - Sven Hoppe / dpa"
    },
    {
      "title": "Mögliche Sabotage eines Stromkabels Was steckt hinter Putins Schattenflotte – und wie gefährlich ist sie?",
      "teaser": "Der russische Tanker »Eagle S« soll ein Stromkabel in der Ostsee sabotiert haben. Laut Forschern könnten Hunderte solcher Schiffe in nordischen Gewässern kreuzen. Europas Infrastruktur ist bedroht. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-wie-sehr-bedroht-die-schattenflotte-in-der-ostsee-europas-infrastruktur-a-6cc269e1-a460-4757-99ba-42abc23c0295",
      "image_title": "Was steckt hinter Putins Schattenflotte – und wie gefährlich ist sie? - Finnish Border Guard / EPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "Kurz vor geplantem Marktstart Flugtaxi-Start-up Volocopter ist insolvent",
      "teaser": "Investor dringend gesucht: Der Flugtaxihersteller Volocopter hat Insolvenz angemeldet – wenige Monate vor dem geplanten Marktstart. Nun hoffen die Badener auf ein ähnliches Happy End wie beim Konkurrenten Lilium.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volocopter-flugtaxi-start-up-ist-insolvent-kurz-vor-geplantem-marktstart-a-15f0ddc1-6b1a-4f26-a32a-5fef0b596cc1",
      "image_title": "Flugtaxi-Start-up Volocopter ist insolvent - Thibaud Moritz / AFP"
    },
    {
      "title": "55 Euro je Tonne ab 2025 So verteuert die höhere CO₂-Abgabe das Heizen, Tanken und Reisen",
      "teaser": "Die nächste Stufe der CO₂-Bepreisung steht an: Ab Januar steigen die Kosten für Verbraucher noch moderat, wie SPIEGEL-Berechnungen zeigen. Teurer wird es in den Folgejahren. Sorgt die künftige Regierung für einen Ausgleich? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-so-verteuert-die-hoehere-co-abgabe-das-heizen-tanken-und-reisen-a-04f85dce-f68f-4d7c-8f97-e4af6b3cc9b3",
      "image_title": "So verteuert die höhere CO₂-Abgabe das Heizen, Tanken und Reisen - [M] DER SPIEGEL; Foto: Judith Kiener / Zoonar / picture alliance",
      "author": "Claus Hecking"
    },
    {
      "title": "Siemens Healthineers Siemens denkt über Verkauf von Medizintechniktochter nach",
      "teaser": "75 Prozent der Anteile hält Siemens an seiner Medizintechniktochter – noch. Der Konzern überprüft seine Beteiligung im Wert von 45 Milliarden Euro. Eine andere Sparte soll hingegen im Konzern bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-erwaegt-verkauf-von-medizintechniktochter-healthineers-a-783b57c7-9cf6-4624-847f-5d97afe06d71",
      "image_title": "Siemens denkt über Verkauf von Medizintechniktochter nach - Daniel Karmann/ dpa"
    },
    {
      "title": "Nach starkem Anstieg im kommenden Jahr Krankenkassen kündigen für 2026 abermals höhere Beitragssätze an",
      "teaser": "Im Schnitt um 0,8 Prozentpunkte steigen die Beitragssätze 2025 – und so wird es wohl weitergehen: Auch 2026 wird die gesetzliche Krankenversicherung wohl teurer, warnt der Dachverband.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassen-kuendigen-fuer-2026-erneut-hoehere-beitragssaetze-an-a-08cf757f-f0a8-46fc-a4f2-ddbdd67db898",
      "image_title": "Krankenkassen kündigen für 2026 abermals höhere Beitragssätze an - MixMedia / Getty Images"
    },
    {
      "title": "Kaputtes Stromkabel Finnische Ermittler finden gewaltige Schleifspur am Meeresboden der Ostsee",
      "teaser": "»Die Spur ist Dutzende Kilometer lang«: Behörden in Finnland versuchen, die Schäden an einer Unterwasserstromleitung aufzuklären. Am Grund der Ostsee machten sie nun eine bemerkenswerte Entdeckung.",
      "url": "https://www.spiegel.de/wirtschaft/ostsee-ermittler-finden-schleifspur-am-meeresboden-anker-soll-datenkabel-zerstoert-haben-a-ae4af248-f613-4320-9dd9-83daee293a80",
      "image_title": "Finnische Ermittler finden gewaltige Schleifspur am Meeresboden der Ostsee - Vesa Moilanen / REUTERS"
    },
    {
      "title": "Wohnen im Alter Bloß nicht ins Pflegeheim? Diese Möglichkeiten gibt es für Senioren",
      "teaser": "Wie lässt es sich würdevoll und selbstbestimmt im Alter wohnen, wenn ein Pflegeheim nicht infrage kommt? So funktionieren Alternativen wie Betreutes Wohnen und Demenz-WG. Die Angebote und ihre Kosten im Überblick. Von Mariam Misakian",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnen-im-alter-diese-alternativen-gibt-es-fuer-seniorinnen-und-senioren-a-4337ca10-9f36-43da-bfa4-5c345a31a555",
      "image_title": "Bloß nicht ins Pflegeheim? Diese Möglichkeiten gibt es für Senioren - Maskot / DEEPOL / plainpicture",
      "author": "Mariam Misakian"
    },
    {
      "title": "Bedrohte Infrastruktur Weiteres russisches Schiff nahe Estlink-2-Kabel gesichtet",
      "teaser": "In der Ostsee ist ein weiteres Schiff geortet worden, das Experten zu Russlands Schattenflotte zählen. Es kreuzte in der Nähe der Stelle, an der zuvor ein anderer russischer Tanker ein Stromkabel beschädigt haben soll.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ostsee-weiteres-russisches-schiff-nahe-estlink-2-datenkabel-gesichtet-a-533d6cf1-782d-4a03-ae92-b61d7ea32f09",
      "image_title": "Weiteres russisches Schiff nahe Estlink-2-Kabel gesichtet - Jussi Nukari / Lehtikuva / dpa"
    },
    {
      "title": "Jahresausblick 2025 Monströse Neue Welt Eine Kolumne von Henrik Müller",
      "teaser": "Im kommenden Jahr dürften sich die Reste der bisherigen internationalen Ordnung auflösen. Drei Megamächte teilen die Welt unter sich auf. Und was tun wir? Simulieren eine Normalität, die es nicht mehr gibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-wladimir-putin-und-xi-jinping-im-jahr-2025-monstroese-neue-welt-kolumne-a-2663ac6d-7004-42e7-9291-761d1b678b66",
      "image_title": "Monströse Neue Welt - Yuri Kochetkov / EPA"
    },
    {
      "title": "Wirtschaftsweise über Kinderbetreuung »Man kann sich auf die Kitas nicht verlassen«",
      "teaser": "Viele Frauen arbeiten Teilzeit, weil die Kinderbetreuung schlicht nicht funktioniert, sagt die Wirtschaftsweise Monika Schnitzer. Sie sieht auch Unternehmen in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kita-krise-wirtschaftsweise-kritisiert-mangelnde-kinderbetreuung-in-deutschland-a-bebbd71d-7b22-48e2-a337-38fa488d261a",
      "image_title": "»Man kann sich auf die Kitas nicht verlassen« - Westend61 / Getty Images"
    },
    {
      "title": "Bei EZB und Bundesbank Lindner plädiert für Kryptowährungsreserven",
      "teaser": "Donald Trump verkündet eine neue Ära für Kryptowährungen. FDP-Chef Lindner spricht sich nun für Bitcoin-Reserven bei EZB und Bundesbank aus. Europa dürfe sich nicht abhängen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-christian-lindner-fdp-plaediert-fuer-reserven-bei-ezb-und-bundesbank-a-9c481ce9-1758-40ea-9582-672458ca30ce",
      "image_title": "Lindner plädiert für Kryptowährungsreserven - Nadja Wohlleben / REUTERS"
    }
  ]
}