{
  "timestamp": "2024-02-05T09:01:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angebliche Bilanzfälschung und Aktienkursmanipulation Samsung-Chef in Betrugsprozess freigesprochen",
      "teaser": "Ankläger forderten fünf Jahre Haft für Samsung-Chef Jay Y. Lee. Bei einer Fusion habe er Aktionärsrechte missachtet. Ein Gericht hat den Manager nun entlastet.",
      "url": "https://www.spiegel.de/wirtschaft/samsung-chef-in-betrugsprozess-freigesprochen-a-81de8279-eb61-4dce-99e1-3231d88369a4",
      "image_title": "Samsung-Chef in Betrugsprozess freigesprochen - Soo-Hyeon Kim / REUTERS"
    },
    {
      "title": "Rückschlag zum Jahresende Exporte aus Deutschland sinken 2023 unerwartet stark",
      "teaser": "Das Jahresende hat der deutschen Wirtschaft die Bilanz verhagelt. Unternehmen exportierten 2023 weit weniger, vor allem nach China und in die EU. Besonders schlecht lief der Dezember – nicht gut für den Ausblick.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-exporte-sinken-2023-unerwartet-stark-a-4483322d-7523-410f-8486-91520514cd83",
      "image_title": "Exporte aus Deutschland sinken 2023 unerwartet stark - Mohssen Assanimoghaddam / DPA"
    },
    {
      "title": "US-Konzern in der Krise Falsch gebohrte Löcher – schon wieder Probleme bei Boeing 737 Max",
      "teaser": "Die Auslieferung von 50 Passagiermaschinen des Typs 737 Max wird sich verzögern. Boeing berichtet von zwei falsch gebohrten Löchern in Flugzeugrümpfen. Entdeckt hat das Problem allerdings nicht der Hersteller selbst.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-737-max-schon-wieder-ein-problem-aufgetreten-a-e1951632-ff4a-48cf-a44f-ca8f1992cf75",
      "image_title": "Falsch gebohrte Löcher – schon wieder Probleme bei Boeing 737 Max - Lindsey Wasson / REUTERS"
    },
    {
      "title": "Tarifverhandlungen Ver.di ruft Lufthansa-Bodenpersonal zu ganztägigem Warnstreik am Mittwoch auf",
      "teaser": "Die Gewerkschaft Ver.di lässt erneut die Muskeln spielen, dieses Mal bei der Lufthansa. Mitte der Woche soll ein Streik des Bodenpersonals den Flugverkehr der Airline in mehreren Großstädten blockieren.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-ruft-lufthansas-bodenpersonal-zu-ganztaegigem-warnstreik-am-mittwoch-auf-a-84e3fd18-59d4-4f2f-80ca-029b878d92e3",
      "image_title": "Ver.di ruft Lufthansa-Bodenpersonal zu ganztägigem Warnstreik am Mittwoch auf - Fabian Sommer / dpa"
    },
    {
      "title": "E-Rezept, Bürokratie, mickrige Vergütungen Die Leiden der Apotheker",
      "teaser": "Apotheker gelten als Großverdiener des Gesundheitssystems. Doch vor allem kleine Apotheken fernab der Metropolen kommen oft kaum über die Runden. Und jetzt ärgert sie auch noch das E-Rezept. Ein Besuch in Ostwestfalen. Aus Bünde berichtet Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitssystem-e-rezept-und-buerokratie-die-leiden-der-apotheker-a-2f77f18f-dc96-4c36-b13b-430266ae4990",
      "image_title": "Die Leiden der Apotheker - Martin U. Müller / DER SPIEGEL"
    },
    {
      "title": "Vorstoß zur Unternehmenssteuer Entlastung von Firmen – Lindner und Habeck geben sich gesprächsbereit",
      "teaser": "Ein Sondervermögen für die Wirtschaft? Mit dem Vorstoß hatte Wirtschaftsminister Habeck bei Finanzminister Lindner für Irritationen gesorgt. Inzwischen geben sich beide Seiten versöhnlicher. Doch die Frage nach dem Geld bleibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmenssteuer-lindner-und-habeck-geben-sich-kooperationsbereit-a-9be4b31b-a057-4dab-b48e-4ebff6c8a0d7",
      "image_title": "Entlastung von Firmen – Lindner und Habeck geben sich gesprächsbereit - Britta Pedersen / dpa"
    },
    {
      "title": "Strukturwandel Eine schrecklich nette Krise Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland stecke in einer »Rezession«, heißt es. Wenn es so einfach wäre, ließe sich die Wirtschaft leicht wieder flottbekommen. Leider haben wir es mit ein paar gravierenderen Problemen zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strukturwandel-eine-schrecklich-nette-krise-kolumne-a-cdd59738-6039-46a7-b9ff-af1bc22b801c",
      "image_title": "Eine schrecklich nette Krise - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Streik bei Discover Airlines Etliche Flüge von Lufthansa-Tochter bis einschließlich Montagabend gestrichen",
      "teaser": "Discover Airlines ist der Ferienflieger der Lufthansa. Wegen eines Pilotenstreiks am Sonntag und Montag sind Passagiere von Ausfällen und Verzögerungen betroffen – besonders auf der Langstrecke.",
      "url": "https://www.spiegel.de/wirtschaft/streik-bei-discover-airlines-etliche-fluege-von-lufthansa-tochter-gestrichen-a-69d8d05e-e9e2-4438-8c3b-2c6323f23a47",
      "image_title": "Etliche Flüge von Lufthansa-Tochter bis einschließlich Montagabend gestrichen - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Eingebrochener Aktienmarkt Chinesische Kleinanleger laden Frust bei der US-Botschaft ab",
      "teaser": "Chinas Aktienmarkt steckt in einer Krise. Ein Social-Media-Account der US-Botschaft in Peking wird zum Kummerkasten für Kleinanleger. Sie versammeln sich unter einem Post zum Schutz frei lebender Giraffen.",
      "url": "https://www.spiegel.de/wirtschaft/china-frustrierte-aktienanleger-nutzen-social-media-post-der-us-botschaft-als-kummerkasten-a-d4806fcd-5179-43c9-96af-1ac540865648",
      "image_title": "Chinesische Kleinanleger laden Frust bei der US-Botschaft ab - Vernon Yuen / picture alliance / NurPhoto"
    },
    {
      "title": "Der Galeria-Chef und sein Insolvenzverwalter »Wenn wir ohne Mieten rechnen, sind alle 92 Filialen profitabel«",
      "teaser": "Galeria-Chef Olivier van den Bossche und Insolvenzverwalter Stefan Denkhaus hoffen auf einen neuen Investor für die gebeutelte Kaufhauskette. Vom bisherigen Eigentümer René Benko wollen sie nichts mehr wissen. Ein Interview von Kristina Gnirke und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-ceo-van-den-bossche-und-insolvenzverwalter-denkhaus-wir-trennen-uns-von-fuehrungskraeften-a-14d0830f-1f6d-4284-8bc3-c15e70315a5f",
      "image_title": "»Wenn wir ohne Mieten rechnen, sind alle 92 Filialen profitabel« - Soeren Stache / dpa"
    },
    {
      "title": "Kritik an Bahncard-Regeln Verbraucherschutz klagt gegen die Deutsche Bahn",
      "teaser": "Darf die Probe-Bahncard automatisch in eine normale übergehen? Verbraucherschützer sehen im Vorgehen der Deutschen Bahn einen Gesetzesverstoß – und geben Rat für Karteninhaber.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-verbraucherschutz-klagt-gegen-automatische-verlaengerung-der-bahncard-a-73b574ea-39ba-4c45-817c-ce16f1d9c14a",
      "image_title": "Verbraucherschutz klagt gegen die Deutsche Bahn - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Mit KI gegen Krebs Wie Biontech zum zweiten Mal Medizingeschichte schreiben will",
      "teaser": "Mit dem Covid-Impfstoff hat das Mainzer Unternehmen Biontech Milliarden Euro verdient. Nun setzen seine Gründer Uğur Şahin und Özlem Türeci dieses Geld ein, um an ihrem eigentlichen Lebenswerk zu arbeiten: den Krebs endgültig zu besiegen. Kann es dem Paar gelingen? Von Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/mit-ki-gegen-krebs-wie-biontech-zum-zweiten-mal-medizingeschichte-schreiben-will-a-49e25377-fe41-4e5a-8706-5272f27ee47d",
      "image_title": "Wie Biontech zum zweiten Mal Medizingeschichte schreiben will - Ramon Haindl / DER SPIEGEL",
      "author": "Thomas Schulz"
    },
    {
      "title": "Reform statt mehr Schulden Habeck rudert im Streit über Unternehmensteuern zurück",
      "teaser": "Wirtschaftsminister Habeck schwenkt auf eine Reform der Unternehmensteuern um. Erleichterungen und Anreize sollen Investitionen ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmenssteuer-robert-habeck-rudert-im-streit-zurueck-a-9956021a-9522-4200-a697-2322f448c8d6",
      "image_title": "Habeck rudert im Streit über Unternehmensteuern zurück - Ina Fassbender / AFP"
    },
    {
      "title": "LNG-Exporte der USA Europa hat es eiskalt erwischt",
      "teaser": "Deutschland hat es viel gekostet, sich aus der Abhängigkeit von russischem Erdgas zu befreien. Doch der neue Partner USA ist womöglich nicht ganz so verlässlich wie erhofft, zeigt eine aktuelle Entscheidung Joe Bidens. Von Stefan Schultz und Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/gestoppte-lng-exporte-der-usa-europa-hat-es-eiskalt-erwischt-a-b05a3390-e948-4d4b-8938-db240171cf4a",
      "image_title": "Europa hat es eiskalt erwischt - Sina Schuldt / picture alliance / dpa",
      "author": "Stefan Schultz und Ines Zöttl"
    },
    {
      "title": "Fahndung nach »Maulwurf« »SZ« durchsucht Kontaktdaten eigener Redaktion – heftige Kritik",
      "teaser": "Die »Süddeutsche Zeitung« hat Telefon- und Maildaten ihrer Redakteure durchsucht, im Versuch, einen Informanten des Branchendienstes »Medieninsider« zu finden. Die Chefredaktion verteidigt das Vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sueddeutsche-zeitung-bespitzelt-eigene-redaktion-auf-suche-nach-maulwurf-heftige-kritik-a-f17db959-7840-42d6-bfdd-c8e8db88da90",
      "image_title": "»SZ« durchsucht Kontaktdaten eigener Redaktion – heftige Kritik - Sven Hoppe / dpa"
    },
    {
      "title": "Weniger Demonstranten als angekündigt Geht den Bauernprotesten die Luft aus?",
      "teaser": "Am Frankfurter Flughafen sind deutlich weniger Traktoren zu einer Demonstration erschienen als angekündigt. Ist das nur ein Ausrutscher – oder ein erstes Signal, dass der Protest an Momentum verliert?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bauernproteste-weniger-demonstranten-als-angekuendigt-ist-die-luft-raus-a-fa4b85de-19ce-4b05-ab22-bd34fb76d3e5",
      "image_title": "Geht den Bauernprotesten die Luft aus? - Mike Seeboth / dpa"
    },
    {
      "title": "Rezepte gegen Fachkräftemangel »Wer übertrieben gut zahlt, zieht Leute an, die nur um des Geldes willen kommen«",
      "teaser": "Wie zieht man gute Kolleginnen und Kollegen an – und wie hält man sie in der Firma? Der Arbeitszeitberater Guido Zander verrät, wie Arbeit an Maschinen so flexibel wird wie Bürojobs. Und warum viele LinkedIn-Trends eher schaden. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-berater-verraet-wie-arbeit-an-maschinen-so-flexibel-wird-wie-buerojobs-a-1b60575c-f5f4-492a-acd8-0ca56440694e",
      "image_title": "»Wer übertrieben gut zahlt, zieht Leute an, die nur um des Geldes willen kommen« - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Altersvorsorge So holen Sie das Beste aus der Riester-Rente heraus Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Riester-Verträge werfen meist schlechte Renditen ab – mit staatlichem Zuschuss und Steuervorteilen können sie sich für Verbraucher trotzdem lohnen. Noch mehr Geld wäre drin, wenn die Politik endlich einen einfachen Kniff erlauben würde.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-wie-sie-das-beste-aus-der-riester-rente-rausholen-a-6b5832cf-ffbe-40c3-ac46-dc9f230c7e61",
      "image_title": "So holen Sie das Beste aus der Riester-Rente heraus - Ralf Homburg / Lobeca / IMAGO"
    },
    {
      "title": "Süßwaren, Kaffee, Tee Arko, Eilles und Hussel melden Insolvenz an",
      "teaser": "Wer in Innenstädten und Einkaufszentren nach Pralinen oder Tee sucht, findet häufig eine ihrer Filialen: Die Händler Arko, Eilles und Hussel haben erneut Insolvenz beantragt. Betroffen sind rund 1200 Beschäftigte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arko-eilles-und-hussel-melden-insolvenz-an-a-2a173605-7551-4557-a2f2-bb94886475b3",
      "image_title": "Arko, Eilles und Hussel melden Insolvenz an - Axel Heimken / dpa"
    },
    {
      "title": "Türkei Erdoğan ernennt neuen Chef der Zentralbank",
      "teaser": "Die Amtszeit von Hafize Gaye Erkan als Gouverneurin der türkischen Zentralbank währte keine acht Monate. Nach ihrem Rücktritt infolge von Korruptionsvorwürfen rückt ihr bisheriger Stellvertreter Fatih Karahan auf.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-recep-tayyip-erdogan-ernennt-fathi-karahan-als-neuen-chef-der-zentralbank-a-ef7b8faa-7262-4c96-8bbb-ade69146841e",
      "image_title": "Erdoğan ernennt neuen Chef der Zentralbank - Lefteris Pitarakis/ picture alliance/dpa"
    }
  ]
}