{
  "timestamp": "2024-01-01T15:01:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ETF, Festgeld und Sparförderung So regeln Sie jetzt Ihre Finanzen – und kriegen auch noch Geld geschenkt",
      "teaser": "Wenn Sie Ihre Finanzen einmal richtig ordnen, läuft es über Jahrzehnte wie eine geölte Maschine – und Sie müssen nichts machen, nur dem Geld beim Vermehren zuschauen. In fünf Schritten zum »Dolcevita-Depot«. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/etf-festgeld-vermoegenswirksame-leistungen-so-regeln-sie-jetzt-ihre-finanzen-a-6ae76a85-1818-4393-a4ac-69edd5ab9d13",
      "image_title": "So regeln Sie jetzt Ihre Finanzen – und kriegen auch noch Geld geschenkt - Thanasis / Getty Images",
      "author": "Jens Radü"
    },
    {
      "title": "Mega-Wahljahr 2024 Die Welt am Wendepunkt Eine Kolumne von Henrik Müller",
      "teaser": "In Ländern mit zusammen rund zweieinhalb Milliarden Einwohnern wird im kommenden Jahr gewählt. Zusammen erwirtschaften sie zwei Drittel der globalen Wirtschaftsleistung. Einige schicksalhafte Weichenstellungen stehen an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mega-wahljahr-2024-die-welt-am-wendepunkt-kolumne-a-e0abd635-e268-46af-8139-2d012f50f471",
      "image_title": "Die Welt am Wendepunkt - Dominic Gwinn / picture alliance / dpa / ZUMA Press Wire"
    },
    {
      "title": "Neue Machtverhältnisse bei Taittinger, Duval-Leroy und Co. Die Champagner-Feministinnen",
      "teaser": "Ob in den Chefetagen oder in den Kellern: In der Champagne übernehmen Frauen die Macht über den französischen Nobelweinmythos. Sie sind innovativ und erfolgreich – und spielen selbstbewusst mit Geschlechterklischees. Von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/taittinger-duval-leroy-und-co-die-champagner-feministinnen-a-d4cf340a-e8c4-4ee4-b0d4-50ec4c8144af",
      "image_title": "Die Champagner-Feministinnen - Fotos: Simone Perolari / DER SPIEGEL",
      "author": "Leo Klimm"
    },
    {
      "title": "Energiepolitik Geywitz wirbt für rascheren Austausch der Gasheizungen – und will ihre eigene behalten",
      "teaser": "Bauministerin Klara Geywitz empfiehlt, Erdgasheizungen schneller auszutauschen, als es im Heizungsgesetz vorgeschrieben ist. Daheim will sie ihre Anlage jedoch so lange laufen lassen, bis sie »unreparierbar« ist.",
      "url": "https://www.spiegel.de/wirtschaft/gasheizungen-klara-geywitz-wirbt-fuer-rascheren-austausch-und-will-ihre-eigene-behalten-a-4e2abbcb-999b-44db-98eb-77ace7877b01",
      "image_title": "Geywitz wirbt für rascheren Austausch der Gasheizungen – und will ihre eigene behalten - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Geldanlage 2023 Was aus 10.000 Euro in diesem Jahr wurde",
      "teaser": "Trotz Bankenbeben, Kriegen und Zinssorgen war 2023 ein rekordverdächtiges Jahr für Anleger. Welche Anlageklassen am besten abgeschnitten haben – und was sich daraus lernen lässt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-was-aus-10-000-euro-in-diesem-jahr-wurde-a-42561f3d-aee8-40bf-8c97-f11d923a629a",
      "image_title": "Was aus 10.000 Euro in diesem Jahr wurde - Arne Dedert / picture alliance / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Tipps für ein gutes Finanzjahr Das ändert sich 2024 für Sie – und das lässt sich einsparen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Steuern, Energiekosten, Sparmöglichkeiten: Das neue Jahr bringt einige Änderungen mit sich. Diese Tipps können helfen, Ihre Haushaltskasse 2024 im grünen Bereich zu halten.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-energiekosten-sparmoeglichkeiten-tipps-fuer-ein-gutes-finanzjahr-2024-a-12c56696-8fde-4db8-b697-47f1c5e4a990",
      "image_title": "Das ändert sich 2024 für Sie – und das lässt sich einsparen - Jan Woitas / pa"
    },
    {
      "title": "Schätzung der IfW-Ökonomen Grippewelle könnte bis zu 36 Milliarden Euro kosten",
      "teaser": "Grob geschätzt ist oder war gerade jeder Zehnte im Land krank. Die vielen Fehltage verursachen hohe Kosten, wie das Kieler IfW-Institut ausgerechnet hat, und volkswirtschaftlich einen enormen Schaden.",
      "url": "https://www.spiegel.de/wirtschaft/grippewelle-koennte-laut-ifw-bis-zu-36-milliarden-euro-kosten-a-6926f7da-422d-4c13-a4b0-d2da04930336",
      "image_title": "Grippewelle könnte bis zu 36 Milliarden Euro kosten - Ulrich von Born / FUNKE Foto Services"
    },
    {
      "title": "Sozialer Ausgleich Wirtschaftsweise Grimm fordert Klimageld-Einführung vor nächster Bundestagswahl",
      "teaser": "Die Ampelkoalition verspricht es seit über zwei Jahren: Das Klimageld soll Bürgerinnen und Bürger für den steigenden CO₂-Preis entschädigen. Für die Ökonomin Grimm ein wichtiges Thema im nächsten Bundestagswahlkampf.",
      "url": "https://www.spiegel.de/wirtschaft/klimageld-wirtschaftsweise-veronika-grimm-fordert-einfuehrung-vor-naechster-bundestagswahl-a-e160476d-738d-4e95-b936-c1397fb8b155",
      "image_title": "Wirtschaftsweise Grimm fordert Klimageld-Einführung vor nächster Bundestagswahl - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Argentiniens neuer Präsident Javier Milei cancelt Brics-Beitritt",
      "teaser": "Die Brics-Staatengruppe will ein Gegengewicht zum Westen sein, Argentinien hätte 2024 beitreten sollen. Aber: Nun macht Javier Milei einen Rückzieher. Der frisch gewählte Anarcho-Kapitalist orientiert sich an den USA und Israel.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-javier-milei-cancelt-brics-beitritt-a-a1d692c6-5c2c-400c-ad59-f8725c67de20",
      "image_title": "Javier Milei cancelt Brics-Beitritt - Rodrigo Abd / dpa"
    },
    {
      "title": "Françoise Bettencourt-Meyers L’Oréal-Erbin besitzt als erste Frau 100 Milliarden Dollar",
      "teaser": "Ein Gerichtsstreit mit ihrer Mutter führte in Frankreich zu einer Staatsaffäre, nun ist L’Oréal-Erbin Françoise Bettencourt-Meyers erneut in den Schlagzeilen. Diesmal geht es allerdings um einen Vermögensrekord.",
      "url": "https://www.spiegel.de/wirtschaft/francoise-bettencourt-meyers-loreal-erbin-besitzt-als-erste-frau-100-milliarden-dollar-a-5792237f-bdb1-4a50-b944-885e0b4ad972",
      "image_title": "L’Oréal-Erbin besitzt als erste Frau 100 Milliarden Dollar - Bernard Patrick / abaca press / ddp"
    },
    {
      "title": "Enpal-Chef Mario Kohle »Das fehlgeleitete Solarförderprogramm hat unsere Branche ins Chaos gestürzt«",
      "teaser": "Mario Kohle will mit Enpal die Revolution auf deutschen Dächern starten. Doch in diesem Jahr ging es schleppend voran – der Unternehmer macht dafür auch die Ampelregierung verantwortlich. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/solaranlagen-enpal-chef-kritisiert-solarfoerderprogramm-a-433f7896-d59d-4c69-9281-cea314f137a7",
      "image_title": "»Das fehlgeleitete Solarförderprogramm hat unsere Branche ins Chaos gestürzt« - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "Mehr Wiederholungen, weniger Eigenproduktionen ZDF-Intendant geht von Einsparungen beim Programm aus",
      "teaser": "Die bevorstehende Entscheidung über die Erhöhung der Rundfunkbeiträge versetzt die Öffentlich-Rechtlichen in Unruhe. ZDF-Intendant Norbert Himmler warnt bereits vor den Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/zdf-intendant-norbert-himmler-geht-von-einsparungen-beim-programm-aus-a-9a49ae2a-3599-4f20-8882-a848dd09600b",
      "image_title": "ZDF-Intendant geht von Einsparungen beim Programm aus - Arne Dedert / dpa"
    },
    {
      "title": "100-Prozent-Sanktion für Totalverweigerer Die Lücke in Heils wackligem Bürgergeld-Plan",
      "teaser": "Der Arbeitsminister zeigt Härte: Zeitweise kein Geld mehr für Unwillige im Bürgergeld. Doch Hubertus Heils Plan ist rechtlich und finanziell zweifelhaft – und ändert nichts am vielleicht ärgerlichsten Missstand im System. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-die-luecke-in-heils-wackligem-buergergeld-plan-a-11beded3-ff31-4f46-89e2-b0fb4b7dbbb5",
      "image_title": "Die Lücke in Heils wackligem Bürgergeld-Plan - Rüdiger Wölk / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Schäden durch Klimawandel R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden",
      "teaser": "Die Klimakrise wird das Lebensumfeld auch in den Industrienationen gravierend verändern. Die Folgen werden sich nach Einschätzung von R+V-Chef Norbert Rollinger nicht versichern lassen.",
      "url": "https://www.spiegel.de/wirtschaft/schaeden-durch-klimawandel-r-v-chef-fuerchtet-dass-versicherungen-unbezahlbar-werden-a-20ae2930-9c7c-4c4c-b796-be53396c991e",
      "image_title": "R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden - Friso Gentsch / dpa"
    },
    {
      "title": "Sanktionen Russland droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
      "teaser": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b",
      "image_title": "Russland droht Westen mit Vergeltung bei Einzug von Zentralbankreserven - Valeriy Sharifulin / IMAGO / SNA"
    },
    {
      "title": "Signa-Insolvenzen So geht es jetzt in René Benkos Reich weiter",
      "teaser": "Die Kerngesellschaften des Immobilienmoguls René Benko sind insolvent. Was heißt das für die Großprojekte wie den Hamburger Elbtower? Und steht eine erneute Insolvenz bei Galeria Karstadt Kaufhof an? Der Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenzen-so-geht-es-jetzt-in-rene-benkos-reich-weiter-a-2fec4c25-b42d-44dc-b84b-dd64c5af1603",
      "image_title": "So geht es jetzt in René Benkos Reich weiter - Georg Hochmuth / APA / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Gemüse aus dem Labor Superpflanzen oder Öko-Albtraum?",
      "teaser": "Viele Verbraucher fürchten Gentechnik. Die EU-Kommission möchte dennoch sogenannte Crispr-Pflanzen zulassen, die Schädlingen und dem Klimawandel trotzen könnten. Kritiker halten den Schritt für gefährlich. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/crispr-pflanzen-gentechnik-wie-agrarkonzerne-die-genschere-nutzen-wollen-a-c097caa0-101f-4d63-bf3e-d44c9e833319",
      "image_title": "Superpflanzen oder Öko-Albtraum? - Fotos: Spieker Fotografie; Daniel Pilar / laif; Mike Schmidt / IMAGO",
      "author": "Philip Bethge"
    },
    {
      "title": "Christian Lindner und die Staatsfinanzen Die Freiheit, sich aus der Verantwortung zu stehlen",
      "teaser": "Er predigt gern den liberalen Glauben an die Eigenverantwortung, an die Freiheit des Bürgers. Selbst hält sich Finanzminister Christian Lindner nicht immer an seine hehren Grundsätze. Eine Analyse von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-die-freiheit-sich-aus-der-verantwortung-zu-stehlen-a-b63cef9a-adce-49ee-b038-b432baa171c5",
      "image_title": "Die Freiheit, sich aus der Verantwortung zu stehlen - Julia Steinigeweg / Agentur Focus"
    },
    {
      "title": "Prognostiker des Jahres 2023 Welche Wirtschaftsforscher die Rezession am besten vorhersagten Eine Kolumne von Thomas Fricke",
      "teaser": "Trotz aller Absturzpanik ist die deutsche Wirtschaft relativ moderat geschrumpft. Das ahnten so genau nur die Forscher des Düsseldorfer IMK. Die meisten Institute erwarteten Schlimmeres – oder keine Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsforscher-wer-die-rezession-2023-am-besten-vorhersagte-a-71f6aa26-0a60-45c1-be19-19d1f77a8ac6",
      "image_title": "Welche Wirtschaftsforscher die Rezession am besten vorhersagten - Herrmann Agenturfotografie / IMAGO"
    },
    {
      "title": "Arbeitsmarkt Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu",
      "teaser": "Ein Jobwechsel will gut überlegt sein. In Zeiten der Krise bleiben Beschäftigte sogar noch etwas länger bei ihrem Arbeitgeber.",
      "url": "https://www.spiegel.de/wirtschaft/mitarbeiter-bleiben-ihren-arbeitgebern-wieder-laenger-treu-a-aa45f32e-d70d-412a-94f6-9c233e83ec2c",
      "image_title": "Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu - Frank May / picture alliance / dpa"
    }
  ]
}