{
  "timestamp": "2024-01-23T23:01:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SUV-Modell X3 Kraftfahrtbundesamt startet Anhörungsverfahren gegen BMW wegen Abgas-Manipulationsverdacht",
      "teaser": "BMW steht im Fokus des Kraftfahrtbundesamtes. Die Behörde hat einen Verdacht: Eine unzulässige Abschalteinrichtung in der Motorsteuerung eines X3 mit Zwei-Liter-Dieselmotor.",
      "url": "https://www.spiegel.de/wirtschaft/kraftfahrtbundesamt-hat-anhoerungsverfahren-gegen-bmw-wegen-des-verdachts-der-abgas-manipulationen-gestartet-a-f8087fde-71bd-4dfc-b1c1-51ba70c422d5",
      "image_title": "Kraftfahrtbundesamt startet Anhörungsverfahren gegen BMW wegen Abgas-Manipulationsverdacht - Sven Hoppe / dpa"
    },
    {
      "title": "Tarifstreit bei der Deutschen Bahn CDU-Generalsekretär will notfalls Streikschlichter berufen",
      "teaser": "Reisenden steht der längste Streik in der Geschichte der Bahn bevor. CDU-Generalsekretär Linnemann will, dass sich die Regierung in den Arbeitskampf einmischt, sollte es nicht zu einer Einigung kommen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-und-gdl-cdu-generalsekretaer-will-notfalls-schlichter-berufen-a-25fa82e9-95f7-4e24-8c63-467ef8aab8ef",
      "image_title": "CDU-Generalsekretär will notfalls Streikschlichter berufen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Umstrukturierung bei Meinungsforschern Umfrageinstitut Civey leitet Schutzschirmverfahren ein",
      "teaser": "Das Markt- und Meinungsforschungsunternehmen Civey hat ein Schutzschirmverfahren eingeleitet. Hintergrund sind angeblich aber nicht finanzielle Probleme, sondern interner Streit und eine Neuaufstellung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/umfrageinstitut-civey-leitet-schutzschirmverfahren-ein-a-96a8d164-0b45-4c4d-8787-35b8a3024cf9",
      "image_title": "Umfrageinstitut Civey leitet Schutzschirmverfahren ein - Christophe Gateau / dpa"
    },
    {
      "title": "Nordic Waste Milliardärsfirma hinter dänischem Müllskandal flüchtet in die Insolvenz",
      "teaser": "Dänemark droht nach einem Erdrutsch beim Entsorgungsunternehmen Nordic Waste eine Umweltkatastrophe. Die Regierung greift den schwerreichen Eigentümer scharf an – denn der versucht, per Insolvenzantrag davonzukommen. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nordic-waste-randers-firma-hinter-daenischem-muellskandal-fluechtet-in-die-insolvenz-a-941849cb-8108-4382-b400-c9615bfc5a69",
      "image_title": "Milliardärsfirma hinter dänischem Müllskandal flüchtet in die Insolvenz - GEUS",
      "author": "Alexander Preker"
    },
    {
      "title": "#MeToo in Unternehmen »Am besten hängen Sie den Verhaltenskodex in der Kaffeeküche auf«",
      "teaser": "War die Umarmung zu lang? Und können Männer noch allein mit der Kollegin in den Fahrstuhl steigen? Simone Kämpfer ist Deutschlands führende Compliance-Expertin für #MeToo-Fälle – und sagt, was Firmen und Mitarbeiter tun sollten. Ein Interview von Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/metoo-expertin-simone-kaempfer-am-besten-haengen-sie-den-verhaltenskodex-in-der-kaffeekueche-auf-a-237868cd-5fd9-469b-88ad-ae57ef968770",
      "image_title": "»Am besten hängen Sie den Verhaltenskodex in der Kaffeeküche auf« - Klaudia Taday / Freshfields"
    },
    {
      "title": "Europas größter Kupferkonzern Millionenschäden durch Betrug und Diebstahl – Aurubis-Vorstand wird neu aufgestellt",
      "teaser": "Ein tödlicher Stickstoffunfall, Metalldiebstahl und ein lange verborgener Betrug: Die Pannenserie beim Hamburger Metallunternehmen Aurubis hat nun Konsequenzen für die Chefetage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-nach-skandal-um-millionenbetrug-wird-vorstand-neu-aufgestellt-a-3f0280e3-b07e-43e2-a843-a803eed1cd3e",
      "image_title": "Millionenschäden durch Betrug und Diebstahl – Aurubis-Vorstand wird neu aufgestellt - Marcus Brandt / dpa"
    },
    {
      "title": "Nähere Prüfung notwendig EU-Kommission blockiert vorerst Lufthansa-Einstieg bei Ita Airways",
      "teaser": "Die Lufthansa AG will Teile der italienischen Fluggesellschaft Ita Airways übernehmen. Die Wettbewerbshüter der EU haben allerdings noch Bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-einstieg-bei-ita-airways-eu-kommission-blockiert-uebernahme-a-39834c24-2412-4d10-be27-cdc0d14e4725",
      "image_title": "EU-Kommission blockiert vorerst Lufthansa-Einstieg bei Ita Airways - Leonhard Simon / REUTERS"
    },
    {
      "title": "Ölpreisdeckel und Stahlembargo Woran die Sanktionen gegen Russland scheitern Eine Kolumne von Michael Sauga",
      "teaser": "Im Wirtschaftskrieg mit dem Kreml ist Europa in die Defensive geraten. Die EU-Staaten suchen nicht die beste Strategie gegen Putin, sondern den nationalen Vorteil.",
      "url": "https://www.spiegel.de/wirtschaft/woran-die-sanktionen-gegen-russland-scheitern-kolumne-a-fd06ef61-88dc-4dcb-806e-39fd536e6d5f",
      "image_title": "Woran die Sanktionen gegen Russland scheitern - Will Rose / dpa"
    },
    {
      "title": "Penny Verkäufe sinken durch »Wahre Preise«-Aktion – aber weniger stark als erwartet",
      "teaser": "Eine Woche lang kosteten neun Produkte beim Discounter Penny mehr – die Umweltauswirkungen wurden mit eingerechnet. Nun haben Forscherinnen und Forscher ein Fazit der Aktion gezogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/penny-verkaeufe-sinken-durch-wahre-preise-aktion-aber-weniger-stark-als-erwartet-a-897c4fd5-698e-471d-a34c-4ebe5f8ad54e",
      "image_title": "Verkäufe sinken durch »Wahre Preise«-Aktion – aber weniger stark als erwartet - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Debatte über deutschen EU-Austritt Ökonomen zerpflücken Weidels Dexit-Idee",
      "teaser": "AfD-Chefin Alice Weidel kokettiert mit einem EU-Austritt Deutschlands. Führende Wirtschaftswissenschaftler zeigen sich entsetzt – und verweisen auf ein abschreckendes Beispiel: »Das wäre der wirtschaftliche Super-GAU.« Von David Böcking, Isabell Hülsen und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/alice-weidel-oekonomen-zerpfluecken-ihre-dexit-idee-a-594e8eb0-6d22-4c80-a552-6aa68c1f02ee",
      "image_title": "Ökonomen zerpflücken Weidels Dexit-Idee - FILIP SINGER / EPA",
      "author": "David Böcking, Isabell Hülsen und Michael Sauga"
    },
    {
      "title": "Empfindliche Einschnitte 100 Millionen Euro Schaden täglich – Wirtschaft ächzt unter Bahnstreik",
      "teaser": "Der von der Lokführergewerkschaft GDL angekündigte Streik trifft die deutsche Wirtschaft hart. Doch mit Autovermietern und anderen Bahnkonkurrenten gibt es auch Profiteure.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gdl-100-millionen-euro-schaden-taeglich-wirtschaft-aechzt-unter-bahnstreik-a-12011959-9dd2-4017-a59e-c0f908f4c650",
      "image_title": "100 Millionen Euro Schaden täglich – Wirtschaft ächzt unter Bahnstreik - Lennart Preiss / dpa"
    },
    {
      "title": "Verstoß gegen Datenschutz in Frankreich Amazon muss wegen Arbeitnehmerüberwachung Millionenstrafe zahlen",
      "teaser": "Bereits in der Vergangenheit wurden Stimmen über schlechte Arbeitsbedingungen bei Amazon laut. Nun verhängt eine französische Behörde ein Bußgeld gegen den Konzern. Der will sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/datenschutz-in-frankreich-amazon-muss-wegen-arbeitnehmerueberwachung-millionenstrafe-zahlen-a-fc06fbd2-f326-440b-8c00-2dd6876c3a32",
      "image_title": "Amazon muss wegen Arbeitnehmerüberwachung Millionenstrafe zahlen - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Eingebrochener Aktienmarkt Hoffnung auf Rettungspaket stützt Chinas Börse",
      "teaser": "Chinas Aktienmarkt steckt in einer Krise. Nun erwägt die Regierung einem Medienbericht zufolge, einen Stabilisierungsfonds aufzusetzen. Die Börsen reagieren erleichtert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktien-hoffnung-auf-rettungspaket-stuetzt-chinas-boerse-a-11a75c63-e94d-477b-b238-a1614c3328f7",
      "image_title": "Hoffnung auf Rettungspaket stützt Chinas Börse - Kin Cheung / dpa / AP"
    },
    {
      "title": "Von Manchester nach New York Virgin Atlantic muss Flug streichen – Schrauben fehlen",
      "teaser": "Ein Linienflug von Virgin Atlantic musste kurz vor dem Start abgebrochen werden, weil Passagiere fehlende Schrauben an der Maschine bemerkt hatten. Eine Gefahr für die Sicherheit soll aber nicht bestanden haben.",
      "url": "https://www.spiegel.de/wirtschaft/virgin-atlantic-muss-flug-nach-new-york-streichen-schrauben-fehlen-a-ab83ec45-4f4b-40da-861a-d6ea358e8578",
      "image_title": "Virgin Atlantic muss Flug streichen – Schrauben fehlen - Ted S. Warren / AP"
    },
    {
      "title": "Chaos-Finanzinstitut Spektakuläre Volte bei der »Effenberg-Bank« zeichnet sich ab",
      "teaser": "Millionenverluste, »Dschungelstar« Claudia Effenberg als Modeberaterin, ein Ex-Chef, der nicht aufgeben will: Der Skandal um die Volksbank Schmalkalden wird immer bizarrer. Jetzt proben die Eigentümer den Aufstand gegen die Finanzaufsicht. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/effenberg-bank-spektakulaere-volte-bei-der-volksbank-schmalkalden-zeichnet-sich-ab-a-928425ac-9fff-4984-a604-a1d9d2f92279",
      "image_title": "Spektakuläre Volte bei der »Effenberg-Bank« zeichnet sich ab - H. Tschanz-Hofmann / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Ifo-Konjunkturprognose Deutschland bleibt »Sorgenkind« beim Wirtschaftswachstum",
      "teaser": "Die globale Wirtschaft wächst laut dem Institut für Wirtschaftsforschung in diesem Jahr wahrscheinlich weniger stark als erwartet. Deutschland gehört demnach zum Schlusslicht im weltweiten Vergleich.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-konjunkturprognose-deutschland-bleibt-sorgenkind-beim-wirtschaftswachstum-a-4285cb19-5aed-4d6d-b499-b1b41f14babc",
      "image_title": "Deutschland bleibt »Sorgenkind« beim Wirtschaftswachstum - Jens Büttner / dpa"
    },
    {
      "title": "Teure Lebensmittel Verbraucher wählen »Tuc Bake Rolls« zur »Mogelpackung des Jahres«",
      "teaser": "Brotchips des Herstellers Mondelez werden seit vergangenem Jahr unter einer anderen Marke produziert, seitdem sind sie mehr als doppelt so teuer. Über diese versteckte Preiserhöhung haben sich Verbraucher besonders häufig geärgert.",
      "url": "https://www.spiegel.de/wirtschaft/service/mogelpackung-des-jahres-verbraucher-waehlen-tuc-bake-rolls-zum-gewinner-a-a1f012b3-4a79-4a32-acb1-d6cb9d5d1860",
      "image_title": "Verbraucher wählen »Tuc Bake Rolls« zur »Mogelpackung des Jahres« - Verbraucherzentrale Hamburg"
    },
    {
      "title": "Transport und Logistik Investoren haben 2023 weltweit 16 große Häfen und Terminals übernommen",
      "teaser": "Seit Jahren boomt das Investoreninteresse an Handelshäfen und Terminals. Auch im vergangenen Jahr wechselten einer Untersuchung zufolge einige den Besitzer. Ein Experte warnt: »Der Weg nach Europa könnte an Bedeutung verlieren.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schifffahrt-investoren-haben-2023-weltweit-16-grosse-haefen-und-terminals-uebernommen-a-8cce5102-eec0-4673-a2a4-d0f0cd33f634",
      "image_title": "Investoren haben 2023 weltweit 16 große Häfen und Terminals übernommen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Mutmaßlicher Millionenbetrug Fünf Personen bei Parkinson-Vereinigung der Untreue verdächtigt",
      "teaser": "Ein Schattenkonto, Bargeldabhebungen in Millionenhöhe, Vetternwirtschaft: Die Vorwürfe gegen die Deutsche Parkinson Vereinigung wiegen schwer. Inzwischen wird gegen mehrere Personen wegen Untreue oder Beihilfe ermittelt.",
      "url": "https://www.spiegel.de/wirtschaft/parkinson-vereinigung-fuenf-personen-im-mutmasslichen-millionenbetrug-der-untreue-verdaechtigt-a-5c147e9f-1906-41e2-96b4-e3d7d2e635c7",
      "image_title": "Fünf Personen bei Parkinson-Vereinigung der Untreue verdächtigt - Oliver Berg / dpa"
    },
    {
      "title": "Wärmepumpe, Stromtarife, Solar Ärmere Haushalte sind bei der Energiewende benachteiligt",
      "teaser": "Intelligente Lösungen, die Energiekosten zu senken, gibt es viele. Doch Menschen mit niedrigen Einkommen fehlt oft der Zugang, zeigt eine Studie. Demnach ist ein Umdenken in der staatlichen Förderung nötig. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpe-stromtarife-solar-aermere-haushalte-sind-bei-der-energiewende-benachteiligt-a-7c370218-f5ea-436c-bf99-41a8fcb0f22b",
      "image_title": "Ärmere Haushalte sind bei der Energiewende benachteiligt - DPA",
      "author": "Benedikt Müller-Arnold"
    }
  ]
}