{
  "timestamp": "2024-12-17T21:01:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überschuss bei Exporten Deutschland zuerst. Aber anders Eine Kolumne von Michael Sauga",
      "teaser": "Die Bundesrepublik liefert seit Jahrzehnten mehr Waren ins Ausland, als sie von dort bezieht. Das ist kein Ausdruck von Stärke, sondern ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/exportueberschuss-deutschland-zuerst-aber-anders-kolumne-a-482cb18f-96c2-4071-885b-8989a90550dc",
      "image_title": "Deutschland zuerst. Aber anders - CFOTO / picture alliance"
    },
    {
      "title": "Größter deutscher Kfz-Versicherer HUK-Coburg übernimmt Werkstattkette Pitstop",
      "teaser": "Der Autoversicherer HUK-Coburg steht wegen hoher Werkstattkosten unter Druck. Doch nun baut er seine Anteile bei der Werkstattkette Pitstop deutlich aus. Der Konzern möchte so für die Kunden präsenter werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/huk-coburg-uebernimmt-werkstattkette-pitstop-a-41dc8155-af42-4677-93f4-b664d68065a3",
      "image_title": "HUK-Coburg übernimmt Werkstattkette Pitstop - Miguel Partido / Westend61 / IMAGO"
    },
    {
      "title": "Affäre um Glücksspielgeschäfte Die rätselhaften Lotto-Lose des EU-Kommissars",
      "teaser": "Der ehemalige EU-Justizkommissar Didier Reynders steht im Verdacht, Schwarzgeld mithilfe von Lotterielosen gewaschen zu haben. Die Grünen fragen, ob ihm dabei europäische Gesetze behilflich waren. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-verdacht-auf-geldwaesche-die-raetselhaften-lotto-lose-des-ehemaligen-eu-justizkommissars-didier-reynders-a-1d8cbd52-d53a-49c4-9e24-9d7775c5635c",
      "image_title": "Die rätselhaften Lotto-Lose des EU-Kommissars - Vincent Duterne / Photo News / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Bedürfnis nach Sicherheit Verkauf von Atombunkern boomt",
      "teaser": "Angesichts globaler Krisen und der Angst vor nuklearen Bedrohungen steigt die Nachfrage nach privaten Atombunkern. Experten betonen jedoch, dass sie im Ernstfall keinen ausreichenden Schutz bieten.",
      "url": "https://www.spiegel.de/wirtschaft/service/verkauf-von-atombunkern-boomt-obwohl-sie-kaum-schuetzen-a-d45db673-d71a-410f-a43e-dfcd5e184e50",
      "image_title": "Verkauf von Atombunkern boomt - Jam Press / IMAGO"
    },
    {
      "title": "Schmalkalden bis Neuss Die Skandalnudeln von der Volksbank",
      "teaser": "Volks- und Raiffeisenbanken galten einst als Hort der Seriosität und Sicherheit. Doch mittlerweile machen immer mehr genossenschaftliche Institute mit Finanzskandalen und Personalquerelen Schlagzeilen. Was ist da los? Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/volks-und-raiffeisenbanken-von-schmalkalden-bis-neuss-die-skandalnudeln-von-der-volksbank-a-aba9973c-ce1f-4cbf-9ffa-ba3c0607aa75",
      "image_title": "Die Skandalnudeln von der Volksbank - ari / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Genehmigungen erteilt Esso will in Niedersachsen nach Lithium suchen",
      "teaser": "Lithium gilt als der Rohstoff für die elektrische Revolution. Das Ausgangsmaterial für E-Auto-Batterien könnte künftig auch in Niedersachsen gefördert werden. In diesen vier Regionen soll nun gesucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/esso-will-in-niedersachsen-nach-lithium-suchen-genehmigungen-erteilt-a-22c58f53-2b38-4124-8fab-c3cf6f9028bd",
      "image_title": "Esso will in Niedersachsen nach Lithium suchen - Uwe Anspach / dpa"
    },
    {
      "title": "IW-Report Jeder vierte Deutsche kommt mit Haushaltseinkommen nicht mehr zurecht",
      "teaser": "Energiepreiskrise, Inflation und Corona haben ihre Spuren hinterlassen: Die Reallöhne sind geschrumpft, laut einem aktuellen Report spüren das große Teile der Bevölkerung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iw-verteilungsreport-jeder-vierte-deutsche-kommt-mit-haushaltseinkommen-nicht-mehr-zurecht-a-57bef0d9-c130-4095-8257-9f7939c4f36f",
      "image_title": "Jeder vierte Deutsche kommt mit Haushaltseinkommen nicht mehr zurecht - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Staatskonzern in der Krise Was sich bei der Bahn 2025 ändern muss",
      "teaser": "Die Züge verspätet, die Kunden frustriert: Die Deutsche Bahn steckt in der Dauerkrise. Wenn das besser werden soll, müssen Konzern und Politik einiges anders machen. Sieben Vorschläge. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-was-der-konzern-2025-aendern-muss-a-67971563-aaf7-429d-8339-5499303ed0ae",
      "image_title": "Was sich bei der Bahn 2025 ändern muss - Sepp Spiegl / SZ Photo",
      "author": "David Böcking"
    },
    {
      "title": "Bundestagswahlkampf Habeck will neuen Kurs in der Wirtschafts- und Finanzpolitik",
      "teaser": "»Deutschland muss sich noch einmal neu erfinden«: Der Kanzlerkandidat der Grünen, Robert Habeck, dringt auf mehr Investitionen und Innovationen im Land. Und fordert, konkrete Lehren aus dem Ampel-Aus zu ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/bundestagswahl-robert-habeck-will-neuen-kurs-in-der-wirtschafts-und-finanzpolitik-a-1de9e0d6-c8c0-4426-a13a-62641b61bbf6",
      "image_title": "Habeck will neuen Kurs in der Wirtschafts- und Finanzpolitik - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Ifo-Geschäftsklimaindex Unternehmen beurteilen Aussichten erneut schlechter",
      "teaser": "Die Stimmung in der deutschen Wirtschaft verschlechtert sich weiter. Der Geschäftsklimaindex des Ifo-Instituts ist erneut gesunken – auf den niedrigsten Wert seit Mai 2020.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-geschaeftsklimaindex-unternehmen-beurteilen-aussichten-erneut-schlechter-a-cbed93de-0ec9-4838-93e0-c33e64d28a05",
      "image_title": "Unternehmen beurteilen Aussichten erneut schlechter - Sina Schuldt / dpa"
    },
    {
      "title": "Stellenabbau in der Industrie Jeden Job zu retten, ist falsch Der SPIEGEL-Leitartikel von Alexander Preker",
      "teaser": "Tausende Arbeitsplätze will die deutsche Industrie streichen, Jobgarantien fallen. In den Umbrüchen steckt für Unternehmen und Beschäftigte eine Chance.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-jeden-job-zu-retten-ist-falsch-kommentar-a-ce98ecc1-5605-4e09-84a4-82c4080f48cb",
      "image_title": "Jeden Job zu retten, ist falsch - Martin Meissner / AP / dpa"
    },
    {
      "title": "Ifo-Umfrage bei Personalleitern Löhne dürften 2025 in vielen Unternehmen spürbar steigen",
      "teaser": "Was kommt auf Arbeitnehmer im neuen Jahr zu? Laut einer neuen Ifo-Umfrage könnte vor allem in größeren Firmen Personal abgebaut werden. Wer einen Job hat, darf mit einem finanziellen Plus rechnen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-in-deutschland-loehne-duerften-2025-in-vielen-unternehmen-spuerbar-steigen-a-9e7f0af3-f325-46b3-b37e-9a5c5320523c",
      "image_title": "Löhne dürften 2025 in vielen Unternehmen spürbar steigen - Eva Kerrigan / Westend61 / picture alliance",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Berichte über Gesundheitsrisiken Nestlé muss um seine Perrier-Produktion in Frankreich fürchten",
      "teaser": "Beamte in Südfrankreich prüfen Medienberichten zufolge ein Vorgehen gegen Nestlé Waters. Hintergrund sollen Qualitätsprobleme und ein virologisches Risiko bei der Produktion von Perrier sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nestle-muss-um-seine-perrier-produktion-in-frankreich-fuerchten-gesundheitsrisiken-a-7c0038a5-8024-4668-a795-66d29e736e89",
      "image_title": "Nestlé muss um seine Perrier-Produktion in Frankreich fürchten - Thibaut Durand / Hans Lucas / picture alliance"
    },
    {
      "title": "Marathonsitzung Verhandlungen im VW-Tarifstreit nach Mitternacht unterbrochen",
      "teaser": "VW und IG Metall haben ihre Tarifgespräche in der Nacht nach rund 13 Stunden für kurze Zeit ausgesetzt. Dennoch wollen beide Seiten noch vor Weihnachten zu einer Einigung kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-verhandlungen-im-vw-tarifstreit-nach-mitternacht-unterbrochen-a-1986113f-6b0b-43bb-9450-4c965024e435",
      "image_title": "Verhandlungen im VW-Tarifstreit nach Mitternacht unterbrochen - Moritz Frankenberg / dpa / picture alliance"
    },
    {
      "title": "Preisschock Diese privaten Krankenversicherer erhöhen die Beiträge – und das können Sie tun",
      "teaser": "Die private Krankenversicherung wird um bis zu 40 Prozent teurer. Finanzexperte Dieter Homburg vergleicht die Beitragsentwicklung seit 25 Jahren. Das sind seine Tipps für Sie. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/private-krankenversicherung-wer-die-beitraege-erhoeht-und-was-sie-tun-koennen-a-fa8e626d-09de-4ec7-b813-b28f0893743b",
      "image_title": "Diese privaten Krankenversicherer erhöhen die Beiträge – und das können Sie tun - Sebastian Mast / Connected Archives"
    },
    {
      "title": "Wechseln leicht gemacht Beitragsschock 2025 – so finden Sie eine neue Krankenkasse",
      "teaser": "Ihre Kasse wird auch teurer? Dann suchen Sie sich doch eine neue. Hier erfahren Sie, wie das geht, worauf Sie achten müssen – und ob der günstigste Tarif ausreicht. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/krankenkasse-wechseln-wie-es-geht-und-worauf-sie-achten-muessen-a-7cef6d0f-4642-4d86-9db8-b79646fdb9ff",
      "image_title": "Beitragsschock 2025 – so finden Sie eine neue Krankenkasse - Liliya Krueger / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Drohendes Verbot TikTok zieht vor Oberstes Gericht der USA",
      "teaser": "In wenigen Wochen droht TikTok das Aus in den USA. Die Video-App wehrt sich weiter juristisch – nun an höchster Stelle. Aufhorchen lassen zudem die jüngsten Äußerungen von Donald Trump.",
      "url": "https://www.spiegel.de/wirtschaft/tiktok-zieht-vor-oberstes-gericht-der-usa-drohendes-verbot-a-f00cd144-122b-473b-8ee9-affc8d4dc758",
      "image_title": "TikTok zieht vor Oberstes Gericht der USA - Damian Dovarganes / AP"
    },
    {
      "title": "Wegen Verbrennungsgefahr Stanley ruft 2,6 Millionen Reisebecher zurück",
      "teaser": "Der gehypte Reisebecher soll Getränke viele Stunden heiß halten. Das wird bei zwei Modellen nun zum Problem: Ein Konstruktionsfehler führt offenbar dazu, dass Deckel abfallen – und Nutzer sich verbrennen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stanley-cup-2-6-millionen-reisebecher-zurueckgerufen-wegen-verbrennungsgefahr-a-b263399b-53c2-419c-bad9-b6b2aa40043b",
      "image_title": "Stanley ruft 2,6 Millionen Reisebecher zurück - Stanley"
    },
    {
      "title": "Teure Wahlversprechen Mehr Steuern für Milliardäre, weniger Steuern im Supermarkt – das taugen die Pläne der Parteien",
      "teaser": "Ob Union, SPD, Grüne oder FDP: Alle versprechen, die Steuern und Abgaben zu senken. Doch viele Konzepte werden an der Realität zerschellen. Das liegt vor allem an drei Problemen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-drei-probleme-mit-den-wahlprogrammen-der-parteien-a-9a65e711-b051-4e03-9eaf-e858df7dbfcd",
      "image_title": "Mehr Steuern für Milliardäre, weniger Steuern im Supermarkt – das taugen die Pläne der Parteien - Hannes P Albert / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Vor Trump-Besuch Softbank will offenbar 100 Milliarden US-Dollar in den USA investieren",
      "teaser": "Der japanische Techkonzern Softbank plant offenbar eine Großinvestition in den USA. Laut einem Bericht geht es um 100.000 neue Arbeitsplätze – was der CEO bei einem Besuch bei Donald Trump verkünden will.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/softbank-will-offenbar-100-milliarden-dollar-in-die-usa-investieren-a-0d8d6816-7f20-4648-95fd-2793d429b184",
      "image_title": "Softbank will offenbar 100 Milliarden US-Dollar in den USA investieren - Bloomberg / Getty Images"
    }
  ]
}