{
  "timestamp": "2024-10-02T06:10:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fokus auf Online-Vertrieb Datenschützer kritisieren Verkauf von Bahn-Sparpreisticket",
      "teaser": "Wer Sparpreistickets der Bahn kaufen möchte, muss das online machen oder am Schalter zumindest E-Mail-Adresse oder Handynummer angeben. Datenschützern geht das zu weit. Bestimmte Kunden blieben außen vor.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-datenschuetzer-kritisieren-online-vertrieb-bei-sparpreisticket-a-c1eba84d-068b-40ba-a6ed-3f7bfe5d17ef",
      "image_title": "Datenschützer kritisieren Verkauf von Bahn-Sparpreisticket - Jan Woitas/ dpa"
    },
    {
      "title": "Umsatz- und Gewinneinbruch Nike sieht kein schnelles Ende der Krise",
      "teaser": "Kurz vor dem Chefwechsel muss Nike seine Vorhersage für das laufende Geschäftsjahr zurücknehmen. Gewinn und Umsatz sind massiv eingebrochen. Schnelle Besserung ist nicht in Sicht. Die zentrale Verkaufsstrategie schlug fehl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nike-umsatz-und-gewinneinbruch-geschaeftsprognose-wird-kassiert-a-7c22deec-be7a-4880-847c-a71a16c9f730",
      "image_title": "Nike sieht kein schnelles Ende der Krise - Carlo Allegri / REUTERS"
    },
    {
      "title": "Reform der privaten Altersvorsorge Was Christian Lindner mit Riester vorhat",
      "teaser": "Wer heute Geld fürs Alter zur Seite legt, verzichtet oft auf die staatliche Förderung, denn Riesterverträge versprechen kaum Rendite. Die Bundesregierung will das ändern. Der Überblick über die geplante Reform. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/was-christian-lindner-mit-der-riester-rente-vorhat-a-63ed0542-e264-4bff-b49b-40b26bc120c3",
      "image_title": "Was Christian Lindner mit Riester vorhat - Jens Krick / Flashpic / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Autobauer in der Krise VW-Werk in Osnabrück steht ab 2026 ohne Auftrag da",
      "teaser": "Nächste Hiobsbotschaft für den angeschlagenen Volkswagen-Konzern: Ein E-Auto-Modell von Porsche wird nun doch nicht am VW-Standort Osnabrück gefertigt. Für das kleine Werk könnte das existenzbedrohend werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-der-krise-vw-werk-in-osnabrueck-verliert-auftrag-fuer-elektro-porsche-a-c7a14ea9-9152-42d9-a987-4c9a0367152b",
      "image_title": "VW-Werk in Osnabrück steht ab 2026 ohne Auftrag da - Philipp Hülsmann / dpa"
    },
    {
      "title": "Einsparungen bei Getränkeabfüller Fünf Coca-Cola-Standorte in Deutschland sollen schließen",
      "teaser": "Mehr als 500 Jobs in Deutschland fallen weg: Getränkeriese Coca-Cola kündigt Werkschließungen und einen deutlichen Stellenabbau an. Die Rede ist von einem »anhaltend wettbewerbsintensiven Marktumfeld«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coca-cola-fuenf-standorte-in-deutschland-sollen-schliessen-a-acdff869-f778-41e5-90a2-0b3e78c0108c",
      "image_title": "Fünf Coca-Cola-Standorte in Deutschland sollen schließen - Uli Deck / dpa"
    },
    {
      "title": "Top zehn Das sind die reichsten Deutschen",
      "teaser": "Sie besitzen Dutzende Milliarden Euro: Das manager magazin hat erneut seine Liste der vermögendsten Menschen in Deutschland erstellt. Auf Platz eins gibt es einen Wechsel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/die-reichsten-deutschen-lidl-gruender-dieter-schwarz-ist-reichster-deutscher-a-b2f44eec-9498-4f38-9984-ebf61a86e83f",
      "image_title": "Das sind die reichsten Deutschen"
    },
    {
      "title": "Aus medizinischen Gründen Strafprozess gegen Ex-VW-Chef Winterkorn ausgesetzt",
      "teaser": "Ex-VW-Boss Winterkorn ist wegen des Abgasskandals angeklagt. Im Prozess sind nach einem Unfall des 77-Jährigen nun aber alle Termine aufgehoben worden. Er sei »mindestens in den nächsten Monaten« nicht verhandlungsfähig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-martin-winterkorn-in-braunschweig-vor-gericht-prozess-gegen-ex-chef-ausgesetzt-a-e4f1db1b-57fd-4ab9-8736-88cda4d90d46",
      "image_title": "Strafprozess gegen Ex-VW-Chef Winterkorn ausgesetzt - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Elektromobilität Bundeskartellamt fehlt der Wettbewerb bei Ladesäulen",
      "teaser": "Wer sein E-Auto unterwegs laden will, kann sich den Stromanbieter vielerorts nicht aussuchen. Das Bundeskartellamt kritisiert diesen Mangel an Wettbewerb und fürchtet steigende Preise.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-bundeskartellamt-fehlt-der-wettbewerb-bei-ladesaeulen-a-972a4960-e810-4e15-9f77-c45ba4a58edb",
      "image_title": "Bundeskartellamt fehlt der Wettbewerb bei Ladesäulen - Torsten Sukrow / Sulupress.de / picture alliance"
    },
    {
      "title": "Günstigere Energiepreise Inflationsrate in der Eurozone sinkt unter zwei Prozent",
      "teaser": "Die Teuerung in der Eurozone liegt erstmals seit mehr als drei Jahren unter der Zielmarke der Europäischen Zentralbank. Die Preisentwicklung dürfte die Spekulationen über eine erneute Zinssenkung verstärken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-inflationsrate-in-der-eurozone-sinkt-unter-zwei-prozent-a-9edac834-88bd-4d7f-8188-ab17810195fd",
      "image_title": "Inflationsrate in der Eurozone sinkt unter zwei Prozent - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Arbeitskampf an der Ostküste US-Häfen durch ersten Streik seit 1977 lahmgelegt",
      "teaser": "In den USA streiken Hafenarbeiter an Ost- und Golfküste. Kurz vor der Präsidentschaftswahl könnte so die Außenwirtschaft des Landes durcheinandergeraten. Es drohen Milliardenschäden, auch in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-haefen-an-der-ostkueste-durch-ersten-ila-streik-seit-1977-lahmgelegt-a-616f1f05-1007-49d8-930e-6e630ad93a5c",
      "image_title": "US-Häfen durch ersten Streik seit 1977 lahmgelegt - Billy Schuerman / ASSOCIATED PRESS"
    },
    {
      "title": "Dax-Unternehmen vor Verkauf Arabischer Adnoc-Konzern will deutschen Kunststoffhersteller Covestro schlucken",
      "teaser": "Abu Dhabis Ölkonzern Adnoc setzt weltweit verstärkt auf das Geschäft mit Chemie. Nun will er auch bis zu 16 Milliarden Euro in eine Übernahme der früheren Bayer-Tochter Covestro stecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adnoc-arabischer-konzern-will-deutschen-kunststoffhersteller-covestro-schlucken-a-f6043181-154c-442c-ad93-edd7ab72cf50",
      "image_title": "Arabischer Adnoc-Konzern will deutschen Kunststoffhersteller Covestro schlucken - Jochen Tack / picture alliance"
    },
    {
      "title": "Reformpläne Lindner will private Altersvorsorge mit neuen Depots attraktiver machen",
      "teaser": "Die Regierung will das Sparen fürs Alter neu aufstellen und fördern. In einem vom FDP-geführten Finanzministerium erarbeiteten Gesetzentwurf steht nun, wie die Bürger von den neuen Vorsorgedepots profitieren sollen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-die-private-altersvorsorge-mit-neuen-depots-attraktiver-machen-a-031f155e-dfa4-4cf6-a8b9-922ada15b34e",
      "image_title": "Lindner will private Altersvorsorge mit neuen Depots attraktiver machen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Studie zur Transformation Corona hat Digitalisierung in Unternehmen offenbar ausgebremst",
      "teaser": "Die Coronakrise wird oft als Digitalisierungsturbo angeführt. Außer ein bisschen Homeoffice hat sich laut einer Studie von Arbeitsmarktforschern in Unternehmen aber wenig getan – bisweilen sogar das Gegenteil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-hat-digitalisierung-in-unternehmen-laut-studie-ausgebremst-a-bceac168-e897-459b-8664-5e78ca50c56f",
      "image_title": "Corona hat Digitalisierung in Unternehmen offenbar ausgebremst - Helena Dolderer / picture alliance / dpa"
    },
    {
      "title": "Kräftiges Plus in wenigen Monaten Neuwagen laut Auswertung deutlich teurer geworden – besonders Verbrenner",
      "teaser": "Die Preise, die Verbraucher für die beliebtesten Neuwagen in Deutschland zahlen, sind laut einer Auswertung seit April enorm gestiegen. Elektroautos verteuerten sich demnach allerdings deutlich weniger stark.",
      "url": "https://www.spiegel.de/wirtschaft/autos-neuwagen-laut-auswertung-deutlich-teurer-geworden-besonders-verbrenner-a-68e6eb3b-65ac-41e5-a7e5-522a55c93816",
      "image_title": "Neuwagen laut Auswertung deutlich teurer geworden – besonders Verbrenner - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Globaler Arbeitsmarkt Der grüne Jobboom nützt vor allem China",
      "teaser": "Die Zahl der weltweiten Arbeitsplätze im Bereich der erneuerbaren Energien hat ein neues Rekordhoch erreicht. Doch der Jobboom konzentriert sich auf wenige Länder – und benachteiligt Frauen. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/erneuerbare-energien-der-gruene-job-boom-nuetzt-vor-allem-china-a-bfdbe01e-3e67-450d-bdce-41de64a9dd70",
      "image_title": "Der grüne Jobboom nützt vor allem China - REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "SPIEGEL GELD So bauen Sie ein kleines Vermögen auf",
      "teaser": "Sie wollen ein bisschen Geld zurücklegen? Hier erfahren Sie, wie es richtig geht, und wir rechnen gemeinsam aus, wie viel dabei rauskommt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-so-bauen-sie-sich-ein-kleines-vermoegen-auf-a-9596be84-c01d-47c8-a600-2785e608f32c",
      "image_title": "So bauen Sie ein kleines Vermögen auf - Mia Takahara / plainpicture",
      "author": "Michael Brächer"
    },
    {
      "title": "Experte über Geldanlage »Kein Mensch braucht mehr als fünf ETFs«",
      "teaser": "Er gilt in Deutschland als Vorreiter für die Geldanlage mit kostengünstigen Indexfonds. Hier verrät Experte Gerd Kommer, wie Anleger mit Aktien ein Vermögen aufbauen können – und welche Fehler sie vermeiden sollten. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-experte-ueber-geldanlage-kein-mensch-braucht-mehr-als-fuenf-a-ec701b42-e995-46ff-ae1c-3376fe33b481",
      "image_title": "»Kein Mensch braucht mehr als fünf ETFs« - We Are / Getty Images"
    },
    {
      "title": "Strafzölle in den USA Trumps brachiale Wunderwaffe",
      "teaser": "Der republikanische Spitzenkandidat droht heimischen Unternehmen und dem Rest der Welt mit Strafzöllen. Damit will er alle wirtschaftlichen und politischen Probleme lösen. Doch kann er das überhaupt? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/strafzoelle-in-den-usa-donald-trump-und-seine-vermeintliche-wunderwaffe-a-24e15baf-b7e5-43f2-80ba-1f91cc151fea",
      "image_title": "Trumps brachiale Wunderwaffe - Justin Merriman / Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Bei Anhörung im EU-Parlament EZB-Präsidentin Christine Lagarde deutet weitere Zinssenkung an",
      "teaser": "Senkt die Europäische Zentralbank die Leitzinsen bald noch einmal? Mit Blick auf die jüngsten Inflationsdaten hat Präsidentin Christine Lagarde deutliche Hinweise gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-praesidentin-christine-lagarde-deutet-weitere-zinssenkung-an-a-0eeeb9f6-6e45-4caf-9a40-db5627ea815b",
      "image_title": "EZB-Präsidentin Christine Lagarde deutet weitere Zinssenkung an - Olivier Matthys / EPA"
    },
    {
      "title": "Neuer Bericht Laut Rechnungshof – nationale EU-Agrarpolitik zu nachlässig beim Umweltschutz",
      "teaser": "Ein Bericht des Europäischen Rechnungshofs legt Schwächen in den Agrarplänen der EU-Mitgliedstaaten offen. Die EU-Umwelt- und Klimaschutzziele würden nicht ehrgeizig genug verfolgt.",
      "url": "https://www.spiegel.de/wirtschaft/rechnungshof-bericht-nationale-eu-agrarpolitik-zu-nachlaessig-beim-umweltschutz-a-00eb1e7e-5e42-4dd6-974d-2a5415bece31",
      "image_title": "Laut Rechnungshof – nationale EU-Agrarpolitik zu nachlässig beim Umweltschutz - Sina Schuldt / dpa"
    }
  ]
}