{
  "timestamp": "2024-11-26T21:07:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatsbank KfW gibt 24 Milliarden Euro für Wasserstoffnetz frei",
      "teaser": "19 Milliarden Euro soll der Bau des Wasserstoff-Kernnetzes in Deutschland etwa kosten. Die KfW-Bank finanziert diesen nun. Langfristig soll das Netz aber von den Nutzern bezahlt werden.",
      "url": "https://www.spiegel.de/wirtschaft/neues-wasserstoffnetz-kfw-gibt-24-milliarden-euro-fuer-bau-und-betrieb-frei-a-5dfe3fae-cc66-418b-b0c0-29a0d564cca9",
      "image_title": "KfW gibt 24 Milliarden Euro für Wasserstoffnetz frei - Arne Dedert / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Black Friday Deshalb machen Händler Millionenverluste",
      "teaser": "Gigantischer Umsatz und trotzdem kein Erfolgsgeschäft? SPIEGEL-Redakteurin Kristina Gnirke sagt, was schiefläuft rund um den Black Friday – der in Zukunft zu einer Rabattschlacht der KIs werden könnte. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/service/black-friday-warum-haendler-bei-rabattschlachten-millionen-euro-verlieren-a-697998fc-dd63-4b8f-aca6-61d9192a346d",
      "image_title": "Deshalb machen Händler Millionenverluste - [M] DER SPIEGEL; Fotos: Chris Emil Janssen / IMAGO; Marcus Brandt / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zum Black Friday Deshalb machen Händler Millionenverluste",
      "teaser": "Gigantischer Umsatz und trotzdem kein Erfolgsgeschäft? SPIEGEL-Redakteurin Kristina Gnirke sagt, was schiefläuft rund um den Black Friday – der in Zukunft zu einer Rabattschlacht der KIs werden könnte. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wirtschaft/service/black-friday-warum-haendler-bei-rabattschlachten-millionen-euro-verlieren-a-e4723d6b-cc0b-45b4-a293-9ddf4f286c3d"
    },
    {
      "title": "Weihnachtskäufe trotz Krise Konsum schlägt Verzicht",
      "teaser": "Eine schwache Konjunktur und hohe Preise sind ein mieser Mix vor Weihnachten. Doch Experten rechnen mit einem stabilen Geschäft. Das hat psychologische Gründe – und auch etwas mit Dubai-Schokolade zu tun. Von Jan Lutz",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachten-hohe-preise-und-schwache-konjunktur-belasten-weihnachtskaeufe-a-1a731107-0e3d-45c8-adfa-101be7f916db",
      "image_title": "Konsum schlägt Verzicht - Vira Simon / DEEPOL / plainpicture",
      "author": "Jan Lutz"
    },
    {
      "title": "KfW-Barometer Mittelständler reduzieren Investitionen für Umweltschutz",
      "teaser": "Die wirtschaftlichen Aussichten verunsichern die Mittelständler in Deutschland. Gespart wird zunächst an Ausgaben, die keinen direkt sichtbaren Ertrag abwerfen. Dazu zählen auch solche für den Klimaschutz.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-viele-firmen-reduzieren-investitionen-fuer-umweltschutz-a-8a8c132a-82dd-4c1c-a512-874cef2e717e",
      "image_title": "Mittelständler reduzieren Investitionen für Umweltschutz - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Betrugsmasche Hamburger Finanzbehörde warnt vor gefälschten Steuerbescheiden",
      "teaser": "Mit gefälschten Einkommensteuerbescheiden versuchen derzeit Betrüger, Steuerzahler um ihr Geld zu bringen – auch in Hamburg. Die Finanzbehörde erklärt, worauf man achten sollte.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-finanzbehoerde-warnt-vor-gefaelschten-steuerbescheiden-a-62640019-bf47-4b1b-a0bf-a346ce592be8",
      "image_title": "Hamburger Finanzbehörde warnt vor gefälschten Steuerbescheiden - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Nachfolger Ulf Poschardt löst Stefan Aust als »Welt«-Herausgeber ab",
      "teaser": "Stefan Aust gibt seinen Posten als Herausgeber der »Welt« auf. Ulf Poschardt übernimmt unter einer neuen Dachmarke mit den Bereichen »Welt«, »Politico« und »Business Insider Deutschland«. Die Marken sollen enger zusammenrücken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-ulf-poschardt-loest-stefan-aust-als-welt-herausgeber-ab-a-6f4ac8ac-ca68-4671-84ee-5ffc3bf5fd14",
      "image_title": "Ulf Poschardt löst Stefan Aust als »Welt«-Herausgeber ab - J.Reetz / BrauerPhotos"
    },
    {
      "title": "Thyssenkrupp Steel IG Metall kündigt Widerstand gegen Stellenstreichungen an",
      "teaser": "Mehr als 10.000 Stellen will Thyssenkrupp Steel in den kommenden Jahren abbauen. In einem Flugblatt reagiert die IG Metall darauf jetzt mit drastischen Worten.",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-steel-ig-metall-kuendigt-widerstand-gegen-abbau-von-ueber-10-000-stellen-an-a-c9e1dc93-b716-429a-a077-dce09e765046",
      "image_title": "IG Metall kündigt Widerstand gegen Stellenstreichungen an - Christoph Reichwein / dpa"
    },
    {
      "title": "Europäische Wirtschaft Nutzt Trump! In der Gefahr steckt auch eine große Chance Der SPIEGEL-Leitartikel von Simon Book",
      "teaser": "Donald Trump träumt von einem neuen Manchesterkapitalismus: zügellos und umweltschädlich. Die US-Wirtschaft könnte kurzfristig boomen. Langfristig hat Europa die Chance, mit innovativer Technologie zu punkten.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-wirtschaft-europa-hat-nun-die-chance-mit-innovativer-technologie-zu-punkten-a-3c989c46-5bc2-4623-9cf0-52b5b1a0b489",
      "image_title": "Nutzt Trump! In der Gefahr steckt auch eine große Chance - Emily Elconin / Bloomberg / Getty Images"
    },
    {
      "title": "Lohndiskriminierung Disney will Mitarbeiterinnen Gehalt teilweise nachzahlen",
      "teaser": "Disney hat nach langem Ringen der Klage von Mitarbeiterinnen nachgegeben, die deutlich schlechter bezahlt wurden als ihre männlichen Kollegen. Ersetzen muss der US-Unterhaltungskonzern aber nur einen Teil des Schadens.",
      "url": "https://www.spiegel.de/wirtschaft/gender-pay-gap-disney-muss-weiblichen-mitarbeiterinnen-gehalt-teilweise-nachzahlen-a-0b032ce5-29fd-4a99-a3e1-84d09f38f160",
      "image_title": "Disney will Mitarbeiterinnen Gehalt teilweise nachzahlen - Richard Drew / AP / dpa"
    },
    {
      "title": "Reaktion auf Trump-Pläne Kalifornien will E-Autos wieder selbst subventionieren",
      "teaser": "Donald Trump will die Förderung von E-Autos zusammenstreichen. Doch im US-Bundesstaat Kalifornien möchte man die klimapolitische Kehrtwende nicht mitmachen – und setzt notfalls auf einen Alleingang.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-will-foerderungen-streichen-kalifornien-will-e-autos-wieder-selbst-subventionieren-a-b5b96823-e55d-4025-abda-a36f93205223",
      "image_title": "Kalifornien will E-Autos wieder selbst subventionieren - Allison Dinner / EPA"
    },
    {
      "title": "Zuwanderung Experten sehen massiv steigenden Bedarf an Arbeitskräften aus dem Ausland",
      "teaser": "Die Arbeitsmarktexperten der Bertelsmann-Stiftung schlagen Alarm. In einer Studie rechnen sie vor, wie sehr die deutsche Wirtschaft auf Zuwanderung angewiesen ist. Es geht um mehrere Hunderttausend Menschen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-experten-sehen-massiv-steigenden-bedarf-an-arbeitskraeften-aus-dem-ausland-a-506a802f-2e51-48bb-9998-82c3952f5cb2",
      "image_title": "Experten sehen massiv steigenden Bedarf an Arbeitskräften aus dem Ausland - Oliver Dietze / dpa / picture alliance"
    },
    {
      "title": "Rechter Zeitgeist in den USA Walmart distanziert sich von Projekten für Gleichberechtigung und Vielfalt",
      "teaser": "Die Wahl Donald Trumps gibt der reaktionären Bewegung in den USA Auftrieb. Der Druck auf Unternehmen wächst, die Förderung gesellschaftlich benachteiligter Gruppen aufzugeben. Jetzt knickt auch der Handelsriese Walmart ein.",
      "url": "https://www.spiegel.de/wirtschaft/usa-walmart-distanziert-sich-von-projekten-fuer-gleichberechtigung-und-vielfalt-a-c5521e9c-3fbf-4607-95c1-e690ce4015a8",
      "image_title": "Walmart distanziert sich von Projekten für Gleichberechtigung und Vielfalt - Mike Blake / REUTERS"
    },
    {
      "title": "Zukunft des Heizens Viele Stadtwerke sehen bezahlbare Wärmeversorgung künftig in Gefahr",
      "teaser": "Um langfristig weg vom Erdgas zu kommen, wollen viele Stadtwerke die Fernwärme ausbauen. Doch die schwierige Finanzierung und das politische Hin und Her halten sie davon ab, zeigt eine Verbandsumfrage.",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-stadtwerke-sehen-bezahlbares-heizen-kuenftig-in-gefahr-a-47592ecf-1ff2-4bf0-9664-5dbe402cd8f5",
      "image_title": "Viele Stadtwerke sehen bezahlbare Wärmeversorgung künftig in Gefahr - Friedrich Stark / IMAGO"
    },
    {
      "title": "Angst vor dem Altbau Fünf Wege, sich mit dem Hauskauf zu ruinieren",
      "teaser": "Altbauten sind oft günstiger und lassen Spielraum für die eigene Gestaltung. Doch wenn Sie ernsthaft über einen Kauf nachdenken, sollten Sie diese Fehler vermeiden. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-fuenf-wege-sich-mit-dem-hauskauf-zu-ruinieren-a-5eec6324-d5fd-40e9-8f82-5c368f063aae",
      "image_title": "Fünf Wege, sich mit dem Hauskauf zu ruinieren - triocean / iStockphoto / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Lohnt die eigene Immobilie? 180.000 Euro fürs Haus, 200.000 für die Sanierung",
      "teaser": "Es klang so schön! Der Fall von Holger R. zeigt, worauf Sie achten sollten, wenn Sie sich in eine Immobilie verliebt haben. Und wann es besser ist, die Reißleine zu ziehen. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-kauf-wann-ich-mich-gegen-das-traumhaus-entscheiden-sollte-a-094c983d-065b-41fa-a12f-8657f7b926d8",
      "image_title": "180.000 Euro fürs Haus, 200.000 für die Sanierung - Valerie Schmidt / DER SPIEGEL",
      "author": "Jens Radü"
    },
    {
      "title": "Wirtschaftslage in Deutschland Bundesbankpräsident fordert späteren Rentenbeginn",
      "teaser": "Viele Unternehmen benötigen dringend Fachkräfte. Der Bundesbankpräsident schlägt nun vor, dass Arbeitnehmer erst später in Rente gehen. Auch müsse Deutschland attraktiver für ausländische Arbeitnehmer werden.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-bundesbank-praesident-joachim-nagel-fordert-spaeteren-rentenbeginn-a-22517cdc-5051-411a-acf4-ebfc4fdfe098",
      "image_title": "Bundesbankpräsident fordert späteren Rentenbeginn - Marcus Brandt / dpa"
    },
    {
      "title": "Bis zu 154 Millionen US-Dollar Mitarbeiter von Macy’s soll Millionen Dollar Versandkosten unterschlagen haben",
      "teaser": "Der US-Kaufhausriese Macy’s verschiebt seinen Quartalsbericht. Grund dafür ist ein Angestellter in der Buchhaltung, der absichtlich mehr als 132 Millionen Dollar Ausgaben verborgen haben soll.",
      "url": "https://www.spiegel.de/wirtschaft/macys-mitarbeiter-soll-millionen-dollar-versandkosten-unterschlagen-haben-a-6788f0e1-dd19-4cf0-936b-29745cae90d8",
      "image_title": "Mitarbeiter von Macy’s soll Millionen Dollar Versandkosten unterschlagen haben - Nam Y. Huh / AP"
    },
    {
      "title": "Neuer Atlas der deutschen Rentenversicherung Wo man in Deutschland die höchsten Renten bekommt",
      "teaser": "Jemand, der in Deutschland Altersrente bezieht, erhält im Schnitt 1.623 Euro brutto. Der Wert wäre noch höher, würde man die Beiträge in Ostdeutschland nicht in die Betrachtung aufnehmen. Und die von Frauen.",
      "url": "https://www.spiegel.de/wirtschaft/service/rente-wo-sie-in-deutschland-am-hoechsten-ist-a-8dca4d12-1771-4130-bf11-468533618952",
      "image_title": "Wo man in Deutschland die höchsten Renten bekommt - Rupert Oberhäuser / picture alliance"
    },
    {
      "title": "Bauarbeiten auf der Strecke Bahn streicht Zugverbindungen von und nach Sylt zeitweise",
      "teaser": "Die Lieblingsinsel vieler Deutscher ist in den kommenden Wochen schwerer zu erreichen: Viele Zugverbindungen in Richtung Sylt fallen zum Teil bis Dezember aus, bei weiteren gibt es Abfahrtsanpassungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/sylt-bahn-streicht-zeitweilig-zugverbindungen-auf-die-insel-a-0a9a76dc-3a8f-4745-9beb-92356cbd9479",
      "image_title": "Bahn streicht Zugverbindungen von und nach Sylt zeitweise - Frank Molter / dpa"
    }
  ]
}