{
  "timestamp": "2024-03-05T22:01:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Senkung der Arbeitszeit Weselsky gibt »Denkfehler« zu, bläst den Bahnstreik aber nicht ab",
      "teaser": "Die Bahn ist der Lokführergewerkschaft im Arbeitskampf offenbar weiter entgegengekommen, als deren Chef glauben machen wollte. Einen Grund, seine harte Haltung zu ändern, sieht Claus Weselsky aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-claus-weselsky-gibt-denkfehler-zu-bleibt-aber-hart-a-01e34d27-cce3-4d03-8b91-22b55be960ab",
      "image_title": "Weselsky gibt »Denkfehler« zu, bläst den Bahnstreik aber nicht ab - M. Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Arbeitskampf im Luftverkehr Auch Sicherheitspersonal streikt, Lufthansa rechnet mit massiven Ausfällen",
      "teaser": "Die Gewerkschaft Ver.di verschärft ihren Arbeitskampf im Luftverkehr: Neben dem Bodenpersonal sollen nun auch Luftsicherheitskräfte an Flughäfen streiken. Etliche Flüge werden gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-warnstreik-auch-bei-sicherheitspersonal-a-a32af2ce-ff6c-42ba-b817-f2cefe933fd4",
      "image_title": "Auch Sicherheitspersonal streikt, Lufthansa rechnet mit massiven Ausfällen - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Neues Rentenpaket Die Ampel hat Angst vor Lindners Börsenexperiment",
      "teaser": "Aktien könnten helfen, die Rente zu stabilisieren – sagt sogar der Arbeitsminister. Doch die Skepsis gegenüber den Kapitalmärkten ist in der Koalition groß. Für die Versicherten bleibt deshalb kaum Rendite übrig. Eine Analyse von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/rentenpaket-ii-die-ampel-hat-angst-vor-christian-lindners-boersenexperiment-a-9ece133a-7fc9-49bf-a008-9f67fc2250eb",
      "image_title": "Die Ampel hat Angst vor Lindners Börsenexperiment - Michael Kappeler / dpa"
    },
    {
      "title": "Tesla-Werk bei Berlin Musk macht »dümmste Ökoterroristen« für mutmaßlichen Brandanschlag verantwortlich",
      "teaser": "Tesla-Chef Musk hat mutmaßliche Täter hinter dem Stromausfall im Werk bei Berlin hart kritisiert. Laut Brandenburgs Wirtschaftsminister waren auch Krankenhäuser und Altenheime betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-elon-musk-macht-duemmste-oeko-terroristen-fuer-mutmasslichem-brandanschlag-verantwortlich-a-22617c7c-d68f-4178-a2ad-0bfbeeb0e2c2",
      "image_title": "Musk macht »dümmste Ökoterroristen« für mutmaßlichen Brandanschlag verantwortlich - Angelo Carconi / EPA-EFE"
    },
    {
      "title": "Elon Musk abgelöst Jeff Bezos ist wieder der reichste Mann der Welt",
      "teaser": "Im nicht offiziellen Rennen der reichsten Menschen auf dem Planeten hat Amazon-Gründer Bezos den Tesla-Chef Musk an der Spitze abgelöst. Damit hat er seinen Platz von 2021 wieder.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-kehrt-an-die-spitze-zurueck-elon-musk-nicht-mehr-der-reichste-mann-der-welt-a-33371ce9-7020-40b2-b6ae-231f8d374fd6",
      "image_title": "Jeff Bezos ist wieder der reichste Mann der Welt - UPI Photo / IMAGO"
    },
    {
      "title": "Pressekonferenz Was ist zum Anschlag auf Tesla bekannt?",
      "teaser": "»Extrem dumm« kommentierte Elon Musk auf X. Hintergrund: Im Tesla-Werk bei Berlin war es nach einem Brand zu einem Stromausfall gekommen. Sehen Sie hier die Pressekonferenz zu dem Vorfall von Tesla und den Behörden in voller Länge.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musk-kommentiert-anschlag-auf-werk-in-gruenheide-als-extrem-dumm-a-9ca74506-afa6-4ea4-ab61-e8e08883c6d0",
      "image_title": "Was ist zum Anschlag auf Tesla bekannt? - Filip Singer / EPA"
    },
    {
      "title": "Osterhasen-Saison Lindt & Sprüngli erwägt höhere Preise für Schokolade",
      "teaser": "Die Kosten für Kakao sind stark gestiegen, deshalb denkt mit Lindt & Sprüngli nun ein großer Schokoladenhersteller auch über höhere Preise für Schokolade nach. Es dürfte nicht bei diesem Fall bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schokolade-lindt-spruengli-erwaegt-hoehere-preise-aufgrund-gestiegener-kakao-kosten-a-fef81ac4-30c6-48e7-99d0-c0daa4faba1d",
      "image_title": "Lindt & Sprüngli erwägt höhere Preise für Schokolade - Andreas Rentz/ Getty Images"
    },
    {
      "title": "Deutsche Industrie-Ikone in der Krise Die vier Probleme von Bayer – und wie der Konzernchef sie lösen will",
      "teaser": "Der Aspirin-Konzern Bayer schreibt Milliardenverluste und will Tausende Stellen abbauen. Ursache des Absturzes ist aber nicht nur der umstrittene Kauf der US-Firma Monsanto. Eine Analyse von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/bayer-milliardenverluste-und-stellenabbau-wie-konzernchef-bill-anderson-die-krise-bewaeltigen-will-a-09469d5a-f053-498d-bcf8-0a28be33bab6",
      "image_title": "Die vier Probleme von Bayer – und wie der Konzernchef sie lösen will - Oliver Berg / dpa"
    },
    {
      "title": "FDP im Umfragetief Christian Lindner sitzt in der Westerwelle-Falle Eine Kolumne von Michael Sauga",
      "teaser": "Der FDP-Chef wollte in der Regierung alles anders machen als Guido Westerwelle. Jetzt kopiert Christian Lindner seinen gescheiterten Vorgänger.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-im-umfragetief-christian-lindner-sitzt-in-der-westerwelle-falle-a-954cb2c0-e3f3-4dba-b76c-c82e98b2d2d4",
      "image_title": "Christian Lindner sitzt in der Westerwelle-Falle - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Grünheide bei Berlin Linksextremistische Gruppe reklamiert Anschlag gegen Tesla für sich",
      "teaser": "Die linksextremistische »Vulkangruppe« hat sich zu dem Brandanschlag auf das Tesla-Werk in Brandenburg bekannt. Die Echtheit des Schreibens muss noch geprüft werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-fabrik-in-gruenheide-linksextremistische-gruppe-reklamiert-brandanschlag-fuer-sich-a-d76cdbff-8535-411d-9daf-7588c03c2ae9",
      "image_title": "Linksextremistische Gruppe reklamiert Anschlag gegen Tesla für sich - Sebastian Gollnow / dpa"
    },
    {
      "title": "Zweites Rentenpaket Ampelregierung will Rentenniveau von 48 Prozent garantieren",
      "teaser": "Die Koalition will angesichts des demografischen Wandels die Rente schützen. Hubertus Heil und Christian Lindner setzen dafür auf eine Festschreibung des Niveaus und auf neue Wege der Finanzierung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-ampelregierung-plant-garantie-fuer-rentenniveau-von-48-prozent-a-6898d0a3-fc1b-4643-bb13-da77e1853ce1",
      "image_title": "Ampelregierung will Rentenniveau von 48 Prozent garantieren - Michael Kappeler / dpa"
    },
    {
      "title": "737-Max-Produktion US-Luftfahrtbehörde rügt Boeing wegen mangelhafter Qualitätskontrolle",
      "teaser": "Der Schock über den Verlust eines Rumpfteils einer Boeing sitzt tief, nun hat die FAA beim Flugzeughersteller Probleme in der Fertigung festgestellt: Die Produktion sei nicht wie gefordert überprüft worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-us-luftfahrtbehoerde-faa-ruegt-737-max-produktion-wegen-mangelhafter-qualitaetskontrolle-a-1158e68c-b176-4186-8c3a-e2a57b193734",
      "image_title": "US-Luftfahrtbehörde rügt Boeing wegen mangelhafter Qualitätskontrolle - Ted S. Warren / dpa"
    },
    {
      "title": "Rentenpaket der Bundesregierung Die Koalition macht keine Rentenpolitik, sie verweigert sie Von Florian Diekmann",
      "teaser": "Ein auf Dauer garantiertes Niveau und ein neuer Kapitalstock: Hubertus Heil und Christian Lindner sind stolz darauf, sich bei der Rente geeinigt zu haben. Dabei löst der Kompromiss kein einziges Problem.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-der-kompromiss-der-koalition-loest-keine-probleme-a-9029f298-16ef-47ec-a230-65a8aeb8d04d",
      "image_title": "Die Koalition macht keine Rentenpolitik, sie verweigert sie - Tobias Schwarz / AFP"
    },
    {
      "title": "E-Auto-Hersteller Tesla-Produktion bei Berlin steht still – Ermittlungen wegen Brandstiftung",
      "teaser": "Die Produktion in der einzigen europäischen Tesla-Autofabrik in Grünheide steht nach einem Stromausfall still. Brandenburgs Innenminister spricht von einem »perfiden Brandanschlag«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-fabrik-in-gruenheide-produktion-gestoppt-nach-stromausfall-brandanschlag-vermutet-a-84fdd884-aec9-42d9-811a-e633bfe44856",
      "image_title": "Tesla-Produktion bei Berlin steht still – Ermittlungen wegen Brandstiftung - Patrick Pleul / dpa"
    },
    {
      "title": "Chemiekonzern Bayer schreibt Verlust von fast drei Milliarden Euro – vorerst keine Aufspaltung",
      "teaser": "Die Geschäftszahlen bei Bayer fielen 2023 mies aus, nun will das Unternehmen Milliarden sparen, auch beim Personal. An der Konzernstruktur hält Vorstandschef Anderson aber fest, samt schwächelnder Agrarsparte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-verlust-von-fast-drei-milliarden-euro-personalabbau-geplant-a-40c3d8e2-406c-4d94-bc3b-cc11fe050cc7",
      "image_title": "Bayer schreibt Verlust von fast drei Milliarden Euro – vorerst keine Aufspaltung - Thomas Banneyer / dpa"
    },
    {
      "title": "Wettlauf in der Schifffahrt Wer traut sich durchs Rote Meer?",
      "teaser": "Die Schifffahrt leidet zunehmend unter den Huthi-Angriffen im Roten Meer. Einige Unternehmen erwägen ein Comeback der gefährlichen Route, andere setzen auf den Zugverkehr – ausgerechnet durch Russland. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rotes-meer-unternehmen-nutzen-zuege-durch-russland-als-alternative-zur-huthi-bedrohung-a-cd4c1b65-b2ff-42f3-a97e-76b7e336bffc",
      "image_title": "Wer traut sich durchs Rote Meer? - Sayed Hassan / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "IW-Analyse zu Streikwelle Tarifverhandlungen so konfliktträchtig wie zuletzt 2010",
      "teaser": "Ob bei der Bahn oder an Flughäfen: In Deutschland wird derzeit viel gestreikt. Laut IW-Forscher Hagen Lesch sind die Tarifkonflikte so intensiv wie seit Jahren nicht, dank einer Mischung aus Inflation und Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/streikwelle-tarifverhandlungen-so-konflikttraechtig-wie-zuletzt-2010-a-a0b751af-8f1f-42c8-8101-251cc4a8b09c",
      "image_title": "Tarifverhandlungen so konfliktträchtig wie zuletzt 2010 - Lennart Preiss / dpa"
    },
    {
      "title": "Verpackungsmüll EU einigt sich auf strengeres Verbot von Einwegplastik",
      "teaser": "Im Kampf gegen Verpackungsabfall will die EU-Kommission bestimmtes Einwegplastik ab 2030 verbieten. Betroffen wären manche Behältnisse für unverarbeitetes Obst und Gemüse oder für Zucker und Sahne in der Gastronomie.",
      "url": "https://www.spiegel.de/wirtschaft/service/verpackungsmuell-eu-einigt-sich-auf-strengeres-verbot-von-einwegplastik-a-0694e30a-22c6-4157-87df-4fe1c5d41ea3",
      "image_title": "EU einigt sich auf strengeres Verbot von Einwegplastik - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Rechtsstreit nach Übernahme Ehemalige Twitter-Führungskräfte verklagen Musk auf Abfindung",
      "teaser": "Es geht um 128 Millionen US-Dollar: Vier frühere Twitter-Manager um Ex-Chef Parag Agrawal haben eine Klage gegen Elon Musk eingereicht. Sie fordern eine Abfindung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-ehemalige-fuehrungskraefte-verklagen-elon-musk-auf-abfindung-a-22b15a3f-2b81-4857-b23a-729b210181bd",
      "image_title": "Ehemalige Twitter-Führungskräfte verklagen Musk auf Abfindung - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Reaktionen auf erneuten Lokführerstreik CSU wirft der GDL »Missbrauch des Streikrechts« vor",
      "teaser": "Die Streikankündigung der GDL sorgt vielerorts für Unverständnis. Die CSU kritisiert die Gewerkschaft, der Fahrgastverband Pro Bahn erhebt schwere Vorwürfe gegen beide Tarifparteien und sieht die Bundesregierung in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-csu-wirft-gdl-missbrauch-des-streikrechts-vor-a-85d65dff-535b-407e-991b-ef36ef0159fe",
      "image_title": "CSU wirft der GDL »Missbrauch des Streikrechts« vor - Julian Stratenschulte / dpa"
    }
  ]
}