{
  "timestamp": "2024-09-03T10:07:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beliebtes Fernreiseziel Neuseeland verdreifacht Einreisegebühr für Touristen",
      "teaser": "Spektakuläre Landschaften locken Reisende nach Neuseeland. Doch der Besuch wird teurer. Der Inselstaat begründet die Erhöhung der Einreisegebühr mit Folgekosten durch Touristen.",
      "url": "https://www.spiegel.de/wirtschaft/service/neuseeland-verdreifacht-einreisegebuehr-fuer-touristen-56-statt-20-euro-a-43690163-401d-4dbb-8aad-474eaa707b22",
      "image_title": "Neuseeland verdreifacht Einreisegebühr für Touristen - Matteo Colombo / Getty Images"
    },
    {
      "title": "Faktenverdreher bei Grünen und Konservativen Wie der Kulturkampf um die Wärmepumpe Verbraucher verunsichert",
      "teaser": "Die Wärmepumpe löst das deutsche Energieproblem, schwärmen die einen. Sie steht für staatlichen Zwang, schimpfen die anderen. Leidtragende sind Eigenheimbesitzer. Der Absatz schrumpft, dabei würde sich ein Kauf für viele lohnen. Von Markus Becker, Henning Jauernig und Jonas Schaible",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-wie-der-kulturkampf-um-die-waermepumpe-verbraucher-verunsichert-a-77cb829d-0813-42b5-8360-e7eaba765721",
      "image_title": "Wie der Kulturkampf um die Wärmepumpe Verbraucher verunsichert - Chris Emil Janssen / Chris Emil Janßen / IMAGO",
      "author": "Markus Becker, Henning Jauernig und Jonas Schaible"
    },
    {
      "title": "Homeoffice-Trend Forscher rechnen mit deutlich weniger Nachfrage nach Büroflächen",
      "teaser": "Der Trend zum Homeoffice dürfte in den kommenden Jahren den Immobilienmarkt belasten. Ifo-Forscher prognostizieren, die Nachfrage nach Büroflächen werde um zwölf Prozent sinken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/homeoffice-trend-forscher-rechnen-mit-deutlich-weniger-nachfrage-nach-bueroflaechen-a-f51a7dab-4d72-4656-90e5-d6f73e81de66",
      "image_title": "Forscher rechnen mit deutlich weniger Nachfrage nach Büroflächen - Ralf Gosch / Shotshop / IMAGO"
    },
    {
      "title": "Autokonzern in Turbulenzen »Volkswagen erlebt gerade die größte Krise seit den Neunzigern«",
      "teaser": "Die Auto-Professorin Helena Wisbert erklärt, warum für Volkswagen kein Weg an Werksschließungen in Deutschland vorbeiführt. Und was die Politik der Bundesregierung damit zu tun hat. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-erlebt-gerade-die-groesste-krise-seit-den-neunzigerjahren-interview-mit-helena-wisbert-a-cacdb05e-a9ce-494c-9e32-9022ea425b3d",
      "image_title": "»Volkswagen erlebt gerade die größte Krise seit den Neunzigern« - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Ex-VW-Chef Winterkorn vor Gericht Das Gespenst von Wolfsburg",
      "teaser": "Martin Winterkorn war der mächtigste Autoboss der Republik, bevor er VW in die größte Krise seiner Geschichte stürzte, die bis heute anhält. Nun muss er sich für seine Rolle in der Dieselaffäre vor Gericht verantworten. Von Simon Hage und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-prozess-ex-vw-chef-martin-winterkorn-muss-sich-in-dieselaffaere-verantworten-a-bc72f376-2a94-457d-953f-9c8026566e73",
      "image_title": "Das Gespenst von Wolfsburg - Julian Stratenschulte / dpa / picture alliance",
      "author": "Simon Hage und Alexander Kühn"
    },
    {
      "title": "Gestiegene Preise Lebensmittelhändler machen erstmals mehr als 200 Milliarden Euro Umsatz",
      "teaser": "Die Inflation hat dem Lebensmittelhandel im vergangenen Jahr einen Umsatzrekord gebracht. Ein Forschungsinstitut sieht einen klaren Einkaufstrend der Verbraucher in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-lebensmittelhandel-machte-2023-rekordumsatz-von-ueber-200-milliarden-euro-a-a696d35b-7e46-43f3-bf9a-4d171fb98d98",
      "image_title": "Lebensmittelhändler machen erstmals mehr als 200 Milliarden Euro Umsatz - Sina Schuldt / dpa"
    },
    {
      "title": "Merz über Krise bei Volkswagen »Deutschland ist nicht mehr wettbewerbsfähig genug«",
      "teaser": "CDU-Chef Friedrich Merz wertet die angedachten drastischen Einschnitte bei Volkswagen als Warnung an die Ampel: »Das zeigt jetzt auch dieser Bundesregierung endgültig, wo wir stehen.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-friedrich-merz-sieht-geplante-einschnitte-als-weckruf-fuer-ampelregierung-a-c34526df-4225-41dc-95d9-a816987ccc24",
      "image_title": "»Deutschland ist nicht mehr wettbewerbsfähig genug« - Snowfield Photography / IMAGO"
    },
    {
      "title": "Untergang der Jacht »Bayesian« Hewlett Packard fordert weiter Schadensersatz von totem Mike Lynch",
      "teaser": "Tech-Milliardär Mike Lynch starb beim Untergang seiner Segeljacht »Bayesian«. 2011 hatte er seine Firma Autonomy an Hewlett Packard verkauft. Der Deal gilt als Debakel, jetzt muss vielleicht seine Witwe haften.",
      "url": "https://www.spiegel.de/wirtschaft/bayesian-hewlett-packard-will-nach-tod-von-mike-lynch-weiter-schadenersatz-a-6d2dc14e-a502-45bb-8718-f7792bd5b548",
      "image_title": "Hewlett Packard fordert weiter Schadensersatz von totem Mike Lynch - Henry Nicholls / REUTERS"
    },
    {
      "title": "Wirtschaftsreaktionen auf AfD-Erfolg Klappe auf gegen Höcke",
      "teaser": "Schon vor den Landtagswahlen in Sachsen und Thüringen hätte AfD-Spitzendkandidat Höcke kritischen Unternehmern gern den Mund verboten. So weit ist es noch nicht, doch aus manchem Statement spricht wachsende Vorsicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/afd-erfolg-in-sachsen-und-thueringen-so-vorsichtig-reagieren-unternehmer-a-dea25eb3-205f-4af6-99ec-ca49ef93351c",
      "image_title": "Klappe auf gegen Höcke - Sylvio Dittrich / imageBROKER / picture alliance"
    },
    {
      "title": "Konzernkrise in Wolfsburg Betriebsratschefin Cavallo stemmt sich gegen Sparkurs bei VW",
      "teaser": "Werksschließungen und Entlassungen in Deutschland will sie verhindern: VW-Betriebsratschefin Daniela Cavallo kritisiert die neuen Sparpläne bei Europas größtem Autokonzern – und verlangt ein Zukunftsbild.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-daniela-cavallo-stemmt-sich-gegen-sparkurs-a-1d0f4d77-4398-470e-bc70-3f4ee50a78c5",
      "image_title": "Betriebsratschefin Cavallo stemmt sich gegen Sparkurs bei VW - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Übertourismus Immer mehr Touristen besuchen Spanien – trotz Protesten",
      "teaser": "Die Proteste gegen Massentourismus haben in vielen Gegenden Spaniens stark zugenommen. Trotzdem bereisen 2024 laut aktuellen Zahlen so viele Menschen das Land wie nie zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/service/uebertourismus-in-spanien-immer-mehr-touristen-trotz-protesten-a-23e5ff62-1d98-4218-8632-34beb3ba232e",
      "image_title": "Immer mehr Touristen besuchen Spanien – trotz Protesten - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Schwachstelle im Akkusystem BMW ruft fast alle vollelektrischen Minis zurück",
      "teaser": "Die Software muss aktualisiert werden: Bei vollelektrischen Mini-Cooper-SE-Modellen droht Brandgefahr. Allein in Deutschland kommt auf rund 39.000 Kunden ein Rückruf zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-ruft-fast-alle-vollelektrischen-minis-zurueck-schwachstelle-im-akkusystem-a-0f060462-2081-448b-8588-d0576a403a6e",
      "image_title": "BMW ruft fast alle vollelektrischen Minis zurück - Bernhard Filser/ BMW"
    },
    {
      "title": "Raffinerie Rosneft-Anteil an Schwedt bleibt unter Treuhand",
      "teaser": "Der Rosneft-Anteil an der Raffinerie in Schwedt bleibt unter Treuhandverwaltung. Die Bundesregierung sieht nach SPIEGEL-Informationen »ernsthafte« Verkaufsversuche des russischen Konzerns – droht aber weiterhin mit Enteignung. Von Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/oelraffinerie-in-schwedt-anteil-von-russlands-staatskonzern-rosneft-bleibt-unter-treuhand-a-e7e6065d-0bf6-4cbd-a651-a119210109d7",
      "image_title": "Rosneft-Anteil an Schwedt bleibt unter Treuhand - Patrick Pleul / dpa",
      "author": "Markus Becker"
    },
    {
      "title": "Rechtsruck bei Landtagswahlen »Das ist der Beginn der Deindustrialisierung Ostdeutschlands«",
      "teaser": "Daniel Hannemann ist Gründer der Stromspeicherfirma Tesvolt aus Wittenberg in Sachsen-Anhalt. Wegen des Rechtsrucks bei den Wahlen in Thüringen und Sachsen fürchtet er um den Wirtschaftsstandort. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wahlen-in-sachsen-thueringen-rechtsruck-gefaehrdet-standort-ostdeutschland-warnt-tesvolt-gruender-a-4926bb6b-5201-49b1-989b-2e064d98d99a",
      "image_title": "»Das ist der Beginn der Deindustrialisierung Ostdeutschlands« - cicero / TESVOLT"
    },
    {
      "title": "Autohersteller in der Krise Volkswagen erwägt, erstmals Werke in Deutschland zu schließen",
      "teaser": "Der VW-Konzern droht seine Sparziele um mehrere Milliarden zu verfehlen und plant deshalb heftige Einschnitte. Auch Entlassungen sind kein Tabu mehr. Der Betriebsrat kündigt »erbitterten Widerstand« an. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-koennte-erstmals-werke-in-deutschland-schliessen-a-3ed9d74a-b2fd-4bf2-89de-169978184c59",
      "image_title": "Volkswagen erwägt, erstmals Werke in Deutschland zu schließen - Julian Stratenschulte / picture alliance / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Krise bei US-Chiphersteller Intels Sparkurs könnte das Werk in Magdeburg bedrohen",
      "teaser": "Der Chiphersteller Intel will Medienberichten zufolge weniger investieren – und erwägt auch den Stopp von Fabrikneubauten. In Sachsen-Anhalt hofft man noch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intels-sparkurs-koennte-moeglicherweise-das-werk-in-magdeburg-bedrohen-a-ef62fc8d-046d-47dd-9837-457fdb154111",
      "image_title": "Intels Sparkurs könnte das Werk in Magdeburg bedrohen - Stephan Schulz / picture alliance / dpa-Zentralbild"
    },
    {
      "title": "350.000 Gläubiger Zahlungsunfähiger Reisekonzern FTI wird abgewickelt",
      "teaser": "Am Ende war zu wenig Geld vorhanden, um die Restrukturierung in Angriff zu nehmen. Jetzt wird der Reiseanbieter FTI abgewickelt.",
      "url": "https://www.spiegel.de/wirtschaft/fti-zahlungsunfaehiger-reisekonzern-wird-abgewickelt-350-000-glaeubiger-a-89af8d20-771b-45a6-9592-387dbad06d70",
      "image_title": "Zahlungsunfähiger Reisekonzern FTI wird abgewickelt - Sven Hoppe / dpa"
    },
    {
      "title": "Personennahverkehr Ifo lässt kein gutes Haar am 9-Euro-Ticket",
      "teaser": "Das Münchner Ifo-Institut hat nachgerechnet, ob Aufwand und Ertrag des 9-Euro-Tickets in einem sinnvollen Verhältnis stehen. Das Ergebnis ist niederschmetternd.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-institut-laesst-kein-gutes-haar-am-9-euro-ticket-a-dcf240f1-1a44-48ad-8953-7d6368d66149",
      "image_title": "Ifo lässt kein gutes Haar am 9-Euro-Ticket - Jens Büttner / dpa"
    },
    {
      "title": "Sieg der Extremen Wahlausgang versetzt Ökonomen in Sorge",
      "teaser": "Wirtschaftsexperten und Vertreter von Verbänden befürchten, dass die Wahl in Sachsen und Thüringen spürbare Folgen nach sich ziehen wird. Die werden auch die Wähler direkt zu spüren bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/wahlen-in-thueringen-und-sachsen-erfolg-von-afd-und-bsw-versetzt-oekonomen-in-sorge-a-d6821b52-aed0-43b2-b54c-6e1ca46e9e8b",
      "image_title": "Wahlausgang versetzt Ökonomen in Sorge - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Viereinhalb Jahre Nullwachstum Wer ist schuld an der Wirtschaftskrise? Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland ist dabei, sich in eine wirtschaftliche Dauerdepression hineinzusteigern. Irgendjemand müsste dieser Gesellschaft einen Rippenstoß verpassen. Doch die Eliten lassen echte Führung vermissen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-wer-ist-schuld-an-der-krise-a-fa4c8cfd-6755-4c3c-b54b-cb596eee8450",
      "image_title": "Wer ist schuld an der Wirtschaftskrise? - Matthias Balk / picture alliance / dpa"
    }
  ]
}