{
  "timestamp": "2024-06-06T14:01:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hochwasservorsorge Wie Sie Ihre Hausversicherung wasserfest machen",
      "teaser": "Säuft der Keller ab, ist es gut, eine Versicherung zu haben. Aber was muss man beachten, damit sie auch tatsächlich zahlt? Ein Anruf bei der Verbraucherzentrale. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-vorsorge-wie-sie-ihre-hausversicherung-wasserfest-machen-a-606e1d6f-1bab-4327-8f0c-f3216aff851f",
      "image_title": "Wie Sie Ihre Hausversicherung wasserfest machen - Armin Weigel / dpa"
    },
    {
      "title": "Ampelstreit über Lindners Steuerpläne Was ist fair, wenn Kasse leer?",
      "teaser": "Der Finanzminister plant Steuerentlastungen, SPD und Grüne werfen ihm Milliardengeschenke für Reiche vor. Christian Lindner verteidigt seine Pläne als »Gebot der Fairness«. Beide Seiten machen es sich zu leicht. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einkommensteuer-warum-die-ampel-koalition-ueber-entlastungen-streitet-a-8ec18eaa-b39a-4ed4-bb44-8cfbe25da7e2",
      "image_title": "Was ist fair, wenn Kasse leer? - Thomas Koehler / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Inflation EZB senkt erstmals seit 2019 die Zinsen",
      "teaser": "Lang ersehnt und erwartet: Die Europäische Zentralbank reduziert die Zinsen. Der Leitzins wird um 0,25 Prozentpunkte auf 4,25 Prozent nach unten gesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-senkt-erstmals-seit-2019-die-zinsen-a-413c65dc-c989-404f-be31-31d023f81434",
      "image_title": "EZB senkt erstmals seit 2019 die Zinsen - Jan Eifert / picture alliance"
    },
    {
      "title": "Streit um Coronahilfen EU-Gericht weist Ryanair-Klage ab",
      "teaser": "Niederlage für den irischen Billigflieger: Bislang war Ryanair in einigen Fällen erfolgreich gegen Coronahilfen für Konkurrenten vorgegangen. Doch nun setzte es eine Niederlage vor dem EuGH.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-eugh-weist-klage-gegen-spanische-coronahilfen-ab-a-038ec370-175a-461f-8d34-aefa68dde9b7",
      "image_title": "EU-Gericht weist Ryanair-Klage ab - Jon Nazca / REUTERS"
    },
    {
      "title": "Luftverteidigung Deutscher Waffenbauer fährt Fertigung von Flugabwehrsystem Iris-T hoch",
      "teaser": "Iris-T-Batterien verteidigen die Ukraine gegen russische Raketen. Doch künftig werden wohl auch in der Nato deutlich mehr Exemplare des Systems benötigt. Der deutsche Hersteller Diehl weitet die Produktion aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diehl-konzern-deutscher-waffenbauer-faehrt-fertigung-von-flugabwehrsystem-iris-t-hoch-a-007d1c41-cd90-40ab-9dea-39d93731f6a3",
      "image_title": "Deutscher Waffenbauer fährt Fertigung von Flugabwehrsystem Iris-T hoch - Sebastian Gollnow / dpa"
    },
    {
      "title": "Hochwasser im Süden Erste Versicherung schätzt Schäden bei ihren Kunden auf 100 Millionen Euro",
      "teaser": "Wie teuer wird es, die Flutschäden in Süddeutschland zu beseitigen? Mit der R+V wagt eine erste Versicherung eine Schätzung.",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-kunden-der-r-v-versicherung-mit-schaeden-von-etwa-100-millionen-euro-a-a27abf7a-3b13-4b68-812c-4adb2442c2b2",
      "image_title": "Erste Versicherung schätzt Schäden bei ihren Kunden auf 100 Millionen Euro - Armin Weigel / dpa"
    },
    {
      "title": "Schwacher Konsum, schwache Konjunktur Umsatz im Einzelhandel schrumpft stärker als erwartet",
      "teaser": "Nach dem Inflationsschock haben sich die Konsumausgaben in der EU noch immer nicht normalisiert, viele Bürger streichen vor allem die Lebensmittelausgaben zusammen. Für die Wirtschaft bedeutet das nichts Gutes.",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftskrise-umsatz-im-einzelhandel-schrumpft-staerker-als-erwartet-a-ab03e5be-572f-4c7e-bb21-6858e546de2d",
      "image_title": "Umsatz im Einzelhandel schrumpft stärker als erwartet - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Irreführung und hohle Werbeversprechen Das sind die Kandidaten für den »Goldenen Windbeutel«",
      "teaser": "Weniger Inhalt zum gleichen Preis, Zuckerbomben sowie die Anpreisung von kaum vorhandenen Zutaten: Foodwatch lobt wieder den Schmähpreis »Goldener Windbeutel« für dreiste Reklame aus. Verbraucher können darüber abstimmen. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/foodwatch-kritik-an-werbung-die-kandidaten-fuer-den-goldenen-windbeutel-a-dd274193-0310-4226-a51c-f4725e3aea0d",
      "image_title": "Das sind die Kandidaten für den »Goldenen Windbeutel« - [M] DER SPIEGEL / Fotos: foodwatch",
      "author": "Maria Marquart"
    },
    {
      "title": "Erneuerbare Energien Ökostromanteil erreicht Rekordwert von fast 60 Prozent",
      "teaser": "Wind und Wasser statt Kohle und Atom: Der Ökostromanteil am in Deutschland erzeugten Strom hat im ersten Quartal einen Rekordwert von fast 60 Prozent ausgemacht. Insgesamt ging die Stromproduktion allerdings zurück.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-oekostrom-anteil-erreicht-rekordwert-von-fast-60-prozent-a-a89ecaab-f84f-4215-810e-6e17afe1cc4b",
      "image_title": "Ökostromanteil erreicht Rekordwert von fast 60 Prozent - Lilly / imageBROKER / IMAGO"
    },
    {
      "title": "Bilanzmanipulation bei Voestalpine Österreichischer Stahlkonzern entdeckt bei deutscher Tochter 100-Millionen-Euro-Schmu",
      "teaser": "Fast alle europäischen Autohersteller werden von Voestalpine beliefert. Nun erschüttert ein Bilanzierungsskandal den Konzern. Die Tricksereien wurden durch firmeneigene Kontrollen aufgedeckt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-voestalpine-tochter-bilanzmanipulationen-von-100-millionen-euro-a-7bf4ede8-8590-4756-a9ae-b5198f11518e",
      "image_title": "Österreichischer Stahlkonzern entdeckt bei deutscher Tochter 100-Millionen-Euro-Schmu - Lisi Niesner / REUTERS"
    },
    {
      "title": "Entscheidung der Europäischen Zentralbank Jetzt sinken die Zinsen – was das für Wirtschaft und Verbraucher bedeutet",
      "teaser": "Erstmals seit Jahren senkt die EZB ihre Leitzinsen. Aber was heißt das genau? Und wie geht es weiter? Antworten auf die wichtigsten Fragen. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/service/ezb-will-sie-zinsen-senken-was-das-fuer-wirtschaft-und-verbraucher-bedeutet-a-f4327ca1-4339-4c19-a423-a451c79f7c91",
      "image_title": "Jetzt sinken die Zinsen – was das für Wirtschaft und Verbraucher bedeutet - Florian Gaul / picture alliance / greatif",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Dank künstlicher Intelligenz Nvidia erstmals mehr als drei Billionen Dollar wert",
      "teaser": "Der KI-Boom verschiebt die Kräfteverhältnisse im Silicon Valley. Der Chiphersteller Nvidia ist an den Börsen mehr wert als Apple, Mitgründer Jensen Huang gehört nun zu den reichsten Menschen der Welt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-erstmals-mehr-als-drei-billionen-dollar-wert-a-64adce29-b7dc-4a59-82dc-c34f6015cd01",
      "image_title": "Nvidia erstmals mehr als drei Billionen Dollar wert - I-Hwa Cheng / AFP"
    },
    {
      "title": "Hilfe nach Hochwasser Expertenrat fordert Pflichtversicherung für Elementarschäden",
      "teaser": "Wozu sich gegen Hochwasser versichern, wenn ohnehin der Staat hilft? Der Sachverständigenrat für Verbraucherfragen wirbt für eine Versicherungspflicht und stellt klar, an welche Bedingungen sie gebunden wäre.",
      "url": "https://www.spiegel.de/wirtschaft/hochwasser-expertenrat-fordert-pflichtversicherung-fuer-elementarschaeden-a-6ad77901-5d61-4cd5-b740-77c714a83951",
      "image_title": "Expertenrat fordert Pflichtversicherung für Elementarschäden - Jana Islinger / DER SPIEGEL"
    },
    {
      "title": "Neues Produkt vorgestellt Nutellas vegane Zukunft",
      "teaser": "Ferrero hat eine vegane Nutella-Variante vorgestellt – mit einer Geheimzutat als Milchersatz. Wann das neue Produkt in Deutschland erhältlich ist, steht noch nicht fest. Italienische Fans dürfen zuerst probieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/nutella-brotaufstrich-soll-vegan-werden-a-4f8def95-8443-44f7-a2b3-6e7be174627e",
      "image_title": "Nutellas vegane Zukunft - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Chef der Tennor-Gruppe Lars Windhorst zieht sich zurück – in Flensburg",
      "teaser": "Auch ein Haftbefehl hielt ihn nicht auf: Lars Windhorst kündigt neues Geld für die angeschlagene Flensburger Werft an. Die operative Geschäftsführung legt er dort aber nieder. Aus Flensburg berichtet Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lars-windhorst-tennor-gruppe-chef-zieht-sich-aus-operativer-geschaeftsfuehrung-der-flensburger-werft-zurueck-a-79c25e66-20d1-4b58-ba25-9c12c2ccce41",
      "image_title": "Lars Windhorst zieht sich zurück – in Flensburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Nach der FTI-Insolvenz Das Comeback der Pauschalreise",
      "teaser": "FTI-Gründer Dietmar Gunz schaffte es einst von der Nische in den Massenmarkt. Die jetzige Insolvenz des Touristikanbieters hatte sich schon länger abgezeichnet. Gerade die Pleite jedoch könnte Pauschaltourismus attraktiver machen. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/fti-insolvenz-wie-wirkt-sich-die-pleite-auf-die-preise-fuer-pauschalreisen-aus-a-4de38600-1310-4dce-841b-d00599e240d1",
      "image_title": "Das Comeback der Pauschalreise - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Charles-Banknoten in Großbritannien Des Königs neue Scheine",
      "teaser": "König Charles ist nun auch auf Geldscheinen abgebildet – erst als zweiter Royal überhaupt. Warum das? Und was passiert mit Scheinen, die die Queen zeigen? Was Sie über das neue Geld noch nicht wussten. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/king-charles-iii-was-sie-ueber-das-neue-geld-in-grossbritannien-wissen-muessen-a-d0a1da90-24b7-4e92-b830-df79b566151c",
      "image_title": "Des Königs neue Scheine - Bank of England / picture alliance / AP / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "FTI-Pleite Insolvenzverwalter sucht rasche Lösung für Urlauber",
      "teaser": "Für Urlauber, die ab Ende Juni eine Reise mit FTI gebucht haben, gibt es Hoffnung: Der Insolvenzverwalter sucht nach Anbietern, damit die Trips stattfinden können.",
      "url": "https://www.spiegel.de/wirtschaft/service/fti-pleite-insolvenzverwalter-sucht-rasche-loesung-fuer-urlauber-a-cf3f7d4f-731e-40fe-956a-35e39cf50f82",
      "image_title": "Insolvenzverwalter sucht rasche Lösung für Urlauber - Sven Hoppe / dpa / picture alliance"
    },
    {
      "title": "Standortprobleme in Deutschland Autolobby warnt vor sinkenden Investitionen",
      "teaser": "Bürokratie, Steuern, Fachkräftemangel: Laut einer Umfrage des Branchenverbands VDA finden viele Autobauer den Standort Deutschland immer unattraktiver – und wollen lieber im Ausland investieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autolobby-warnt-vor-sinkenden-investitionen-a-772d1988-2815-469d-a302-84745236b304",
      "image_title": "Autolobby warnt vor sinkenden Investitionen - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Aufrüstung der Bundeswehr Scholz will 20 weitere Eurofighter bestellen",
      "teaser": "Bundeskanzler Olaf Scholz kündigt den Kauf neuer Kampfjets an. Hinter dem geplanten Milliardenauftrag stecken auch industriepolitische Motive.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eurofighter-olaf-scholz-will-20-weitere-kampfjets-bestellen-a-6021f699-c3b2-4591-91aa-2f12e4076267",
      "image_title": "Scholz will 20 weitere Eurofighter bestellen - Julian Stratenschulte / DPA"
    }
  ]
}