{
  "timestamp": "2024-03-05T14:01:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Industrie-Ikone in der Krise Die vier Probleme von Bayer – und wie der Konzernchef sie lösen will",
      "teaser": "Der Aspirin-Konzern Bayer schreibt Milliardenverluste und will Tausende Stellen abbauen. Ursache des Absturzes ist aber nicht nur der umstrittene Kauf der US-Firma Monsanto. Eine Analyse von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/bayer-die-vier-probleme-der-industrie-ikone-a-09469d5a-f053-498d-bcf8-0a28be33bab6",
      "image_title": "Die vier Probleme von Bayer – und wie der Konzernchef sie lösen will - Oliver Berg / dpa"
    },
    {
      "title": "FDP im Umfragetief Christian Lindner sitzt in der Westerwelle-Falle",
      "teaser": "Der FDP-Chef wollte in der Regierung alles anders machen als Guido Westerwelle. Jetzt kopiert Christian Lindner seinen gescheiterten Vorgänger. Eine Kolumne von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/fdp-christian-lindner-sitzt-in-der-westerwelle-falle-a-954cb2c0-e3f3-4dba-b76c-c82e98b2d2d4",
      "image_title": "Christian Lindner sitzt in der Westerwelle-Falle - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Grünheide bei Berlin Linksextremistische Gruppe reklamiert Anschlag gegen Tesla für sich",
      "teaser": "Die linksextremistische »Vulkangruppe« hat sich zu dem Brandanschlag auf das Tesla-Werk in Brandenburg bekannt. Die Echtheit des Schreibens muss noch geprüft werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/linksextremistische-gruppe-reklamiert-anschlag-gegen-tesla-fuer-sich-a-d76cdbff-8535-411d-9daf-7588c03c2ae9",
      "image_title": "Linksextremistische Gruppe reklamiert Anschlag gegen Tesla für sich - Sebastian Gollnow / dpa"
    },
    {
      "title": "Zweites Rentenpaket Ampelregierung will Rentenniveau von 48 Prozent garantieren",
      "teaser": "Die Koalition will angesichts des demografischen Wandels die Rente schützen. Hubertus Heil und Christian Lindner setzen dafür auf eine Festschreibung des Niveaus und auf neue Wege der Finanzierung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampelregierung-will-rentenniveau-von-48-prozent-garantieren-a-6898d0a3-fc1b-4643-bb13-da77e1853ce1",
      "image_title": "Ampelregierung will Rentenniveau von 48 Prozent garantieren - Michael Kappeler / dpa"
    },
    {
      "title": "737-Max-Produktion US-Luftfahrtbehörde rügt Boeing wegen mangelhafter Qualitätskontrolle",
      "teaser": "Der Schock über den Verlust eines Rumpfteils einer Boeing sitzt tief, nun hat die FAA beim Flugzeughersteller Probleme in der Fertigung festgestellt: Die Produktion sei nicht wie gefordert überprüft worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-us-luftfahrtbehoerde-faa-ruegt-737-max-produktion-wegen-mangelhafter-qualitaetskontrolle-a-1158e68c-b176-4186-8c3a-e2a57b193734",
      "image_title": "US-Luftfahrtbehörde rügt Boeing wegen mangelhafter Qualitätskontrolle - Ted S. Warren / dpa"
    },
    {
      "title": "Rentenpaket der Bundesregierung Die Koalition macht keine Rentenpolitik, sie verweigert sie Von Florian Diekmann",
      "teaser": "Ein auf Dauer garantiertes Niveau und ein neuer Kapitalstock: Hubertus Heil und Christian Lindner sind stolz darauf, sich bei der Rente geeinigt zu haben. Dabei löst der Kompromiss kein einziges Problem.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-der-kompromiss-der-koalition-loest-keine-probleme-a-9029f298-16ef-47ec-a230-65a8aeb8d04d",
      "image_title": "Die Koalition macht keine Rentenpolitik, sie verweigert sie - Tobias Schwarz / AFP"
    },
    {
      "title": "E-Auto-Hersteller Tesla-Produktion bei Berlin steht still – Ermittlungen wegen Brandstiftung",
      "teaser": "Die Produktion in der einzigen europäischen Tesla-Autofabrik in Grünheide steht nach einem Stromausfall still. Brandenburgs Innenminister spricht von einem »perfiden Brandanschlag«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-fabrik-in-gruenheide-produktion-gestoppt-nach-stromausfall-brandanschlag-vermutet-a-84fdd884-aec9-42d9-811a-e633bfe44856",
      "image_title": "Tesla-Produktion bei Berlin steht still – Ermittlungen wegen Brandstiftung - Patrick Pleul / dpa"
    },
    {
      "title": "Chemiekonzern Bayer schreibt Verlust von fast drei Milliarden Euro – vorerst keine Aufspaltung",
      "teaser": "Die Geschäftszahlen bei Bayer fielen 2023 mies aus, nun will das Unternehmen Milliarden sparen, auch beim Personal. An der Konzernstruktur hält Vorstandschef Anderson aber fest, samt schwächelnder Agrarsparte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-verlust-von-fast-drei-milliarden-euro-personalabbau-geplant-a-40c3d8e2-406c-4d94-bc3b-cc11fe050cc7",
      "image_title": "Bayer schreibt Verlust von fast drei Milliarden Euro – vorerst keine Aufspaltung - Thomas Banneyer / dpa"
    },
    {
      "title": "Wettlauf in der Schifffahrt Wer traut sich durchs Rote Meer?",
      "teaser": "Die Schifffahrt leidet zunehmend unter den Huthi-Angriffen im Roten Meer. Einige Unternehmen erwägen ein Comeback der gefährlichen Route, andere setzen auf den Zugverkehr – ausgerechnet durch Russland. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rotes-meer-unternehmen-nutzen-zuege-durch-russland-als-alternative-zur-huthi-bedrohung-a-cd4c1b65-b2ff-42f3-a97e-76b7e336bffc",
      "image_title": "Wer traut sich durchs Rote Meer? - Sayed Hassan / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "IW-Analyse zu Streikwelle Tarifverhandlungen so konfliktträchtig wie zuletzt 2010",
      "teaser": "Ob bei der Bahn oder an Flughäfen: In Deutschland wird derzeit viel gestreikt. Laut IW-Forscher Hagen Lesch sind die Tarifkonflikte so intensiv wie seit Jahren nicht, dank einer Mischung aus Inflation und Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/streikwelle-tarifverhandlungen-so-konflikttraechtig-wie-zuletzt-2010-a-a0b751af-8f1f-42c8-8101-251cc4a8b09c",
      "image_title": "Tarifverhandlungen so konfliktträchtig wie zuletzt 2010 - Lennart Preiss / dpa"
    },
    {
      "title": "Verpackungsmüll EU einigt sich auf strengeres Verbot von Einwegplastik",
      "teaser": "Im Kampf gegen Verpackungsabfall will die EU-Kommission bestimmtes Einwegplastik ab 2030 verbieten. Betroffen wären manche Behältnisse für unverarbeitetes Obst und Gemüse oder für Zucker und Sahne in der Gastronomie.",
      "url": "https://www.spiegel.de/wirtschaft/service/verpackungsmuell-eu-einigt-sich-auf-strengeres-verbot-von-einwegplastik-a-0694e30a-22c6-4157-87df-4fe1c5d41ea3",
      "image_title": "EU einigt sich auf strengeres Verbot von Einwegplastik - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Rechtsstreit nach Übernahme Ehemalige Twitter-Führungskräfte verklagen Musk auf Abfindung",
      "teaser": "Es geht um 128 Millionen US-Dollar: Vier frühere Twitter-Manager um Ex-Chef Parag Agrawal haben eine Klage gegen Elon Musk eingereicht. Sie fordern eine Abfindung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-ehemalige-fuehrungskraefte-verklagen-elon-musk-auf-abfindung-a-22b15a3f-2b81-4857-b23a-729b210181bd",
      "image_title": "Ehemalige Twitter-Führungskräfte verklagen Musk auf Abfindung - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Reaktionen auf erneuten Lokführerstreik CSU wirft der GDL »Missbrauch des Streikrechts« vor",
      "teaser": "Die Streikankündigung der GDL sorgt vielerorts für Unverständnis. Die CSU kritisiert die Gewerkschaft, der Fahrgastverband Pro Bahn erhebt schwere Vorwürfe gegen beide Tarifparteien und sieht die Bundesregierung in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-csu-wirft-gdl-missbrauch-des-streikrechts-vor-a-85d65dff-535b-407e-991b-ef36ef0159fe",
      "image_title": "CSU wirft der GDL »Missbrauch des Streikrechts« vor - Julian Stratenschulte / dpa"
    },
    {
      "title": "Analyse der Weltbank Kein Land bietet Frauen gleiche Chancen – nicht einmal die wohlhabendsten Volkswirtschaften",
      "teaser": "Weltweit genießen Frauen nicht einmal zwei Drittel der Rechte von Männern, wie eine Analyse der Weltbank zeigt. Dabei könnte ihre Gleichberechtigung die Wirtschaft in kurzer Zeit erheblich ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gleichberechtigung-kein-land-bietet-frauen-gleiche-chancen-wie-maennern-a-de6847e1-384b-4a41-aa86-e480a9147faf",
      "image_title": "Kein Land bietet Frauen gleiche Chancen – nicht einmal die wohlhabendsten Volkswirtschaften - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neues Gesetzespaket Das hat die Regierung mit der Rente vor",
      "teaser": "Das neue Rentenpaket der Bundesregierung soll das Sicherungsniveau der Altersbezüge bis 2039 festschreiben und einen Kapitalstock einführen. Für Beitragszahler wird es deutlich teurer. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenpaket-ii-aktien-und-beitragserhoehung-das-hat-die-regierung-vor-a-e15ada23-e714-43ed-9de8-dafd84ec7049",
      "image_title": "Das hat die Regierung mit der Rente vor - Filip Singer / EPA",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Rund 300 Milliarden Euro Ukraine fordert Verbündete zu Übertragung beschlagnahmter russischer Vermögenswerte auf",
      "teaser": "Im Kampf gegen Russland benötigt Kiew dringend finanzielle und militärische Hilfen, doch die Unterstützung droht ins Stocken zu geraten. Ministerpräsident Schmyhal drängt auf ein schnelles Handeln, bevor es zu spät sei.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-fordert-verbuendete-zu-uebertragung-beschlagnahmter-russischer-vermoegenswerte-auf-a-0fd7004b-f9a8-448c-9ba8-3e1706cd245d",
      "image_title": "Ukraine fordert Verbündete zu Übertragung beschlagnahmter russischer Vermögenswerte auf - Bahmut Pavlo / Ukrinform / ABACAPRESS / IMAGO"
    },
    {
      "title": "Reaktion auf Bauernproteste Tusk fordert EU zu Sanktionen für Agrarprodukte aus Russland und Belarus auf",
      "teaser": "Die europaweiten Proteste der Landwirte reißen nicht ab, besonders in Polen ist der Unmut gegen die Agrarpolitik der EU groß. Premier Tusk drängt auf gemeinsame Sanktionen gegen Russland – ein baltisches Land macht es bereits vor.",
      "url": "https://www.spiegel.de/wirtschaft/bauernproteste-in-polen-donald-tusk-fordert-eu-zu-sanktionen-gegen-russland-und-belarus-auf-a-d24b5dee-62b4-448f-a300-92b6d002c565",
      "image_title": "Tusk fordert EU zu Sanktionen für Agrarprodukte aus Russland und Belarus auf - Mindaugas Kulbis / AP"
    },
    {
      "title": "Arbeitskampf bei der Bahn Lokführer wollen erneut streiken",
      "teaser": "Die Gewerkschaft GDL ruft erneut zum Streik auf, ab Mittwoch 18 Uhr im Güterverkehr und ab Donnerstag 2 Uhr im Personenverkehr. Der Ausstand soll zunächst 35 Stunden dauern, danach soll es weitere Streiks ohne Ankündigung geben.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-weiterer-streik-der-gdl-lokfuehrer-im-personenverkehr-ab-donnerstag-a-f76b881e-cea6-4ee8-a9a1-d2f1b3405a83",
      "image_title": "Lokführer wollen erneut streiken - Hannibal Hanschke / EPA"
    },
    {
      "title": "Prognose des IW-Köln Trump-Wahl könnte deutsche Wirtschaft 1,2 Prozent Wachstum kosten",
      "teaser": "Die Welt würde unsicherer werden, sollte Donald Trump wieder zum US-Präsidenten gewählt werden. Die Wahl könnte aber auch einen Tiefschlag für die deutsche Wirtschaft bedeuten.",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-seine-wiederwahl-koennte-deutsche-wirtschaft-1-2-prozent-wachstum-kosten-a-551f70a6-3257-4047-9b0b-1e173f339aea",
      "image_title": "Trump-Wahl könnte deutsche Wirtschaft 1,2 Prozent Wachstum kosten - Aude Guerrucci / REUTERS"
    },
    {
      "title": "Donnerstag und Freitag Ver.di ruft erneut zu Warnstreik bei Lufthansa auf",
      "teaser": "Ver.di hat die Lufthansa-Beschäftigten erneut zum Streik aufgerufen. Das Bodenpersonal soll am Donnerstag und Freitag die Arbeit niederlegen. Davon könnten auch Passagiere betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-ver-di-ruft-zu-erneutem-warnstreik-am-donnerstag-und-freitag-auf-a-04faab50-3e42-4b11-9e6d-78ef65fe2729",
      "image_title": "Ver.di ruft erneut zu Warnstreik bei Lufthansa auf - Bodo Marks / dpa"
    }
  ]
}