{
  "timestamp": "2024-06-27T08:08:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schutz der heimischen Bauern EU führt wieder Zölle auf Zucker und Eier aus der Ukraine ein",
      "teaser": "Mit dem Verzicht auf Zölle für ukrainische Lebensmittel wollte Brüssel die Wirtschaft des Landes stärken. Weil das die heimischen Märkte flutete, beschloss die EU einem Medienbericht zufolge die Notbremsen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-fuehrt-wieder-zoelle-auf-zucker-und-eier-aus-der-ukraine-ein-a-96982cd0-ec3f-4a64-b159-039cebfdcb6b",
      "image_title": "EU führt wieder Zölle auf Zucker und Eier aus der Ukraine ein - Joe Raedle / Getty Images"
    },
    {
      "title": "Bilanz von 18,9 Milliarden Euro Frankfurt und Aschaffenburg schmieden Deutschlands größte Volksbank",
      "teaser": "Zusammen haben sie nahezu 2000 Mitarbeitende und rund 800.000 Kunden: Die Frankfurter Volksbank und die Raiffeisen-Volksbank Aschaffenburg verschmelzen. Die Vorstandsvorsitzende bejubelt ein »regionales Powerhaus«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschlands-groesste-volksbank-entsteht-frankfurter-und-aschaffenburger-banken-fusionieren-a-e6d334ed-260d-4fae-a28c-d6f676f70908",
      "image_title": "Frankfurt und Aschaffenburg schmieden Deutschlands größte Volksbank - Jörg Halisch / dpa"
    },
    {
      "title": "Milliardenpartnerschaft mit Rivian Warum Volkswagen auf ein strauchelndes Elektroauto-Start-up wettet",
      "teaser": "Volkswagen steckt bis zu fünf Milliarden Dollar in den kriselnden Elektroautobauer Rivian. Das ist nicht ohne Risiko. Die wichtigsten Fragen und Antworten zur deutsch-amerikanischen Elektroauto-Ehe. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rivian-warum-sich-volkswagen-mit-einem-elektroauto-start-up-zusammentut-a-efa50b35-a994-49e4-b1a1-5dcd6a93857b",
      "image_title": "Warum Volkswagen auf ein strauchelndes Elektroauto-Start-up wettet - Bloomberg / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Knotenpunkt Duisburg Nächste wochenlange Bahn-Sperrung im Ruhrgebiet",
      "teaser": "Wer in diesem Jahr im Ruhrgebiet auf die Bahn angewiesen ist, benötigt starke Nerven. Schon wieder gibt es eine langwierige Sperrung der zentralen Bahnstrecke der Region.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruhrgebiet-duisburg-naechste-wochenlange-bahn-sperrung-a-a9d15763-a9a9-48cf-9b3f-141aedb52289",
      "image_title": "Nächste wochenlange Bahn-Sperrung im Ruhrgebiet - Christoph Reichwein / dpa"
    },
    {
      "title": "Sichere Versorgung Regierung reißt Zeitplan für neue Gaskraftwerke",
      "teaser": "Die Ausschreibungen von zehn Gigawatt an neuen Gaskraftwerken beginnen nach SPIEGEL-Informationen ein Jahr später als geplant. Die Hälfte fällt unter strenge Umweltauflagen der EU. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kraftwerkstrategie-je-fuenf-gigawatt-gaskraftwerke-2025-und-2026-a-72ea81a2-d5e3-42b6-9d3c-e9e78e8337b8",
      "image_title": "Regierung reißt Zeitplan für neue Gaskraftwerke - Armin Weigel/ dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gemeinschaftswährung Hohe Inflation verhindert Euro in Bulgarien",
      "teaser": "Für den Beitritt zur Eurozone gelten bestimmte Kriterien, auch stabile Preise. Bulgarien muss deshalb weiter auf die Einführung der Gemeinschaftswährung warten. Das dürfte in Sofia zum Politikum werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bulgarien-muss-wegen-hohe-inflation-weiter-auf-euro-einfuehrung-warten-a-267a4bab-b784-409c-bd73-de8e5750670d",
      "image_title": "Hohe Inflation verhindert Euro in Bulgarien - OLEG POPOV/ REUTERS"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Das sind die größten Spender von Trump und Biden",
      "teaser": "Millionen von Milliardären: US-Präsident Joe Biden und sein Herausforderer Donald Trump sammeln für ihren Wahlkampf viel Geld ein. Aktuell hat Trump die potenteren Einzelspender. Die Unterstützer der Kandidaten im Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-donald-trump-wer-steckt-hinter-den-millionenspenden-im-us-wahlkampf-a-135eea05-db58-4d66-9bfa-66a68e450f06",
      "image_title": "Das sind die größten Spender von Trump und Biden - China News Service / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Ausstand in der Hochsaison Mallorca-Urlaubern droht Eurowings-Streik",
      "teaser": "Mehr als 400-mal pro Woche fliegt Eurowings während der Sommermonate nach Mallorca. Nun kündigt das örtliche Bodenpersonal des Ferienfliegers Streiks an. Sie könnten aber noch abgewendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mallorca-urlaubern-droht-eurowings-streik-a-48211ea6-5dd9-4ae4-818e-65f03cac3fe6",
      "image_title": "Mallorca-Urlaubern droht Eurowings-Streik - Augst / Eibner / IMAGO"
    },
    {
      "title": "Verschleierte Vermögen Parlamentarier fordern von Lindner Nachbesserung zu Geldwäschereform",
      "teaser": "Lange steckte ein Gesetz zur Bekämpfung der Geldwäsche im Bundestag fest. Nun machen die Ampelfraktionen den Weg frei. Ohne eine weitere Reform wollen sie aber keine neuen Stellen genehmigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldwaeschebekaempfung-ampel-fraktionen-fordern-von-christian-lindner-weitere-schritte-a-735a00d0-8a20-4d63-bbe2-098bec86b2cc",
      "image_title": "Parlamentarier fordern von Lindner Nachbesserung zu Geldwäschereform - dpa"
    },
    {
      "title": "Schriftliche Anordnung Papst will Vatikan komplett mit Solarstrom versorgen lassen",
      "teaser": "Schon seit 2008 gibt es Solarpanele auf den Gebäuden des Vatikans. Künftig will Papst Franziskus die gesamte Stromversorgung des Kirchenstaats aus der Sonne speisen und lässt nördlich von Rom eine neue Anlage bauen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/papst-franziskus-will-vatikan-komplett-mit-solarstrom-versorgen-lassen-a-8694d35d-86c0-4e24-b50f-f53e8a557ce3",
      "image_title": "Papst will Vatikan komplett mit Solarstrom versorgen lassen - RICCARDO DE LUCA/ AP"
    },
    {
      "title": "Lifestyle-Medikamente Aufseher warnen vor Engpässen bei Abnehmspritzen",
      "teaser": "Sie sind heiß begehrt – auch bei Menschen, die nicht darauf angewiesen wären. Abnehmspritzen bleiben ein knappes Gut. Die europäische Arzneimittelaufsicht mahnt nun: Statt Spritzen reiche oft eine Änderung des Lebensstils.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-ozempic-und-co-ema-rechnet-mit-anhaltenden-lieferproblemen-a-5b6c11e3-8a82-4230-9b93-fb67c5607287",
      "image_title": "Aufseher warnen vor Engpässen bei Abnehmspritzen - Bloomberg / Getty Images"
    },
    {
      "title": "Flucht und Asyl Hilft Druck bei der Integration? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In der Debatte über die Arbeitsmarktintegration ukrainischer Geflüchteter wird der Ton schärfer. Zu Unrecht.",
      "url": "https://www.spiegel.de/wirtschaft/flucht-und-asyl-falsche-vorwuerfe-die-debatte-um-die-arbeitsmarktintegration-ukrainischer-fluechtlinge-a-ae3b680e-dda1-4ca3-9a02-3697f566d758",
      "image_title": "Hilft Druck bei der Integration? - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Ausgabenreste Ministerien schieben fast 31 Milliarden Euro vor sich her",
      "teaser": "Projekte verzögern sich, Gelder werden nicht rechtzeitig abgerufen: Auch im vergangenen Jahr haben die Bundesministerien viele zugesagte Milliarden nicht genutzt. Besonders groß ist der Stau im Verkehrsministerium.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesministerien-schieben-ausgabenreste-von-fast-31-milliarden-vor-sich-her-a-7f404e0d-e5d3-43ea-b534-061d547581c6",
      "image_title": "Ministerien schieben fast 31 Milliarden Euro vor sich her - Arne Dedert / dpa"
    },
    {
      "title": "Pessimistische Prognose Regierung dürfte Neubauziel auf Jahre verfehlen",
      "teaser": "Jedes Jahr sollen laut Bundesregierung 400.000 neue Wohnungen entstehen. Doch dieses Ziel bleibt einer neuen Studie zufolge illusorisch. Für Entspannung auf dem Wohnungsmarkt sorge vor allem die schrumpfende Bevölkerung.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-regierung-duerfte-neubauziele-auf-jahre-verfehlen-a-f01f6bf7-573a-406d-8737-2f4c2a688ab2",
      "image_title": "Regierung dürfte Neubauziel auf Jahre verfehlen - C3 Pictures / IMAGO"
    },
    {
      "title": "Mögliche zweite Amtszeit Wirtschaftsnobelpreisträger warnen vor Trump als Preistreiber",
      "teaser": "»Viele Leute glauben, dass Trump besser für die Wirtschaft wäre als Biden«, sagt Wirtschaftsnobelpreisträger Joseph Stiglitz. Er und 15 Kollegen widersprechen: Mit seinen Plänen drohe der Ex-Präsident, die Inflation erneut anzuheizen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/16-wirtschaftsnobelpreistraeger-sehen-in-donald-trump-ein-inflationsrisiko-a-9d0bbf53-4e82-42a1-becc-35dd9fb27273",
      "image_title": "Wirtschaftsnobelpreisträger warnen vor Trump als Preistreiber - Scott Olson / Getty Images"
    },
    {
      "title": "Datenanalyse zum Wohnen Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten",
      "teaser": "Horrende Preise, kaum Angebot: Die Mieten gelten als Megaproblem. Doch wie teuer lebt man in Deutschland wirklich? Der jüngste Zensus erfasst 23 Millionen Wohnungen. Checken Sie hier die Kosten in Ihrer Region. Von Holger Dambeck und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/zensus-2022-wo-die-mieten-in-deutschland-am-hoechsten-sind-a-d9e9e28f-d4e8-47fc-b2a0-323c2f9be1cc",
      "image_title": "Wo die Mieten in Deutschland am höchsten sind – und wo am niedrigsten - [M] DER SPIEGEL; Foto: Monika Skolimowska / dpa",
      "author": "Holger Dambeck und Henning Jauernig"
    },
    {
      "title": "Oft gefährlich für Gewässer Stiftung Warentest bewertet viele Waschmittel als mangelhaft",
      "teaser": "In der Waschmittelwerbung strahlt die Kleidung. In der Realität schneiden laut Stiftung Warentest viele Feinwaschmittel eher mies ab – auch wegen eines giftigen Konservierungsstoffs.",
      "url": "https://www.spiegel.de/wirtschaft/feinwaschmittel-stiftung-warentest-bewertet-viele-waschmittel-als-mangelhaft-a-469cce55-448e-4119-a7d9-0cfe6192dafe",
      "image_title": "Stiftung Warentest bewertet viele Waschmittel als mangelhaft - Andrew Holt / Getty Images"
    },
    {
      "title": "Ärger mit Betriebsrat Geld, Macht und eine Razzia. Was ist da los bei SAP?",
      "teaser": "Deutschlands wertvollster Konzern SAP durchleuchtet das Verhalten mehrerer Arbeitnehmervertreter. Der Verdacht: missbräuchlicher Umgang mit persönlichen Gehaltsdaten von Angestellten. Das Unternehmen bestätigt einen »Vorfall«. Von manager-magazin-Redakteurin Christina Kyriasoglou",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-geld-macht-und-eine-razzia-was-ist-da-los-bei-deutschlands-wertvollstem-konzern-a-fe1a92e2-3519-4db8-b6db-c7303061ff90",
      "image_title": "Geld, Macht und eine Razzia. Was ist da los bei SAP? - Arnulf Hettrich / imageBROKER / picture alliance",
      "author": "manager-magazin-Redakteurin Christina Kyriasoglou"
    },
    {
      "title": "Verbandstag in Cottbus Bauernpräsident verlangt höhere Lebensmittelpreise",
      "teaser": "Für die Herstellung von Lebensmitteln gelten in Deutschland höhere Standards als andernorts. Das muss sich nach Ansicht des Bauernpräsidenten auch im Preis niederschlagen, um die heimische Produktion zu schützen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/landwirtschaft-bauernpraesident-joachim-rukwied-verlangt-hoehere-lebensmittelpreise-a-b4a441c5-a3cb-4ae8-bdc6-b5826c646d11",
      "image_title": "Bauernpräsident verlangt höhere Lebensmittelpreise - Patrick Pleul / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "Frühere Cum-ex-Anklägerin Brorhilker über schwierige Verfahren »Da kapituliert der Staat häufig«",
      "teaser": "Jahrelang ermittelte Anne Brorhilker gegen Banker, Anwälte und Steuerberater wegen illegaler Steuerdeals. Nach ihrem spektakulären Abgang warnt die frühere Cum-ex-Jägerin vor anhaltenden Defiziten bei der Strafverfolgung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fruehere-cum-ex-ermittlerin-anne-brorhilker-da-kapituliert-der-staat-haeufig-a-d519a55d-f720-4ff8-88e6-48fff92eb621",
      "image_title": "»Da kapituliert der Staat häufig« - Oliver Berg / dpa"
    }
  ]
}