{
  "timestamp": "2024-11-19T02:16:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erklärung beim Gipfel in Rio G20-Staaten wollen wirksame Besteuerung von Superreichen durchsetzen",
      "teaser": "Bei den Themen Ukraine- und Gazakrieg lieferte der G20-Gipfel Erwartbares: Man wolle »konstruktive Initiativen unterstützen«. Unerwartet aber war eine Einigung der Staats- und Regierungschefs bei der Bekämpfung von Steuervermeidung.",
      "url": "https://www.spiegel.de/wirtschaft/gipfel-in-rio-g20-staaten-wollen-wirksame-besteuerung-von-superreichen-durchsetzen-a-ff1e7b7a-d36c-44e0-9f92-b3a2af8a8a59",
      "image_title": "G20-Staaten wollen wirksame Besteuerung von Superreichen durchsetzen - Kay Nietfeld / dpa"
    },
    {
      "title": "Künftiger US-Energieminister Chris Wright Der Öl-Evangelist in Trumps Kabinett",
      "teaser": "Der Erfolg des Frackings in Amerika hat den Unternehmer Chris Wright zum reichen Mann gemacht. Als Energieminister wird er die Rolle des obersten Lobbyisten der Öl- und Gasbranche übernehmen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-chris-wright-der-evangelist-der-oelindustrie-in-donald-trumps-kabinett-a-267137a7-4420-4f4e-aa08-edef213a228c",
      "image_title": "Der Öl-Evangelist in Trumps Kabinett - Lucas Jackson / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Razzien in ganz Deutschland Kriminelle sollen Millionen Liter Schmieröl als Diesel verkauft haben",
      "teaser": "Es geht um 37 Millionen Liter Schmieröl, Falschgeld und filmreife Aktionen: Mit unversteuertem Kraftstoff aus Osteuropa könnte dem deutschen Staat ein Steuerschaden in Millionenhöhe entstanden sein.",
      "url": "https://www.spiegel.de/wirtschaft/zollfahnder-decken-millionenbetrug-mit-schmieroel-auf-a-e4c26a5f-9262-4739-9533-71e96f11e66a",
      "image_title": "Kriminelle sollen Millionen Liter Schmieröl als Diesel verkauft haben - Silas Stein / dpa"
    },
    {
      "title": "Risikoroute Rotes Meer Huthis drohen deutschen Reedereien per E-Mail",
      "teaser": "Der Verband Deutscher Reeder und mehrere Unternehmen haben Drohmails erhalten – offensichtlich von Unterstützern der jemenitischen Huthis. Die Einschüchterung zeigt Wirkung.",
      "url": "https://www.spiegel.de/wirtschaft/huthi-rebellen-drohen-deutschen-reedereien-per-e-mail-a-aae0b2cd-fbe7-4fe2-9298-7d3ef2dd6ad0",
      "image_title": "Huthis drohen deutschen Reedereien per E-Mail - AFP"
    },
    {
      "title": "Geplante US-Zölle Bundesbankpräsident Nagel befürchtet Wendepunkt für den Welthandel",
      "teaser": "Donald Trump hat hohe Zölle auf Importe aus Europa und China angekündigt. Nach Einschätzung von Bundesbankpräsident Joachim Nagel erhöht das den Inflationsdruck.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-joachim-nagel-befuerchtet-wendepunkt-fuer-den-welthandel-a-8faebfb6-86f5-472d-9bfa-115a1f9112bf",
      "image_title": "Bundesbankpräsident Nagel befürchtet Wendepunkt für den Welthandel - Andy Wong / AP Photo / picture alliance"
    },
    {
      "title": "»Trendwende erst 2025« Zahl der Baugenehmigungen für Wohnungen geht erneut zurück",
      "teaser": "Im Wohnungsbau ist keine Trendwende erkennbar. Trotz der Wohnungsnot in Ballungsgebieten werden kaum neue Bauten beantragt. Die politischen Zielvorgaben sind in weiter Ferne.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-baugenehmigungen-fuer-wohnungen-geht-erneut-zurueck-a-25d7718b-b225-4795-82a4-c652bab0c8b2",
      "image_title": "Zahl der Baugenehmigungen für Wohnungen geht erneut zurück - Marcus Brandt / dpa"
    },
    {
      "title": "Fachkräftemangel Start-ups fordern einfachere Visaverfahren für Ausländer",
      "teaser": "Viele Jungunternehmen suchen außerhalb Deutschlands nach Arbeitskräften. Noch seien die Hürden für deren Einstellung zu hoch, kritisiert der Startup-Verband. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-start-ups-plaedieren-fuer-einfachere-visaverfahren-a-88138766-6382-410e-b60c-bfc2c152e3ef",
      "image_title": "Start-ups fordern einfachere Visaverfahren für Ausländer - Maskot Bildbyrå / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Pflegeversicherung Längere Pflegezeiten werden die Kosten treiben",
      "teaser": "Das Geld für die Pflege älterer Menschen wird knapp, doch mit dem Ampel-Aus dürfte auch die geplante Reform der Finanzierung scheitern. Dabei wäre sie dringender denn je.",
      "url": "https://www.spiegel.de/wirtschaft/pflegeversicherung-laengere-pflegezeiten-werden-die-kosten-treiben-a-20be6591-8f19-4d7b-940c-a9892a01a905",
      "image_title": "Längere Pflegezeiten werden die Kosten treiben - Marijan Murat / dpa"
    },
    {
      "title": "Immobilienmarkt Ungedämmte Häuser werden zu Ladenhütern",
      "teaser": "Nach einem Jahr des Stillstands zieht die Nachfrage nach Immobilien – und damit die Preise – allmählich wieder an. Allerdings hat sich der Markt in dieser Zeit verändert. Lage ist plötzlich nicht mehr alles.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-haeuser-mit-oel-und-gasheizung-werden-zu-ladenhuetern-a-4df722a0-23c0-460d-b94d-074e873652ea",
      "image_title": "Ungedämmte Häuser werden zu Ladenhütern - Robert Michael / dpa"
    },
    {
      "title": "Politik am Limit Was von Deutschlands Industrie übrig bleibt Eine Kolumne von Henrik Müller",
      "teaser": "Im Kern der deutschen Wirtschaft tobt eine heftige Strukturkrise. Die nächste Bundesregierung könnte eine Menge tun, um die Lage zu verbessern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-in-der-wirtschaftskrise-was-von-der-industrie-uebrig-bleibt-kolumne-a-b4e6b0c0-681c-4633-a579-c8d30aa6f4ab",
      "image_title": "Was von Deutschlands Industrie übrig bleibt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Deutscher Bankier und Mäzen Friedrich von Metzler ist tot",
      "teaser": "Mit seiner Bank schuf er ein Vermögen, er unterstützte Museen und die Wissenschaft: Nun ist der Frankfurter Bankier Friedrich von Metzler im Alter von 81 Jahren gestorben. Schlagzeilen hatte 2002 der Mord an seinem Sohn Jakob gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/friedrich-von-metzler-ist-tot-bekannter-frankfurter-bankier-und-maezen-gestorben-a-656a4be3-d41d-4935-8f64-3b729209de4c",
      "image_title": "Friedrich von Metzler ist tot - Bankhaus Metzler"
    },
    {
      "title": "Bundesnetzagentur Zahl der Post-Beschwerden steigt",
      "teaser": "Ob verspätete, falsch zugestellte oder verlorene Briefe und Pakete: Bei der Bundesnetzagentur sind deutlich mehr Beschwerden über die Post und andere Logistikfirmen angekommen als zuvor. Am stärksten betroffen ist Marktführer DHL.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-immer-mehr-beschwerden-in-der-post-und-paketbranche-a-33325649-e700-4213-9ee5-3e9d4ebe2792",
      "image_title": "Zahl der Post-Beschwerden steigt - Winfried Rothemel / IMAGO"
    },
    {
      "title": "Tarifkonflikt eskaliert Marburger Bund erwägt Streiks für 60.000 Klinikärzte",
      "teaser": "5,5 Prozent mehr Gehalt, höhere Nachtzuschläge und einmalig 500 Euro: Die Ärztegewerkschaft Marburger Bund hat das Arbeitgeberangebot abgelehnt. Den kommunalen Kliniken droht 2025 ein Vollstreik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aerzte-streik-marburger-bund-erwaegt-vollstreik-fuer-60-000-klinikaerzte-a-8151fe64-68b5-4798-92de-3ea725e5c4f5",
      "image_title": "Marburger Bund erwägt Streiks für 60.000 Klinikärzte - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Neues digitales Tool für alle Kassenversicherten Warum ich keine elektronische Patientenakte will",
      "teaser": "Die Krankenkassen richten für alle Versicherten ab Januar 2025 eine digitale Akte ein. Es sei denn, sie widersprechen wie SPIEGEL-Redakteur Martin U. Müller. Eine Meinung von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-warum-ich-keine-elektronische-patientenakte-will-a-5383a45b-9469-4033-ad99-35d0d9cce2e7",
      "image_title": "Warum ich keine elektronische Patientenakte will - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "»Britische Verhältnisse« befürchtet 100.000 Lkw-Fahrer fehlen – Spediteure warnen vor Lieferengpässen zu Weihnachten",
      "teaser": "Im Weihnachtsgeschäft könnten viele Waren verspätet bei Händlern und Kunden ankommen, warnen Logistiker. Auch in anderen Branchen fehlen laut einer aktuellen Auswertung viele Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/logistik-100-000-lkw-fahrer-fehlen-warnung-vor-lieferengpaessen-zu-weihnachten-a-5e5d9f4d-0dff-4fc5-9fe5-7c58a3838bc9",
      "image_title": "100.000 Lkw-Fahrer fehlen – Spediteure warnen vor Lieferengpässen zu Weihnachten - Jochen Tack / IMAGO"
    },
    {
      "title": "Teuerungswelle 1200 Euro mehr für die Autoversicherung? Das muss nicht sein Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Autoversicherungen werden zum neuen Jahr oft deutlich teurer. Deshalb sollten Sie Ihren Tarif jetzt unbedingt überprüfen – oft lohnt sich ein Wechsel.",
      "url": "https://www.spiegel.de/wirtschaft/service/autoversicherung-2025-teurer-1200-euro-mehr-das-muss-nicht-sein-so-sparen-sie-a-037549bc-a33a-42b0-91dc-b64d7c00b606",
      "image_title": "1200 Euro mehr für die Autoversicherung? Das muss nicht sein - Thomas Winz / Getty Images"
    },
    {
      "title": "Studie zu Preisstrategien Deutsche Händler verlieren bei Rabattschlacht zum Black Friday Millionen Euro",
      "teaser": "Der Kaufrausch an Schnäppchentagen wie dem Black Friday klingt nach einem perfekten Geschäft für Händler. Eine Studie zeigt eher das Gegenteil. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/black-friday-haendler-verlieren-bei-rabattschlachten-millionen-euro-a-e8e24373-b03e-47c3-8b7b-bca29bd30664",
      "image_title": "Deutsche Händler verlieren bei Rabattschlacht zum Black Friday Millionen Euro - Krisztian Bocsi / Bloomberg / Getty Images",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Pleite von Signa Prime Investor Kühne hat 500 Millionen Euro mit Benko-Firma verloren",
      "teaser": "»Da sind wir gründlich reingefallen«: In einem Interview hat Klaus-Michael Kühne berichtet, wie Immobilienstar René Benko ihn um den Finger gewickelt hat. Von Benkos Immobilien interessiert sich Kühne für den Elbtower.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaus-michael-kuehne-hat-500-millionen-euro-mit-pleite-von-signa-prime-verloren-a-a5198fa6-56b1-431a-8098-94d8a7988b89",
      "image_title": "Investor Kühne hat 500 Millionen Euro mit Benko-Firma verloren - Daniel Reinhardt / picture alliance / dpa"
    },
    {
      "title": "Wahlkampfhilfe an der Börse Großaktionär von Trump Media verkauft fast alle Anteile",
      "teaser": "Mit dem Börsengang von Trump Media sammelte der künftige US-Präsident viel Geld für seinen Wahlkampf. ARC Global Investments, dessen Chef daran mitarbeitete, zieht sich nun aber aus dem Medienunternehmen zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trump-media-grossaktionaer-verkauft-nach-wahlkampfhilfe-fuer-donald-trump-fast-alle-anteile-a-df3e1ecf-14c9-4e1b-b246-79e80b1b2826",
      "image_title": "Großaktionär von Trump Media verkauft fast alle Anteile - Charly Triballeau / AFP"
    },
    {
      "title": "Deutscher Modemilliardär New-Yorker-Gründer Friedrich Knapp ist tot",
      "teaser": "Friedrich Knapp, der Gründer und CEO des Modekonzerns New Yorker, ist im Alter von 73 Jahren gestorben. Er hat eine der profitabelsten Modeketten Europas aufgebaut. Braunschweigs Bürgermeister würdigt Knapps Engagement.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-knapp-ist-tot-gruender-der-modekette-new-yorker-gestorben-a-e010e403-227d-489e-a063-ff0394d78bb1",
      "image_title": "New-Yorker-Gründer Friedrich Knapp ist tot - Chris Rügge / picture alliance"
    }
  ]
}