{
  "timestamp": "2024-10-27T17:01:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weiterbau in Sicht Insolvenzverwalter zuversichtlich, neuen Elbtower-Investor im Herbst vorzustellen",
      "teaser": "Das neue Wahrzeichen Hamburgs sollte 2028 fertig in den Himmel ragen. Nach der Signa-Pleite liegen die Bauarbeiten am Elbtower auf Eis. Laut dem Insolvenzverwalter könnte bald ein neuer Investor präsentiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-insolvenzverwalter-zuversichtlich-neuen-investor-im-herbst-vorzustellen-a-c463ee2e-6ed9-4fd6-a43c-3b17eb7e5dbc",
      "image_title": "Insolvenzverwalter zuversichtlich, neuen Elbtower-Investor im Herbst vorzustellen - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Lahme Wirtschaft Warum muss Deutschland wachsen? Eine Kolumne von Henrik Müller",
      "teaser": "Während etwa die USA und China sich weiterhin recht dynamisch entwickeln, werden Deutschland und seine Partner abgehängt. Ein Rückstand, dem sich schwerlich etwas Positives abgewinnen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lahme-wirtschaft-warum-muss-deutschland-eigentlich-wachsen-kolumne-a-a30c4449-97eb-46a1-afa5-07cbed76223b",
      "image_title": "Warum muss Deutschland wachsen? - Eibner-Pressefoto / Florian Wiegan / picture alliance"
    },
    {
      "title": "Verhandlungen in Neu-Delhi Wie Indien die deutsche Wirtschaft retten soll",
      "teaser": "Rasantes Wachstum, gewaltige Absatzmärkte, Arbeitskräfte im Überfluss: Indien könnte gleich mehrere Wirtschaftsprobleme der Deutschen lösen. Wären da nicht mindestens zwei Probleme. Aus Neu-Delhi berichten Markus Becker, Laura Höflinger und Marina Kormbaki",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/olaf-scholz-und-robert-habeck-in-indien-wie-indien-die-deutsche-wirtschaft-retten-soll-a-858b186e-f85f-40d1-a438-702a5498ec47",
      "image_title": "Wie Indien die deutsche Wirtschaft retten soll - AP"
    },
    {
      "title": "Chaos beim Reisen Diese Rechte haben Sie bei Ärger mit der Bahn oder der Fluggesellschaft Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Verspätete Züge, ausgefallene Flüge, fehlendes Gepäck: Reisen könnte so schön sein, wenn nicht häufig etwas schiefgehen würde. Immerhin haben Sie Möglichkeiten, entschädigt zu werden. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/flug-oder-bahn-zu-spaet-so-viel-steht-ihnen-bei-verspaetungen-zu-kolumne-a-ca2db736-0410-43c7-8b40-56c8baacaf96",
      "image_title": "Diese Rechte haben Sie bei Ärger mit der Bahn oder der Fluggesellschaft - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Wirtschaftsmagazin über Ex-Kanzlerin »The Economist« gibt Merkel Mitschuld am Abstieg Deutschlands und der EU",
      "teaser": "Noch vor dem Erscheinen der Memoiren von Angela Merkel fällt der »Economist« ein scharfes Urteil: Nach ihrer Kanzlerschaft sei Deutschland einmal mehr der wirtschaftlich »kranke Mann Europas«.",
      "url": "https://www.spiegel.de/wirtschaft/angela-merkel-the-economist-gibt-ex-kanzlerin-mitschuld-an-einem-abstieg-deutschlands-und-der-eu-a-2b04eba3-6826-4ff9-8e36-eb99fde13f8c",
      "image_title": "»The Economist« gibt Merkel Mitschuld am Abstieg Deutschlands und der EU"
    },
    {
      "title": "Tarifkonflikt IG Metall ruft zu Warnstreiks ab Dienstag auf",
      "teaser": "Den Arbeitgebern soll »der Ernst der Lage« demonstriert werden: Die IG Metall droht mit Warnstreiks in der deutschen Metall- und Elektroindustrie. Die Gewerkschaft fordert Lohnerhöhungen für rund 3,9 Millionen Beschäftigte.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-ruft-zu-warnstreiks-ab-dienstag-auf-a-5e41c626-f244-486a-8ef1-6475f4dab11b",
      "image_title": "IG Metall ruft zu Warnstreiks ab Dienstag auf - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Niederlage vor Verwaltungsgericht Bahn legt im Streit um milliardenschwere Mehrkosten für Stuttgart 21 Rechtsmittel ein",
      "teaser": "Stuttgarts neuer Hauptbahnhof wird deutlich teurer als geplant. Die Kosten will die Bahn auf die Projektpartner aufteilen. Entsprechende Klagen scheiterten bereits. Akzeptieren will die Bauherrin das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/stuttgart-21-deutsche-bahn-will-urteil-ueber-mehrkosten-in-milliardenhoehe-nicht-akzeptieren-a-52362f04-58ad-4e93-ae8b-3b6f355caa7d",
      "image_title": "Bahn legt im Streit um milliardenschwere Mehrkosten für Stuttgart 21 Rechtsmittel ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Studie der Arbeitsagentur Mehr als die Hälfte der ausländischen Fachkräfte beklagt Diskriminierung",
      "teaser": "Arbeitskräfte aus dem Ausland erleben in Deutschland regelmäßig Benachteiligungen, vor allem bei der Wohnungssuche. Ihre Erfahrungen könnten potenzielle Zuwanderer abschrecken.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-mehr-als-die-haelfte-der-auslaendischen-fachkraefte-beklagt-diskriminierung-a-4c9fc4aa-3920-4934-a8e1-9099e5f33f13",
      "image_title": "Mehr als die Hälfte der ausländischen Fachkräfte beklagt Diskriminierung - Monika Skolimowska / dpa"
    },
    {
      "title": "Beliebt bei Gen Z Gericht blockiert Fusion der Luxusmarken Coach und Versace",
      "teaser": "Die Taschenmarke Coach sollte den Konzern wechseln. Eine US-Richterin hat den Milliardendeal nun auf Eis gelegt. Sie befürchtet höhere Preise auf dem Markt für »erschwingliche Luxustaschen«.",
      "url": "https://www.spiegel.de/wirtschaft/versace-coach-und-michael-kors-gericht-blockiert-fusion-der-luxusmarken-a-9ccaaa8a-b9c1-4025-ac49-b2dc5a02d1e1",
      "image_title": "Gericht blockiert Fusion der Luxusmarken Coach und Versace - Jeff Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "ARD, ZDF und Co Bundesländer vertagen Entscheidung über Rundfunkgebühren",
      "teaser": "Der Rundfunkbeitrag soll zum Ende des Jahres um 58 Cent steigen, die Bundesländer können sich darauf aber noch nicht einigen. Eine umfangreiche Reform der öffentlich-rechtlichen Anstalten wurde hingegen beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/rundfunkgebuehren-bundeslaender-vertagen-entscheidung-a-4b9d4f80-ca12-47df-a4e4-627edfb8d683",
      "image_title": "Bundesländer vertagen Entscheidung über Rundfunkgebühren - Manfred Segerer / IMAGO"
    },
    {
      "title": "Harris gegen Trump Kampf um die Mittelschicht",
      "teaser": "Die Kandidaten im US-Wahlkampf überbieten sich mit Versprechen für Arbeitnehmerinnen und Arbeitnehmer. Wer kann bei wem punkten? Von Ines Zöttl, Dearborn Heights",
      "url": "https://www.spiegel.de/wirtschaft/kamala-harris-und-donald-trump-kaempfen-um-die-mittelschicht-wie-punkten-sie-a-4bfc2509-cb0e-4129-9530-722de7f60e30",
      "image_title": "Kampf um die Mittelschicht - Kevin Dietsch / Getty Images",
      "author": "Ines Zöttl, Dearborn Heights"
    },
    {
      "title": "Koalitionskrach um die Altersvorsorge Was die deutsche Politik bei der Rente von Schweden lernen kann",
      "teaser": "Seit Jahren hat die deutsche Politik die Reform des Riester-Systems verschlafen – und die Ampelkoalition zerlegt sich im Streit um den richtigen Weg in der Rente. Das schwedische Modell zeigt, wie es besser ginge. Von Michael Brächer und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/reform-der-altersvorsorge-was-die-deutsche-politik-von-schweden-lernen-kann-a-1b5a7901-7c3a-4b42-ab27-39c57b519750",
      "image_title": "Was die deutsche Politik bei der Rente von Schweden lernen kann - Hans Christian Plambeck / laif",
      "author": "Michael Brächer und Florian Diekmann"
    },
    {
      "title": "Wege aus der Wirtschaftskrise »Wir brauchen Philosophen in den Chefetagen«",
      "teaser": "Der Erkenntnistheoretiker Markus Gabriel erklärt, wie ethischer Kapitalismus die Demokratie retten kann – und was vegane Teewurst damit zu tun hat. Ein SPIEGEL-Gespräch von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/markus-gabriel-ueber-ethischen-kapitalismus-wir-brauchen-philosophen-in-den-chefetagen-a-a9dae10f-4781-439c-891b-969f34530352",
      "image_title": "»Wir brauchen Philosophen in den Chefetagen« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Umfrage unter Arbeitnehmerinnen und Arbeitnehmern AfD- und BSW-Wähler lehnen Energiewende mehrheitlich ab",
      "teaser": "In der Energiepolitik vertreten Anhänger von AfD und BSW fundamental andere Meinungen als Sympathisanten aller anderen Parteien. Das ist das Ergebnis einer Studie. Einen politischen Konsens beim Ausbau der Erneuerbaren gebe es nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/afd-und-bsw-waehler-lehnen-energiewende-mehrheitlich-ab-a-d1055222-ef0d-4266-bf4b-5e2c0a8c2f07",
      "image_title": "AfD- und BSW-Wähler lehnen Energiewende mehrheitlich ab - Westend61 / Getty Images"
    },
    {
      "title": "Ifo-Geschäftsklima Stimmung in Firmen verbessert sich erstmals seit fast einem halben Jahr",
      "teaser": "Vorsichtiger Lichtblick in der Wirtschaft: Unternehmen in Deutschland schätzen ihre Lage wieder etwas besser ein. Die Bundesbank blickt dennoch skeptisch auf das kommende Quartal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-ifo-geschaeftsklima-verbessert-sich-erstmals-seit-fast-einem-halben-jahr-a-dadcab78-4966-4fd1-91e4-1576bfd6912b",
      "image_title": "Stimmung in Firmen verbessert sich erstmals seit fast einem halben Jahr - Frank Hoermann / Sven Simon / SvenSimon / picture alliance"
    },
    {
      "title": "Schwaches Chinageschäft Gewinn von Mercedes-Benz bricht ein",
      "teaser": "Wohlhabende Chinesen halten ihr Geld zusammen oder geben es für heimische Modelle aus: Die Chinastrategie von Mercedes-Benz geht derzeit nicht auf. Das spürt der Konzern im dritten Quartal deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-schwaches-chinageschaeft-laesst-gewinn-einbrechen-a-0c8bca7b-7efe-4c0a-91a5-0ef100c6b091",
      "image_title": "Gewinn von Mercedes-Benz bricht ein - Soeren Stache / dpa"
    },
    {
      "title": "Standort Deutschland Bürokratie treibt Familienunternehmen aus dem Land",
      "teaser": "Weil sie mit Zumutungen der Verwaltung unzufrieden sind, will fast die Hälfte der größten deutschen Firmen in Familienhand Teile ins Ausland verlagern.",
      "url": "https://www.spiegel.de/wirtschaft/standort-deutschland-buerokratie-treibt-familienunternehmen-aus-dem-land-a-3a037e97-cdbb-402e-b4e7-53b108ef29bd",
      "image_title": "Bürokratie treibt Familienunternehmen aus dem Land - Patrick Pleul / dpa"
    },
    {
      "title": "Begehrtes Partnerland Bundesregierung will EU-Freihandelsabkommen mit Indien vorantreiben",
      "teaser": "Auf der Indienreise von Kanzler Scholz werben Wirtschaftsminister Habeck und deutsche Wirtschaftsvertreter für ein Freihandelsabkommen. Doch zentrale Streitpunkte zwischen der EU und Indien sind offen.",
      "url": "https://www.spiegel.de/wirtschaft/indien-bundesregierung-und-wirtschaft-wollen-eu-freihandelsabkommen-mit-indien-vorantreiben-a-db168b09-1930-4ba9-9f1b-9410f5e58544",
      "image_title": "Bundesregierung will EU-Freihandelsabkommen mit Indien vorantreiben - Sebastian Gollnow / Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Mieses US-Geschäft Volkswagen schlittert in die nächste Krise",
      "teaser": "In den USA wollte VW die Milliardengewinne einspielen, die dem Autokonzern anderswo wegbrechen. Der Plan geht nicht auf. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-volkswagen-schlittert-in-die-naechste-krise-a-c43280aa-6c29-4a77-a097-16ff85ef91b3",
      "image_title": "Volkswagen schlittert in die nächste Krise - Joe Scarnici / Volkswagen of America / Getty Images",
      "author": "Alexander Demling"
    },
    {
      "title": "Trotz Bestellungen aus mehreren Ländern Flugtaxi-Start-up Lilium kündigt Insolvenzantrag an",
      "teaser": "Bundeskanzler Olaf Scholz warb bis zuletzt für einen Millionenkredit für das Start-up Lilium. Doch daraus wurde nichts. Nun hat das Unternehmen offenbar nicht mehr genug Geld, um sein Geschäft fortzuführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lilium-flugtaxi-start-up-kuendigt-insolvenzantrag-an-a-59e02941-41e7-41a9-98e8-faf23f97d65f",
      "image_title": "Flugtaxi-Start-up Lilium kündigt Insolvenzantrag an - Justin Tallis / AFP"
    }
  ]
}