{
  "timestamp": "2024-06-02T10:01:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8dc5745c53e08ee248d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Handwerk in der Krise Backen und singen, bis es nicht mehr geht",
      "teaser": "Backshops und Supermärkte stehlen der klassischen Bäckerei die Kunden – und dann mangelt es auch noch an Nachwuchs. Besuch bei einem Bäckerchor im badischen Rastatt, der darum kämpft, eine Tradition am Leben zu halten. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/rastatt-wie-ein-badischer-baeckerchor-gegen-den-niedergang-ansingt-a-f240eef9-2aa4-4e20-b89d-ed11cf97ad9f",
      "image_title": "Backen und singen, bis es nicht mehr geht - Jeannette Petri / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Möglicher Computerfehler Start von Boeings »Starliner«-Raumkapsel erneut abgebrochen",
      "teaser": "Eine Raumkapsel des Boeing-Konzerns soll Astronauten zur Internationalen Raumstation ISS bringen. Nun musste der Start zum wiederholten Mal abgesagt werden.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-start-von-starliner-raumkapsel-erneut-abgebrochen-a-a66d9b42-4c89-46f2-86ce-8609ee85192f",
      "image_title": "Start von Boeings »Starliner«-Raumkapsel erneut abgebrochen - Miguel J. Rodriguez Carrillo / AFP"
    },
    {
      "title": "Neues Klimagesetz US-Bundesstaat will Schadensersatz von Ölkonzernen eintreiben",
      "teaser": "Vermont macht Ernst: Nach verheerenden Überflutungen verlangt der US-Bundesstaat Entschädigungen von großen Industrieunternehmen. Grundlage ist ein neues Gesetz, das der republikanische Gouverneur überraschend passieren ließ.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-vermont-will-schadensersatz-von-oel-konzernen-eintreiben-a-34d08af8-28ac-40eb-95ef-28615b3ba14d",
      "image_title": "US-Bundesstaat will Schadensersatz von Ölkonzernen eintreiben - Charles Krupa / AP"
    },
    {
      "title": "Günstiger bauen und Steuern sparen Acht Ideen, mit denen die Traumwohnung günstiger wird Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob bauen, kaufen oder mieten: Wohnen ist in vielen Teilen Deutschlands teuer geworden. Dabei ginge es auch deutlich billiger – wenn der Staat mithilft und Sie ein paar Tipps beachten.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-acht-ideen-mit-denen-die-traumwohnung-guenstiger-wird-kolumne-a-ef02e9bd-f1ca-42df-b25c-4039a8bfd71f",
      "image_title": "Acht Ideen, mit denen die Traumwohnung günstiger wird - Weingartner-Foto / CHROMORANGE / picture alliance"
    },
    {
      "title": "Riesiger Kapitalbedarf Verbände fordern Staatsgarantien für Klima-Investitionen",
      "teaser": "Der klimaneutrale Umbau Deutschlands wird teuer, bis 2035 werden wohl 1,2 Billionen Euro dafür nötig. Selbst gut aufgestellte Stadtwerke seien damit überfordert, warnen die Verbände – und fordern Hilfe von der Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-verbaende-fordern-staatsgarantien-fuer-klima-investitionen-1-2-billionen-euro-benoetigt-a-49bde302-9b40-4539-823d-08d832d7290e",
      "image_title": "Verbände fordern Staatsgarantien für Klima-Investitionen - Robert Michael / dpa"
    },
    {
      "title": "Drogerie Rossmann expandiert in die Schweiz",
      "teaser": "Zum Jahreswechsel soll in der Zentralschweiz eine Rossmann-Filiale eröffnet werden – weitere sollen folgen. Die Drogeriekette setzt darauf, im neuen Markt schon bekannt zu sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rossmann-expandiert-in-die-schweiz-a-5b76a0e1-1897-4757-ac77-9553b8aff4da",
      "image_title": "Rossmann expandiert in die Schweiz - Marco Kneise"
    },
    {
      "title": "Neuer Bericht VW stellt zwei Verstöße gegen Menschenrechte fest",
      "teaser": "In einem Report über seine Lieferketten stellt sich der Volkswagen-Konzern insgesamt ein gutes Zeugnis aus. Das umstrittene Werk in der chinesischen Provinz Xinjiang ist nicht Teil des Berichts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-stellt-zwei-verstoesse-gegen-menschenrechte-fest-a-5aba612e-c136-4257-bef9-744ba7db1d46",
      "image_title": "VW stellt zwei Verstöße gegen Menschenrechte fest - Jan Huebner / Taeger / IMAGO"
    },
    {
      "title": "Gerichtsentscheidung in Brandenburg Finanzbeamtin darf nach angeblichem Kontakt zur rechten Szene nicht entlassen werden",
      "teaser": "Sie soll auf einschlägige Konzerte gegangen sein: Ein Landesministerium wollte eine Beamtin wegen mutmaßlicher Kontakte in die rechte Szene aus dem Dienst entfernen. Doch das zuständige Gericht wies ab.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-finanzbeamtin-darf-nach-angeblichem-kontakt-zur-rechten-szene-nicht-entlassen-werden-a-18e5b47e-d4d8-433e-9ded-7d487eca5b34",
      "image_title": "Finanzbeamtin darf nach angeblichem Kontakt zur rechten Szene nicht entlassen werden - Sascha Steinach / picture alliance / ZB"
    },
    {
      "title": "Chinesischer Marktplatz Temu muss in der EU strengere Auflagen erfüllen",
      "teaser": "Temu gilt in der EU jetzt als sehr große Onlineplattform – und muss deshalb mehr Vorkehrungen etwa gegen gefälschte Produkte treffen. Sonst drohen empfindliche Strafen.",
      "url": "https://www.spiegel.de/wirtschaft/temu-muss-in-der-eu-strengere-auflagen-erfuellen-a-82823537-d1a2-47d5-9348-cece629d16aa",
      "image_title": "Temu muss in der EU strengere Auflagen erfüllen - Lam Yik / Bloomberg / Getty Images"
    },
    {
      "title": "Millionenstrafe in Spanien Ryanair und Co. müssen für ihre Handgepäckregeln zahlen",
      "teaser": "Es soll Fluggäste geben, die nun Schadenfreude verspüren: Vier Billigfluglinien, die ihren Passagieren etwa Zusatzkosten fürs Handgepäck auferlegt haben, haben in Spanien eine Strafe von 150 Millionen Euro erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spanien-ryanair-und-co-muessen-fuer-ihre-handgepaeck-regeln-millionenstrafe-zahlen-a-594bf80d-94a7-43fe-9e95-20326a025497",
      "image_title": "Ryanair und Co. müssen für ihre Handgepäckregeln zahlen - Craig Hastings / Getty Images"
    },
    {
      "title": "Für mehr Fachkräfte und Wettbewerb Gehaltsangabe? Sollte laut Ökonomen verpflichtend in die Stellenausschreibung",
      "teaser": "Informationen übers Gehalt in Stellenanzeigen können laut Forschern die Verhandlungsposition verbessern – auch für die bestehende Belegschaft. Selbst die Firmen profitierten dabei im Kampf um Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gehaltsangabe-sollte-laut-oekonomen-verpflichtend-in-die-stellenausschreibung-a-a49ee989-ca45-4f5a-b1ff-0adf948fa529",
      "image_title": "Gehaltsangabe? Sollte laut Ökonomen verpflichtend in die Stellenausschreibung - Heike Lyding / epd / IMAGO"
    },
    {
      "title": "US-Wahl Milliardär Ackman erwägt angeblich Unterstützung von Trump",
      "teaser": "Donald Trump muss sich wegen Straftaten verantworten, doch Hedgefonds-Manager Bill Ackman hält laut einem Insider zum früheren US-Präsidenten. Der Milliardär soll gar eine Unterstützung im Wahlkampf in Betracht ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bill-ackman-hedgefonds-manager-erwaegt-angeblich-unterstuetzung-von-donald-trump-a-f78a3a8f-4bda-4d17-a116-8c313b34fa94",
      "image_title": "Milliardär Ackman erwägt angeblich Unterstützung von Trump - Andrew Harnik / AP / picture alliance"
    },
    {
      "title": "Streit in der Ampel So biegen Lindner und Paus die Zahlen zur Kindergrundsicherung zurecht",
      "teaser": "Melden sich durch die Kindergrundsicherung wirklich 70.000 Menschen von der Arbeit ab? Der Finanzminister arbeitet mit zweifelhaften Angaben – seine Gegenspielerin allerdings auch. Von David Böcking und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-wie-christian-lindner-und-lisa-paus-sich-die-fakten-zurechtbiegen-a-007106df-b868-4ed4-8300-0da08112a5dd",
      "image_title": "So biegen Lindner und Paus die Zahlen zur Kindergrundsicherung zurecht - Bernd von Jutrczenka / dpa",
      "author": "David Böcking und Florian Diekmann"
    },
    {
      "title": "Russische Attacken auf ukrainische Energieversorgung »Sie wollen die Ingenieure töten«",
      "teaser": "Mehr als 90 Prozent der Gas- und Kohlekraftwerke sind zerstört oder besetzt: Der Energieexperte Georg Zachmann fürchtet, dass die Stromversorgung der Ukraine zusammenbrechen könnte. Er sieht dahinter russisches Kalkül. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-bruesseler-energieexperte-warnt-vor-zusammenbruch-der-stromversorgung-im-naechsten-winter-a-21b851e0-4019-4a9f-a6dc-cf3549063790",
      "image_title": "»Sie wollen die Ingenieure töten« - Roman Baluk / REUTERS"
    },
    {
      "title": "Sinkende Umsätze im Einzelhandel Verbraucher sparen bei Lebensmitteln",
      "teaser": "Der Konsum als wichtige Stütze der deutschen Konjunktur schwächelt: Im Einzelhandel sind die Umsätze im April überraschend zurückgegangen, besonders bei Lebensmitteln halten Verbraucher sich zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-sinkende-umsaetze-verbraucher-sparen-bei-lebensmitteln-a-6b3b4169-4edb-4be3-929c-ef12ab966d0f",
      "image_title": "Verbraucher sparen bei Lebensmitteln - Bernd Weißbrod / dpa"
    },
    {
      "title": "Trotz Fachkräftelücke Befristungen wohl wieder häufiger sachgrundlos",
      "teaser": "Liegt es an der schwächelnden Konjunktur oder den unsicheren Zukunftsaussichten? Arbeitgeber greifen trotz Fachkräftemangel laut einem Medienbericht wieder häufiger zu sachgrundlosen Befristungen. Doch es gibt Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/befristungen-wohl-wieder-haeufiger-sachgrundlos-a-45b8ff26-1b7f-4791-b18b-ea170d42a597",
      "image_title": "Befristungen wohl wieder häufiger sachgrundlos - Sebastian Willnow/ picture alliance / dpa"
    },
    {
      "title": "Pannenserie bei Flugzeughersteller Boeing schickt US-Luftfahrtaufsicht einen Plan zu mehr Qualitätssicherung",
      "teaser": "Boeing hat der Luftfahrtaufsicht FAA einen Aktionsplan für bessere Qualitätskontrollen präsentiert. In das von den Behörden eingeforderte Konzept sollen Hinweise von Experten und Mitarbeitern eingeflossen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-schickt-us-luftfahrtaufsicht-einen-plan-zu-mehr-qualitaetssicherung-a-8d822b5a-d6bd-4d27-a299-3dc508c77ef9",
      "image_title": "Boeing schickt US-Luftfahrtaufsicht einen Plan zu mehr Qualitätssicherung - Peter Cziborra / REUTERS"
    },
    {
      "title": "Neue Verordnung Berliner Taxis können ab Sonntag Festpreise anbieten",
      "teaser": "Der bange Blick aufs Taxameter könnte in Berlin bald Vergangenheit sein: Dort können Taxi-Unternehmen Kunden bald vorab Festpreise anbieten. Die Firmen hoffen, damit besser mit Fahrdiensten wie Uber konkurrieren zu können.",
      "url": "https://www.spiegel.de/wirtschaft/service/fahrdienstvermittler-berliner-taxis-ziehen-mit-uber-und-bolt-gleich-festpreise-ab-sonntag-a-60a52b77-8ccb-4af4-9040-907648394e3f",
      "image_title": "Berliner Taxis können ab Sonntag Festpreise anbieten - Paul Zinken / dpa"
    },
    {
      "title": "Bis 10.000 Euro EU führt neue Obergrenze für Barzahlungen ein",
      "teaser": "Alles in bar zahlen – egal, wie hoch die Summe ist? Dieser Praxis schiebt die EU einen Riegel vor. Barzahlungen sollen nur noch bis 10.000 Euro möglich sein. Doch es gibt Ausnahmen für Privatleute.",
      "url": "https://www.spiegel.de/wirtschaft/service/10-000-euro-eu-fuehrt-neue-obergrenze-fuer-bar-zahlungen-ein-a-810bed83-fa48-474e-82cd-317d7ba85217",
      "image_title": "EU führt neue Obergrenze für Barzahlungen ein - Jiri Hera / Zoonar / picture alliance"
    },
    {
      "title": "Vor Parlamentswahl Britische Firmen fordern engere Beziehungen zur EU",
      "teaser": "Anfang Juli wählt Großbritannien ein neues Parlament. Die britischen Handelskammern formulieren schon mal Forderungen an die Wahlsieger. Einer der wichtigsten Punkte: Der Handel mit der EU müsse unbürokratischer werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-vor-parlamentswahl-firmen-fordern-engere-beziehungen-zur-eu-a-565de475-acdf-45e1-8022-4ad860a40d1a",
      "image_title": "Britische Firmen fordern engere Beziehungen zur EU - Carl Court / Getty Images"
    }
  ]
}