{
  "timestamp": "2024-09-14T23:01:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Daten von Beratungsstellen Krankheit und Sucht erstmals häufigster Überschuldungsgrund",
      "teaser": "Der Job ist weg, der Abstieg beginnt: Jahrelang galt der Verlust des monatlichen Einkommens als häufigste Ursache von Überschuldung. Das hat sich in Deutschland geändert.",
      "url": "https://www.spiegel.de/wirtschaft/schulden-krankheit-und-sucht-erstmals-haeufigster-grund-a-d10014b8-9d62-43d2-bc61-783495807f7c",
      "image_title": "Krankheit und Sucht erstmals häufigster Überschuldungsgrund - HalfPoint Images / IMAGO"
    },
    {
      "title": "Internes Papier EU-Autoindustrie plädiert für Verschiebung von strengeren Abgasregeln",
      "teaser": "In der europäischen Autobranche kursiert ein Lobbypapier, das wegen der CO₂-Grenzwerte ein Schreckensszenario entwirft: Die Vorgaben könnten Millionen Jobs kosten. Kritiker nennen den Vorstoß absurd.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autoindustrie-befuerchtet-millionen-jobverluste-wegen-strengerer-klimaregeln-in-der-eu-a-deae41d4-8bee-4e3c-bbd5-26abb66ccaf5",
      "image_title": "EU-Autoindustrie plädiert für Verschiebung von strengeren Abgasregeln - Jörg Sarbach / dpa"
    },
    {
      "title": "Neue Kredite oder Anschlussfinanzierung Wie die niedrigeren Zinsen Immobilieneigentümern helfen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Kreditnehmer freuen sich, Geldanleger ärgern sich: So lässt sich die jüngste Zinssenkung der EZB zusammenfassen. Hausinhaber oder solche, die es werden wollen, können jetzt schnell Tausende Euro sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wie-die-niedrigeren-zinsen-der-ezb-eigentuemern-jetzt-helfen-koennen-a-093484bb-57b2-454b-9695-8c4d9dd4e983",
      "image_title": "Wie die niedrigeren Zinsen Immobilieneigentümern helfen - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Systemgastronomie Gewerkschaft NGG ruft zu Streiks bei McDonald’s, Burger King und Starbucks auf",
      "teaser": "»Massiver Nachholbedarf bei den Löhnen«: Mitarbeiter aus der Systemgastronomie legen ab kommender Woche ihre Arbeit nieder. Ihre Forderung: »echte Entlastung und deutlich mehr Geld«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/systemgastronomie-mitarbeiter-von-mcdonalds-und-co-fordern-mehr-geld-und-gehen-in-den-streik-a-1ee4efcd-eba0-4020-92d9-59b3043fc050",
      "image_title": "Gewerkschaft NGG ruft zu Streiks bei McDonald’s, Burger King und Starbucks auf - Hannelore Foerster / Getty Images"
    },
    {
      "title": "Garde des Buckingham-Palasts Preis für Bärenfellmützen steigt drastisch – auf mehr als 2000 Pfund pro Stück",
      "teaser": "Hüte aus Fell sind das Erkennungszeichen der Palastwache des britischen Königs – aber teuer. Und für jede Mütze muss ein Bär sterben. Ein Hersteller von Kunstfell macht nun ein großzügiges Angebot.",
      "url": "https://www.spiegel.de/wirtschaft/london-preis-fuer-baerenfellmuetzen-der-koeniglichen-garde-des-buckingham-palastes-explodiert-a-27e90461-35f8-4d80-9ceb-d5446ebeb326",
      "image_title": "Preis für Bärenfellmützen steigt drastisch – auf mehr als 2000 Pfund pro Stück - YUI MOK / AFP"
    },
    {
      "title": "1,8 Milliarden Dollar Polen will für Ansiedlung von Intel-Fabrik bei Breslau zahlen",
      "teaser": "Es ist die Rede von der »größten ausländischen Direktinvestition in Polen seit vielen Jahren«: Dem US-Chiphersteller Intel soll eine Ansiedlung im Westen des Landes mit viel Geld schmackhaft gemacht werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-polen-zahlt-fuer-ansiedlung-von-chip-fabrik-bei-breslau-a-79bd7e92-97ab-47c0-a9cc-8042f2063c71",
      "image_title": "Polen will für Ansiedlung von Intel-Fabrik bei Breslau zahlen - Justin Sullivan / Getty Images"
    },
    {
      "title": "Photovoltaik-Boom Wo es die meisten Balkonkraftwerke gibt",
      "teaser": "Steckersolaranlagen sparen Strom, sind schnell angeschlossen und kosten relativ wenig. Trotzdem sind sie in kleineren Städten und auf dem Land offenbar deutlich beliebter als in den deutschen Metropolen.",
      "url": "https://www.spiegel.de/wirtschaft/steckersolargeraete-wo-es-die-meisten-balkonkraftwerke-gibt-a-f7969c65-5716-4317-a6f8-c054cdb4ae04",
      "image_title": "Wo es die meisten Balkonkraftwerke gibt - Florian Boillot"
    },
    {
      "title": "Bevölkerungsentwicklung Hier gehen Deutschland die Arbeitskräfte aus",
      "teaser": "Aus Babyboomern werden Rentner. Deshalb fehlen Deutschland trotz Zuwanderung zunehmend Erwerbstätige. Eine neue Studie zeigt, welche Bundesländer trotzdem wachsen – und wo der Mangel im Jahr 2040 besonders groß sein dürfte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bevoelkerungsentwicklung-in-deutschland-mehr-buerger-weniger-berufstaetige-a-2a6b9e78-d1d4-4005-ba49-dc38a090bb44",
      "image_title": "Hier gehen Deutschland die Arbeitskräfte aus - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Carolabrücke in Dresden Drohen in Deutschland weitere Brückeneinstürze, Herr Mertens?",
      "teaser": "Marode, veraltet, überlastet: Es steht nicht gut um Deutschlands Brücken, sagt Fachmann Martin Mertens. Hier erklärt er, was sich ändern muss, und warnt vor Infrastruktur auf dem Niveau eines Entwicklungslandes. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wirtschaft/carolabruecke-in-dresden-experte-ueber-die-gefahr-weiterer-brueckeneinstuerze-in-deutschland-a-c78dffcb-04ce-4875-9b74-7849044b05ca",
      "image_title": "Drohen in Deutschland weitere Brückeneinstürze, Herr Mertens? - Robert Michael / dpa"
    },
    {
      "title": "Schwächelnde Planwirtschaft Peking beschließt neues Statistikgesetz zur Bekämpfung von Datenbetrug",
      "teaser": "Gestiegene Jugendarbeitslosigkeit und Immobilienkrise: Die chinesische Wirtschaft steht zunehmend unter Druck. Die Regierung will nun mit neuen Maßnahmen härter gegen Statistikfälscher vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/china-peking-beschliesst-neues-statistikgesetz-zur-bekaempfung-von-datenbetrug-a-a05fd062-414b-4a25-bc85-1726e8a14608",
      "image_title": "Peking beschließt neues Statistikgesetz zur Bekämpfung von Datenbetrug - Feature China / Future Publishing / Getty Images"
    },
    {
      "title": "Demografischer Wandel China hebt Renteneintrittsalter an",
      "teaser": "Chinas Gesellschaft wird immer älter. Ähnlich wie in Europa werden die Jüngeren die Last für die Renten bald kaum noch tragen können. Jetzt steuert das Regime gegen – aber eher zaghaft.",
      "url": "https://www.spiegel.de/wirtschaft/china-hebt-renteneintrittsalter-an-wegen-demografischem-wandel-a-e00b8d41-2725-45c1-b50f-f56b9820fe44",
      "image_title": "China hebt Renteneintrittsalter an - Costfoto / NurPhoto / Getty Images"
    },
    {
      "title": "Model 3 Tesla trickst bei Preiserhöhung wegen EU-Strafzöllen",
      "teaser": "Tesla hat den Preis seines aus China importierten Model 3 erhöht, angeblich als Reaktion auf die EU-Strafzölle. Nun sinken die Zölle für den US-Autobauer – und die Preise? Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-trickst-bei-preiserhoehung-wegen-eu-strafzoellen-a-9bb37cd8-e63c-4822-a7ff-de3faab4cc2a",
      "image_title": "Tesla trickst bei Preiserhöhung wegen EU-Strafzöllen - Dylan Stewart / Newscom / picture alliance",
      "author": "Alexander Demling"
    },
    {
      "title": "507 Milliarden Euro zusätzliche Ausgaben Rechnungshof warnt vor Rentenplänen der Ampel",
      "teaser": "Babyboomer profitieren, jüngere und künftige Generationen werden belastet: Die Finanzprüfer kritisieren die Rentenpolitik der Ampel – mit deutlichen Worten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-rechnungshof-warnt-vor-plaenen-der-ampel-a-70e875a1-24ee-4541-9bc5-0a50c2425dad",
      "image_title": "Rechnungshof warnt vor Rentenplänen der Ampel - Jens Gyarmaty / laif"
    },
    {
      "title": "Für 14,3 Milliarden Euro Logistikspezialist DSV verkündet offiziell den Kauf von Schenker",
      "teaser": "Der Verkauf der Bahn-Tochter Schenker ist nun offiziell besiegelt. Der entsprechende Vertrag sei unterzeichnet, teilten beide Seiten am Freitagmorgen mit.",
      "url": "https://www.spiegel.de/wirtschaft/db-schenker-logistik-spezialist-dsv-kauft-deutsche-bahn-tochter-fuer-14-3-milliarden-euro-a-0928a224-b933-4ce6-a161-c42cfa55a5d1",
      "image_title": "Logistikspezialist DSV verkündet offiziell den Kauf von Schenker - Mads Claus Rasmussen / AFP"
    },
    {
      "title": "Trotz Gehaltszusagen Boeing-Mitarbeiter stimmen für Streik",
      "teaser": "Der Stress mit Zulieferern und mit der FAA hat dem US-Luftfahrtkonzern bereits stark zugesetzt. Jetzt kommt auch noch der Ärger mit der unzufriedenen Belegschaft hinzu. Nach dem Streikbeschluss will man nun neu verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-belegschaft-lehnt-25-prozent-angebot-ab-und-stimmt-fuer-streik-a-ec29bf99-0b25-4015-b4ee-7f4b7cf3ca59",
      "image_title": "Boeing-Mitarbeiter stimmen für Streik - Jason Redmond / AFP"
    },
    {
      "title": "IW-Studie Lohnfortzahlung bei Krankheit kostet Arbeitgeber 76,7 Milliarden Euro",
      "teaser": "Die Lohnfortzahlung im Krankheitsfall wird zu einer immer größeren Belastung für Arbeitgeber. Einer Studie zufolge ist die Summe im Jahr 2023 erneut gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/krankengeld-lohnfortzahlung-bei-krankheit-kostet-arbeitgeber-76-7-milliarden-euro-a-64a54ccd-d48e-4b97-b45f-ff7a35cbb886",
      "image_title": "Lohnfortzahlung bei Krankheit kostet Arbeitgeber 76,7 Milliarden Euro - Fleig / Eibner-Pressefoto / imago images / Eibner"
    },
    {
      "title": "Zinsentscheid der Europäischen Zentralbank Und plötzlich ist Mario Draghi wieder da",
      "teaser": "Die Zinsen in Trippelschritten senken – mehr kann die EZB nicht tun, um Europas Wirtschaft zu helfen. Umso stärker nimmt Präsidentin Christine Lagarde die Politik in die Pflicht. Und beruft sich dabei auf ihren Vorgänger. Von Tim Bartz, Frankfurt am Main",
      "url": "https://www.spiegel.de/wirtschaft/ezb-senkt-erneut-leitzins-christine-lagarde-mahnt-politik-zu-mehr-unterstuetzung-der-wirtschaft-a-e24b1c6c-0912-499d-aa4b-3a35ed463a9a",
      "image_title": "Und plötzlich ist Mario Draghi wieder da - Eric PIERMONT / AFP",
      "author": "Tim Bartz, Frankfurt am Main"
    },
    {
      "title": "Streit nach Rabatt Geschäftsmann klagt, weil Jeff Bezos inkognito sein Haus gekauft haben soll",
      "teaser": "Stell dir vor, du verkaufst dein Haus mit einem Nachlass, damit der Deal zustande kommt – und stellst dann fest, dass der Käufer zu den reichsten Menschen der Welt gehört. So ein Fall könnte in Miami vor Gericht landen.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-soll-inkognito-haus-gekauft-haben-mit-rabatt-geschaeftsmann-klagt-a-bfde5849-d621-4e9b-b0c4-fbc374b8b249",
      "image_title": "Geschäftsmann klagt, weil Jeff Bezos inkognito sein Haus gekauft haben soll - Education Images / Jeffrey Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "Entscheidung der Europäischen Zentralbank EZB macht Geld billiger",
      "teaser": "Die Europäische Zentralbank senkt den wichtigsten Leitzins um einen Viertelprozentpunkt auf 3,50 Prozent. Und drückt weitere Zinssätze sogar noch stärker.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-ezb-senkt-leitzins-auf-3-50-prozent-a-3fcb19ed-950f-413c-b21f-d7c25a36f31d",
      "image_title": "EZB macht Geld billiger - Schoening / picture alliance"
    },
    {
      "title": "Batterien als Puffer fürs Stromnetz Britische Energiefirma will 450 Millionen Euro in Deutschland investieren",
      "teaser": "Fast eine halbe Milliarde Euro will der britische Konzern VPI hierzulande in Batterieprojekte investieren. Geplant seien zehn Vorhaben – hauptsächlich im Nordosten Deutschlands.",
      "url": "https://www.spiegel.de/wirtschaft/vpi-weltgroesster-energiehaendler-vitol-unterstuetzt-investition-in-deutsche-batterieprojekte-a-8eda9b3d-788b-4bdd-b0a3-8b4eca9d0e2f",
      "image_title": "Britische Energiefirma will 450 Millionen Euro in Deutschland investieren - Rendering: VPI"
    }
  ]
}