{
  "timestamp": "2024-07-15T06:09:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwaches Wachstum, hohe Schulden China hat Angst vor dem Abstieg Eine Kolumne von Henrik Müller",
      "teaser": "Die Führung in Peking hat die chinesische Wirtschaft in eine Sackgasse manövriert: zu viel Produktion, zu wenig Dienstleistungen. Präsident Xi fürchtet offenbar, die Kontrolle zu verlieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-hat-angst-vor-dem-abstieg-schwaches-wachstum-hohe-schulden-a-30305778-df80-4d72-889d-cd5231d7659c",
      "image_title": "China hat Angst vor dem Abstieg - Pedro Pardo / AFP"
    },
    {
      "title": "Bericht über Lebensmittelskandal Chinesische Firmen transportieren offenbar Speiseöl in Industrieöltanks",
      "teaser": "Reporter der chinesischen »Beijing News« haben anscheinend einen Lebensmittelskandal aufgedeckt. Die Empörung ist groß. Für die Führung in Peking könnte der Fall unangenehm werden.",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittelskandal-in-china-firmen-transportieren-offenbar-speiseoel-in-industrieoeltanks-a-86ccd0b5-ae7e-4346-9fc6-018a16e4a109",
      "image_title": "Chinesische Firmen transportieren offenbar Speiseöl in Industrieöltanks - Feature China / Future Publishing / Getty Images"
    },
    {
      "title": "BGH-Urteil zum Prämiensparen So kommen Sie nachträglich an deutlich bessere Zinsen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Starkes Urteil für Verbraucher: Der Bundesgerichtshof hat einen Zinssatz für Prämiensparverträge festgelegt. Im Schnitt könnte es Nachzahlungen von mehr als 1000 Euro geben, manchmal sogar 10.000 Euro. Was Sie jetzt tun können.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-urteil-zum-praemiensparen-so-kommen-sie-nachtraeglich-an-deutlich-bessere-zinsen-a-90d1ce08-9647-43f5-8f93-92920530240a",
      "image_title": "So kommen Sie nachträglich an deutlich bessere Zinsen - Westend61 / Getty Images"
    },
    {
      "title": "Nogger, Magnum, Capri War Eis früher wirklich billiger?",
      "teaser": "Mehr als sieben Minuten müssen deutsche Durchschnittsverdiener für ein Magnum-Eis arbeiten. Das ist deutlich länger als noch im Jahr 2000, wie eine Auswertung zeigt. Doch manche Sorte ist auch erschwinglicher geworden. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/nogger-magnum-capri-welche-eissorten-sind-besonders-teuer-geworden-a-f0b8da7d-a401-41f7-be7e-a36e3e379e0a",
      "image_title": "War Eis früher wirklich billiger? - Frank Rumpenhorst / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Sparprogramm Unilever will Tausende Bürojobs streichen",
      "teaser": "Der Konsumgüterkonzern Unilever hat ein Sparprogramm angekündigt. In Europa könnte dadurch jeder dritte Bürojob wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unilever-will-bis-zu-einem-drittel-der-buerojobs-europa-streichen-a-8588811f-5289-4e71-b31b-fca1c9673bbd",
      "image_title": "Unilever will Tausende Bürojobs streichen - Dmitry Rukhlenko / picture alliance"
    },
    {
      "title": "Reformfolge Deutsche Post macht schwere Pakete teurer",
      "teaser": "Wer Sendungen mit mehr als 20 Kilogramm verschickt, muss bei der Deutschen Post künftig mehr bezahlen. Das liegt an neuen Vorgaben für den Transport.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-preiserhoehung-fuer-schwere-pakete-aufgrund-neuer-transportvorgaben-a-41869167-897a-424f-8bc0-a8172e6228a8",
      "image_title": "Deutsche Post macht schwere Pakete teurer - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Knappe Kassen Curevac verkauft Impfstoffrechte an britischen Konzern",
      "teaser": "In der Pandemie galt Curevac als Hoffnungsträger – doch inzwischen kämpft das Tübinger Unternehmen mit Schwierigkeiten. Die Kassen sind leer, viele Mitarbeiter müssen gehen. Nun soll ein Deal mit dem britischen GSK-Konzern helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/curevac-verkauft-impfstoffrechte-an-britischen-konzern-a-9583ef73-4215-46fa-86bd-5a507850a6d4",
      "image_title": "Curevac verkauft Impfstoffrechte an britischen Konzern - Bernd Weißbrod / dpa"
    },
    {
      "title": "Probleme im Passagiergeschäft Lufthansa kassiert Gewinnprognose",
      "teaser": "Mehr als zwei Milliarden Euro wollte die Lufthansa in diesem Jahr verdienen, doch nach einem Gewinneinbruch im zweiten Quartal dürfte es deutlich weniger werden. Den Aktienkurs beeinträchtigt das nur kurzfristig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-kassiert-gewinnprognose-probleme-im-passagiergeschaeft-a-a7f644f2-59c5-4c8b-a2cd-80f94181b2fb",
      "image_title": "Lufthansa kassiert Gewinnprognose - Kevin Carter / Getty Images"
    },
    {
      "title": "Immobilienpreise, Zinsen, Baukosten Was kostet mein Traum vom Wohnen?",
      "teaser": "Die Mehrheit der Jüngeren sehnt sich nach einem Eigenheim, zeigt eine neue Umfrage. Doch bei steigenden Immobilienpreisen, Zinsen und Baukosten ist Kreativität gefragt. Wie man es schaffen kann. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wie-die-junge-generation-trotz-hoher-kosten-den-traum-vom-eigenheim-verwirklichen-kann-a-04a15f2a-b862-474e-b70a-5ad87688bebc",
      "image_title": "Was kostet mein Traum vom Wohnen? - Titelillustration: Hedi Xandt / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Superstars wie Adele, Swift, Springsteen Warum werden Konzerttickets immer teurer?",
      "teaser": "Taylor Swift kommt nach Gelsenkirchen, Adele nach München – und die Fans müssen extrem hohe Preise zahlen, um dabei zu sein. Wer hinter der Preisexplosion steckt. Von Thilo Neumann, Kim Staudt und Leonie Urbanczyk",
      "url": "https://www.spiegel.de/wirtschaft/konzerttickets-fuer-taylor-swift-adele-und-co-werden-immer-teurer-warum-a-f87fcb44-9031-4e05-ae20-85cf26eb6678",
      "image_title": "Warum werden Konzerttickets immer teurer? - Alan Siu Mui Lun / IMAGO",
      "author": "Thilo Neumann, Kim Staudt und Leonie Urbanczyk"
    },
    {
      "title": "US-Starökonom Acemoğlu über Trump und Rechtspopulismus »Jetzt könnte es noch viel schlimmer werden als vor acht Jahren«",
      "teaser": "Der US-Ökonom Daron Acemoğlu wirft den Parteien der linken Mitte vor, die Interessen ihrer Kernwählerschaft zu verraten. Wenn Donald Trump an die Macht komme, drohe eine Diktatur in Amerika. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-und-die-us-wahl-us-staroekonom-daron-acemoglu-warnt-vor-einer-diktatur-in-den-usa-a-878f6a67-9d1d-406f-bd9f-91828f6c33a7",
      "image_title": "»Jetzt könnte es noch viel schlimmer werden als vor acht Jahren« - Friedrich Bungert / SZ Photo / picture alliance"
    },
    {
      "title": "Die wichtigsten Tipps So kommen junge Leute zur eigenen Immobilie",
      "teaser": "Sparen, Anlegen, Finanzieren: Die wichtigsten Entscheidungen auf dem Weg zur eigenen Wohnung fallen schon Jahre vor dem Kauf. Worauf Sie achten müssen. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/wohnung-oder-haus-kaufen-so-kommen-junge-leute-zur-eigenen-immobilie-a-394e462d-3f4c-4c88-9c40-8a982eddf0be",
      "image_title": "So kommen junge Leute zur eigenen Immobilie - Westend61 / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Vorschläge für Bürger und Firmen So soll die Steuer endlich einfacher werden",
      "teaser": "Von einer Art Superpauschale bis zur vorausgefüllten Steuererklärung: Experten haben Christian Lindner Vorschläge zur Vereinfachung des Steuersystems überreicht. Die Umsetzung wäre eine kleine Revolution. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-soll-die-steuer-endlich-einfacher-werden-a-ed901ba6-bedb-40cc-95ff-7b0b8c0b03dd",
      "image_title": "So soll die Steuer endlich einfacher werden - Bernd Leitner / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Umweltschutzorganisation WWF kämpft offenbar mit massiven Finanzproblemen",
      "teaser": "Der WWF ist eine der bekanntesten Umweltschutzorganisationen der Welt, doch die deutsche Sektion kämpft laut einem Medienbericht mit Finanzproblemen. Dutzende Stellen sollen gestrichen und die Abteilung Artenschutz aufgelöst werden.",
      "url": "https://www.spiegel.de/wirtschaft/wwf-kaempft-offenbar-mit-massiven-finanzproblemen-a-08bf28cf-d04f-4758-b8dc-2fd4b2d52263",
      "image_title": "WWF kämpft offenbar mit massiven Finanzproblemen - Omer Messinger / Getty Images"
    },
    {
      "title": "Podcast Wie es für die Wirtschaft nach der Frankreich-Wahl weitergeht",
      "teaser": "Nach den Wahlen in Frankreich ist das Linksbündnis stärkste politische Kraft. Was der Kurswechsel für die Wirtschaft bedeutet und was nun auf EU und EZB zukommt, darüber informiert dieser Podcast. Von Isabell Hülsen und Christian Schütte",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-wahl-was-der-linksrutsch-fuer-die-wirtschaft-und-die-eu-bedeutet-a-a779560f-1f79-4010-8d4e-da3f6532896a",
      "image_title": "Wie es für die Wirtschaft nach der Frankreich-Wahl weitergeht - manager magazin, Anna Dittrich / manager magazin",
      "author": "Isabell Hülsen und Christian Schütte"
    },
    {
      "title": "Milliardenlücke im Haushalt Lindner kürzt bei Investitionen",
      "teaser": "Um das Finanzloch im Bundesetat für 2025 zu stopfen, streicht der Finanzminister Investitionen. Statt gut 60 Milliarden sind nur noch 57 Milliarden Euro vorgesehen. Das Vorgehen verwundert.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-christian-lindner-kuerzt-bei-investitionen-a-58c34e52-053e-47ce-accd-416151a730aa",
      "image_title": "Lindner kürzt bei Investitionen - Marcus Brandt / picture alliance"
    },
    {
      "title": "Marode Infrastruktur Schleichfahrt durch Deutschland",
      "teaser": "Weil die Infrastruktur in einem desolaten Zustand ist, stockt überall der Güterverkehr. Unterwegs mit Menschen, für die kaputte Straßen, Brücken, Schienen zum Berufsalltag gehören. Von David Böcking und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gueterverkehr-in-deutschland-die-herausforderungen-der-maroden-infrastruktur-fuer-den-transport-a-4019d22a-c188-4d3f-a0b4-cd6b19bae0fd",
      "image_title": "Schleichfahrt durch Deutschland - Serafin Reiber / DER SPIEGEL",
      "author": "David Böcking und Serafin Reiber"
    },
    {
      "title": "Schlechte Stimmung und mieses Wetter Deutscher Bierabsatz schrumpft im Juni – trotz Fußball-EM",
      "teaser": "Bier und Fußball, das gehört für viele Fans noch immer zusammen. Die Hoffnungen der Brauereien auf gute Geschäfte während der EM aber haben sich nicht erfüllt. Der Vergleich mit der Heim-WM 2006 fällt besonders ernüchternd aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutscher-bierabsatz-schrumpft-im-juni-trotz-fussball-em-a-eac7db96-9a28-45b7-b469-925f0c2cec0c",
      "image_title": "Deutscher Bierabsatz schrumpft im Juni – trotz Fußball-EM - Christoph Reichwein / dpa"
    },
    {
      "title": "Radhaubitze RCH 155 Neuer Milliardenauftrag für Panzerbauer KNDS",
      "teaser": "Das Verteidigungsministerium will im großen Stil eine neuartige Radhaubitze des Typs Boxer kaufen. Auch Großbritannien und andere Nato-Partner sind interessiert. Erstkunde ist jedoch die Ukraine. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/panzerbauer-knds-neuer-milliardenauftrag-radhaubitze-rch-155-a-b6ec6ce4-ae99-4e1d-a348-f2b000337d30",
      "image_title": "Neuer Milliardenauftrag für Panzerbauer KNDS - KNDS",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Frühindikator für Verbraucherpreisentwicklung Preise im Großhandel sinken deutlich",
      "teaser": "Obst und Gemüse werden wieder teurer – doch der Effekt auf die Großhandelspreise wird noch überwogen von dem starken Rückgang der Preise für Industrieprodukte.",
      "url": "https://www.spiegel.de/wirtschaft/service/preise-im-grosshandel-sinken-deutlich-fruehindikator-fuer-inflation-a-7b96ed55-9755-48d2-82a1-099036dd190f",
      "image_title": "Preise im Großhandel sinken deutlich - Rolf Vennenbernd / dpa"
    }
  ]
}