{
  "timestamp": "2024-09-17T13:15:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cc1e65cf2d878310c6c5.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach lukrativer Hochzinsphase Bundesbank warnt Kreditinstitute vor Ausfällen",
      "teaser": "Hohe Zinsen haben manchen Banken im vergangenen Jahr Rekordzahlen gebracht. Doch die schlechte wirtschaftliche Lage dürfte die Institute bald treffen, warnt die Bundesbank.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-warnt-institute-vor-kreditausfaellen-a-eeaf9187-318a-4818-95d3-493185fc7de4",
      "image_title": "Bundesbank warnt Kreditinstitute vor Ausfällen - Andreas Arnold / dpa"
    },
    {
      "title": "Massenhafte Kreuzfahrt-Touristen Griechenland will auf Inseln Eintritt verlangen",
      "teaser": "Mit Eintrittsgeldern auf Inseln und einer besseren Verteilung der Kreuzfahrtschiffe will Griechenland den Massentourismus eindämmen. Für beliebte Ziele sollen laut einem Bericht bis zu 20 Euro am Tag fällig werden.",
      "url": "https://www.spiegel.de/wirtschaft/griechenland-plant-insel-eintritt-fuer-kreuzfahrttouristen-a-4068e099-92bb-4907-8b61-f593f6536f31",
      "image_title": "Griechenland will auf Inseln Eintritt verlangen - Alkis Konstantinidis / REUTERS"
    },
    {
      "title": "Brexit-Folgen Handel zwischen Großbritannien und EU schrumpft um mehr als ein Viertel",
      "teaser": "Der britische Außenhandel mit der EU leidet einer Studie zufolge immer schwerer unter dem Brexit. Zwischen 2021 und 2023 sank der Wert der britischen Warenexporte in die EU um 27 Prozent, der Wert der Importe um 32 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-brexit-folgen-lassen-handel-mit-eu-um-mehr-als-ein-viertel-schrumpfen-a-c4fc926d-88e6-4f5c-8cc3-90a2e11e1b90",
      "image_title": "Handel zwischen Großbritannien und EU schrumpft um mehr als ein Viertel - Gareth Fuller / PA Wire / picture alliance / dpa"
    },
    {
      "title": "Fast-Fashion-Industrie Die Modebranche setzt immer mehr auf Plastik",
      "teaser": "Eine neue Analyse unter globalen Modemarken entlarvt die wachsende Abhängigkeit der Industrie von Wegwerfmode und Synthetikfasern. Das wird zum Risiko für die Umwelt und die menschliche Gesundheit. Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/fast-fashion-modebranche-setzt-immer-mehr-auf-plastik-a-c033337a-80e2-4ff8-ba67-9cb05a1a73e0",
      "image_title": "Die Modebranche setzt immer mehr auf Plastik - Per-Anders Pettersson / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Berechnung zu Entlastungen Gutverdiener profitieren von Steuerplänen der Ampelregierung besonders",
      "teaser": "Nach einer aktuellen Analyse kommen die von der Regierung geplanten Steuersenkungen vor allem Menschen mit hohem Einkommen zugute. Ein Alternativvorschlag soll eine gerechtere Verteilung zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuersenkungen-gutverdiener-profitieren-von-plaenen-der-ampelregierung-besonders-a-c87ecb39-d802-4b05-b75a-f76159a3923b",
      "image_title": "Gutverdiener profitieren von Steuerplänen der Ampelregierung besonders - Sascha Steinach / picture alliance / dpa"
    },
    {
      "title": "Nach Intel-Rückzieher Zweckoptimismus in Magdeburg, Ampelstreit in Berlin",
      "teaser": "Erst Euphorie, jetzt Ernüchterung: Der Bau der Intel-Chipfabrik in Magdeburg ist vorerst geplatzt. Landespolitiker üben sich in Zweckoptimismus, die Ampelkoalition streitet prompt über die Neuverteilung der Fördergelder. Von Markus Becker, Martin Hesse und Peter Maxwill",
      "url": "https://www.spiegel.de/wirtschaft/intel-zweckoptimismus-in-magdeburg-ampelstreit-in-berlin-a-966122a4-3feb-458d-ab66-a045c6c2f0b2",
      "image_title": "Zweckoptimismus in Magdeburg, Ampelstreit in Berlin - picture alliance / dts-Agentur",
      "author": "Markus Becker, Martin Hesse und Peter Maxwill"
    },
    {
      "title": "Fabrikpläne auf Eis Was Intels Rückzug in Magdeburg für Deutschland bedeutet",
      "teaser": "Der Bau zweier Chipfabriken sollte beweisen, dass Deutschland bei Zukunftstechnologien vorn mitspielen kann. Jetzt stehen Intel und die Ampel blamiert da. Der Standort geht deswegen allerdings nicht unter. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/intel-rueckzug-in-magdeburg-lauter-verlierer-a-b0ad0f72-8bb6-4b66-9e00-75e80ebca1de",
      "image_title": "Was Intels Rückzug in Magdeburg für Deutschland bedeutet - Ronny Hartmann / picture alliance / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Teils riskante Anlagen Verbraucherschützer warnen vor Zertifikaten",
      "teaser": "Die einen sehen sie als lukrative Anlageform, andere als Zockerpapiere: Zertifikate sind bei Sparern wieder gefragt. Bestimmte Banken verkaufen sie besonders gern. Doch Verbraucherschützer warnen.",
      "url": "https://www.spiegel.de/wirtschaft/zertifikate-sind-bei-anlegern-wieder-gefragt-verbraucherschuetzer-warnen-a-06b0e0b3-b35a-4622-951f-ad54f1bc6bf8",
      "image_title": "Verbraucherschützer warnen vor Zertifikaten - Ulrich Perrey / picture alliance / dpa"
    },
    {
      "title": "Investitionen in KI Microsoft kündigt milliardenschweres Aktienrückkaufprogramm an",
      "teaser": "Microsoft will in den kommenden Monaten gezielt in Aktivitäten mit künstlicher Intelligenz investieren. Nun hat der Konzern ein großes Aktienrückkaufprogramm angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-kuendigt-milliardenschweres-aktienrueckkaufprogramm-an-investitionen-in-ki-a-42a44728-1864-4dae-af6d-3ac5908b18c4",
      "image_title": "Microsoft kündigt milliardenschweres Aktienrückkaufprogramm an - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Traditionsfirma in der Dauerkrise Tupperware steht laut Bericht vor Insolvenz",
      "teaser": "Die Krise bei Tupperware spitzt sich offenbar wieder zu. Kreditgeber hatten dem hoch verschuldeten Unternehmen mehr Spielraum eingeräumt. Doch nun steht der Frischhaltedosenhersteller einem Bericht zufolge erneut vor der Insolvenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tupperware-steht-laut-bericht-erneut-vor-insolvenz-a-b5f40ec8-c597-46ce-8eca-1fd6b52fa10f",
      "image_title": "Tupperware steht laut Bericht vor Insolvenz - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Brandenburger Auswanderer in Spanien Weit weg in Flipflops",
      "teaser": "Ein Fünftel der Bundesbürger träumt vom Auswandern. Manche tun es einfach. Der Brandenburger Dirk Grimm reiste nach Andalusien. Und blieb. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/leben-in-spanien-wie-ein-brandenburger-seinen-traum-vom-auswandern-nach-andalusien-verwirklichte-a-09062a47-2f2b-49bf-8c4b-6956d557db07",
      "image_title": "Weit weg in Flipflops - Laura Leon / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Rückkehr ins Büro Amazon macht Schluss mit Homeoffice",
      "teaser": "Ab Januar heißt es für Amazon-Angestellte wieder: ab ins Büro, fünf Tage die Woche. Weitere Unternehmen haben ähnliche Pläne – und stoßen auf Widerstand in der Belegschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-macht-schluss-mit-homeoffice-a-6bad439c-203f-4a85-b289-72c2710c2de6",
      "image_title": "Amazon macht Schluss mit Homeoffice - Elaine Thompson / dpa"
    },
    {
      "title": "Krise bei US-Konzern Intel verschiebt Bau von Chipfabrik in Magdeburg",
      "teaser": "Die geplante Intel-Chipfabrik in Magdeburg wird vorerst nicht gebaut. Der US-Konzern will das Projekt für etwa zwei Jahre pausieren. In der Bundesregierung sorgt die Nachricht für neuen Streit ums Geld.",
      "url": "https://www.spiegel.de/wirtschaft/intel-verschiebt-bau-von-chipfabrik-in-magdeburg-a-5cf8a645-6b57-47a7-a8fe-c315a175d521",
      "image_title": "Intel verschiebt Bau von Chipfabrik in Magdeburg - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Konzern zieht Kostenbremse Boeing leitet Sparkurs ein",
      "teaser": "Nach einer Pannenserie steckt der Konzern in der Krise. Angesichts eines Streiks kündigt Boeing nun deutliche Sparmaßnahmen an. Doch auch eine Einigung mit der Gewerkschaft könnte den Flugzeugbauer teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-konzern-drueckt-kostenbremse-angesichts-von-gewerkschaftsstreik-a-67e6d6bb-3f5e-4dc2-bef7-5e6226dad9c1",
      "image_title": "Boeing leitet Sparkurs ein - PETER CZIBORRA / REUTERS"
    },
    {
      "title": "Sozialversicherungsbeiträge von Gutverdienern Diese Erhöhung kann nur der Anfang sein Ein Kommentar von David Böcking",
      "teaser": "Gutverdiener sollen künftig auf einen größeren Teil ihres Einkommens Beiträge zur Renten-, Pflege- und Krankenversicherung zahlen. Zur Rettung der Sozialversicherungssysteme braucht es aber radikalere Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialversicherungssysteme-gutverdiener-sollen-mehr-beitraege-zahlen-aber-reicht-das-aus-a-4c278542-159d-4b81-b2c4-47d926fc9be3",
      "image_title": "Diese Erhöhung kann nur der Anfang sein - Maskot / Getty Images"
    },
    {
      "title": "Einstieg der Unicredit Hat der Bund die Commerzbank-Anteile aus Versehen verkauft?",
      "teaser": "Der spektakuläre Einstieg der Unicredit bei der Commerzbank lässt Kritik an der Rolle der Bundesfinanzagentur lauter werden. Offenbar hat der Investor von einem Bieterverfahren profitiert, das nicht so recht passt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-wie-unicredit-von-jpmorgan-zur-auktion-eingeladen-wurde-und-der-bund-nichts-wusste-a-48bfea4b-d0a7-44d7-a195-6b6058dee2ef",
      "image_title": "Hat der Bund die Commerzbank-Anteile aus Versehen verkauft? - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Auf Rekordhoch Goldpreis steigt weiter – Türkei kauft am meisten ein",
      "teaser": "Höher, immer höher: An der Börse in London kostete eine Feinunze Gold zeitweise rund 2590 US-Dollar. Besonders gefragt ist das Edelmetall bei der türkischen Notenbank.",
      "url": "https://www.spiegel.de/wirtschaft/gold-preis-tuerkische-notenbank-weltweit-groesser-kaeufer-a-df81acc5-4714-4d81-ad3b-78ad80910acd",
      "image_title": "Goldpreis steigt weiter – Türkei kauft am meisten ein - Oliver Helbig / Getty Images"
    },
    {
      "title": "Banken Commerzbank-Chef Knof steht Fusion mit Unicredit skeptisch gegenüber",
      "teaser": "Die italienische Großbank Unicredit hat kürzlich ein Aktienpaket der Commerzbank erworben. Den Avancen für eine Fusion begegnet Commerzbank-Chef Knof allerdings vorerst reserviert.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-chef-knof-steht-fusion-mit-unicredit-skeptisch-gegenueber-a-a2430bb4-dbc0-4918-af47-72c31e41c811",
      "image_title": "Commerzbank-Chef Knof steht Fusion mit Unicredit skeptisch gegenüber - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Dubioser Emissionsrechtehandel Umweltbundesamt will Dutzende fragwürdige Klimaprojekte mit China stoppen",
      "teaser": "Deutsche Ölkonzerne sollen Klimazertifikate aus dubiosen Projekten in China erhalten haben. Das Umweltbundesamt hat das fragwürdige System bereits seit Längerem im Blick, nun wird wohl in etlichen Fällen die Reißleine gezogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/emissionshandel-umweltbundesamt-stoppt-45-fragwuerdige-klimaprojekte-mit-china-a-9a0a24a2-26cb-4bfa-be6f-f903196806f5",
      "image_title": "Umweltbundesamt will Dutzende fragwürdige Klimaprojekte mit China stoppen - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Verlage Springer und US-Finanzinvestor KKR vor Einigung über Aufspaltung",
      "teaser": "Der Springer-Verlag steht vor einem gravierenden Umbruch. Bereits in dieser Woche könnte sich entscheiden, ob es zur Aufspaltung des Medien- und des Kleinanzeigengeschäfts kommt.",
      "url": "https://www.spiegel.de/wirtschaft/springer-und-us-finanzinvestor-kkr-vor-einigung-ueber-aufspaltung-a-f07dd4c3-d953-41e2-8b80-0e363d1a0190",
      "image_title": "Springer und US-Finanzinvestor KKR vor Einigung über Aufspaltung - imago/Lars Reimann"
    }
  ]
}