{
  "timestamp": "2024-08-03T16:01:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altersvorsorgedepot Die Alternative zur Riester-Rente Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Millionen Deutsche sorgen mit Riester-Sparplänen fürs Alter vor. Doch der Frust wächst. Nun bereitet die Ampel eine Alternative vor. Sie bietet einige Vorzüge.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-depot-die-alternative-zur-riester-rente-a-24c497b8-62d4-4eaa-90fa-48bcef0fd359",
      "image_title": "Die Alternative zur Riester-Rente - Sascha Steinach / IMAGO"
    },
    {
      "title": "Bearbeitungsstau in den Behörden 1400 ukrainische Ärzte warten in Deutschland auf Zulassung",
      "teaser": "Deutschland steht ein Ärztemangel bevor – und Mediziner, die hier sind, dürfen nicht arbeiten: Rund 1400 geflüchtete Ärzte aus der Ukraine warten auf ihre Approbation. Dies kann bis zu drei Jahre dauern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-1400-ukrainische-aerzte-warten-in-deutschland-auf-zulassung-a-86e1214b-fb72-4edb-9753-2d747e8102e1",
      "image_title": "1400 ukrainische Ärzte warten in Deutschland auf Zulassung - Oleksandr Latkun / imagebroker / IMAGO"
    },
    {
      "title": "Experte über Werbung bei Olympia »Sportler sind Marken, und die müssen nun mal Geld verdienen«",
      "teaser": "Ein Sponsor der Weitspringerin Malaika Mihambo wünscht ihr in sozialen Medien Erfolg bei dem »großen Sportevent in Paris«. Warum so kryptisch?",
      "url": "https://www.spiegel.de/wirtschaft/werbung-bei-olympia-2024-schade-fuer-die-athleten-a-48b9ba2d-9217-46a8-8cf4-d2bfd4bf5161",
      "image_title": "»Sportler sind Marken, und die müssen nun mal Geld verdienen« - Phil Noble / REUTERS"
    },
    {
      "title": "Wissings Diesel-Manöver Schreckensszenario ohne Schrecken",
      "teaser": "Verkehrsminister Volker Wissing warnte, die EU könnte bald Millionen Dieselfahrern das Leben schwer machen. Die EU-Kommission reagiert nun ungewöhnlich scharf – und schreibt von Irreführung des deutschen Ministers. Von Timo Lehmann und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-reagiert-volker-wissing-warnt-vor-eu-schreckensszenario-angeblich-millionen-dieselfahrer-betroffen-a-bff286c3-f7d8-4c55-a18c-4f7d0f534a01",
      "image_title": "Schreckensszenario ohne Schrecken - Juliane Sonntag / photothek / IMAGO",
      "author": "Timo Lehmann und Gerald Traufetter"
    },
    {
      "title": "Rezessionsängste an den Börsen Dax fällt binnen einer Woche um vier Prozent",
      "teaser": "Am Freitag setzte sich der Kurssturz an der Börse fort. Der Dax beendete die Woche mit der schwächsten Kursentwicklung seit zwei Jahren. Grund sind schlechte Arbeitsmarktdaten aus den USA und die Sorge vor einer Eskalation in Nahost.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-faellt-binnen-einer-woche-um-vier-prozent-a-75ad25ed-5c2f-4c21-9778-90e5b6f7a8fb",
      "image_title": "Dax fällt binnen einer Woche um vier Prozent - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Chiphersteller in der Krise Aktienkurs von Intel rauscht in die Tiefe",
      "teaser": "Der Kurs der Intel-Aktie fällt an der Wall Street um mehr als 28 Prozent. Der Chipkonzern befindet sich in einer schweren Krise, will nach einem Milliardenverlust mehr als 15 Prozent seiner Stellen streichen.",
      "url": "https://www.spiegel.de/wirtschaft/intel-kurssturz-nach-bekanntgabe-von-verlusten-und-entlassungen-a-08e3c258-2893-4237-995a-60aef8fbbd31",
      "image_title": "Aktienkurs von Intel rauscht in die Tiefe - Li Jianguo / Xinhua / IMAGO"
    },
    {
      "title": "Mittel gegen »Dunkelflauten« So will Habeck das Stromnetz reformieren",
      "teaser": "Deutschlands Stromsystem befindet sich im Umbau, nun soll die nächste Phase beginnen: die vollständige Versorgung über erneuerbare Energien. Das Bundeswirtschaftsministerium hat nun erste Pläne vorgelegt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-so-will-der-minister-das-stromnetz-reformieren-a-840a6be9-4fb4-4049-b24c-2d8f15eb1f91",
      "image_title": "So will Habeck das Stromnetz reformieren - Jan Woitas / picture alliance / dpa"
    },
    {
      "title": "Großspurigkeit, Spezlwirtschaft Wie der Agrarkonzern BayWa in die größte Krise seiner Geschichte geriet",
      "teaser": "Mit einem selbstgewissen Vorstandschef stieg die BayWa zu einem globalen Handelskonzern auf. Nun musste das bayerische Unternehmen vor der Pleite gerettet werden – auch weil im Hintergrund bizarre Machtkämpfe liefen. Von Tim Bartz und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baywa-wie-der-agrarkonzern-in-die-groesste-krise-seiner-geschichte-geriet-a-10998133-21be-4ae5-9544-7a8818487c80",
      "image_title": "Wie der Agrarkonzern BayWa in die größte Krise seiner Geschichte geriet - Enno Kapitza / BayWa",
      "author": "Tim Bartz und Maria Marquart"
    },
    {
      "title": "Wegen Kartellverdachts US-Justizministerium ermittelt offenbar gegen Nvidia",
      "teaser": "Hat der US-Chipspezialist Nvidia seine Kunden dazu gedrängt, mehrere seiner Produkte gleichzeitig zu kaufen? US-Behörden haben offenbar Ermittlungen gegen den Techkonzern aufgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/us-justizministerium-ermittelt-offenbar-gegen-nvidia-a-c6caa6ae-33be-456c-bf2c-8563609a2486",
      "image_title": "US-Justizministerium ermittelt offenbar gegen Nvidia - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Sparkurs bei Intel Sorgen um Chipfabrik in Magdeburg",
      "teaser": "Der kriselnde Chipgigant Intel weicht der Frage aus, ob er am geplanten Bau einer Chipfabrik in Sachsen-Anhalt festhält. Das Wirtschaftsministerium setzt indes weiter auf das Projekt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-sorgen-um-chipfabrik-in-magdeburg-a-6fa7d9de-7b4c-40c4-a81d-12edcfa90c46",
      "image_title": "Sorgen um Chipfabrik in Magdeburg - Intel Corporation / dpa"
    },
    {
      "title": "Fast 31 Milliarden Euro Bundesregierung wird ihr Geld nicht los",
      "teaser": "Trotz ständiger Klagen über knappe Mittel hatten die Ministerien auch im Jahr 2023 wieder viel Geld übrig. Die Gründe für den Bodensatz im Haushalt sind vielschichtig.",
      "url": "https://www.spiegel.de/wirtschaft/bundeshaushalt-ministerien-haben-aus-dem-jahr-2023-erneut-milliarden-uebrig-a-1dcfb5d0-7d89-41cd-b28f-3333babf8427",
      "image_title": "Bundesregierung wird ihr Geld nicht los - Jochen Tack / picture alliance"
    },
    {
      "title": "Sorgen vor Wahlniederlage Wert von Trumps Truth-Social-Aktien sinkt um fast eine Milliarde Dollar",
      "teaser": "Seit Kamala Harris als Präsidentschaftskandidatin der US-Demokraten so gut wie feststeht, ist der Börsenwert der Trump Media & Technology Group massiv gesunken. Trump selbst trifft das am härtesten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/donald-trump-wert-von-truth-social-aktien-sinkt-um-fast-eine-milliarde-dollar-a-05214a39-c844-4124-9227-1e7b9a63efa3",
      "image_title": "Wert von Trumps Truth-Social-Aktien sinkt um fast eine Milliarde Dollar - The Washington Post / Getty Images"
    },
    {
      "title": "Bürgergeld-Streit Warum sich die Zahl der Totalverweigerer statistisch nicht einfach ermitteln lässt",
      "teaser": "In der Diskussion über das Bürgergeld werden immer wieder konkrete Zahlen über Totalverweigerer genannt. Doch wie seriös sind diese Aussagen?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-warum-sich-die-zahl-der-totalverweigerer-nicht-einfach-ermitteln-laesst-a-29f20d64-dcfb-4e0b-949a-57944bea0c8c",
      "image_title": "Warum sich die Zahl der Totalverweigerer statistisch nicht einfach ermitteln lässt - Jens Kalaene / dpa / picture alliance"
    },
    {
      "title": "Edeka-Marke Gut & Günstig Wismarer Hersteller ruft Lachsforellen zurück",
      "teaser": "Es könnten Listerien enthalten sein: Ein Hersteller ruft Lachsforellen der Edeka-Eigenmarke Gut & Günstig zurück. Die Lachsforellen wurden nahezu bundesweit bei Edeka und Marktkauf angeboten.",
      "url": "https://www.spiegel.de/wirtschaft/service/edeka-hersteller-warnt-vor-listerien-in-lachsforellen-der-eigenmarke-gut-guenstig-a-6d525d25-dff4-4e16-85cd-4a1bfda8e817",
      "image_title": "Wismarer Hersteller ruft Lachsforellen zurück - Jon Hicks / Getty Images"
    },
    {
      "title": "Bilanz für 2023 Sozialhilfeausgaben steigen um 18 Prozent",
      "teaser": "Die Kosten für die Sozialhilfe sind 2023 deutlich gewachsen. Gleich in mehreren Sektoren schwollen die Ausgaben um mehr als zehn Prozent an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialhilfeausgaben-steigen-2023-um-18-prozent-a-e131e4e8-21a2-4d55-8fe7-20bde2274956",
      "image_title": "Sozialhilfeausgaben steigen um 18 Prozent - Kerstin Kokoska / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Rückschläge für US-Techfirmen Amazon enttäuscht Anleger, Apples iPhone-Umsatz sinkt",
      "teaser": "Nach Microsoft haben auch Amazon und Apple durchwachsene Zahlen vorgelegt. Die Aktien fielen teils deutlich. Die Firmen hoffen auf Umsatzschübe durch künstliche Intelligenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-enttaeuscht-anleger-apples-iphone-umsatz-sinkt-a-de38afc8-20a2-4d9b-b188-3c9462f0f11b",
      "image_title": "Amazon enttäuscht Anleger, Apples iPhone-Umsatz sinkt - Stephanie Keith / Bloomberg / Getty Images"
    },
    {
      "title": "Chiphersteller in der Krise Intel kündigt massiven Stellenabbau an",
      "teaser": "Intel ist es bisher nicht gelungen, Marktführer Nvidia bei KI-fähigen Chips Paroli zu bieten. Ein harter Sparkurs soll das Unternehmen aus der Krise führen. 15 Prozent der Belegschaft sollen gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chiphersteller-intel-kuendigt-massiven-stellenabbau-an-a-023a7764-ec78-4bc2-a711-f922b18b6da1",
      "image_title": "Intel kündigt massiven Stellenabbau an - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Aktienmarkt und Bilanzen Größter Dax-Verlust seit einem Jahr",
      "teaser": "Am Ende des Tages standen minus 2,30 Prozent zu Buche: Der deutsche Leitindex Dax ist am Nachmittag deutlich abgesackt. Die Bilanzen von DHL, BMW und Vonovia weisen zudem Gewinnrückgänge aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aktienmarkt-dax-verbucht-groessten-kursrutsch-seit-einem-jahr-a-9b75cb9e-fa70-4b15-9d15-2df84b5788f6",
      "image_title": "Größter Dax-Verlust seit einem Jahr - Frank Rumpenhorst/ DPA"
    },
    {
      "title": "Insolvente Modefirma Von Esprit bleibt nur noch der Name",
      "teaser": "Bei der insolventen Modekette Esprit verlieren fast 1300 Mitarbeiter ihren Job. Weil kein Käufer gefunden wurde, wird der Betrieb heruntergefahren. Nur für die Rechte an der Marke gibt es noch Interessenten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/esprit-fast-1300-mitarbeiter-verlieren-job-recht-an-marke-wird-verkauft-a-39fe763f-3bdb-4acb-8ed5-6e41b4ff9c05",
      "image_title": "Von Esprit bleibt nur noch der Name - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Dramatische Entwicklung Mietwohnungen in Deutschland werden knapper",
      "teaser": "Wohnungssuchende haben es immer schwerer: Laut einer Studie wurden im ersten Quartal in den sieben größten deutschen Städten 27 Prozent weniger Mietwohnungen angeboten als Anfang 2022.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mietwohnungen-in-deutschland-werden-knapper-a-ca744c52-8944-428a-a913-503f55ecba4c",
      "image_title": "Mietwohnungen in Deutschland werden knapper - Silas Stein / dpa"
    }
  ]
}