{
  "timestamp": "2024-03-01T02:17:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfel in Brasilien G20 können sich nicht auf gemeinsame Abschlusserklärung einigen",
      "teaser": "Das Kommuniqué der G20-Staaten ist offenbar an Formulierungen zum russischen Angriff auf die Ukraine und dem Nahostkrieg gescheitert. Deutschland und die USA waren dagegen, die Konflikte aus dem Dokument auszuklammern.",
      "url": "https://www.spiegel.de/wirtschaft/g20-koennen-sich-in-brasilien-nicht-auf-gemeinsame-abschlusserklaerung-einigen-a-926a1c16-6f27-4160-b336-4faf04a7b080",
      "image_title": "G20 können sich nicht auf gemeinsame Abschlusserklärung einigen - Britta Pedersen / dpa"
    },
    {
      "title": "Diskussion über russische Vermögen Finanzkrieg in Zeitlupe",
      "teaser": "Was tun mit Russlands eingefrorenen Vermögen? Darüber sind sich beim G20-Treffen nicht mal die westlichen Finanzminister einig. In São Paulo ringen sie darum, wie weit man im finanziellen Kampf gegen Putin gehen kann. Aus São Paulo berichten David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/g20-gipfel-der-streit-ueber-den-umgang-mit-russischen-vermoegen-a-abcb768b-ac8d-4624-ae46-7210aec48bb6",
      "image_title": "Finanzkrieg in Zeitlupe - Nelson Almeida / AFP"
    },
    {
      "title": "Versammlung nahe Grünheide Polizei genehmigt Baumhaus-Proteste gegen geplanten Tesla-Werksausbau",
      "teaser": "Die Proteste gegen Teslas Expansionspläne werden lauter: Rund 100 Aktivisten besetzen seit vergangener Nacht ein Waldstück nahe der Fabrik. Die Polizei sieht derzeit keine Gründe für ein Eingreifen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-werk-in-gruenheide-polizei-genehmigt-baumhaus-proteste-gegen-geplanten-ausbau-a-f9ae42b4-3774-4902-9a65-29bc18e350ea",
      "image_title": "Polizei genehmigt Baumhaus-Proteste gegen geplanten Tesla-Werksausbau - Patrick Pleul / dpa"
    },
    {
      "title": "Im zweistelligen Millionenbereich Bundesbank weist nur geringe russische Vermögenswerte aus",
      "teaser": "In der EU wird debattiert, ob Gewinne aus eingefrorenen russischen Geldern für die Ukraine genutzt werden können. Bei der Bundesbank ist diesbezüglich nicht viel zu holen, sagt deren Präsident.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-weist-nur-geringe-russische-vermoegenswerte-aus-a-6e193f1c-6ecd-4fb1-bae5-d2705006d26b",
      "image_title": "Bundesbank weist nur geringe russische Vermögenswerte aus - Carla Carniel / REUTERS"
    },
    {
      "title": "Werk in Kalifornien 6000 Mitarbeiter verklagen Tesla wegen Rassismus",
      "teaser": "Erneute Klage gegen Tesla: Tausende afroamerikanische Mitarbeiter werfen dem Unternehmen vor, nichts gegen Diskriminierung am Arbeitsplatz zu unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-6000-mitarbeiter-klagen-gegen-rassismus-a-8fef58a2-d6bf-4119-8f1e-c96ff6460e02",
      "image_title": "6000 Mitarbeiter verklagen Tesla wegen Rassismus - Stephen Lam / REUTERS"
    },
    {
      "title": "Lokführergewerkschaft GDL lässt Verhandlungen mit Bahn platzen – weitere Streiks drohen",
      "teaser": "Die Verhandlungen zwischen GDL und der Bahn sind frühzeitig gescheitert. Weitreichende Zugeständnisse seitens der Bahn reichten nicht aus. Ursprünglich sollte noch bis Sonntag verhandelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-laesst-verhandlungen-mit-bahn-platzen-weitere-streiks-drohen-a-73e5d6cf-4708-47c7-b0d7-32aba83be509",
      "image_title": "GDL lässt Verhandlungen mit Bahn platzen – weitere Streiks drohen - Hendrik Schmidt / dpa"
    },
    {
      "title": "2,5 Prozent Inflationsrate fällt auf niedrigsten Stand seit Sommer 2021",
      "teaser": "Der Anstieg der Verbraucherpreise in Deutschland hat im Februar deutlich nachgelassen. Die Inflation lag noch bei 2,5 Prozent. Besonders sinkende Energiepreise schwächten die Teuerung ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-im-februar-inflation-faellt-auf-niedrigsten-stand-seit-sommer-2021-a-043d1837-dc55-4c70-b3cf-0c6139d2b496",
      "image_title": "Inflationsrate fällt auf niedrigsten Stand seit Sommer 2021 - Julian Stratenschulte / dpa"
    },
    {
      "title": "Niedrigster Stand seit 2012 Zahl der Baugenehmigungen bricht um 26,6 Prozent ein",
      "teaser": "2023 gab es so wenige Baugenehmigungen wie zuletzt im Jahr 2012. Vor allem Privatpersonen stellten immer weniger Bauanträge. Mögliche Folgen: Fehlende Jobs und Wohnungsmangel.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-baugenehmigungen-bricht-um-26-6-prozent-ein-a-253e02f1-6c41-48c1-b732-6e4756bd512f",
      "image_title": "Zahl der Baugenehmigungen bricht um 26,6 Prozent ein - Ina Fassbender / AFP"
    },
    {
      "title": "Hohe Kosten für »Krisendestillation« EU zahlt Millionen, um hochwertigen Wein in Industriealkohol umzuwandeln",
      "teaser": "Die Menschen trinken weniger Wein, doch was tun mit dem überschüssigen Alkohol in den Lagern? Die EU verwendet ihn für Industriezwecke – mit reichlich Geld aus Brüssel. Experten sehen das kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-zahlt-millionen-um-hochwertigen-wein-in-industriealkohol-umzuwandeln-a-f4048993-b9a0-4863-82a3-c1235205946c",
      "image_title": "EU zahlt Millionen, um hochwertigen Wein in Industriealkohol umzuwandeln - Tim Würz / dpa"
    },
    {
      "title": "Chemieunternehmen in Ludwigshafen Knapp zwei Tonnen Schwefelsäure aus BASF-Kanalsystem in Rhein geflossen",
      "teaser": "Panne beim weltgrößten Chemiekonzern: Bei BASF sind laut Unternehmen 1,9 Tonnen Schwefelsäure in den Rhein gelangt. Eine Gefährdung für Wasserorganismen sei nicht auszuschließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-in-ludwigshafen-knapp-2-tonnen-schwefelsaeure-aus-kanalsystem-in-rhein-geflossen-a-8b78888f-bd3f-45ed-b7c1-e882938c1f55",
      "image_title": "Knapp zwei Tonnen Schwefelsäure aus BASF-Kanalsystem in Rhein geflossen - Uwe Anspach / dpa"
    },
    {
      "title": "Niederlage gegen EZB Kartograf scheitert im Streit um Europa-Relief auf Euroscheinen",
      "teaser": "Er verkaufte die Nutzungsrechte einer von ihm entworfenen Europakarte für 2180 Euro, mittlerweile ziert sie Milliarden Euroscheine. Der Kartograf fühlt sich um sein Urheberrecht betrogen – ein Gericht entschied anders.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oesterreichischer-kartograf-scheitert-mit-urheberrechtsklage-gegen-ezb-a-03048322-a179-4c1a-a27b-929f7a11fdbf",
      "image_title": "Kartograf scheitert im Streit um Europa-Relief auf Euroscheinen - BECHER/EPA/REX/Shutterstock"
    },
    {
      "title": "Einkommen in Deutschland Löhne steigen etwas stärker als die Inflation",
      "teaser": "In den vergangenen Jahren fraß die Inflation die Lohnsteigerungen regelmäßig wieder auf. Nun sind die Reallöhne nach der Coronaflaute erstmals wieder gestiegen, allerdings nur minimal.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/loehne-steigen-etwas-staerker-als-die-inflation-a-ce744a4b-1b9d-4409-a451-02fd92458ad8",
      "image_title": "Löhne steigen etwas stärker als die Inflation - Sven Hoppe / dpa"
    },
    {
      "title": "Hessens Ministerpräsident Rhein Führender CDU-Politiker offen für Debatte über Schuldenbremse",
      "teaser": "Weg mit der Schuldenbremse? Die Ampel streitet darüber, CDU-Chef Merz will daran festhalten. Sein Parteikollege aus Hessen, Regierungschef Boris Rhein, schlägt andere Töne an.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenbremse-cdu-ministerpraesident-boris-rhein-offen-fuer-debatte-a-797fdc13-4919-49aa-96ce-1f07f24a9fe6",
      "image_title": "Führender CDU-Politiker offen für Debatte über Schuldenbremse - Arne Dedert / dpa"
    },
    {
      "title": "Quote stabil Zahl der Arbeitslosen steigt im Februar leicht",
      "teaser": "Die Zahl der Arbeitslosen in Deutschland hat vergangenen Monat leicht auf 2,814 Millionen Menschen zugelegt – und lag deutlich höher als im Februar 2023. Die Quote liegt wie im Januar bei 6,1 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-zahl-der-arbeitslosen-steigt-im-februar-leicht-a-b09df9fe-1009-4862-b0cc-d7aa35c31c55",
      "image_title": "Zahl der Arbeitslosen steigt im Februar leicht - Marcus Brandt / dpa"
    },
    {
      "title": "Arbeitskampf von Ver.di Streikwoche im Nahverkehr – hier müssen Sie mit Ausfällen rechnen",
      "teaser": "Busse fahren nicht, Bahnen stehen sill – in etlichen Bundesländern legt der Ver.di-Streik den öffentlichen Nahverkehr lahm. Hier lesen Sie, wo kaum noch etwas nach Plan fährt.",
      "url": "https://www.spiegel.de/wirtschaft/service/ver-di-streik-im-nahverkehr-wo-mit-ausfaellen-zu-rechnen-ist-a-e4866d67-c917-43fe-9cac-324fcdaf1110",
      "image_title": "Streikwoche im Nahverkehr – hier müssen Sie mit Ausfällen rechnen - Oliver Berg / dpa"
    },
    {
      "title": "Vorstoß in Thüringen Heil hält Arbeitspflicht für Asylbewerber »im Einzelfall« für sinnvoll",
      "teaser": "Sie sollen Unterkünfte putzen oder Schnee schippen – und das für 80 Cent pro Stunde: Der thüringische Saale-Orla-Kreis will Asylbewerber zu gemeinnütziger Arbeit verpflichten. Bundesminister Heil hat grundsätzlich nichts dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitspflicht-fuer-asylbewerber-in-saale-orla-kreis-laut-hubertus-heil-im-einzelfall-sinnvoll-a-883f77f2-be8f-4fef-a237-87e8100c5b9f",
      "image_title": "Heil hält Arbeitspflicht für Asylbewerber »im Einzelfall« für sinnvoll - Lorenz Huter / photothek / IMAGO"
    },
    {
      "title": "Krise beim Diätkonzern Oprah Winfrey lässt Weight-Watchers-Aktie abstürzen",
      "teaser": "Weight Watchers verliert US-Moderatorin Oprah Winfrey als Aufsichtsrätin und Großaktionärin. Sie setzt jetzt auf Abnehmspritzen. Das hat Folgen für den Diätkonzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oprah-winfrey-laesst-weight-watchers-aktie-abstuerzen-a-a0be6cf8-804d-4375-aaf2-4bffb8ba61c0",
      "image_title": "Oprah Winfrey lässt Weight-Watchers-Aktie abstürzen - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Cornflakes-Marke Kellogg’s Flocken und Skandale",
      "teaser": "Wegen seiner Empfehlung an arme Familien, dass sie doch einfach Müsli zum Abendbrot essen sollten, wird der Kellogg’s-CEO heftig kritisiert. Skandale gab es in der Firmengeschichte schon einige. Von Kim Staudt",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kelloggs-die-groessten-skandale-der-cornflakes-marke-a-b8072b31-c7ad-451b-97e3-5f80a4ac9146",
      "image_title": "Kellogg’s Flocken und Skandale - Eckhard Stengel / imago images/Eckhard Stengel",
      "author": "Kim Staudt"
    },
    {
      "title": "Apple Car Darum ist das teuerste Auto aller Zeiten gescheitert",
      "teaser": "Das Apple Car sollte der größte Coup seit dem iPhone werden, nun beerdigt der US-Technologiegigant das Projekt. Konzernchef Tim Cook hat drängendere Probleme. Von Simon Book und Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-car-darum-ist-das-teuerste-auto-aller-zeiten-gescheitert-a-fb5bb54a-3938-4a6e-a5aa-7464bbf16893",
      "image_title": "Darum ist das teuerste Auto aller Zeiten gescheitert - Andrej Sokolow / dpa",
      "author": "Simon Book und Alexander Demling"
    },
    {
      "title": "Bahn-Nahverkehr 16 Prozent mehr Fahrgäste – und praktisch kein zusätzlicher Gewinn",
      "teaser": "Wenn es darum geht, viele Menschen zu einem guten Preis zu Bahnfahrern zu machen, ist das Deutschlandticket ein Erfolg, wie aktuelle Zahlen belegen. Nur, ohne staatliche Hilfe geht das nicht.",
      "url": "https://www.spiegel.de/wirtschaft/db-regio-deutschlandticket-bringt-16-prozent-mehr-fahrgaeste-a-89ed028a-45cd-49c3-9277-398d75a507fc",
      "image_title": "16 Prozent mehr Fahrgäste – und praktisch kein zusätzlicher Gewinn - Soeren Stache/ DPA"
    }
  ]
}