{
  "timestamp": "2024-03-09T02:09:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Geldanlage Goldpreis erreicht historisches Rekordhoch",
      "teaser": "Der Preis für Gold eilt von Rekordstand zu Rekordstand. Ein lohnendes Investment ist das Edelmetall dennoch nicht unbedingt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gold-preis-erreicht-historisches-rekordhoch-a-8bd8163e-4931-47a1-92f0-ffd3548cfc6a",
      "image_title": "Goldpreis erreicht historisches Rekordhoch - Uli Deck / dpa"
    },
    {
      "title": "Stephan Leithner Ex-Investmentbanker wird Chef der Deutschen Börse",
      "teaser": "Stabwechsel bei der Deutschen Börse: Weil das Unternehmen »frisches Blut« benötige, räumt Theodor Weimer seinen Chefposten. Neuer Vorstandsvorsitzender wird der ehemalige Deutsche-Bank-Manager Stephan Leithner.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stephan-leithner-ex-investmentbanker-wird-chef-der-deutschen-boerse-a-9a50a425-b5bd-47c6-83aa-ad4e4c9c330c",
      "image_title": "Ex-Investmentbanker wird Chef der Deutschen Börse - wujun / VCG / IMAGO"
    },
    {
      "title": "Schwächelnde Nachfrage nach E-Autos VW streicht Fertigung des ID.3 in Wolfsburg",
      "teaser": "Eigentlich sollte auch im VW-Stammwerk in Wolfsburg ab Sommer das Elektromodell ID.3 gebaut werden. Doch nun hat der Konzern den Plan gestrichen, weil es an Käufern mangelt. Für einen anderen Standort ist das eine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-schwaechelnde-nachfrage-nach-e-autos-fertigung-des-id-3-in-wolfsburg-gestrichen-a-1906dadb-d9ec-4a58-886c-400f18b1bb15",
      "image_title": "VW streicht Fertigung des ID.3 in Wolfsburg - Hendrik Schmidt / dpa"
    },
    {
      "title": "Furcht vor Jobabbau Zulieferer-Streik legt schließendes Ford-Werk lahm",
      "teaser": "Alles hängt mit allem zusammen: Weil das Ford-Werk in Saarlouis schließt, fürchten die Beschäftigten vieler Zulieferer um ihre Jobs. Jetzt streiken sie deshalb und stoppen damit die Fertigung beim Autobauer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-unbefristeter-streik-bei-zulieferern-legt-fertigung-in-saarlouis-lahm-a-6816aa4a-bed9-439b-8ccc-c9694d3536aa",
      "image_title": "Zulieferer-Streik legt schließendes Ford-Werk lahm - Oliver Dietze / dpa"
    },
    {
      "title": "Kinderbetreuung und Bauelektrik Fachkräftemangel trifft klassische Frauen- und Männerberufe besonders stark",
      "teaser": "Viele Frauen leiden besonders unter dem Fachkräftemangel – weil sie häufig in Berufen arbeiten, in denen viele Stellen unbesetzt bleiben. Doch auch bestimmte Männerberufe sind stark von Engpässen betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/fachkraeftemangel-trifft-klassische-frauen-und-maennerberufe-besonders-stark-a-9218c32a-747a-476c-ad9d-73b65a7457a0",
      "image_title": "Fachkräftemangel trifft klassische Frauen- und Männerberufe besonders stark - Bernd Thissen / dpa"
    },
    {
      "title": "Skandalunternehmer Gericht eröffnet Insolvenzverfahren über Signa-Gründer Benko",
      "teaser": "Seine Firmen sind pleite, nun hat ein Gericht auch über den Unternehmer René Benko selbst ein Konkursverfahren eröffnet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-gericht-eroeffnet-insolvenzverfahren-ueber-signa-gruender-a-e9dc5a1c-bd93-41cf-90c7-4d6d3b2f84ea",
      "image_title": "Gericht eröffnet Insolvenzverfahren über Signa-Gründer Benko - Georg Hochmuth / AFP"
    },
    {
      "title": "Streit mit Aufsichtsrat Chef von Energieversorger EnBW tritt überraschend zurück",
      "teaser": "Führungswechsel bei einem der größten Energiekonzerne des Landes: EnBW-Chef Schell schmeißt hin – nach nicht einmal anderthalb Jahren im Amt. Grund soll ein Konflikt mit dem Aufsichtsrat sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/enbw-chef-andreas-schell-tritt-ueberraschend-zurueck-a-1b086148-2fc5-4997-a779-d740ac5e5ce7",
      "image_title": "Chef von Energieversorger EnBW tritt überraschend zurück - Bernd Weißbrod / dpa"
    },
    {
      "title": "Aggressive Werbung für Konkurrenzprodukte Wie Markenfirmen auf Amazon Geld verlieren",
      "teaser": "Die Traditionsfirma Miele will ihre Produkte nicht mehr bei Amazon anbieten. Denn wer dort keine Werbung schaltet, dessen Ware wird Kunden, die danach suchen, nicht vorrangig angezeigt. Bleibt nur die Kapitulation? Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-warum-ein-drittel-der-konsumgueterhersteller-beim-verkauf-auf-amazon-geld-verliert-a-76b90efb-6a5f-4df8-86ea-1e122dd461b3",
      "image_title": "Wie Markenfirmen auf Amazon Geld verlieren - Teamjackson / Getty Images",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Während Coronapandemie BGH hält Eigentümerversammlungen auch ohne Präsenz für zulässig",
      "teaser": "Der Bundesgerichtshof hat geurteilt: Es war rechtens, in Coronazeiten Eigentümerversammlungen auch schriftlich abzuhalten. Man hätte sich in einer »unauflöslichen Konfliktsituation« befunden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesgerichtshof-bgh-eigentuemerversammlungen-auch-ohne-praesenz-zulaessig-a-0ade1ac5-9053-48ec-92f1-90d9118be511",
      "image_title": "BGH hält Eigentümerversammlungen auch ohne Präsenz für zulässig - Sebastian Kahnert/ picture alliance / dpa"
    },
    {
      "title": "Nach Streik Bahn lädt GDL zu neuen Verhandlungen am Montag ein",
      "teaser": "Nach langen Streiks hat die Deutsche Bahn die GDL zu neuen Tarifverhandlungen eingeladen. Die Lokführergewerkschaft reagiert – und macht ein neues schriftliches Angebot zur Bedingung für weitere Gespräche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-laedt-gdl-zu-neuen-verhandlungen-am-montag-ein-a-048737ca-8f05-4a07-aa6b-5c7ee1f62833",
      "image_title": "Bahn lädt GDL zu neuen Verhandlungen am Montag ein - Cristof Stache / AFP"
    },
    {
      "title": "Expansionsstrategie des Discounters Aldi plant 800 zusätzliche Supermärkte in den USA",
      "teaser": "Aldi will in den USA weiter rasant wachsen: Bis Ende 2028 sollen Hunderte Filialen eröffnet werden. Die Margen der Konkurrenz könnten unter Druck geraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-discounter-plant-800-zusaetzliche-supermaerkte-in-den-usa-a-3496c3d0-f9ec-40ef-a9bf-3eb587e31940",
      "image_title": "Aldi plant 800 zusätzliche Supermärkte in den USA - Anna Driver/ REUTERS"
    },
    {
      "title": "Festgefahrener Tarifkonflikt Darum geht es beim Bahnstreit",
      "teaser": "GDL-Chef Claus Weselsky gerät im Bahnstreit zunehmend in Erklärungsnot, hält aber an Streiks fest. Der Konzern ist zwischen einer Klage und einem neuen Angebot hin- und hergerissen. Leidtragende sind die Kunden. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-chef-claus-weselsky-beharrt-auf-streiks-im-bahnstreit-kunden-sind-die-leidtragenden-a-aec87004-e975-4cb1-a525-cc37d3da2d38",
      "image_title": "Darum geht es beim Bahnstreit - Michael Probst / AP"
    },
    {
      "title": "Analyse zum Weltfrauentag Frauenanteil in Führungsetagen wächst nicht",
      "teaser": "Frauen sind weiterhin stark unterrepräsentiert in den Führungsetagen der Wirtschaft. Eine Besserung ist nicht in Sicht. Im Mittelstand sinkt ihr Anteil sogar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gleichberechtigung-frauen-bleiben-in-fuehrungsetagen-stark-unterrepraesentiert-a-d64634fc-d117-4b2e-9c20-5963d09cbbaf",
      "image_title": "Frauenanteil in Führungsetagen wächst nicht - Christian Charisius / dpa"
    },
    {
      "title": "Gefahr von Schimmelpilzgift Hersteller ruft Smoothies aus dem Verkauf von Lidl und Netto zurück",
      "teaser": "Sie könnten Übelkeit, Erbrechen und Verdauungsstörungen verursachen: Eine Molkerei ruft bestimmte Flaschen zweier Smoothies zurück, die bei Lidl und Netto in den Regalen standen. Sie sollten keinesfalls getrunken werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/lidl-und-netto-hersteller-ruft-wegen-gefahr-von-schimmelpilzgift-smoothies-aus-dem-verkauf-zurueck-a-ae4cc8ba-7340-47b1-a257-9addbf97256d",
      "image_title": "Hersteller ruft Smoothies aus dem Verkauf von Lidl und Netto zurück - Sina Schuldt / dpa"
    },
    {
      "title": "Fondsmanager über Aktien, Kryptowährungen, ETFs »Der Dax ist ein sehr schlechter Indikator«",
      "teaser": "Bert Flossbach ist einer der bekanntesten Fondsmanager Deutschlands. Er kennt die Fehler, die Deutsche bei der Geldanlage machen, und erklärt, welche Gefahr den USA droht – egal mit welchem Präsidenten. Ein Interview von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/aktien-kryptowaehrungen-etfs-fondsmanager-bert-flossbach-ueber-die-groessten-fehler-bei-der-geldanlage-a-cd44ec95-225c-44fc-a8f8-e9d049a61213",
      "image_title": "»Der Dax ist ein sehr schlechter Indikator« - Jochen Rolfes"
    },
    {
      "title": "Messe-Berlin-Chef über Streikauswirkungen »Das Image bröckelt«",
      "teaser": "Der Streik bei Lufthansa und Bahn trifft die weltgrößte Tourismusmesse ITB. Messechef Mario Tobias vermutet Absicht dahinter. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/streik-bei-lufthansa-und-bahn-messe-berlin-chef-spricht-ueber-imageschaden-fuer-deutschland-a-a1783565-d109-453d-943b-f13d34f04ea8",
      "image_title": "»Das Image bröckelt« - Birgit Kremser / dpa"
    },
    {
      "title": "Zehn Prozent mehr Allianz-Chef Bäte macht großen Gehaltssprung",
      "teaser": "Der Aufsichtsrat hat Allianz-Chef Oliver Bäte ein durchweg positives Zeugnis ausgestellt. Das verschafft dem Manager ein üppiges Lohnplus. Er dürfte damit nun zu den zehn bestbezahlten Dax-Chefs gehören.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/allianz-oliver-baete-steigt-in-die-top-10-der-bestbezahlten-dax-chefs-auf-a-7771c9a6-deb7-4aa1-ba10-9c82ca9b735f",
      "image_title": "Allianz-Chef Bäte macht großen Gehaltssprung - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Brandanschlag gegen Tesla Staatsanwaltschaft ermittelt wegen verfassungsfeindlicher Sabotage",
      "teaser": "Nichts geht mehr bei Tesla in Grünheide: Nach dem Anschlag auf die Stromversorgung steht die Produktion in dem Autowerk weiter still. Das Verfahren wegen des Angriffs könnte sogar beim Generalbundesanwalt landen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-gruenheide-staatsanwaltschaft-ermittelt-nach-brandanschlag-wegen-verfassungsfeindlicher-sabotage-a-a06141ad-edf0-4819-9061-515ccbdd481c",
      "image_title": "Staatsanwaltschaft ermittelt wegen verfassungsfeindlicher Sabotage - Filip Singer / EPA"
    },
    {
      "title": "Kampf gegen Inflation EZB lässt Leitzins unangetastet",
      "teaser": "Die Euro-Währungshüter bleiben auf Kurs. Obwohl die Inflation langsam abflaut, bleibt der Leitzins unverändert. Die Forderungen nach Zinssenkungen werden nicht verstummen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-ezb-laesst-leitzins-unangetastet-a-8c7e069f-e0c2-45a3-919f-f25874b2a2ec",
      "image_title": "EZB lässt Leitzins unangetastet - Ronald Wittek / EPA"
    },
    {
      "title": "Sonderbericht zur Stromversorgung Bundesrechnungshof rügt unzureichendes Energiewendetempo",
      "teaser": "80 Prozent Ökostrom bis 2030: Die Ampelregierung hat sich ambitionierte Energiewendeziele gesetzt – nach jahrelangem Reformstau. Der Bundesrechnungshof sieht den Umbau allerdings »nicht auf Kurs«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-bundesrechnungshof-kritisiert-unzureichendes-tempo-a-c693e696-daa4-4ed1-860e-98c449f05d86",
      "image_title": "Bundesrechnungshof rügt unzureichendes Energiewendetempo - Jan Woitas / dpa"
    }
  ]
}