{
  "timestamp": "2025-01-03T06:10:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rekord für erneuerbare Energien Woher der deutsche Strom kommt – und wie viel er wirklich kostet",
      "teaser": "Dunkelflaute, Rekordpreise und der Traum von der Rückkehr zur Atomkraft: Um Deutschlands Strom ranken sich viele Mythen. Hier finden Sie sieben Fakten und zehn Grafiken zur Stromdebatte. Von Helen Bielawa, Ferdinand Kuchlmayr, Benedikt Müller-Arnold und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/strommarkt-woher-der-deutsche-strom-kommt-und-wie-viel-er-wirklich-kostet-a-76b9f9a7-bf28-4319-9416-a5ec15eb745c",
      "image_title": "Woher der deutsche Strom kommt – und wie viel er wirklich kostet - [M] DER SPIEGEL; Foto: Patrick Pleul / dpa",
      "author": "Helen Bielawa, Ferdinand Kuchlmayr, Benedikt Müller-Arnold und Patrick Stotz"
    },
    {
      "title": "US-Autohersteller Tesla verfehlt Auslieferungsziel für 2024",
      "teaser": "Dämpfer für den US-Elektroautohersteller Tesla: Das Unternehmen hat im vergangenen Jahr weniger Fahrzeuge ausgeliefert als geplant. Anleger reagierten sofort.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-us-autohersteller-erreicht-auslieferungsziel-2024-nicht-a-d5447c0d-a974-4de5-8fa3-b28933cf737b",
      "image_title": "Tesla verfehlt Auslieferungsziel für 2024 - Bloomberg / Getty Images"
    },
    {
      "title": "Drohender Arbeitsplatzabbau SPD-Chef Klingbeil will Absenkung der Stromnetzentgelte",
      "teaser": "Steigende Preise und unsichere Aussichten machen der Industrie zunehmend zu schaffen. Laut einer Umfrage planen viele Unternehmen Arbeitsplatzabbau. SPD-Chef Lars Klingbeil fordert deshalb, ihnen bei den Stromkosten zu helfen.",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-der-krise-lars-klingbeil-fordert-absenkung-der-stromnetz-entgelte-a-069a4b95-337e-4b6d-a2fe-9bd824dc49d2",
      "image_title": "SPD-Chef Klingbeil will Absenkung der Stromnetzentgelte - Kira Hofmann / photothek / picture alliance"
    },
    {
      "title": "Krankenkassen und Pflegeversicherung Lohnnebenkosten steigen auf Rekordhoch",
      "teaser": "Das neue Jahr hat nicht zuletzt mit gestiegenen Beiträgen für die gesetzlichen Krankenkassen begonnen. Laut einem Bericht erreichen die Lohnnebenkosten deshalb einen absoluten Spitzenwert.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-lohnnebenkosten-steigen-auf-rekordhoch-a-24ee4584-16d9-4673-8303-3fc776d832d1",
      "image_title": "Lohnnebenkosten steigen auf Rekordhoch - Moritz Frankenberg / picture alliance / dpa"
    },
    {
      "title": "Trotz Wirtschaftsflaute Zahl der Erwerbstätigen in Deutschland erreicht Rekordwert",
      "teaser": "Ungeachtet der Konjunkturflaute hat die Beschäftigung im vergangenen Jahr eine neue Höchstmarke erreicht. Ein Ende des Trends ist allerdings schon absehbar.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-zahl-der-erwerbstaetigen-erreicht-rekordwert-a-fdb31e7e-aad5-4f17-9131-8b748b94c674",
      "image_title": "Zahl der Erwerbstätigen in Deutschland erreicht Rekordwert - Fabian Strauch / picture alliance / dpa"
    },
    {
      "title": "Gleichstellung Mehr Frauen in den Vorständen der Dax-Konzerne",
      "teaser": "Frauen haben ihre Position in den Führungsetagen der deutschen Wirtschaft deutlich ausgebaut: Einer Studie zufolge stellen sie inzwischen ein Viertel der Vorstandsmitglieder in den größten Aktiengesellschaften.",
      "url": "https://www.spiegel.de/wirtschaft/gleichstellung-frauenanteil-in-dax-vorstaenden-erreicht-ein-viertel-a-9893451c-f36a-4edd-bd9e-f551bd3bc900",
      "image_title": "Mehr Frauen in den Vorständen der Dax-Konzerne - Friedrich Bungert / picture alliance / SZ Photo"
    },
    {
      "title": "Anne Brorhilker Frühere Oberstaatsanwältin hält Cum-Ex-Betrug für weiterhin möglich",
      "teaser": "Vor ihrem Ausstieg aus dem Staatsdienst war Anne Brorhilker Deutschlands wichtigste Cum-Ex-Ermittlerin. Trotz gesetzlicher Änderungen sagt sie: »Cum-Ex läuft weiter.«",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-skandal-fruehere-oberstaatsanwaeltin-anne-brorhilker-haelt-betrug-fuer-weiterhin-moeglich-a-dda73d63-dd62-4293-8a84-58a50e1d9561",
      "image_title": "Frühere Oberstaatsanwältin hält Cum-Ex-Betrug für weiterhin möglich - Carsten Koall / dpa"
    },
    {
      "title": "Folgen einer Trennung Was kostet mich die Scheidung?",
      "teaser": "Steht die Partnerschaft vor dem Aus, sind finanzielle Fragen nicht immer sofort zentral. Dabei ist es wichtig zu wissen, womit man rechnen muss. Ein Überblick über Unterhalt, Versicherungen und Vermögensaufteilung. Von Moritz Kudermann",
      "url": "https://www.spiegel.de/wirtschaft/service/kosten-nach-scheidung-unterhalt-versicherungen-und-vermoegensaufteilung-a-d9b18473-e84f-4d5a-83b5-159e137a8407",
      "image_title": "Was kostet mich die Scheidung? - Dmitrii Marchenko / Getty Images",
      "author": "Moritz Kudermann"
    },
    {
      "title": "Steuern DIW-Chef Fratzscher wirft Parteien unlautere Wahlversprechen vor",
      "teaser": "Mit großzügigen Versprechen zu Steuersenkungen versuchen die Parteien, im Wahlkampf zu punkten. DIW-Chef Marcel Fratzscher hält das für unseriös.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-diw-chef-marcel-fratzscher-wirft-parteien-unlautere-wahlversprechen-vor-a-f0bff1fc-458a-4597-beb9-cae2a476ae7c",
      "image_title": "DIW-Chef Fratzscher wirft Parteien unlautere Wahlversprechen vor - Political-Moments / IMAGO"
    },
    {
      "title": "Elektroautos Kartellamt nimmt Preise von Stromanbietern ins Visier",
      "teaser": "Kartellamtschef Andreas Mundt befürchtet, dass Stromanbieter den unübersichtlichen Markt nutzen, um E-Auto-Fahrer zu schröpfen. Einen öffentlichen Preisvergleich wie bei Benzin hält er aber für wenig sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-kartellamt-nimmt-preise-von-stromanbietern-ins-visier-a-0f4dcd5d-87ea-4411-9db6-94c1ecdd39bb",
      "image_title": "Kartellamt nimmt Preise von Stromanbietern ins Visier - Peter Schatz / picture alliance"
    },
    {
      "title": "Markenstreit mit Lindt & Sprüngli Aldi in der Schweiz muss Verkauf von Schokoladenkugeln vorläufig einstellen",
      "teaser": "Die Schweizer Tochtergesellschaft des Discounters Aldi verkauft mit großem Erfolg Schokoladenkugeln, die denen von Lindt zum Verwechseln ähnlich sind. Der Patissier wehrt sich jetzt vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-aldi-muss-verkauf-von-schokokugeln-vorlaeufig-einstellen-markenstreit-mit-lindt-spruengli-a-cfb140a9-d237-4ffc-a7a9-21f53aa4a82c",
      "image_title": "Aldi in der Schweiz muss Verkauf von Schokoladenkugeln vorläufig einstellen - Adrian Hancu / Dreamstime / IMAGO"
    },
    {
      "title": "Stürmischer Neujahrstag Erneuerbare Energien decken Strombedarf zeitweise zu 125 Prozent",
      "teaser": "Der Ausbau von Wind- und Solarenergie wirkt sich offenbar aus: Am Mittwoch lieferten die Erneuerbaren mehr Strom, als in Deutschland verbraucht wurde. Gas- und Kohlekraftwerke liefen trotzdem weiter. Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/wirtschaft/stuermisches-wetter-an-neujahr-erneuerbare-energien-decken-strombedarf-zeitweise-zu-125-prozent-a-5642a01e-9447-4749-9372-ad6b21341a49",
      "image_title": "Erneuerbare Energien decken Strombedarf zeitweise zu 125 Prozent - Matthias Balk / picture alliance / dpa",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Neue Ent- und Belastungen Steuer, Mindestlohn, Krankenkasse – das hat sich zum Jahreswechsel geändert",
      "teaser": "Mit Blick aufs Geld bringt das neue Jahr erfreuliche Veränderungen, aber auch einige ärgerliche. Worauf Sie sich einstellen müssen, vom Kindergeld übers Briefporto bis zum Deutschlandticket.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-mindestlohn-krankenkasse-das-hat-sich-zum-jahreswechsel-2025-geaendert-a-833f471c-fd40-4f23-89f0-81baf5dcb993",
      "image_title": "Steuer, Mindestlohn, Krankenkasse – das hat sich zum Jahreswechsel geändert - Astrakan Images / DEEPOL / plainpicture"
    },
    {
      "title": "Aktien und Zinsen Vier Dinge, auf die Anleger in diesem Jahr achten müssen",
      "teaser": "Donald Trump stiftet allgemeine Verunsicherung, die deutsche Wirtschaft schwächelt, und Sparer müssen mit niedrigeren Zinsen leben. Der Ausblick zeigt, wo es für Ihr Geld 2025 trotzdem Chancen gibt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-vier-dinge-auf-die-anleger-in-diesem-jahr-achten-muessen-a-0097b4b7-186b-4344-948c-4e53b542c37a",
      "image_title": "Vier Dinge, auf die Anleger in diesem Jahr achten müssen - Johannes Eisele / AFP",
      "author": "Michael Brächer"
    },
    {
      "title": "Hochrechnung der DZ Bank Menschen in Deutschland offenbar so reich wie nie",
      "teaser": "Das Geldvermögen der privaten Haushalte in Deutschland hat offenbar ein Rekordhoch erreicht. Die Kurszuwächse an den Börsen, so das Ergebnis einer Bankenstudie, sind dabei nicht der einzige Grund.",
      "url": "https://www.spiegel.de/wirtschaft/vermoegen-menschen-in-deutschland-offenbar-so-reich-wie-nie-a-6eccb771-6635-4035-9118-4f739ab57865",
      "image_title": "Menschen in Deutschland offenbar so reich wie nie - Friso Gentsch / dpa"
    },
    {
      "title": "Expertin im Interview »Wir erwarten steigende Immobilienpreise im neuen Jahr«",
      "teaser": "2024 konnten Hauskäufer das ein oder andere Schnäppchen machen. Die Zinsen sind gesunken, die Preise längst nicht mehr so hoch wie früher. Finanzexpertin Mirjam Mohr sagt, warum diese günstige Phase bald enden könnte. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wird-2025-ein-gutes-jahr-fuer-den-hauskauf-a-5cbc93ae-4990-49be-b28e-1290fa5104f9",
      "image_title": "»Wir erwarten steigende Immobilienpreise im neuen Jahr« - Yvonne Röder / plainpicture"
    },
    {
      "title": "Durchtrenntes Ostsee-Stromkabel Finnische Polizei veröffentlicht Fotos von beschädigtem Schiffsrumpf",
      "teaser": "Noch immer suchen Ermittler die Ursache für durchtrennte Stromkabel in der Ostsee. Zunächst fanden sie eine Ankerspur am Meeresgrund, jetzt veröffentlichten sie Bilder vom Schiffsrumpf des Tankers.",
      "url": "https://www.spiegel.de/wirtschaft/ostsee-sabotage-finnische-polizei-veroeffentlicht-fotos-von-beschaedigtem-schiffsrumpf-a-72953877-d525-4fde-8c35-85eba1bb6e12",
      "image_title": "Finnische Polizei veröffentlicht Fotos von beschädigtem Schiffsrumpf - Poliisi / dpa"
    },
    {
      "title": "Fünf Ratschläge vom Experten So kommen Sie billiger an eine Immobilie",
      "teaser": "Sie wollen ein Haus kaufen? Hier verrät ein Finanzfachwirt, mit welchen Tricks Sie dabei richtig viel Geld sparen können – und wovon er dringend abrät. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-finanzierung-mit-diesen-tricks-druecken-sie-den-preis-beim-hauskauf-a-bf75a922-72b2-4861-aef9-eaf0b9cf35fe",
      "image_title": "So kommen Sie billiger an eine Immobilie - Werner Dieterich / Westend61 / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Energiepolitik RWE-Chef lehnt Rückkehr zu Atomkraft ab",
      "teaser": "Die Union will das Wiederhochfahren abgeschalteter Atomkraftwerke prüfen. Der Vorstandschef des Energieversorgers RWE widerspricht – wegen der Milliardenkosten und wirtschaftlichen Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/atomkraftwerke-rwe-chef-markus-krebber-lehnt-rueckkehr-zu-atomkraft-ab-a-85eb7ab0-a08c-413b-9b95-8ddede3479ba",
      "image_title": "RWE-Chef lehnt Rückkehr zu Atomkraft ab - Sina Schuldt / dpa"
    },
    {
      "title": "Gesamtverbrauch gestiegen Netzagentur ruft zum Gassparen auf",
      "teaser": "Es ist bislang etwas kälter als im vergangenen Winter – und der Gasverbrauch steigt. Der Präsident der Netzagentur, Klaus Müller, ruft zu Sparsamkeit auf und hat zwei gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/netzagentur-ruft-zum-gassparen-auf-hat-aber-auch-zwei-gute-nachrichten-a-72f3a77a-279b-43f6-bfb9-92fcdcf144b4",
      "image_title": "Netzagentur ruft zum Gassparen auf - Sebastian Willnow / dpa"
    }
  ]
}