{
  "timestamp": "2024-12-11T09:01:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdacht auf Insolvenzverschleppung Durchsuchungen bei Leipziger Immobilienunternehmen Gröner",
      "teaser": "Staatsanwaltschaft und Polizei durchsuchen Geschäftsräume der Immobiliengruppe Gröner. Es geht unter anderem um den Anfangsverdacht einer Insolvenzverschleppung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobiliengruppe-groener-in-leipzig-durchsuchungen-wegen-verdacht-der-insolvenzverschleppung-a-f3d8b6b7-c409-4f28-aa0a-6cf92f6d52d7",
      "image_title": "Durchsuchungen bei Leipziger Immobilienunternehmen Gröner - Mike Schmidt / picture alliance / SZ Photo"
    },
    {
      "title": "Onlinehandel Zalando will About You übernehmen",
      "teaser": "Bisher gehörte der Modehändler About You zu einem Großteil der Familie Otto. Das soll sich nun ändern. Familie und Unternehmensvorstand wollen ihre Aktien an Zalando verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-will-about-you-von-otto-uebernehmen-a-44e0c050-c943-4f99-be2a-aa99889c68ae",
      "image_title": "Zalando will About You übernehmen - Beata Zawrzel / picture alliance / NurPhoto"
    },
    {
      "title": "Energiewende Verbraucherschützer fordern Benachrichtigung zehn Jahre vor Gasabschaltung",
      "teaser": "Gasnetzbetreiber müssen bald auf EU-Beschluss Pläne vorlegen, wann sie ihre Gasnetze stilllegen oder auf grüne Gase umstellen. Verbraucherschützer fordern, dass Bürgerinnen und Bürger darüber früh informiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-verbraucherschuetzer-fordern-kunden-info-zehn-jahre-vor-gas-abschaltung-a-241ae8de-131e-444c-80a1-3e48170db8b5",
      "image_title": "Verbraucherschützer fordern Benachrichtigung zehn Jahre vor Gasabschaltung - Daniel Reinhardt / dpa"
    },
    {
      "title": "Festtagseinkäufe Welche Lebensmittel vor Weihnachten teurer sind als 2023 – und welche günstiger",
      "teaser": "In vielen Haushalten steht der Weihnachtseinkauf an. Für einige Klassiker müssen Kundinnen und Kunden dieses Jahr tiefer in die Tasche greifen. Oder günstigere Alternativen suchen.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtseinkauf-welche-lebensmittel-vor-weihnachten-teuer-sind-als-2023-und-welche-guenstiger-a-d016f98d-007b-4299-b81f-9448ef8b83d2",
      "image_title": "Welche Lebensmittel vor Weihnachten teurer sind als 2023 – und welche günstiger - Monkey Business Images / Design Pics / IMAGO"
    },
    {
      "title": "Abgestürzte Nachwuchsstars Das neue Leben der einstigen Lidl-Überfliegerinnen",
      "teaser": "Mit Ende 20 saßen sie im Vorstand von Deutschlands zweitgrößtem Konzern: In rasantem Tempo waren mehrere junge Frauen im Billigimperium der Schwarz Gruppe aufgestiegen – und dann wieder abgestürzt. Jetzt müssen sie sich neu erfinden. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-das-neue-leben-der-ex-top-managerinnen-beim-discount-riesen-a-bef85185-20ad-4bfc-82a1-06103732309e",
      "image_title": "Das neue Leben der einstigen Lidl-Überfliegerinnen - Annette Cardinale / manager magazin",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    },
    {
      "title": "Deutscher Sportkonzern Steuerfahnder durchsuchen Adidas-Zentrale wegen Zollärger",
      "teaser": "Es geht um Zoll- und Steuerfragen: Ermittler haben an Standorten von Adidas Durchsuchungen durchgeführt – auch in der Konzernzentrale in Herzogenaurach. Der Konzern gibt sich demonstrativ gelassen.",
      "url": "https://www.spiegel.de/wirtschaft/adidas-steuerfahnder-durchsuchen-zentrale-wegen-zollaerger-a-ac817786-2141-4e4b-88df-8ce46e984c76",
      "image_title": "Steuerfahnder durchsuchen Adidas-Zentrale wegen Zollärger - Harry Koerber / IMAGO"
    },
    {
      "title": "Private Haushalte entlasten Kanzler Scholz schlägt Senkung der Mehrwertsteuer auf Lebensmittel vor",
      "teaser": "Deutschland »kaut« noch an den Krisen der letzten Jahre – sagt der Kanzler. Da sollte man schnell was »Überschaubares« machen, das hilft. Nur hat er im Moment keine Mehrheit, das auch durchzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/kanzler-olaf-scholz-schlaegt-senkung-der-mehrwertsteuer-auf-lebensmittel-vor-a-dd53a039-461d-4d89-a9b4-465a26160c1b",
      "image_title": "Kanzler Scholz schlägt Senkung der Mehrwertsteuer auf Lebensmittel vor - Sascha Schuermann / AFP"
    },
    {
      "title": "Verlust von Flugverbindungen Ostdeutschland verliert die Anbindung an die Welt, sagt Berlins Flughafenchefin",
      "teaser": "Die Vorsitzende Geschäftsführerin des BER fordert Anpassungen bei der Luftverkehrsteuer. Sie warnt vor einem Wettbewerbsnachteil durch hohe Standortkosten.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-flughafen-ber-chefin-fordert-anpassungen-bei-der-luftverkehrsteuer-a-a6bc5392-33db-4de2-b560-37ddc6901e95",
      "image_title": "Ostdeutschland verliert die Anbindung an die Welt, sagt Berlins Flughafenchefin - Soeren Stache / dpa-Zentralbild / dpa"
    },
    {
      "title": "Ehemaliger Finanzchef BMW bekommt neuen Aufsichtsratschef",
      "teaser": "Der ehemalige BMW-Finanzchef Nicolas Peter soll den Aufsichtsrat bei dem Münchner Autobauer leiten. Der Aufsichtsrat werde Peter bei der Hauptversammlung im kommenden Jahr zur Wahl vorschlagen, teilte der Konzern mit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-nicolas-peter-soll-norbert-reithofer-als-aufsichtsratschef-nachfolgen-a-6b805aa8-745a-47ae-9082-d3f6cbdd48c4",
      "image_title": "BMW bekommt neuen Aufsichtsratschef - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Angst vor Abwanderung nach Syrien »Ohne diese Ärzte könnte es hier im Harz keine richtige Versorgung mehr geben«",
      "teaser": "Sachsen-Anhalt ohne syrische Ärzte, das sei kaum möglich, sagt Matthias Voth. Der Chef des Harzklinikums ist auf ausländische Mitarbeiter angewiesen – auch wenn das kulturell nicht immer leicht ist. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/aerzte-aus-syrien-in-deutschland-klinikchef-fuerchtet-versorgungsengpaesse-bei-syrien-rueckkehr-a-e103f248-ca4d-482b-91d7-33150c7af730",
      "image_title": "»Ohne diese Ärzte könnte es hier im Harz keine richtige Versorgung mehr geben« - Harzklinikum"
    },
    {
      "title": "Studie Deutschland fehlen mehr als eine halbe Million Fachkräfte für Energiewende",
      "teaser": "In den nächsten zehn Jahren fehlen Deutschland für den Ausbau von Solar- und Windenergie sowie Wasserstoff 560.000 Fachkräfte. Die Deutsche Industrie- und Handelskammer fordert deshalb eine frühe, praxisnahe Berufsorientierung an Schulen.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-deutschland-fehlen-laut-studie-mehr-als-eine-halbe-million-fachkraefte-a-eca364d2-c934-41de-a5be-bf6db7bd6a46",
      "image_title": "Deutschland fehlen mehr als eine halbe Million Fachkräfte für Energiewende - Sunan Wongsa-nga / picture alliance"
    },
    {
      "title": "Auftrag der Staatsanwaltschaft Bielefeld Razzien bei Immobilienmakler Engel & Völkers",
      "teaser": "Seit dem Morgen hat der Zoll 18 Durchsuchungsbeschlüsse in Bielefeld und Hamburg vollstreckt. Der Immobilienmakler Engel & Völkers steht unter Verdacht, Vermittler fälschlicherweise als Selbstständige gemeldet zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/engel-voelkers-razzien-bei-immobilienmakler-wegen-verdacht-auf-scheinselbststaendigkeit-a-a7c996b9-6c3b-4cf9-ad0d-982bff7386c1",
      "image_title": "Razzien bei Immobilienmakler Engel & Völkers - Mirko Hannemann / PublicAd / picture alliance"
    },
    {
      "title": "Streit über Handelsabkommen Die Gegner des Mercosur-Vertrags folgen der Logik Donald Trumps Eine Kolumne von Michael Sauga",
      "teaser": "Ein Bündnis aus Bauern-, Umwelt- und Entwicklungsverbänden macht Front gegen das Handelsabkommen mit mehreren südamerikanischen Ländern. Brasilien spricht nicht zu Unrecht von Neokolonialismus.",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-kritiker-des-handelsabkommens-folgen-der-logik-von-donald-trump-a-cbcf36a5-9368-4742-bcfd-56ebdb918dea",
      "image_title": "Die Gegner des Mercosur-Vertrags folgen der Logik Donald Trumps - Olivier Hoslet / EPA"
    },
    {
      "title": "»Historischer Moment« IG Metall meldet fast 103.000 VW-Beschäftigte im Warnstreik",
      "teaser": "Von der Frühschicht bis zur Nachtschicht: Im Tarifstreit mit Volkswagen haben nach Gewerkschaftsangaben mehr als 100.000 Menschen die Arbeit niedergelegt. Der Konzern nennt andere Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-ig-metall-meldet-fast-103-000-beschaeftigte-im-warnstreik-a-b552b7c0-c4b4-414e-a905-6ab42f34a36d",
      "image_title": "IG Metall meldet fast 103.000 VW-Beschäftigte im Warnstreik - Martin Meissner / AP / dpa",
      "author": "der Frühschicht bis zur Nachtschicht: Im Tarifstreit mit Volkswagen haben nach Gewerkschaftsangaben mehr als 100.000 Menschen die Arbeit niedergelegt. Der Konzern nennt andere Zahlen."
    },
    {
      "title": "Besuch bei Ford Scholz will europaweite Verkaufsförderung für E-Autos",
      "teaser": "Der deutsche Betriebsrat von Ford fordert ein starkes Signal für Elektromobilität. Bei einem Besuch des von Kürzungen bedrohten Werks in Köln hat der Kanzler nun darauf reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-bei-ford-bundeskanzler-fuer-europaweite-verkaufsfoerderung-von-e-autos-a-da66348a-e64b-41ec-bcb2-8d1eb05bed6b",
      "image_title": "Scholz will europaweite Verkaufsförderung für E-Autos - Sascha Schuermann / AFP"
    },
    {
      "title": "Karte zur Industriekrise Hier fallen in Deutschland Stellen weg – und hier entstehen neue",
      "teaser": "Die deutsche Industrie steckt in einer tiefen Krise, der Bedarf an Arbeitskräften sinkt, vielerorts bauen Unternehmen Jobs ab. Sehen Sie hier, wo Stellen gestrichen werden und wo noch neu eingestellt wird. Von Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/industrie-in-deutschland-hier-fallen-stellen-weg-und-hier-entstehen-neue-a-87ea86ae-9bad-4116-81d2-5dfdea75babc",
      "image_title": "Hier fallen in Deutschland Stellen weg – und hier entstehen neue - [M] DER SPIEGEL; Fotos: Oliver Berg / picture alliance / dpa; Alex Kraus / Bloomberg / Getty Images",
      "author": "Guido Grigat, Martin Hesse, Benedikt Müller-Arnold und Alexander Preker"
    },
    {
      "title": "Warnung von Verband Flugtickets könnten deutlich teurer werden",
      "teaser": "Der Gebührendeckel für Sicherheitskontrollen wird angehoben, auch die Flugsicherung könnte sich verteuern. Der Luftfahrtverband geht deshalb von steigenden Ticketpreisen aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/flugreisen-verband-warnt-vor-deutlich-steigenden-ticketpreisen-a-87528ca7-1d1a-40e6-9c78-df2e5eae5cd2",
      "image_title": "Flugtickets könnten deutlich teurer werden - Thomas Banneyer / dpa"
    },
    {
      "title": "Fälschungen unterm Weihnachtsbaum Patentamt fordert »Fest ohne Fakes«",
      "teaser": "Gefälschte Markenartikel sind ein Milliardengeschäft – das nicht durch Weihnachtsgeschenke unterstützt werden sollte, warnt das Deutsche Patentamt. Doch jüngere Kunden kaufen die Plagiate oft bewusst.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsgeschenke-patentamt-warnt-vor-produkt-faelschungen-a-56f9338b-a442-4ad2-91d6-26e697dfe5c4",
      "image_title": "Patentamt fordert »Fest ohne Fakes« - Malte Christians/ picture alliance / dpa"
    },
    {
      "title": "Sorge um Arbeitsplätze Ford-Betriebsrat fordert Bekenntnis zur Elektromobilität",
      "teaser": "In Köln baut Ford E-Autos, will angesichts des schleppenden Absatzes aber Tausende Stellen abbauen. Arbeitnehmer fordern nun ein starkes Signal für die Technologie – kurz vor dem Besuch des Kanzlers.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-betriebsrat-fordert-aus-sorge-um-arbeitsplaetze-bekenntnis-zur-elektromobilitaet-a-8eb0ec69-22b1-4c44-8838-78529eb147dd",
      "image_title": "Ford-Betriebsrat fordert Bekenntnis zur Elektromobilität - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Bis zum 18. Geburtstag Was kostet ein Kind?",
      "teaser": "Ein zusätzliches Zimmer, Klamotten, Lebensmittel – und später vielleicht noch ein Studium? Für den Nachwuchs geben Eltern nicht nur viel Liebe, sondern auch viel Geld. Auf welche Summen Sie sich einstellen müssen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/was-kostet-ein-kind-ausgaben-fuer-den-nachwuchs-bis-zum-18-geburtstag-a-4d94a4bc-64cb-4c6f-a5f9-1246b3453b64",
      "image_title": "Was kostet ein Kind? - Michael Krinke / nycshooter / Getty Images",
      "author": "Henning Jauernig"
    }
  ]
}