{
  "timestamp": "2024-02-16T19:01:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Proteste für Demokratie VW-Chef Blume will auf Demo gegen Rechtsextremismus sprechen",
      "teaser": "In den vergangenen Wochen haben sich zahlreiche Unternehmenschefs gegen Rechtsextremismus starkgemacht. VW-Chef Oliver Blume will nun als Redner auf einer Demo in Wolfsburg sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-firmenchef-oliver-blume-will-auf-demo-gegen-rechts-sprechen-a-2173b863-45f5-482b-91c9-926673a2c81f",
      "image_title": "VW-Chef Blume will auf Demo gegen Rechtsextremismus sprechen - IPON / IMAGO"
    },
    {
      "title": "Verdacht auf Bespitzelung und Zwangsarbeit »BASF und VW haben in Xinjiang nichts verloren«",
      "teaser": "BASF will die chinesische Region Xinjiang verlassen, VW stellt sein Engagement auf den Prüfstand. Der Anthropologe Adrian Zenz übt harte Kritik: Den Ankündigungen müssten endlich Taten folgen. Ein Interview von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-und-vw-in-china-verdacht-auf-bespitzelung-und-zwangsarbeit-basf-und-vw-haben-in-xinjiang-nichts-verloren-a-d3903d9f-da4b-4a22-a913-243bc89b2ea0",
      "image_title": "»BASF und VW haben in Xinjiang nichts verloren« - Carolyn Kaster / AP / picture alliance"
    },
    {
      "title": "Umstrittener Kredit-Score Datenschützer werfen Schufa Verstoß gegen europäische Regeln vor",
      "teaser": "Eine Datenschutzorganisation bemängelt, dass die Schufa Verbrauchern bei der kostenlosen Selbstauskunft bestimmte Daten vorenthält. Das Unternehmen weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-datenschuetzer-werfen-kreditauskunftei-verstoss-gegen-europaeische-regeln-vor-a-9fed06b8-c74a-4848-95c9-3c0277b60bbf",
      "image_title": "Datenschützer werfen Schufa Verstoß gegen europäische Regeln vor - Andreas Arnold / dpa"
    },
    {
      "title": "Geringerer Verbrauch Deutsche sparten 2023 mehr als vier Milliarden Euro bei Strom und Gas",
      "teaser": "Ein milder Winter und die hohen Energiepreise haben im vergangenen Jahr zu deutlichen Einsparungen beim Verbrauch von Strom und Gas geführt. Auch der Bund profitierte von der Sparsamkeit der Bürger.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gas-deutsche-sparten-2023-ueber-vier-milliarden-euro-a-4d458a8e-ab73-4b36-bbda-991b0d73bae9",
      "image_title": "Deutsche sparten 2023 mehr als vier Milliarden Euro bei Strom und Gas - Sven Hoppe/ dpa"
    },
    {
      "title": "Zukunft des Bezahlens »Bargeldforum« will Münzen und Scheine als Zahlungsmittel erhalten",
      "teaser": "Einer Umfrage zufolge kommen viele Verbraucher in Deutschland schwieriger an Bargeld. Nun soll ein »Nationales Bargeldforum« dafür sorgen, dass Münzen und Banknoten auch in Zukunft akzeptiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bargeldforum-will-muenzen-und-scheine-als-zahlungsmittel-erhalten-a-9a521edd-1ce0-49a1-ae0b-601ac7f7c4a0",
      "image_title": "»Bargeldforum« will Münzen und Scheine als Zahlungsmittel erhalten - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Energiewirtschaft EDF verdient Milliarden mit sanierten Atomkraftwerken",
      "teaser": "Der französische Energiekonzern EDF hat die Sanierung seiner Atomkraftwerke fast abgeschlossen. Jetzt sprudeln wieder die Gewinne.",
      "url": "https://www.spiegel.de/wirtschaft/energiewirtschaft-edf-verdient-milliarden-mit-sanierten-atomkraftwerken-a-03191470-88d3-4a2b-977a-833ce5325dd8",
      "image_title": "EDF verdient Milliarden mit sanierten Atomkraftwerken - Charly Triballeau / dpa"
    },
    {
      "title": "Konjunktur Zahl der Firmenpleiten weiterhin hoch, Zahl der Firmengründungen aber auch",
      "teaser": "Die Daten zur Wirtschaftsentwicklung in Deutschland liefern ein gemischtes Bild: Die Zahl der Firmenpleiten wächst wieder, die Zahl der Gründungen aber auch. Und der Arbeitsmarkt brummt.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-firmenpleiten-immer-noch-unter-vor-corona-niveau-a-9f3b2e15-7618-4e80-958d-4f9481ea0482",
      "image_title": "Zahl der Firmenpleiten weiterhin hoch, Zahl der Firmengründungen aber auch - imageBROKER/Christian Schneider / imago images/imagebroker"
    },
    {
      "title": "Schienenersatzverkehr Für Riedbahn-Sanierung fehlen noch mehr als 100 Busfahrer",
      "teaser": "Mit Hochdruck bereitet die Deutsche Bahn die Sanierung eines der wichtigsten Streckenabschnitte in Deutschland vor. Vier Monate vor dem Start fehlen unter anderem noch Busfahrer.",
      "url": "https://www.spiegel.de/wirtschaft/fuer-riedbahn-sanierung-fehlen-noch-mehr-als-100-busfahrer-a-f4aa1480-dea4-4b67-aea8-354b5afce93b",
      "image_title": "Für Riedbahn-Sanierung fehlen noch mehr als 100 Busfahrer - Andreas Arnold / dpa"
    },
    {
      "title": "Konjunkturschwäche Wirtschaftsforscher fordern Ampelregierung zum Handeln auf",
      "teaser": "Führende Wirtschaftsforscher beurteilen die wirtschaftliche Lage in Deutschland weit weniger dramatisch als die Politiker der Ampelkoalition. Eigentlich seien nur wenige Maßnahmen nötig.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturschwaeche-wirtschaftsforscher-fordern-ampelregierung-zum-handeln-auf-a-767499db-1b26-4f4f-8d11-5a3a5a42e1e3",
      "image_title": "Wirtschaftsforscher fordern Ampelregierung zum Handeln auf - Marcus Brandt / dpa"
    },
    {
      "title": "Beschluss der EU Kassenzahnärzte kritisieren Amalgam-Verbot",
      "teaser": "Ab 2025 sind quecksilberhaltige Zahnfüllungen verboten, so hat es die Europäische Union entschieden. Kassenzahnärzte in Deutschland warnen vor Problemen bei »vulnerablen Patientengruppen«.",
      "url": "https://www.spiegel.de/wirtschaft/kassen-zahnaerzte-kritisieren-amalgam-verbot-a-7ee3c4e9-5d1f-42a8-ab10-a7227f345353",
      "image_title": "Kassenzahnärzte kritisieren Amalgam-Verbot - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Arbeitskampf beim Ferienflieger Piloten der Lufthansa-Tochter Discover wollen drei Tage streiken",
      "teaser": "Beim Lufthansa-Ferienflieger Discover Airlines gilt noch kein Tarifvertrag. Nun will die Pilotengewerkschaft Cockpit einen solchen mit einem langen Streik erzwingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-piloten-der-tochter-discover-wollen-drei-tage-streiken-a-55ca1408-4e2a-4820-9526-6e34a426b21d",
      "image_title": "Piloten der Lufthansa-Tochter Discover wollen drei Tage streiken - Arne Dedert / dpa"
    },
    {
      "title": "Signa-Luxussparte KaDeWe-Gruppe türmte jahrelang immer größere Verluste auf",
      "teaser": "Die Luxuskaufhäuser rund um das KaDeWe galten im Imperium des Österreichers René Benko stets als Prachtstücke. Doch tatsächlich steckt die KaDeWe-Gruppe nach SPIEGEL-Informationen seit Jahren in den Miesen. Von Kristina Gnirke und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/signa-luxussparte-kadewe-gruppe-tuermte-jahrelang-immer-groessere-verluste-auf-a-30532aaf-da64-4b01-b22d-7e8910e45b30",
      "image_title": "KaDeWe-Gruppe türmte jahrelang immer größere Verluste auf - Weißfuß / Zeppo / IMAGO",
      "author": "Kristina Gnirke und Ansgar Siemens"
    },
    {
      "title": "Klimagerechte Energieversorgung EU-Kommission genehmigt Milliardenförderung für Wasserstoffprojekte",
      "teaser": "Elektrolyseure in NRW, eine Offshore-Pipeline in der Nordsee – solche Projekte sollen Wasserstoff als Element der Klimawende voranbringen. Nun ist klar: Der Staat darf das mit viel Geld anschieben.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-eu-kommission-genehmigt-milliardenfoerderung-fuer-projekte-a-b7aab329-be3f-4bc5-94e9-3fbeaeda6d64",
      "image_title": "EU-Kommission genehmigt Milliardenförderung für Wasserstoffprojekte - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Umstellung auf Bezahlkarten Bundesregierung weiß nicht, wie viel Geld Asylsuchende in die Heimat überweisen",
      "teaser": "Die ersten Bezahlkarten für Asylsuchende werden verteilt, sie sollen Überweisungen von Sozialleistungen in die Heimat unmöglich machen. Zum Ausmaß solcher Transfers fehlen nach SPIEGEL-Informationen allerdings bis heute die Daten. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bezahlkarten-bundesregierung-weiss-nicht-wieviel-geld-asylsuchende-in-die-heimat-ueberweisen-a-0676bdd4-4da1-4036-9127-d37679cbf12e",
      "image_title": "Bundesregierung weiß nicht, wie viel Geld Asylsuchende in die Heimat überweisen - Hussein Malla/ AP",
      "author": "David Böcking"
    },
    {
      "title": "Kosmetikkette The Body Shop ist auch in Deutschland insolvent",
      "teaser": "Vor wenigen Tagen beantragte der britische Mutterkonzern Gläubigerschutz – nun ist The Body Shop in Deutschland in die Insolvenz geraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/the-body-shop-ist-auch-in-deutschland-in-die-insolvenz-geraten-a-ed23f330-c103-43ae-9eb2-cbc05613a5c1",
      "image_title": "The Body Shop ist auch in Deutschland insolvent - Schoening / IMAGO"
    },
    {
      "title": "Bundesweite Arbeitsniederlegungen Ver.di ruft für Freitag zu Warnstreiks im Einzelhandel auf",
      "teaser": "Seit Monaten geht es im Tarifstreit im Einzelhandel nicht voran, nun erhöht Ver.di den Druck. Am Freitag sollen die Beschäftigten die Arbeit niederlegen. Eine Supermarktkette steht dabei besonders im Fokus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einzelhandel-ver-di-ruft-fuer-freitag-zu-bundesweiten-warnstreiks-auf-a-6b0f7ed4-d251-4525-bc0f-d4daa7c3b9cc",
      "image_title": "Ver.di ruft für Freitag zu Warnstreiks im Einzelhandel auf - Stefan Rampfel / dpa"
    },
    {
      "title": "Bauteile aus Zwangsarbeit Tausende Autos von Volkswagen stecken in US-Häfen fest",
      "teaser": "Volkswagen steht wegen seines Werkes in der Uiguren-Region Xinjiang unter Druck. Nun verstoßen offenbar Bauteile in Luxusautos des Konzerns gegen Lieferkettenregeln der USA. Sie sollen ausgetauscht werden.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-tausende-autos-stecken-in-us-haefen-fest-a-d9007f72-fb40-4b55-b99a-0d5159ae2a63",
      "image_title": "Tausende Autos von Volkswagen stecken in US-Häfen fest - MIKE BLAKE/ REUTERS"
    },
    {
      "title": "Konjunkturerwartung für 2024 DIHK warnt vor größter Wirtschaftskrise seit mehr als zwei Jahrzehnten",
      "teaser": "Die Bundesregierung rechnet für dieses Jahr noch mit einem Miniwachstum – die Industrie- und Handelskammer mit einem erneuten Rückgang. Ein Trend bei befragten Unternehmen ist besonders alarmierend.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-dihk-warnt-vor-groesster-wirtschaftskrise-seit-mehr-als-20-jahren-a-1b3b9c33-442c-4b58-b19e-e607254b7a3d",
      "image_title": "DIHK warnt vor größter Wirtschaftskrise seit mehr als zwei Jahrzehnten - Jens Büttner / dpa"
    },
    {
      "title": "Trotz Rezession Zahl der Beschäftigten in der Industrie steigt",
      "teaser": "Weniger Produktion, mehr Beschäftigte: In der deutschen Industrie hat die Flaute 2023 unterm Strich keine Arbeitsplätze gekostet. Für das laufende Jahr sind die Aussichten in dem Wirtschaftszweig mau.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-zahl-der-beschaeftigten-in-der-industrie-steigt-a-c4e9376d-2085-429f-a69c-93410d88a8b3",
      "image_title": "Zahl der Beschäftigten in der Industrie steigt - Christian Charisius / dpa"
    },
    {
      "title": "Berechnungen von Weltbank und Uno Fast 500 Milliarden Euro für Wiederaufbau der Ukraine notwendig",
      "teaser": "Niemand weiß, wie lange der Krieg Russlands gegen die Ukraine noch dauert. Neue Berechnungen lassen erahnen, wie groß der Schaden durch Zerstörungen schon jetzt ist.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-fast-500-milliarden-euro-fuer-wiederaufbau-notwendig-a-511c88b7-dc9c-484f-94c9-e6fe0793bfc5",
      "image_title": "Fast 500 Milliarden Euro für Wiederaufbau der Ukraine notwendig - Ukrinform / dpa"
    }
  ]
}