{
  "timestamp": "2024-12-11T18:10:55",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimawandel als mögliche Ursache Buckelwal macht mehr als 13.000 Kilometer lange Reise",
      "teaser": "Vom Pazifik vor Kolumbien bis zum Indischen Ozean in der Nähe Sansibars: Ein Buckelwal hat eine der längsten und ungewöhnlichsten Wanderungen hinter sich, die jemals aufgezeichnet wurden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vom-pazifik-in-den-indischen-ozean-die-bemerkenswerte-reise-eines-buckelwals-a-df8c1f41-6fbb-4944-a36c-d31d94e5e605",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5079e0fb-a98d-43d9-8bcc-9fc4bb70ba8d_w488_r1.778_fpx45.99_fpy55.jpg",
      "image_title": "Buckelwal macht mehr als 13.000 Kilometer lange Reise - Wolfgang Veeser / imageBROKER / picture alliance"
    },
    {
      "title": "Gefahrenaufklärung, Moskitonetze, Impfungen WHO sieht Fortschritt beim Kampf gegen Malaria",
      "teaser": "Mehr als 590.000 Menschen sind im vergangenen Jahr an Malaria gestorben, die Zahl der Todesfälle ging leicht zurück. Der Weltgesundheitsorganisation zufolge konnten in den vergangenen Jahren Milliarden Infektionen verhindert werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/malaria-who-spricht-von-milliarden-verhinderten-infektionen-a-ea5d2a97-4330-4af8-b8fc-28788c8d928c",
      "image_title": "WHO sieht Fortschritt beim Kampf gegen Malaria - Pedro Rances Mattey / AFP"
    },
    {
      "title": "Bericht von US-Behörde Die arktische Tundra stößt mehr Kohlenstoff aus, als sie aufnimmt",
      "teaser": "Die Permafrostböden der Arktis dienen seit Jahrtausenden als gewaltige Kohlenstoffspeicher. Jetzt hat die US-Ozeanbehörde die Sorge, dass die Tundra die Folgen der Erderhitzung verschlimmern könnte.",
      "url": "https://www.spiegel.de/wissenschaft/arktis-tundra-stoesst-laut-us-behoerde-mehr-kohlenstoff-aus-als-sie-aufnimmt-a-3d6421dc-9d25-4c2a-b8d4-749670f15972",
      "image_title": "Die arktische Tundra stößt mehr Kohlenstoff aus, als sie aufnimmt - Sean Gallup / Getty Images"
    },
    {
      "title": "Spektakulärer Fund Archäologen haben ältestes christliches Zeugnis nördlich der Alpen entdeckt",
      "teaser": "In Frankfurt am Main wurde ein Silberamulett mit christlicher Inschrift ausgegraben, das aus der Römerzeit stammt. Die Geschichte des Christentums begann in der Region demnach früher als bislang gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frankfurt-am-main-archaeologen-haben-aeltestes-christliches-zeugnis-noerdlich-der-alpen-entdeckt-a-45669f5d-d56e-4877-87b9-c08ca551e1e6",
      "image_title": "Archäologen haben ältestes christliches Zeugnis nördlich der Alpen entdeckt - Boris Roessler / dpa"
    },
    {
      "title": "In Europa mindestens drei Grad wärmer bis 2060 KI-Prognosen sagen schnellere Erderwärmung voraus",
      "teaser": "Die fortschreitende Erhitzung des Planeten kann praktisch nicht mehr auf 1,5 Grad über dem vorindustriellen Niveau begrenzt werden: Zu diesem Schluss kommt ein Forschungsteam nach einer KI-unterstützten Analyse.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-ki-prognosen-sagen-schnellere-erderwaermung-voraus-a-423c1f1d-8640-4f21-bf8e-ed0ca76a0378",
      "image_title": "KI-Prognosen sagen schnellere Erderwärmung voraus - Idrees Mohammed / AFP"
    },
    {
      "title": "Fast dreimal so viele Fälle wie 2023 Lateinamerika erlebt schwere Dengue-Epidemie",
      "teaser": "Schon 12,6 Millionen Menschen sind dieses Jahr in Lateinamerika am Denguefieber erkrankt. Besonders gefährdet sind Kinder. Mit Bakterien modifizierte Mücken sollen helfen, die Epidemie zu bekämpfen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/dengue-in-brasilien-mexiko-kolumbien-argentinien-lateinamerika-erlebt-schwere-epidemie-a-3586fea6-44ae-417d-adda-f0ff7754823f",
      "image_title": "Lateinamerika erlebt schwere Dengue-Epidemie - Hugo Borges / AFP"
    },
    {
      "title": "Mysteriöse Todesfälle im Kongo »Krankheit X« könnte laut WHO mit Malaria zu tun haben",
      "teaser": "Im Kongo sind viele Menschen an einer bisher unbekannten Erkrankung gestorben. Doch erste Testergebnisse der WHO deuten auf einen Zusammenhang mit Malaria hin. Damit ist das Rätsel um »Krankheit X« aber nicht gelöst.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kongo-krankheit-x-koennte-laut-who-mit-malaria-zu-tun-haben-a-81533723-d9f8-4446-93ac-e61f5ce5183c",
      "image_title": "»Krankheit X« könnte laut WHO mit Malaria zu tun haben - Moses Sawasawa / AP / dpa"
    },
    {
      "title": "Putins Waffenprogramm Russland will Raketenproduktion offenbar ausbauen",
      "teaser": "Feststofftriebwerke bringen zahlreiche russische Raketen in die Luft, und der Kreml erweitert nun wohl seine Produktionskapazitäten. Ein deutscher Raketenexperte berichtet von »erheblichen Aktivitäten« an fünf Standorten. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/wladimir-putins-waffenprogramm-russland-will-raketenproduktion-offenbar-ausbauen-a-9e119ce9-f31a-4709-b841-4625da09cb5d",
      "image_title": "Russland will Raketenproduktion offenbar ausbauen - Vitaly Nevar / Sputnik / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "»James Webb«-Weltraumteleskop Das Universum wächst schneller, als es darf",
      "teaser": "Die kosmische Expansion verläuft schneller, als sie es laut dem Standardmodell der Kosmologie sollte. Das haben neue Daten des »James Webb«-Weltraumteleskops bestätigt. Ein Grund dafür könnte Dunkle Energie sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-weltraumteleskop-das-universum-waechst-schneller-als-es-darf-a-9a61e567-ab33-4ed0-90f1-a7d027850325",
      "image_title": "Das Universum wächst schneller, als es darf - JPL-Caltech / NASA"
    },
    {
      "title": "KI in der Paläontologie In Großbritannien haben zeitgleich mehr Raubsaurier gelebt als bisher gedacht",
      "teaser": "Forschende der Universität Southampton haben eine KI darauf trainiert, Muster im Aufbau von Dinosaurierzähnen zu erkennen. Ein Ergebnis: In der frühen Kreidezeit gab es in England kleine Tyrannosaurier.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ki-in-der-palaeontologie-zeigt-grossbritannien-hatte-mehr-raubsaurier-als-bisher-gedacht-a-8d50669c-b3a7-4b34-8319-360ba70f7f0c",
      "image_title": "In Großbritannien haben zeitgleich mehr Raubsaurier gelebt als bisher gedacht - Anthony Hutchings / SWNS / action press"
    },
    {
      "title": "Schätzungen der EU Fast 240.000 Todesfälle jährlich durch Feinstaub",
      "teaser": "Menschen in Europa sind zu hoher Luftverschmutzung ausgesetzt. Laut der EU hätten viele Todesfälle im Zusammenhang mit Feinstaubbelastung vermieden werden können. Es gibt aber auch eine positive Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/feinstaub-fast-240-000-todesfaelle-jaehrlich-durch-luftverschmutzung-a-b9e220a7-cca2-4fd6-b76b-22c6ab180ed2",
      "image_title": "Fast 240.000 Todesfälle jährlich durch Feinstaub - Sorge / picture alliance / Caro"
    },
    {
      "title": "Gefährdung durch Insekt Kartoffel in Not",
      "teaser": "Die Schilf-Glasflügelzikade droht in Rekordzeit einen Großteil der heimischen Nutzpflanzen zu ruinieren. Können Forscher das Insekt noch stoppen? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/kartoffel-droht-von-insekt-ruiniert-zu-werden-koennen-forscher-das-noch-verhindern-a-1978c1f6-c05d-4726-9f51-1276313d9a8e",
      "image_title": "Kartoffel in Not - Anna Ziegler / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Ausbau der Nina-App-Nutzung Bundesregierung will Bevölkerung besser vor Extremwetter warnen",
      "teaser": "Seit Juli gilt das Klimaanpassungsgesetz, das vom ganzen Land verlangt, effektiver auf die Folgen der Klimakrise zu reagieren. Bei der Warnung vor Unwettern hapert es noch. Aber nicht nur da will Berlin ansetzen.",
      "url": "https://www.spiegel.de/wissenschaft/nina-app-bundesregierung-will-bevoelkerung-besser-vor-extremwetter-warnen-a-0c14347d-4aac-4385-8ae8-35e2d0a04c32",
      "image_title": "Bundesregierung will Bevölkerung besser vor Extremwetter warnen - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Alter schützt vor Liebe nicht Albatros Wisdom legt mit 74 Jahren ein Ei",
      "teaser": "Die Lebenserwartung von Albatrossen liegt bei etwa 50 Jahren. Dem ältesten bekannten Weibchen scheint das egal zu sein. Es hat mit einem neuen Partner mal wieder an Nachwuchs gearbeitet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hawaii-albatros-wisdom-legt-mit-74-jahren-ein-ei-a-addb25ad-7a83-4c0b-8831-1265c867ae77",
      "image_title": "Albatros Wisdom legt mit 74 Jahren ein Ei - Dan Rapp / Usfws / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "Mysteriöse Todesfälle im Kongo »Krankheit X« laut WHO vielleicht Folge von Malaria oder Covid-19",
      "teaser": "Die Weltgesundheitsorganisation untersucht im Kongo den Ausbruch einer möglicherweise neuen Krankheit. Sie hält es aber auch für möglich, dass bekannte Krankheiten für die vielen Todesfälle verantwortlich sind.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kongo-krankheit-x-laut-who-vielleicht-folge-von-malaria-oder-corona-a-36dc9a85-8d9f-4cf3-ba29-106b81250ce4",
      "image_title": "»Krankheit X« laut WHO vielleicht Folge von Malaria oder Covid-19 - Guerchom Ndebo / DER SPIEGEL"
    },
    {
      "title": "Neuer Temperaturrekord 2024 dürfte das wärmste Jahr seit Beginn der Aufzeichnungen werden",
      "teaser": "Erstmals ist mit 2024 ein Jahr im Durchschnitt wohl mehr als 1,5 Grad Celsius wärmer als im vorindustriellen Mittel. Das Pariser Klimaziel gilt damit aber noch nicht als verfehlt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/copernicus-2024-duerfte-das-heisseste-jahr-seit-beginn-der-aufzeichnungen-werden-a-ff4f7ce6-5f08-4b9b-b327-cdb5698f315d",
      "image_title": "2024 dürfte das wärmste Jahr seit Beginn der Aufzeichnungen werden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Rätsel um Flug SYR9218 So könnte der Diktator entkommen sein",
      "teaser": "Erst hieß es, Baschar al-Assad sei möglicherweise bei einem Absturz ums Leben gekommen. Nun ist er offenbar wohlbehalten in Moskau angekommen. Was die Flugdaten über seine Flucht verraten. Von Claus Hecking, Klaas Neumann und Ferdinand Kuchlmayr",
      "url": "https://www.spiegel.de/wissenschaft/sturz-von-baschar-al-assad-so-koennte-syriens-ex-diktator-entkommen-sein-a-dd7ca4ab-c0b1-4473-85a7-2b8f3e9298e3",
      "image_title": "So könnte der Diktator entkommen sein - [M] DER SPIEGEL; Foto: Omar Haj Kadour / AFP",
      "author": "Claus Hecking, Klaas Neumann und Ferdinand Kuchlmayr"
    },
    {
      "title": "Künstliche Intelligenz So werden wir zu Supermenschen",
      "teaser": "Zum Jahresende meldet sich einer der radikalsten und umstrittensten Futuristen zu Wort: Ray Kurzweil prophezeit eine Zukunft, in der die KI alle Probleme löst und die Menschen nahezu unsterblich werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-intelligenz-ki-vordenker-ray-kurzweil-so-werden-wir-zu-supermenschen-a-12c360d3-ef27-4413-b4b9-14be56ecc5d7",
      "image_title": "So werden wir zu Supermenschen - Sebastian Haslauer / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Forschungsfortschritt Das wird die wichtigste Wissenschaft des 21. Jahrhunderts Eine Kolumne von Christian Stöcker",
      "teaser": "Gerade ist ein ganzes Bündel Publikationen aus einem einzigen Forschungsprojekt erschienen. Sie weisen in die Zukunft einer neuen Wissenschaft: Lernende Maschinen helfen jetzt, die Maschinerie des Lebens zu verstehen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/human-cell-atlas-das-wird-die-wichtigste-wissenschaft-des-21-jahrhunderts-kolumne-a-67caec71-8475-45c7-a5d7-3753d324fb63",
      "image_title": "Das wird die wichtigste Wissenschaft des 21. Jahrhunderts - NIH-NIAID / Image Point Fr / BSIP / picture alliance"
    },
    {
      "title": "Pandemiegefahr aus den USA Nur eine Mutation trennt das Vogelgrippe-Virus noch vom Menschen",
      "teaser": "Seit Monaten grassiert die Vogelgrippe in US-Kuhherden. Nun haben Forscher entdeckt: Bei einer weiteren genetischen Veränderung könnte der Erreger einfacher auf Menschen überspringen. Lässt sich das noch verhindern? Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-nur-eine-mutation-trennt-das-virus-noch-vom-menschen-a-df0f0cdf-986b-4306-ad47-9a2f06ef8764",
      "image_title": "Nur eine Mutation trennt das Vogelgrippe-Virus noch vom Menschen - Matthew Ludak / The Washington Post / Getty Images",
      "author": "Claus Hecking, Boston"
    }
  ]
}