{
  "timestamp": "2024-09-10T18:09:16",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Forscher Gehirne von Jugendlichen alterten laut Studie in der Coronazeit schneller",
      "teaser": "Die Gehirnentwicklung von Jugendlichen hat sich in der Coronazeit möglicherweise beschleunigt. Ein US-Forschungsteam hat besonders bei Mädchen dünnere Hirnrinden gemessen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-gehirne-von-jugendlichen-alterten-laut-studie-nach-lockdowns-schneller-a-eda7f6dc-a17a-41cf-aabf-73790fd56407",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e588cc8b-b7f0-480a-ac31-88cade73014f_w488_r1.778_fpx36.57_fpy54.85.jpg",
      "image_title": "Gehirne von Jugendlichen alterten laut Studie in der Coronazeit schneller - Andy Barker / Loop Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Bis zu 1400 Kilometer Entfernung von der Erde SpaceX-Mission »Polaris Dawn« ist gestartet",
      "teaser": "So weit haben sich 50 Jahre lang keine Menschen ins All gewagt: Vier Astronauten sind unterwegs zu einer erdfernen Umlaufbahn. Sie sollen den ersten kommerziellen Weltraumspaziergang wagen – in neuartigen Anzügen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-mission-polaris-dawn-ist-gestartet-erster-kommerzieller-weltraumspaziergang-a-8a90addc-4a2e-4556-a48d-c4c625a735c9",
      "image_title": "SpaceX-Mission »Polaris Dawn« ist gestartet - Chandan Khanna / AFP"
    },
    {
      "title": "Studie aus Bordeaux Weniger Frische, mehr Alkohol – was der Klimawandel mit dem Weingeschmack macht",
      "teaser": "Aroma von überreifem Obst oder Waldbrandasche: Önologen rümpfen die Nase über den Wein der Zukunft auf einer wärmeren Erde. Die Branche setzt auf »ökologische Tricks« für das gewohnte Trinkerlebnis.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wein-klimawandel-aendert-geschmack-und-sorgt-fuer-mehr-alkohol-a-f7c60f0c-6f79-4de6-8ddd-fa7aea53c7ec",
      "image_title": "Weniger Frische, mehr Alkohol – was der Klimawandel mit dem Weingeschmack macht - Roni Bintang / Getty Images"
    },
    {
      "title": "Mit der Starship-Rakete Musk kündigt unbemannten Flug zum Mars für übernächstes Jahr an",
      "teaser": "Im Jahr 2026 möchte Musks Firma SpaceX eine erste Starship-Rakete zum Mars schicken, zunächst ohne Passagiere an Bord. Gelingt die Landung, soll ein bemannter Flug bald darauf folgen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-kuendigt-unbemannten-flug-zum-mars-fuer-uebernaechstes-jahr-an-a-930aa2c1-6af7-487f-ab3f-387c68088c8e",
      "image_title": "Musk kündigt unbemannten Flug zum Mars für übernächstes Jahr an - Joe Skipper / REUTERS"
    },
    {
      "title": "Untersuchung auf Zuchtfarmen Pelztiere in China tragen Vielzahl potenziell gefährlicher Viren",
      "teaser": "Das Coronavirus könnte über Pelztiere auf den Menschen übergegangen sein. Eine Studie zeigt nun, dass Tiere in chinesischen Pelzfarmen viele weitere Viren mit Infektionspotenzial beherbergen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pelztiere-in-china-tragen-vielzahl-potenziell-gefaehrlicher-viren-a-a2362782-4129-4051-aaa4-0a40a207641c",
      "image_title": "Pelztiere in China tragen Vielzahl potenziell gefährlicher Viren - REUTERS"
    },
    {
      "title": "Neurologie der Niedlichkeit Ach wie süß!",
      "teaser": "Bilder von Hundewelpen, kleinen Katzen oder vom Nilpferdbaby im Berliner Zoo lösen fest verankerte Reaktionen im menschlichen Gehirn aus. Womöglich taugen sie sogar als Anti-Stress-Therapie. Von Julia Koch und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/forschung-warum-finden-wir-babys-und-tierkinder-so-hinreissend-a-710b235b-ebf2-4b5a-8b86-6577b8dc8ff8",
      "image_title": "Ach wie süß! - Paul Zinken / dpa",
      "author": "Julia Koch und Christoph Seidler"
    },
    {
      "title": "Studie zu Kommunikation Warum lieben Deutsche den hier 😂?",
      "teaser": "Emojis gehören fest zur Kommunikation. Forscher haben untersucht, welche Gesichter am häufigsten verschickt werden. Sie haben eine einfache Erklärung für den Gewinnersmiley. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/emojis-warum-lieben-deutsche-das-traenen-lachende-gesicht-a-2010f951-6e09-4f00-83e1-56d338fafc7f",
      "image_title": "Warum lieben Deutsche den hier 😂? - Westend61 / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Cern-Direktorin über Pläne für neuen Großbeschleuniger »Und jetzt wollen Sie aufgeben? Ich bitte Sie!«",
      "teaser": "Der Nachweis des Higgs-Teilchens am Forschungszentrum Cern war eine Sensation, doch ähnliche Erfolge bleiben seitdem aus. Nun will Direktorin Fabiola Gianotti eine noch größere und teurere Maschine bauen. Ein Interview von Marc Hasse und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/cern-direktorin-europa-koennte-seine-fuehrungsrolle-in-der-teilchenphysik-verlieren-a-7bd20fce-adac-47c4-90b3-64d5b3ab7d00",
      "image_title": "»Und jetzt wollen Sie aufgeben? Ich bitte Sie!« - Nicola Marfisi / action press"
    },
    {
      "title": "Enthüllte Kampagnen Putins Propaganda-Offensive wirft vier Fragen auf Eine Kolumne von Christian Stöcker",
      "teaser": "Gleich mehrere russische Propagandakampagnen wurden diese Woche bekannt. In den USA flossen wohl Millionensummen – wen bezahlt Putin hier bei uns? Fest steht: Moskau unterstützt AfD und BSW.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wladimir-putin-propagandaoffensive-wirft-vier-fragen-auf-kolumne-a-af864452-6753-4e5a-9ae9-5b43f94344af",
      "image_title": "Putins Propaganda-Offensive wirft vier Fragen auf - Alexander Kazakov / ITAR-TASS / IMAGO"
    },
    {
      "title": "Infektion in den USA Erstmals Mensch ohne Kontakt zu Tieren an der Vogelgrippe erkrankt",
      "teaser": "Im US-Bundesstaat Missouri hat sich eine Person mit dem Vogelgrippe-Virus H5N1 infiziert, ohne mit Tieren in Berührung gekommen zu sein.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-erstmals-mensch-ohne-kontakt-zu-tieren-an-der-vogelgrippe-erkrankt-a-2537b689-213e-4e33-8d83-b79857ffe7f7",
      "image_title": "Erstmals Mensch ohne Kontakt zu Tieren an der Vogelgrippe erkrankt - Scott Olson / Getty Images / AFP"
    },
    {
      "title": "Blackbox ausgewertet Defektes Enteisungssystem wohl Grund für Flugzeugabsturz in Brasilien",
      "teaser": "Ermittler haben den Flugschreiber des Unglücksflugs in Brasilien Anfang August ausgewertet. Demnach sorgte offenbar Eis auf den Tragflächen für den Absturz. Es gab keine Überlebenden.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-defektes-enteisungssystem-wohl-grund-fuer-flugzeugabsturz-a-9236c5ea-c289-4752-b651-ab295b144e00",
      "image_title": "Defektes Enteisungssystem wohl Grund für Flugzeugabsturz in Brasilien - Nelson Almeida / AFP"
    },
    {
      "title": "Panne im Weltall Starliner-Raumkapsel landet auf der Erde – ohne Astronauten",
      "teaser": "Der von Defekten geplagte Raumflug von Boeings Starliner ist endgültig zu Ende gegangen, die Kapsel landete sicher auf der Erde. Dafür sitzen zwei Astronauten für Monate auf der ISS fest.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starliner-raumkapsel-landet-auf-der-erde-ohne-astronauten-a-843ac440-aebf-4d96-9895-343df3b07f5e",
      "image_title": "Starliner-Raumkapsel landet auf der Erde – ohne Astronauten - Aubrey Gemignani / AP"
    },
    {
      "title": "Elementarteilchen Superkraft der Niedlichkeit Von Kerstin Kullmann",
      "teaser": "Die Liebe zu Tierbabys, Kampf gegen Polio, neue Supermaschinen für die Teilchenphysik – die Empfehlungen aus der Redaktion.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-die-liebe-zu-tierbabies-kampf-gegen-polio-lese-empfehlungen-der-redaktion-a-7ef909c6-d118-4b1b-9890-5a37a0d7598a",
      "image_title": "Superkraft der Niedlichkeit - Zoo Berlin / dpa"
    },
    {
      "title": "Potenziell tödlich Zehnjährige darf in Japan Kugelfisch zubereiten",
      "teaser": "Kugelfische gelten in Japan als Delikatesse. Aber ein falscher Schnitt und die Mahlzeit ist tödlich. Eine Fünftklässlerin hat nun die Prüfung bestanden, um den Fisch zerlegen zu dürfen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/japan-zehnjaehrige-darf-kugelfisch-zubereiten-a-3a71dcfe-ddca-4b1f-9ba3-aa30466a6d27",
      "image_title": "Zehnjährige darf in Japan Kugelfisch zubereiten - YOSHIKAZU TSUNO/ AFP"
    },
    {
      "title": "KI im Zoo Was guckst du, Gorilla?",
      "teaser": "Ob beim Fressen, Toben oder Chillen: Im Berliner Zoo werden die Flachlandgorillas von KI-Kameras beobachtet. Was die Wissenschaftler daraus ableiten, hilft den Artgenossen der Tiere in freier Wildbahn.",
      "url": "https://www.spiegel.de/wissenschaft/zoo-berlin-fuehrt-experimente-mit-kameras-und-kuenstlicher-intelligenz-bei-gorillas-durch-a-41f19d03-798e-48fe-a3fc-e9d1e001bf5b"
    },
    {
      "title": "Flugsaurier hatten unterschiedliche Techniken Flattern oder gleiten? Hauptsache fliegen!",
      "teaser": "Wie hielten Flugsaurier sich in der Luft? Forscherinnen und Forscher haben das Verhalten der Reptilien nun mithilfe seltener Fossilien rekonstruiert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/flugsaurier-wie-hielten-sich-die-reptilien-in-der-luft-forscherinnen-und-forscher-geben-antworten-a-0f9f46c6-e142-4b9f-881f-a718bc782dae",
      "image_title": "Flattern oder gleiten? Hauptsache fliegen! - Gabriel Ugueto / dpa"
    },
    {
      "title": "Kampf gegen Polio Die hartnäckige Seuche",
      "teaser": "Im Gazastreifen ist das Poliovirus aufgetaucht. In den USA war die Kinderlähmung schon vorher zurückgekehrt, in Pakistan ist sie nie verschwunden. Warum ist die Krankheit nicht längst besiegt? Von Johann Grolle und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/polio-warum-ist-die-krankheit-noch-nicht-besiegt-a-3c330d9e-2f8b-49a2-ae18-cfc3e15ac01f",
      "image_title": "Die hartnäckige Seuche - Haitham Imad / epa",
      "author": "Johann Grolle und Alina Schadwinkel"
    },
    {
      "title": "Rätselhafter Gasring Unsere Galaxie ist größer als gedacht",
      "teaser": "Gaswolken machen Galaxien einer Studie zufolge viel größer als bislang erwartet. Eine Wissenschaftlerin spricht von aufregenden und überraschenden Ergebnissen. Die könnten auch unseren Blick in den Weltraum verändern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-raetselhafter-gasring-unsere-galaxie-ist-groesser-als-gedacht-a-d8183cc4-d669-49ee-adcb-651dd821145d",
      "image_title": "Unsere Galaxie ist größer als gedacht - B. Holwerda / ESA / University of Louisville / AFP"
    },
    {
      "title": "Mashco Piro in Peru Ein Angriff mit Pfeil und Bogen, zwei tote Holzfäller und eine große Sorge",
      "teaser": "Das Volk der Mashco Piro lebt isoliert im peruanischen Amazonasgebiet. Nun kam es zu dramatischen Zusammenstößen mit Holzfällern. Fachleute schlagen Alarm: Sie fürchten weitere Attacken mit noch mehr Toten. Von Theresa Moosmann und Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/peru-getoetete-holzfaeller-warum-eskaliert-der-konflikt-mit-den-mashco-piro-a-5b7e02b6-45ad-41af-b06a-96cd7267ad9d",
      "image_title": "Ein Angriff mit Pfeil und Bogen, zwei tote Holzfäller und eine große Sorge - AP",
      "author": "Theresa Moosmann und Anika Freier"
    },
    {
      "title": "China-Sonde sammelte Gestein Auf dem Mond gab es offenbar viel länger Vulkanismus als gedacht",
      "teaser": "Waren Vulkane bis vor 120 Millionen Jahren auf dem Mond aktiv? Die Ergebnisse einer Studie könnten ein völlig neues Bild des Erdtrabanten zeichnen. Demnach wäre der Mond wesentlich später erkaltet als vermutet.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/auf-dem-mond-gab-es-offenbar-viel-laenger-vulkanismus-als-gedacht-a-3860025e-f7a3-4c6d-b7e4-bcd422ad4e4b",
      "image_title": "Auf dem Mond gab es offenbar viel länger Vulkanismus als gedacht - imagebroker.com / action press"
    }
  ]
}