{
  "timestamp": "2024-06-22T19:01:18",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Der tote Wald wird leben Von Marco Evers",
      "teaser": "Wie Sie Ihr Gehirn vor Alzheimer schützen können, wie die Todeszone im Harz neue Wälder hervorbringen könnte und wie Jesus als Kind war: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissen-newsletter-schutz-vor-alzheimer-neuer-wald-in-der-todeszone-im-harz-und-jesus-als-kind-a-7f0a6112-4889-4120-8b0c-e97536651347",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a07f86f7-281e-48ff-a154-29ab192bf6b7_w488_r1.778_fpx51_fpy64.jpg",
      "image_title": "Der tote Wald wird leben - Leona Ohsiek / DER SPIEGEL"
    },
    {
      "title": "Querungshilfen und Brachflächen für Tiere Jäger als Artenschützer",
      "teaser": "Rothirsch, Feldhase und Rebhuhn verlieren zunehmend ihren Lebensraum. Die Folgen seien Inzucht und Missbildungen, berichten Jäger und appellieren, den Wildtieren zu helfen. Ausgenommen sind Waschbären und Füchse.",
      "url": "https://www.spiegel.de/wissenschaft/artenvielfalt-jaeger-fordern-mehr-querungshilfen-und-brachflaechen-fuer-wildtiere-a-1f646f81-71f9-48e9-bd3c-f6125c103d74",
      "image_title": "Jäger als Artenschützer - Patrick Pleul / dpa"
    },
    {
      "title": "Interaktive Klimakarte In Berlin könnte es in 60 Jahren so warm werden wie in Norditalien",
      "teaser": "Stockholm so heiß wie Kroatien, London wie Bordeaux: Eine Anwendung der Universität Maryland zeigt, mit welchem Klima Großstädte im Jahr 2080 vergleichbar sein werden. Nur für eine Region gibt es keine Vorhersage.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-interaktive-karte-zeigt-wie-warm-es-2080-in-ihrer-stadt-sein-wird-a-a5627b66-d959-4cfc-a82b-b43e38517f91",
      "image_title": "In Berlin könnte es in 60 Jahren so warm werden wie in Norditalien - Jörg Carstensen / picture alliance/dpa"
    },
    {
      "title": "Französisch-chinesisches Raumfahrtprojekt Neuer Satellit soll Geschichte des Universums erhellen",
      "teaser": "Eine chinesische Rakete bringt einen mit französischer Hilfe gebauten Forschungssatelliten ins All. Er soll Ausbrüche von Gammastrahlen untersuchen, die einen Blick in die Zeit kurz nach dem Urknall bieten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/frankreich-und-china-satellit-zur-erforschung-des-universums-gestartet-a-bf43c758-a7e3-4979-b791-0a7da27c0ed5",
      "image_title": "Neuer Satellit soll Geschichte des Universums erhellen - Adek Berry / AFP"
    },
    {
      "title": "Elementarteilchen Die schlauen Roboter kommen! Von Marco Evers",
      "teaser": "Drostens Abrechnung, intelligente Supermaschinen aus heimischer Produktion und 20 Sätze für eine bessere Beziehung: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissen-newsletter-drostens-abrechnung-und-20-saetze-fuer-eine-bessere-beziehung-a-a6c2db27-eec8-43d2-8c68-3a391c670557",
      "image_title": "Die schlauen Roboter kommen! - Tilman Daab / Karlsruher Institut für Technologie"
    },
    {
      "title": "Lehren aus der Pandemie »Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet«",
      "teaser": "Lange hat er geschwiegen, nun veröffentlicht der Virologe Christian Drosten zusammen mit dem Journalisten Georg Mascolo ein Buch zur Aufarbeitung der Coronapandemie. Hier sprechen sie über die Fehler von Wissenschaft, Politik und Medien. Ein SPIEGEL-Gespräch von Susanne Beyer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-und-georg-mascolo-ueber-lehren-aus-der-corona-pandemie-a-8225b7be-2a85-4c3a-a793-36ea6c3a1c49",
      "image_title": "»Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Bemannte Raumfahrt Boeings »Starliner«-Raumkapsel soll länger im All bleiben – zur Problemuntersuchung",
      "teaser": "Rund eine Woche sollten Barry Wilmore und Suni Williams an Bord der ISS bleiben. Nun sind sie schon doppelt so lang dort – und erneut wurde ihr Rückflug mit Boeings »Starliner« verschoben. Sie sollen sich auf Fehlersuche machen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-rueckflug-von-iss-astronauten-mit-starliner-erneut-verschoben-a-0abcf238-0933-43a4-a5eb-e3d0e08551ec",
      "image_title": "Boeings »Starliner«-Raumkapsel soll länger im All bleiben – zur Problemuntersuchung - AP"
    },
    {
      "title": "TikTok-Trend »Buldak Challenge« Sind sie zu scharf?",
      "teaser": "Nach Hot Chips sind extrem scharfe Instantnudeln der, nun ja, heiße Scheiß in den sozialen Netzwerken. Dabei können sie gefährlich für Kinder und Jugendliche sein. Dänemark hat die extremen Varianten verboten, auch Hessen prüft Maßnahmen. Von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tiktok-trend-buldak-challenge-hessen-prueft-verbot-von-scharfen-instant-nudeln-a-18be2492-a930-47d5-9886-f1d1efddd406",
      "image_title": "Sind sie zu scharf? - Bo Amstrup / Ritzau Scanpix / picture alliance",
      "author": "Theresa Moosmann"
    },
    {
      "title": "KI untersucht Satellitenbilder Muss die Geschichte der Osterinsel neu geschrieben werden?",
      "teaser": "Auf der Osterinsel im Pazifik soll sich die polynesische Gesellschaft selbst zugrunde gerichtet haben. Doch einer Studie zufolge hätten gar nicht so viele Menschen dort leben können, wie lange angenommen – aus einem praktischen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/osterinsel-ki-studie-widerlegt-gaengige-these-muss-die-geschichte-neu-geschrieben-werden-a-c230977f-814e-4aee-9624-c7741833cbe9",
      "image_title": "Muss die Geschichte der Osterinsel neu geschrieben werden? - David Rius Serra / Zoonar / picture alliance"
    },
    {
      "title": "Kleinste Partikel Löst Mikroplastik Erektionsstörungen aus?",
      "teaser": "Mikroplastik ist gesundheitsschädlich und längst im menschlichen Körper angekommen. Nun soll es auch im männlichen Geschlechtsorgan nachgewiesen worden sein. Forscher setzen auf große Studien. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/erektionsstoerungen-liegt-der-grund-im-mikroplastik-a-08afc123-11c5-4a20-b02b-cbdd919c739d",
      "image_title": "Löst Mikroplastik Erektionsstörungen aus? - Henadzi Pechan / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "EU-Staaten beschließen Renaturierungsgesetz Geht doch! Ein Newsletter von Alina Schadwinkel",
      "teaser": "Das EU-Renaturierungsgesetz ist verabschiedet. Endlich. Dank verpflichtender Ziele besteht nun die Chance, unsere Lebensgrundlage zu retten. Das wird aufwendig, aber es wird sich auszahlen. Für uns alle.",
      "url": "https://www.spiegel.de/wissenschaft/natur/eu-renaturierungsgesetz-das-ist-die-chance-unserer-lebensgrundlage-zu-retten-meinung-a-4fc577da-7415-4f9c-ac7f-b4f76e75000f",
      "image_title": "Geht doch! - Andreas Hartl / blickwinkel / picture alliance"
    },
    {
      "title": "Lücke in der Forschung Warum wir zu wenig über gleichgeschlechtlichen Sex bei Tieren wissen",
      "teaser": "In der Tierwelt ist gleichgeschlechtliches Sexualverhalten weitverbreitet – doch in Untersuchungen kommt es verhältnismäßig wenig vor. Dafür gibt es einen Grund, wie Forschende nun vermuten.",
      "url": "https://www.spiegel.de/wissenschaft/homosexualitaet-in-der-tierwelt-gleichgeschlechtlicher-sex-ist-haeufiger-als-gedacht-a-0d6e60fc-2176-4fc5-b88e-da0860d82682",
      "image_title": "Warum wir zu wenig über gleichgeschlechtlichen Sex bei Tieren wissen - H. Schmidbauer / blickwinkel / picture alliance"
    },
    {
      "title": "Affen toleranter Hurrikan ordnet das Sozialleben von Makaken neu",
      "teaser": "Eigentlich sind Rhesusaffen streitlustige Gesellen. Forschende zeigen nun: Auf einer karibischen Insel hat ein Hurrikan dazu geführt, dass die Tiere eine wichtige Eigenschaft lernten. Doch das muss nicht so bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/puerto-rico-hurrikan-macht-makaken-affen-toleranter-und-fuehrt-zu-neuer-sozialer-ordnung-a-8c807031-3445-4396-bb7a-10c69d1bdd56",
      "image_title": "Hurrikan ordnet das Sozialleben von Makaken neu - Lauren Brent / University of Exeter / Science / dpa"
    },
    {
      "title": "Studie der World Weather Attribution Klimawandel macht tödliche Hitze in den USA und in Mexiko 35-mal wahrscheinlicher",
      "teaser": "Teilen Zentral- und Nordamerikas machte zuletzt eine gefährliche Hitzewelle zu schaffen: Allein in Mexiko starben mindestens 120 Menschen. Eine Untersuchung zeigt nun, welche Rolle der Klimawandel dabei spielte.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-macht-toedliche-hitze-in-den-usa-und-in-mexiko-35-mal-wahrscheinlicher-a-e6349545-c330-4e01-a2f3-58ccfc9a05dd",
      "image_title": "Klimawandel macht tödliche Hitze in den USA und in Mexiko 35-mal wahrscheinlicher - Felix Marquez / dpa"
    },
    {
      "title": "Was macht Stress mit Spitzenkräften? »Die Augen werden stumpfer«",
      "teaser": "Macht lässt Menschen alt aussehen, besagt eine Studie über Topmanager. Die Fotografin Herlinde Koelbl hat die Kanzler Schröder und Merkel jahrzehntelang begleitet. Hier spricht sie über die Spuren, die Ämter hinterlassen. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/stress-bei-spitzenkraeften-wie-macht-menschen-altern-laesst-eine-fotografin-berichtet-a-59f10725-b319-4e4c-bf1a-1878d524cf43",
      "image_title": "»Die Augen werden stumpfer« - Herlinde Koelbl"
    },
    {
      "title": "In OECD-Staaten Geburtenrate hat sich innerhalb von 60 Jahren halbiert",
      "teaser": "Während Frauen 1960 im Schnitt 3,3 Kinder zur Welt brachten, waren es 2022 nur noch etwa 1,5: Die Geburtenrate ist in den OECD-Ländern zurückgegangen. Die Organisation mahnt: Es brauche mehr Mittel, Familien zu unterstützen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/geburtenrate-in-oecd-staaten-hat-sich-innerhalb-von-60-jahren-halbiert-a-eac0eb22-a599-4e21-aef0-216be61a3307",
      "image_title": "Geburtenrate hat sich innerhalb von 60 Jahren halbiert - upixa / Getty Images"
    },
    {
      "title": "Vor der Nordküste Israels Mehr als 3000 Jahre altes Schiffswrack im Mittelmeer entdeckt",
      "teaser": "In 1,8 Kilometer Tiefe entdeckte ein Tauchroboter Krüge auf dem Meeresgrund vor Israel. Es handelt sich um die Fracht eines Schiffs, seit Tausenden Jahren unberührt.",
      "url": "https://www.spiegel.de/wissenschaft/israel-mehr-als-3000-jahre-altes-schiffswrack-im-mittelmeer-entdeckt-a-aa72f309-1baa-46c6-9cc3-6b55ceeb5030",
      "image_title": "Mehr als 3000 Jahre altes Schiffswrack im Mittelmeer entdeckt - Israeli Antiquities Authority / AFP"
    },
    {
      "title": "Lokiceratops rangiformis Riesen-Dinosaurier mit besonderem Kopfschmuck entdeckt",
      "teaser": "Eine große Halskrause, dahinter zwei asymmetrische Hörner: Forschende haben Überreste einer neuen Dinosaurierart gefunden. Dass deren Kopfbedeckung sich derart ausbilden konnte, war wohl kein Zufall.",
      "url": "https://www.spiegel.de/wissenschaft/dinosaurier-riesige-art-mit-besonderem-kopfschmuck-entdeckt-a-d53a45b0-25ac-4340-b7ba-7473a3e33ec4",
      "image_title": "Riesen-Dinosaurier mit besonderem Kopfschmuck entdeckt - Fabrizio Lavezzi / Evolutionsmuseet, Knuthenborg"
    },
    {
      "title": "Hohe Nachfrage Fossile Energien 2023 auf Rekordhoch",
      "teaser": "Öl, Erdgas, Kohle: Der weltweite Verbrauch fossiler Brennstoffe ist im vergangenen Jahr auf ein Rekordhoch gestiegen, wie ein Report zeigt. Und das, obwohl ihr Anteil am Gesamtmix sank.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-fossile-energien-erreichen-laut-bericht-2023-rekordhoch-a-bba88fe5-36ca-4382-9dff-ba830f18acef",
      "image_title": "Fossile Energien 2023 auf Rekordhoch - INA FASSBENDER/ REUTERS"
    },
    {
      "title": "Extremwetterphänomen Heat Dome Die USA im Schwitzkasten des Klimawandels",
      "teaser": "Im Nordosten und Mittleren Westen der USA kämpfen Mensch und Natur mit der ersten Hitzewelle des Jahres. Sie beginnt auffällig früh, könnte besonders intensiv werden und ist vielleicht bloß der Anfang eines Sommers der Wetterextreme. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitze-in-den-usa-ein-land-im-schwitzkasten-des-klimawandels-a-eb19fd79-66dd-43f6-bf35-0ae263a5e7b3",
      "image_title": "Die USA im Schwitzkasten des Klimawandels - Gary Hershorn / Getty Images",
      "author": "Alina Schadwinkel"
    }
  ]
}