{
  "timestamp": "2024-01-03T23:01:26",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flugzeugunglück in Japan »Eigentlich ist alles klar geregelt«",
      "teaser": "Warum landet ein Passagierjet dort, wo ein anderes Flugzeug steht? Ute Otterbein von der deutschen Flugsicherung erklärt, wie die Maschinen auf Flughäfen geleitet werden – und warum das Unglück von Tokio nicht hätte passieren dürfen. Ein Interview von Michail Hengstenberg",
      "url": "https://www.spiegel.de/wissenschaft/flugzeugunglueck-in-tokio-eigentlich-ist-das-alles-klar-geregelt-a-f17b5f58-d373-4afd-95af-81c20ba47879",
      "image_title": "»Eigentlich ist alles klar geregelt« - Kyodo News / IMAGO"
    },
    {
      "title": "Studie zum Gemütszustand von Hühnern Gock, gock, gock, null Bock",
      "teaser": "Hühner gackern anders, wenn sie unzufrieden sind. Auch Menschen sollen das erkennen können, zeigen Forschende in einem Experiment. Die Erkenntnis könnte ihnen zufolge einmal helfen, Haltungsbedingungen zu verbessern.",
      "url": "https://www.spiegel.de/wissenschaft/huehnerhaltung-menschen-koennen-laut-studie-hoeren-wenn-die-tiere-unzufrieden-gackern-a-4af49a31-663f-4ce6-a776-cc672aa9f1ab",
      "image_title": "Gock, gock, gock, null Bock - iStockphoto / Getty Images"
    },
    {
      "title": "Flugzeugunglück in Tokio Ermittler untersuchen Tower-Anweisungen",
      "teaser": "In Japan ist eine Passagiermaschine mit einem Flugzeug der Küstenwache kollidiert, nun sollen Ermittler die Ursache klären. Widersprüchliche Berichte über Lande- und Startgenehmigungen werfen dabei Fragen auf.",
      "url": "https://www.spiegel.de/wissenschaft/flugzeug-unglueck-in-tokio-verkehrsbehoerden-in-japan-starten-untersuchung-der-kollision-a-cae52ca6-e377-492e-a45c-9814b36eff05",
      "image_title": "Ermittler untersuchen Tower-Anweisungen - Issei Kato / REUTERS"
    },
    {
      "title": "Proben der Apollo-Missionen Hüterin der Mondsteine",
      "teaser": "382 Kilo Gestein brachten Apollo-Astronauten vom Mond mit – sie lagern in einem Tresor in Houston. Eine Geologin aus Deutschland wacht über den Schatz und schult die Raumfahrer der nächsten Mondmissionen. Aus Houston berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-und-apollo-missionen-deutsche-geologin-bewacht-nasa-mondsteine-a-291816dd-a612-46da-9025-a35ca78e167f",
      "image_title": "Hüterin der Mondsteine - Rocky Kneten / DER SPIEGEL"
    },
    {
      "title": "Erster bekannter Fall Eisbär in Alaska an Vogelgrippe verendet",
      "teaser": "Das H5N1-Virus breitet sich weltweit aus – und erreicht auch entlegene Orte. Nun wurde im US-Bundesstaat Alaska der erste durch die Erkrankung gestorbene Eisbär gefunden. Forschende sind alarmiert.",
      "url": "https://www.spiegel.de/wissenschaft/alaska-eisbaer-an-vogelgrippe-gestorben-erster-bekannter-fall-a-bdee2941-7238-4f98-9d08-f6c57374b39c",
      "image_title": "Eisbär in Alaska an Vogelgrippe verendet - David Goldman/ dpa"
    },
    {
      "title": "Hochwasser in Deutschland Was stabile Deiche ausmacht. Und warum manche nicht halten",
      "teaser": "In Deutschlands Flutgebieten zeigt sich: Es braucht gute Deiche, um Hochwasser zu trotzen. Wie sind sie aufgebaut? Und wer prüft den Zustand? Die wichtigsten Fragen und Antworten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/technik/hochwasser-was-macht-einen-stabilen-deich-aus-und-wer-sorgt-dafuer-dass-es-so-bleibt-a-b8eb1467-58b8-4c1a-bbcf-c418f393923d",
      "image_title": "Was stabile Deiche ausmacht. Und warum manche nicht halten - Heiko Rebsch / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Flugzeugkollision in Tokio Wie die Passagiere von Flug JL-516 der Hölle entkommen sind",
      "teaser": "In Tokio ist ein Airbus A350 verunglückt – aber alle Insassen haben überlebt. Ist das ein Wunder oder ein Beispiel für gute Organisation und eine sichere Technik? Was bisher bekannt ist, und was Experten vermuten. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/wissenschaft/technik/tokio-wie-die-passagiere-von-flug-jl-516-der-hoelle-entkommen-sind-a-23e9eccf-bde0-4a00-bdb6-b093995ff310",
      "image_title": "Wie die Passagiere von Flug JL-516 der Hölle entkommen sind - Issei Kato / REUTERS",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Erwärmung durch Kondensstreifen So fliegen Passagierjets klimaschonender",
      "teaser": "Flugzeuge hinterlassen in großer Höhe mitunter klimaschädliche Kondensstreifen. Forscher haben nun entdeckt: Schon durch etwas andere Routen lassen sich viele dieser langlebigen Wolkenbänder verhindern. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/kondensstreifen-vermeiden-so-fliegen-passagierjets-klimaschonender-a-e3e6c230-5a66-4dcd-9b27-055c83729d61",
      "image_title": "So fliegen Passagierjets klimaschonender - George Pachantouris / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Das neue Drohnen-Wettrüsten",
      "teaser": "In diesem Jahr will die Ukraine rund eine Million FPV-Drohnen herstellen. Die kleinen Rotorflieger kommen aus dem Rennsport, Kiews Truppen haben sie bewaffnet. Doch inzwischen ist Russland einen Schritt voraus. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-krieg-gegen-die-ukraine-das-neue-drohnen-wettruesten-a-257b8057-d666-4bb5-8c9a-9866ce6792f4",
      "image_title": "Das neue Drohnen-Wettrüsten - Sofiia Gatilova / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Satellitenbild der Woche Frosty, der eisige Vulkan",
      "teaser": "Sehen Sie den Schneemann winken? Vor Jahrmillionen wuchs vor Alaska eine Inselkette aus dem Meer, bis heute speien Vulkane dort Lava und Rauch. Frosty Peak dagegen bleibt seit langer Zeit cool, er hat andere Qualitäten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/satellitenbild-der-woche-frosty-der-eisige-vulkan-a-167d908f-7d01-460f-82b9-b334892ffcdc",
      "image_title": "Frosty, der eisige Vulkan - Lauren Dauphin / NASA Earth Observatory images"
    },
    {
      "title": "Versenkte »Säntis« 130 Jahre altes Schiffswrack soll aus Bodensee gehoben werden",
      "teaser": "Seit 90 Jahren liegt das Wrack der »Säntis« am Grund des Bodensees, nun soll es mit speziellen Hebesäcken geborgen werden. Das Projekt startet unter Zeitdruck, der Grund: eine invasive Muschelart.",
      "url": "https://www.spiegel.de/wissenschaft/bodensee-130-jahre-altes-schiffswrack-soll-gehoben-werden-a-2c097b38-0c6e-4bd3-9560-ae17a9d672e0",
      "image_title": "130 Jahre altes Schiffswrack soll aus Bodensee gehoben werden - IMAGO / bodenseebilder.de"
    },
    {
      "title": "Physik des Plopps Warum die Sektflasche beim Öffnen knallt",
      "teaser": "Für kurze Zeit durchbricht das aus der Flasche strömende Gas die Schallmauer: Fachleute haben das charakteristische Korkenknallen zu Silvester untersucht. Auch die Farbe des Dampfes enthält interessante Informationen.",
      "url": "https://www.spiegel.de/wissenschaft/silvester-sektkorken-knallt-beim-oeffnen-wegen-ueberschall-druckwelle-a-f2c67e99-454b-4591-9503-b0a78d939faa",
      "image_title": "Warum die Sektflasche beim Öffnen knallt - Paulo Gonçalves / 500px Plus / Getty Images"
    },
    {
      "title": "Mythen, Energien, Emotionen Was der Mond mit uns macht",
      "teaser": "Schreiben Sie Ihre Wünsche bei Neumond auf, damit sie wahr werden, raten sogenannte Moonfluencer. Die Wissenschaft befasst sich auch mit solchen Ritualen. Was ist dran an diesen Mythen? Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/spiritualitaet-wer-nimmt-den-mond-fuer-voll-a-8148f619-c142-4eef-b9fe-a484fcadbf23",
      "image_title": "Was der Mond mit uns macht - Max Chernishev / iStockphoto / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Ansammlung von Magma Isländischer Wetterdienst sieht Wahrscheinlichkeit für neuen Vulkanausbruch wachsen",
      "teaser": "Unter dem Vulkansystem Svartsengi in Island sammelt sich dem Wetterdienst zufolge Magma, das einen Ausbruch begünstigen könnte. Nördlich von Grindavík flossen erst vor Weihnachten gewaltige Lavamassen aus der Erde.",
      "url": "https://www.spiegel.de/wissenschaft/island-gewaltige-lavamassen-hohe-wahrscheinlichkeit-fuer-neuen-vulkanausbruch-a-b119ef2e-ee6e-4895-9cc7-ee90a36cf95e",
      "image_title": "Isländischer Wetterdienst sieht Wahrscheinlichkeit für neuen Vulkanausbruch wachsen - Iceland Civil Protection / Iceland / IMAGO / ZUMA Wire"
    },
    {
      "title": "Dürre, Flut und Hurriquake in Kalifornien Wie lebt es sich im Klimaextrem?",
      "teaser": "Es regnet doch in Südkalifornien: 2023 wurde der amerikanische Westküstenstaat aus der Dürre geschwemmt. Außerdem im Wetterangebot: ein krasses Doppel aus Tropensturm und Erdbeben. Mittendrin – wir. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wissenschaft/duerre-flut-und-hurriquake-in-kalifornien-wie-lebt-es-sich-im-klimaextrem-a-69e893c0-66f3-4156-a68d-95e35f285b1e",
      "image_title": "Wie lebt es sich im Klimaextrem? - IMAGO/Amy Katz / IMAGO/ZUMA Wire",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Mondforschung, Mondkult Unser Nachbar im All und seine letzten Geheimnisse",
      "teaser": "Amerikaner und Chinesen wollen den Mond besiedeln. Welch waghalsige Missionen die Raumfahrer planen, welche großen Rätsel die Forscher zu lösen hoffen – und was dran ist an den Mythen um den Erdtrabanten. Von Christoph Seidler und Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/wettlauf-zum-mond-ein-geschenk-des-himmels-a-74702508-d5ad-428d-b915-606caef1700b",
      "image_title": "Unser Nachbar im All und seine letzten Geheimnisse - [M]: NASA / Goddard / LRO; Malorny / Getty Images",
      "author": "Christoph Seidler und Olaf Stampf"
    },
    {
      "title": "Hochwasser in Nord- und Ostdeutschland Wie marode sind die deutschen Deiche, Herr Schüttrumpf?",
      "teaser": "Keller unter Wasser, Orte müssen evakuiert werden: Dabei dürften Deiche bei den Wasserständen gar nicht brechen, sagt Wasserbau-Experte Holger Schüttrumpf. Doch gerade kleine Schutzanlagen würden zu oft vernachlässigt. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-wie-marode-sind-die-deutschen-deiche-a-7b079363-8f25-4d65-8aff-e1e3f3c55761",
      "image_title": "Wie marode sind die deutschen Deiche, Herr Schüttrumpf? - Lars Penning / dpa"
    },
    {
      "title": "Bilanz 2023 Deutscher Wetterdienst dokumentiert Rekordwärme und viel Regen",
      "teaser": "Extrem ist das neue Normal, zu diesem Ergebnis kommt der DWD nach Auswertung der Wetterdaten aus diesem Jahr. Es war heiß wie nie und zugleich ziemlich nass.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wetterdienst-zieht-bilanz-2023-war-ein-jahr-der-klimarekorde-a-822f593c-0519-4700-9619-30d89d19a8d2",
      "image_title": "Deutscher Wetterdienst dokumentiert Rekordwärme und viel Regen - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Kulturgeschichte des Mondes »Die Magie ist ein Urbedürfnis des Menschen«",
      "teaser": "Der Mond wurde für politische Zwecke eingespannt, im Aberglauben spielt er eine große Rolle, ebenso in Kunst und Literatur. Professorin Brigitte Burrichter erklärt, warum es nüchterne Forschung da so schwer hat. Ein Interview von Susanne Beyer und Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mond-und-aberglaube-die-magie-ist-ein-urbeduerfnis-des-menschen-a-02a46585-f7c6-441f-b627-a7c2b657bf4e",
      "image_title": "»Die Magie ist ein Urbedürfnis des Menschen« - Fotos: Dominic Lipinski / PA Wire / empics / picture alliance; Tim Wegner / DER SPIEGEL"
    },
    {
      "title": "Militärprojekt X-37B Mysteriöser US-Raumgleiter ins All gestartet",
      "teaser": "US-Militärs haben mittels einer SpaceX-Rakete eine Drohne ins All geschickt. Das Ziel der Mission ist streng geheim, aber ein weiterer Beleg für die wachsende militärische Rivalität zwischen den USA und China im Weltraum.",
      "url": "https://www.spiegel.de/wissenschaft/technik/militaerprojekt-x-37b-mysterioeser-us-raumgleiter-ins-all-gestartet-a-229f6b06-15ab-4023-9f2c-3672eb84a3ed",
      "image_title": "Mysteriöser US-Raumgleiter ins All gestartet - U.s. Space Force / Staff Sgt. Adam Shanks / REUTERS"
    }
  ]
}