{
  "timestamp": "2024-05-04T21:01:19",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie aus Kanada Social-Media-Pause führt zu höherem Selbstwertgefühl – schon nach einer Woche",
      "teaser": "Die negativen Folgen der Content-Flut auf die eigene mentale Gesundheit kennt wohl fast jeder und jede. Was hilft? Eine Untersuchung bei jungen Frauen liefert eine konsequente Antwort: Verzicht.",
      "url": "https://www.spiegel.de/wissenschaft/social-media-pausieren-fuehrt-zu-hoeherem-selbstwertgefuehl-schon-nach-einer-woche-a-a42a9b2a-400e-41e5-a5d3-a0934d918772",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb5e8e3c-12e3-48a3-9761-b40e47770f38_w488_r1.778_fpx48_fpy40.jpg",
      "image_title": "Social-Media-Pause führt zu höherem Selbstwertgefühl – schon nach einer Woche - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Biokunststoff Plastik, das sich mit Bakterien selbst zersetzt – wollen wir das?",
      "teaser": "Die Menschheit vermüllt die Welt. Wissenschaftler arbeiten deshalb an Kunststoffen, die sich selbst auflösen. Die Chancen und Risiken erklärt Plastikforscherin Seema Agarwal. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/plastikforschung-wie-bakterien-dabei-helfen-koennten-den-muellberg-zu-reduzieren-a-204cb693-a85b-4c0e-8a2c-fbb06c63e04f",
      "image_title": "Plastik, das sich mit Bakterien selbst zersetzt – wollen wir das? - Tatiana Maksimova / Getty Images"
    },
    {
      "title": "Elementarteilchen-Newsletter Dümmer werden mit KI Von Guido Kleinhubbert",
      "teaser": "Deutschlands düstere Geheimnisse, afrikanisches E-Auto-Wunder, toter Whistleblower: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuenstliche-intelligenz-duemmer-werden-mit-ki-a-10ad8241-0911-49df-9acb-caa05aec9305",
      "image_title": "Dümmer werden mit KI - Stella Costa / DER SPIEGEL"
    },
    {
      "title": "Hohe Temperaturen in Vietnam Hitze und Dürre – Hunderttausende Fische verenden in Stausee",
      "teaser": "Thailand, Bangladesch und Vietnam melden Hitzerekorde, seit Wochen hat Südostasien mit den hohen Temperaturen zu kämpfen. Die Folgen der Dürre zeigen sich nun bei einem Stausee.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vietnam-hunderttausende-fische-verenden-wegen-hitze-und-duerre-a-0c90d78f-cda4-4a76-969f-bd91514848d0",
      "image_title": "Hitze und Dürre – Hunderttausende Fische verenden in Stausee - AFP"
    },
    {
      "title": "Galapagosinseln Forscher entdecken mögliche Geburtsstätte von seltener Hammerhai-Art",
      "teaser": "Der Glatte Hammerhai ist eine der größten Hammerhai-Arten – und gefährdet. Nun aber glauben Wissenschaftler, eine neue Geburtsstätte dieser Art gefunden zu haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/galapagos-forscher-entdecken-moegliche-geburtsstaette-fuer-seltene-hammerhai-art-a-597b1004-60af-4d36-9915-d01d2e08a02a",
      "image_title": "Forscher entdecken mögliche Geburtsstätte von seltener Hammerhai-Art - Nature Picture Library / IMAGO"
    },
    {
      "title": "Start in Australien Deutsche Rakete hebt zum Jungfernflug ab – mit Kerzenwachsantrieb",
      "teaser": "Die einstufige SR75 kann laut Hersteller Kleinsatelliten in eine Höhe von bis zu 250 Kilometern transportieren. Beim ersten Test lag die Zielmarke jedoch deutlich tiefer.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-deutsche-rakete-hebt-zum-jungfernflug-ab-mit-kerzenwachsantrieb-a-3aa28421-8605-45f3-8988-581d349d65a4",
      "image_title": "Deutsche Rakete hebt zum Jungfernflug ab – mit Kerzenwachsantrieb - HyImpulse / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Die fetten Kohlejahre sind vorbei Von Susanne Götze",
      "teaser": "Die G7-Staaten wollen bis Mitte der Dreißigerjahre aus der Kohle aussteigen. Ostdeutsche Politiker sind empört. Dabei wissen die Tagebaubetreiber in der Lausitz längst, was bevorsteht und bereiten die Post-Kohle-Ära vor.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-g7-staaten-planen-kohleausstieg-in-den-naechsten-zehn-jahren-a-114fff23-4d99-46a2-80b7-333a76d325ad",
      "image_title": "Die fetten Kohlejahre sind vorbei - Sean Gallup / Getty Images"
    },
    {
      "title": "Raumfahrt China startet neue Mondmission",
      "teaser": "Die unbemannte Sonde »Chang’e 6« soll auf der erdabgewandten Seite des Mondes landen – und dort vor der Rückkehr zur Erde einen Spezialauftrag erledigen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-china-plant-landung-auf-erdabgewandter-seite-des-mondes-mit-change-6-sonde-a-f6e725ce-1fdc-4aac-ba08-bbf82cb99017",
      "image_title": "China startet neue Mondmission - Hector Retamal / AFP"
    },
    {
      "title": "Meteore aus dem Sternbild Wassermann Am Wochenende sind Sternschnuppen zu sehen",
      "teaser": "Abgesplitterte Teile des Halleyschen Kometen dringen demnächst in die Erdatmosphäre ein – eine gute Gelegenheit, um Sternschnuppen zu beobachten. Am besten stehen die Chancen in einer der kommenden Nächte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/halleyscher-komet-abgesplitterte-teile-als-sternschnuppen-zu-sehen-a-8358fa2f-8980-493d-ae49-b9c7d7a1c47d",
      "image_title": "Am Wochenende sind Sternschnuppen zu sehen - Matthias Balk / dpa"
    },
    {
      "title": "Versagen unter Druck Sind Spitzensportlerinnen nervenstärker als Spitzensportler?",
      "teaser": "Wenn der Druck besonders groß ist, versagen selbst Hochleistungssportlern manchmal die Nerven. Eine Studie zeigt: Männern passiert das öfter als Frauen – zumindest im Skisport.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/leistungssport-sind-frauen-nervenstaerker-als-maenner-a-cd1ee45d-bd0c-4167-a761-c13f97c0e5c9",
      "image_title": "Sind Spitzensportlerinnen nervenstärker als Spitzensportler? - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Kampfverletzung Orang-Utan behandelt eigene Wunde mit einer Heilpflanze",
      "teaser": "Forschende haben beobachtet, wie ein Orang-Utan eine Gesichtswunde selbstständig versorgt hat. Es ist das erste Mal, dass ein solches Verhalten von einem wild lebenden Tier dokumentiert wurde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orang-utan-behandelt-eigene-wunde-mit-einer-heilpflanze-a-029e21de-9629-4798-8516-35b7ca95d711",
      "image_title": "Orang-Utan behandelt eigene Wunde mit einer Heilpflanze - Armas; Safruddin / AP"
    },
    {
      "title": "Skandale beim US-Flugzeugbauer Wieder ist ein Boeing-Whistleblower tot",
      "teaser": "Erst im März war ein Insider tot aufgefunden worden, der gegen den Flugzeugbauer Vorwürfe erhoben hatte. Jetzt starb ein weiterer. Was über den Tod des Mannes bekannt ist und welche Rolle er in der Boeing-Krise spielte. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-skandale-schon-wieder-ist-ein-whistleblower-tot-a-3e53accd-a38f-4849-b093-10849e0152ed",
      "image_title": "Wieder ist ein Boeing-Whistleblower tot - Lindsey Wasson / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Untersuchung des Robert Koch-Instituts Arme sterben im Schnitt früher als Reiche – und die Kluft wächst",
      "teaser": "Menschen mit wenig Geld haben in der Regel eine geringere Lebenserwartung als Gutverdiener. Dieser Unterschied ist laut einer Studie in den vergangenen Jahren noch größer geworden. Dafür gibt es vor allem zwei Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/lebenserwartung-unterschied-zwischen-arm-und-reich-waechst-a-f8825142-2640-46ad-ad20-25d8e04a51dc",
      "image_title": "Arme sterben im Schnitt früher als Reiche – und die Kluft wächst - Rainer Jensen/ picture alliance / dpa"
    },
    {
      "title": "Spektakuläres Manöver So parkt die Nasa eine Raumkapsel an der ISS um",
      "teaser": "Ein derzeit an der Internationalen Raumstation angedocktes SpaceX-Dragon-Modul muss für ein Boeing-Starliner-Raumfahrzeug Platz machen. Der Umzug soll etwa eine Dreiviertelstunde dauern. Sehen Sie hier das Manöver in voller Länge.",
      "url": "https://www.spiegel.de/wissenschaft/iss-so-parkt-die-nasa-eine-raumkapsel-um-a-0909f776-7990-4416-a28e-eeff43e07a97",
      "image_title": "So parkt die Nasa eine Raumkapsel an der ISS um - Nasa / dpa"
    },
    {
      "title": "Trotz Klimagelübden Banken unterstützen Kohleindustrie mit Hunderten Milliarden Euro",
      "teaser": "Führende Finanzinstitute aus aller Welt geloben, klimaneutral zu werden. Das hindert sie nicht daran, der klimaschädlichen Kohleindustrie massenhaft Geld bereitzustellen. Auch die Deutsche Bank gehört zu diesem Kreis.",
      "url": "https://www.spiegel.de/wissenschaft/banken-unterstuetzen-kohleindustrie-mit-hunderten-milliarden-euro-a-bcb9664a-9078-4583-b41b-bf95a670ac6a",
      "image_title": "Banken unterstützen Kohleindustrie mit Hunderten Milliarden Euro - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "3D-Modell Forscher rekonstruieren Gesicht von 75.000 Jahre alter Neandertaler-Frau",
      "teaser": "Zehntausende Jahre alt und platt gedrückt waren die Fragmente eines Neandertaler-Schädels, der 2015 im Irak gefunden wurde. Nun haben Fachleute die Überreste mit einem Gesicht versehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neandertaler-forscher-rekonstruieren-gesicht-von-75-000-jahre-alter-neandertaler-frau-a-c98cc1e3-441c-45c5-9a67-d210106d2df4",
      "image_title": "Forscher rekonstruieren Gesicht von 75.000 Jahre alter Neandertaler-Frau - Jamie Simonds / BBC Studios"
    },
    {
      "title": "Fehlende Forschung zu Endometriose Messer im Bauch",
      "teaser": "Die chronische Unterleibserkrankung Endometriose kann fürchterliche Schmerzen verursachen. Bis zur Diagnose dauert es oft Jahre. Endlich gibt es Geld für die Forschung. Reicht es? Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/endometriose-messer-im-bauch-a-22a11b1c-23ba-48e2-a3ce-8d4fcd4b1784",
      "image_title": "Messer im Bauch - Anja Marie Scholze",
      "author": "Anika Freier"
    },
    {
      "title": "Krankheit und Sport Wie Frank Elstner »positiv-angriffslustig« mit Parkinson lebt",
      "teaser": "Vor acht Jahren bekam er die Diagnose: Parkinson, unheilbar. Seitdem hält Frank Elstner die Nervenkrankheit mit viel Disziplin in Schach. Hier erklärt der TV-Moderator, warum er dafür Boxhandschuhe und Tischtennisschläger braucht. Von Eckhard Klein, Anne Martin und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/medizin/frank-elstner-ueber-die-diagnose-parkinson-und-wie-ihm-boxen-und-tischtennis-helfen-a-bcfc5acc-2a47-42a5-a214-7f97909d293a",
      "author": "Eckhard Klein, Anne Martin und Jonathan Miske (Animationen)"
    },
    {
      "title": "Erdüberlastungstag am 2. Mai Die Deutschen leben ökologisch auf Pump",
      "teaser": "Es bräuchte den Planeten Erde dreimal, würden alle Menschen so leben wie die Deutschen. Sie haben die verfügbaren Ressourcen für das Jahr 2024 bereits aufgebraucht, erklären Umweltschützer.",
      "url": "https://www.spiegel.de/wissenschaft/erdueberlastungstag-am-2-mai-deutschland-hat-seinen-anteil-an-ressourcen-fuer-das-jahr-schon-verbraucht-a-09c5adfb-d239-47cf-afb0-2f0c4db0045e",
      "image_title": "Die Deutschen leben ökologisch auf Pump - Michael Kappeler / dpa"
    },
    {
      "title": "Quälende Menstruation »Starke Schmerzen soll niemand aushalten müssen«",
      "teaser": "Wer mit starken Regelschmerzen zum Gynäkologen geht, bekommt oft zu wenig Hilfe, sagt Endometriose-Spezialistin Sylvia Mechsner. Mit einer App will sie junge Betroffene informieren und ermutigen, das Problem anzugehen. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/medizin/endometriose-und-regelschmerzen-starke-schmerzen-soll-niemand-aushalten-muessen-a-074fc379-fa65-4747-aa72-a34e651db471",
      "image_title": "»Starke Schmerzen soll niemand aushalten müssen« - Kinga Krzeminska / Getty Images"
    }
  ]
}