{
  "timestamp": "2024-12-19T11:01:24",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Irreführendes Material Der Mond ist älter als gedacht",
      "teaser": "Der Erdtrabant existiert Analysen zufolge Millionen Jahre länger als bislang angenommen. Experten hatten das Alter zunächst anhand von Steinen an der Oberfläche bestimmt, dann weckten kristalline Einschlüsse Zweifel.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/der-mond-ist-aelter-als-gedacht-a-e4338e36-b297-4adf-b313-4a0c668af68a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbf1b9b2-020a-4364-9284-706901051639_w488_r1.778_fpx51.34_fpy55.jpg",
      "image_title": "Der Mond ist älter als gedacht - Jan Eifert / IMAGO"
    },
    {
      "title": "Neues EU-Satellitensystem IRIS² »Wir haben im Ukrainekrieg gesehen, wie wichtig Starlink und Musk waren«",
      "teaser": "Die EU will im All konkurrieren mit Elon Musk und seinen Satelliten. Doch das neue Megaprojekt ist vergleichsweise winzig und kommt eher spät. Weltraumexperte Hermann Ludwig Möller erklärt, was die Bürger davon haben. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/neues-eu-satellitensystem-iris-die-richtung-stimmt-a-b94528b8-bd2b-4f7d-abaf-7646133333c0",
      "image_title": "»Wir haben im Ukrainekrieg gesehen, wie wichtig Starlink und Musk waren« - SES / AP"
    },
    {
      "title": "Patient aus Louisiana Erster schwerer Fall von Vogelgrippe in den USA bestätigt",
      "teaser": "In den USA hat sich ein Mensch mit der Vogelgrippe angesteckt, erstmals verlief die Krankheit schwer. Ihre Einschätzung zur Gefährdung der Öffentlichkeit änderte die US-Gesundheitsbehörde nicht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-erstmals-schwerer-krankheitsverlauf-in-den-usa-nachgewiesen-a-ca8c462f-2598-46e7-909f-da3407892b2c",
      "image_title": "Erster schwerer Fall von Vogelgrippe in den USA bestätigt - Dado Ruvic / REUTERS"
    },
    {
      "title": "Aufgekündigtes Abkommen Wer entsorgt jetzt Russlands rostige Atom-U-Boote?",
      "teaser": "Die Häfen der russischen U-Boot-Flotte in der Arktis waren massiv radioaktiv verseucht. Mit Milliardenhilfe aus dem Westen wurde zuletzt aufgeräumt. Nun steigt Russland aus dem Abkommen aus. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mnepr-russland-kuendigt-wichtiges-atom-abkommen-auf-a-b97fb38b-9ecb-47cb-a614-b725fc75aa15",
      "image_title": "Wer entsorgt jetzt Russlands rostige Atom-U-Boote? - ITAR-TASS / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Untergrundlabor in China Den Phantomen des Universums auf der Spur, 700 Meter unter Granit",
      "teaser": "Sie sind überall, aber kaum zu messen. Physiker suchen nach neuen Wegen, um Neutrinos und damit den Ursprung des Universums zu erfassen. Ein erster riesiger Detektor für die winzigen Partikel in China ist fast fertig.",
      "url": "https://www.spiegel.de/wissenschaft/neutrinos-china-baut-riesigen-detektor-fuer-winzige-elementarteilchen-a-98427330-7c32-49ca-bd69-1c119b08f6d1",
      "image_title": "Den Phantomen des Universums auf der Spur, 700 Meter unter Granit - Ng Han Guan / AP"
    },
    {
      "title": "Hirntraining im Beruf Krankenwagen- und Taxifahrer sterben seltener an Alzheimer",
      "teaser": "Wer beruflich stark seinen Orientierungssinn nutzt, senkt das Risiko für Alzheimer. Für den medizinischen Zusammenhang liefert eine große Auswertung von Sterbeurkunden aus den USA jetzt einen starken Beleg.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alzheimer-sterberisiko-laut-us-studie-deutlich-geringer-fuer-krankenwagen-und-taxifahrer-a-b64781ed-8cd0-4cd7-b144-5ea913e7a773",
      "image_title": "Krankenwagen- und Taxifahrer sterben seltener an Alzheimer - Bahho Kara / Kirchner-Media / IMAGO"
    },
    {
      "title": "Rückkehr von ISS-Astronauten verschoben Aus acht Tagen im All werden neun Monate – mindestens",
      "teaser": "Ihr Abholdienst verspätet sich erneut: Frühestens Ende März können die auf der Internationalen Raumstation gestrandeten Nasa-Astronauten Suni Williams und Butch Wilmore wieder zur Erde zurückfliegen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-rueckkehr-von-suni-williams-und-butch-wilmore-von-iss-erneut-verschoben-a-7130757d-3b1c-40c6-bfee-cbad488db089",
      "image_title": "Aus acht Tagen im All werden neun Monate – mindestens - AP"
    },
    {
      "title": "Populismus und Energiepolitik Warum Stromimporte kein Beweis für das Versagen der deutschen Energiewende sind Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Deutschland hängt beim Strom angeblich »am Tropf der Nachbarländer«. Schuld seien Energiewende und Atomausstieg. Diese Mythen haben mit Fakten wenig zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/energie-importe-warum-stromimporte-kein-beweis-fuer-das-versagen-der-deutschen-energiewende-sind-a-71cfb4ba-bd2d-414f-bb95-5254aa00673d",
      "image_title": "Warum Stromimporte kein Beweis für das Versagen der deutschen Energiewende sind - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Weihnachtsstudie des BMJ Hätte Aschenputtel doch nur eine FFP2-Maske getragen!",
      "teaser": "Jedes Jahr zu Weihnachten dürfen Forscher humorige Studien an das altehrwürdige »British Medical Journal« schicken. Eine davon hat sich mit der Gesundheit von Disney-Figuren beschäftigt. Die Untersuchung hat auch einen ernsten Kern. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/weihnachtsstudie-des-british-medical-journal-haette-aschenputtel-doch-nur-eine-ffp2-maske-getragen-a-20020ce0-3e06-43de-bf1b-86fb09157ed7",
      "image_title": "Hätte Aschenputtel doch nur eine FFP2-Maske getragen! - Allstar Picture Library Ltd / Alamy / mauritius images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Erderhitzung 2024 wärmstes Jahr seit Messbeginn",
      "teaser": "Noch nie ist es in Deutschland seit Ende des 19. Jahrhunderts so warm gewesen wie dieses Jahr. Das zeigen Daten des Deutschen Wetterdienstes. Eine Folge der Erderwärmung: intensivere Wetterextreme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/erderhitzung-und-klimawandel-2024-waermstes-jahr-seit-messbeginn-a-6d794dc3-8eff-41b3-8462-a4310c361284",
      "image_title": "2024 wärmstes Jahr seit Messbeginn - imageBROKER / Michael Weber / IMAGO"
    },
    {
      "title": "Fleischfresser mit Säbelzähnen Frühester bekannter Säugetier-Ahne auf Mallorca entdeckt",
      "teaser": "Kein Fell, dafür säbelzahnartige Eckzähne: Forschende haben auf Mallorca Fossilien einer beeindruckenden Kreatur entdeckt. Bereits vor rund 270 Millionen Jahren sollen die Räuber auf der Erde gelebt haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mallorca-fruehester-bekannter-saeugetier-ahne-entdeckt-a-2fd1d9f4-df31-404d-b548-f1260ec55f59",
      "image_title": "Frühester bekannter Säugetier-Ahne auf Mallorca entdeckt - Henry Sutherland Sharpe"
    },
    {
      "title": "4,5-mal so groß wie Berlin Größter Eisberg der Welt setzt sich in Bewegung",
      "teaser": "Vor fast 40 Jahren hatte sich A23a vom antarktischen Schelfeis gelöst, der Eisberg hing jahrzehntelang am Meeresboden fest und war später in zirkulierenden Meeresströmungen gefangen. Nun ist der Riese wieder frei.",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-groesster-eisberg-der-welt-a23a-setzt-sich-in-bewegung-a-7820129e-b1f0-435a-bea4-16f629da0593",
      "image_title": "Größter Eisberg der Welt setzt sich in Bewegung - Richard Sidey / dpa"
    },
    {
      "title": "Chancen auf Schnee Deutschland hat durch Klimawandel 18 Frosttage verloren",
      "teaser": "Eine Organisation hat untersucht, wie sich die Winter in 123 Staaten auf der Nordhalbkugel verändert haben. In Europa gingen besonders viele Frosttage verloren, auch Deutschland ist stark betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-wetter-schnee-deutschland-hat-durch-klimawandel-18-frosttage-verloren-a-a2155a39-ec17-4176-971d-7e43145a37f7",
      "image_title": "Deutschland hat durch Klimawandel 18 Frosttage verloren - imageBROKER / Markus Keller / IMAGO"
    },
    {
      "title": "Fund in Großbritannien Knochen aus der Bronzezeit zeugen von kannibalischem Massaker",
      "teaser": "An alten Knochen aus der frühen Bronzezeit haben Archäologen Hinweise auf schwere Gewalttaten entdeckt. Dutzende Menschen wurden hingerichtet und teilweise verzehrt. Das brutale Vorgehen ist ungewöhnlich für die Zeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grossbritannien-knochen-aus-der-bronzezeit-zeugen-von-kannibalistischem-massaker-a-358dc1c6-15f6-402f-b274-b13784f60a90",
      "image_title": "Knochen aus der Bronzezeit zeugen von kannibalischem Massaker - Schulting et al. / Antiquity"
    },
    {
      "title": "Funde in Südostasien Mehr als 230 neue Tier- und Pflanzenarten am Mekong entdeckt",
      "teaser": "Im vergangenen Jahr haben Wissenschaftler in der Mekong-Region zahlreiche zuvor unbekannte Tiere und Pflanzen registriert. Darunter einen vampirischen Rattenigel oder eine Eidechse, die bei »Game of Thrones« mitspielen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/mekong-mehr-als-230-neue-tier-und-pflanzenarten-in-suedostasien-entdeckt-a-aa27ea64-6db8-4af7-ba35-43e3f1e2c914",
      "image_title": "Mehr als 230 neue Tier- und Pflanzenarten am Mekong entdeckt - Alexei V. Abramov / WWF / dpa"
    },
    {
      "title": "Revolution auf dem Energiemarkt Pakistans blitzschnelles Solarwunder Eine Kolumne von Christian Stöcker",
      "teaser": "In Pakistan haben die staatlichen Kohlekraftwerke ein Problem: Weil Sonnenstrom billig und verlässlicher ist, wuchs die Kapazität in zwei Jahren um den Faktor 28 – privat finanziert, oft aus reinem Selbstschutz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-pakistan-und-das-blitzschnelle-solar-wunder-a-eae8c326-3429-42e9-b4ec-53e77761a56a",
      "image_title": "Pakistans blitzschnelles Solarwunder - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Elementarteilchen Eine (doch eher kleine) Weltsensation aus Frankfurt Von Marco Evers",
      "teaser": "Ein rätselhaftes Amulett, Sabotage in der Ostsee und die besten Sachbücher 2024: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sabotage-in-der-ostsee-raetsel-um-amulett-die-besten-sachbuecher-2024-elementarteilchen-newsletter-a-9da893b1-7e01-4f3b-bfe8-df0fdef080ba",
      "image_title": "Eine (doch eher kleine) Weltsensation aus Frankfurt - Uwe Dettmar / Archaeologisches Museum Frankfurt"
    },
    {
      "title": "Ausgezeichnete Schnappschüsse Rockstars, Chicks und Mafiosi – die lustigsten Fotos aus der Tierwelt",
      "teaser": "Ein Fisch, der einen Adler jagt, ein sinnierender Schimpanse und ein Mafiaboss: Hier sind die schönsten Bilder der Nikon Comedy Wildlife Awards.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wildlife-photographer-of-the-year-die-schoensten-bilder-der-tierwelt-aus-den-comedy-wildlife-awards-a-599614f3-7b41-4f4d-bc9d-d6f733b16491",
      "image_title": "Rockstars, Chicks und Mafiosi – die lustigsten Fotos aus der Tierwelt - Takashi Kubo / Nikon Comedy Wildlife"
    },
    {
      "title": "Fund in Neuseeland Extrem seltener Wal angeschwemmt – Forscher staunen über winzige Zähne",
      "teaser": "Bahamonde-Schnabelwale sind so selten, dass sie noch nie lebend im Meer dokumentiert wurden. Nun haben Forscher ein angeschwemmtes Exemplar untersucht und fanden so einiges in seinen neun Magenkammern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neuseeland-extrem-seltener-wal-angeschwemmt-forscher-staunen-ueber-winzige-zaehne-a-79f17545-74b0-4b1e-8b65-8073abc8c6fc",
      "image_title": "Extrem seltener Wal angeschwemmt – Forscher staunen über winzige Zähne - Derek Morrison / AP / dpa"
    },
    {
      "title": "Folgen der Klimakrise Vier Millionen Trottellummen – einfach verschwunden",
      "teaser": "Acht Millionen Trottellummen bevölkerten die Küsten Alaskas, dann wurde das Meer ungewöhnlich warm. Innerhalb weniger Jahre halbierte sich die Vogelpopulation. Eine Besserung ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-alaska-vier-millionen-trottellummen-einfach-verschwunden-a-09b2c7c0-f78b-4049-9b8b-19fa0478e5d6",
      "image_title": "Vier Millionen Trottellummen – einfach verschwunden - Marcus Brandt / dpa"
    }
  ]
}