{
  "timestamp": "2024-12-18T18:10:44",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untergrundlabor in China Den Phantomen des Universums auf der Spur, 700 Meter unter Granit",
      "teaser": "Sie sind überall, aber kaum zu messen. Physiker suchen nach neuen Wegen, um Neutrinos und damit den Ursprung des Universums zu erfassen. Ein erster riesiger Detektor für die winzigen Partikel in China ist fast fertig.",
      "url": "https://www.spiegel.de/wissenschaft/neutrinos-china-baut-riesigen-detektor-fuer-winzige-elementarteilchen-a-98427330-7c32-49ca-bd69-1c119b08f6d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6690eca5-e97f-4b23-ac3c-137011397154_w488_r1.778_fpx48_fpy30.jpg",
      "image_title": "Den Phantomen des Universums auf der Spur, 700 Meter unter Granit - Ng Han Guan / AP"
    },
    {
      "title": "Hirntraining im Beruf Krankenwagen- und Taxifahrer sterben seltener an Alzheimer",
      "teaser": "Wer beruflich stark seinen Orientierungssinn nutzt, senkt das Risiko für Alzheimer. Für den medizinischen Zusammenhang liefert eine große Auswertung von Sterbeurkunden aus den USA jetzt einen starken Beleg.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alzheimer-sterberisiko-laut-us-studie-deutlich-geringer-fuer-krankenwagen-und-taxifahrer-a-b64781ed-8cd0-4cd7-b144-5ea913e7a773",
      "image_title": "Krankenwagen- und Taxifahrer sterben seltener an Alzheimer - Bahho Kara / Kirchner-Media / IMAGO"
    },
    {
      "title": "Rückkehr von ISS-Astronauten verschoben Aus acht Tagen im All werden neun Monate – mindestens",
      "teaser": "Ihr Abholdienst verspätet sich erneut: Frühestens Ende März können die auf der Internationalen Raumstation gestrandeten Nasa-Astronauten Suni Williams und Butch Wilmore wieder zur Erde zurückfliegen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-rueckkehr-von-suni-williams-und-butch-wilmore-von-iss-erneut-verschoben-a-7130757d-3b1c-40c6-bfee-cbad488db089",
      "image_title": "Aus acht Tagen im All werden neun Monate – mindestens - AP"
    },
    {
      "title": "Populismus und Energiepolitik Warum Stromimporte kein Beweis für das Versagen der deutschen Energiewende sind Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Deutschland hängt beim Strom angeblich »am Tropf der Nachbarländer«. Schuld seien Energiewende und Atomausstieg. Diese Mythen haben mit Fakten wenig zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/energie-importe-warum-stromimporte-kein-beweis-fuer-das-versagen-der-deutschen-energiewende-sind-a-71cfb4ba-bd2d-414f-bb95-5254aa00673d",
      "image_title": "Warum Stromimporte kein Beweis für das Versagen der deutschen Energiewende sind - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Weihnachtsstudie des BMJ Hätte Aschenputtel doch nur eine FFP2-Maske getragen!",
      "teaser": "Jedes Jahr zu Weihnachten dürfen Forscher humorige Studien an das altehrwürdige »British Medical Journal« schicken. Eine davon hat sich mit der Gesundheit von Disney-Figuren beschäftigt. Die Untersuchung hat auch einen ernsten Kern. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/weihnachtsstudie-des-british-medical-journal-haette-aschenputtel-doch-nur-eine-ffp2-maske-getragen-a-20020ce0-3e06-43de-bf1b-86fb09157ed7",
      "image_title": "Hätte Aschenputtel doch nur eine FFP2-Maske getragen! - Allstar Picture Library Ltd / Alamy / mauritius images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Erderhitzung 2024 wärmstes Jahr seit Messbeginn",
      "teaser": "Noch nie ist es in Deutschland seit Ende des 19. Jahrhunderts so warm gewesen wie dieses Jahr. Das zeigen Daten des Deutschen Wetterdienstes. Eine Folge der Erderwärmung: intensivere Wetterextreme.",
      "url": "https://www.spiegel.de/wissenschaft/natur/erderhitzung-und-klimawandel-2024-waermstes-jahr-seit-messbeginn-a-6d794dc3-8eff-41b3-8462-a4310c361284",
      "image_title": "2024 wärmstes Jahr seit Messbeginn - imageBROKER / Michael Weber / IMAGO"
    },
    {
      "title": "Fleischfresser mit Säbelzähnen Frühester bekannter Säugetier-Ahne auf Mallorca entdeckt",
      "teaser": "Kein Fell, dafür säbelzahnartige Eckzähne: Forschende haben auf Mallorca Fossilien einer beeindruckenden Kreatur entdeckt. Bereits vor rund 270 Millionen Jahren sollen die Räuber auf der Erde gelebt haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mallorca-fruehester-bekannter-saeugetier-ahne-entdeckt-a-2fd1d9f4-df31-404d-b548-f1260ec55f59",
      "image_title": "Frühester bekannter Säugetier-Ahne auf Mallorca entdeckt - Henry Sutherland Sharpe"
    },
    {
      "title": "4,5-mal so groß wie Berlin Größter Eisberg der Welt setzt sich in Bewegung",
      "teaser": "Vor fast 40 Jahren hatte sich A23a vom antarktischen Schelfeis gelöst, der Eisberg hing jahrzehntelang am Meeresboden fest und war später in zirkulierenden Meeresströmungen gefangen. Nun ist der Riese wieder frei.",
      "url": "https://www.spiegel.de/wissenschaft/antarktis-groesster-eisberg-der-welt-a23a-setzt-sich-in-bewegung-a-7820129e-b1f0-435a-bea4-16f629da0593",
      "image_title": "Größter Eisberg der Welt setzt sich in Bewegung - Richard Sidey / dpa"
    },
    {
      "title": "Chancen auf Schnee Deutschland hat durch Klimawandel 18 Frosttage verloren",
      "teaser": "Eine Organisation hat untersucht, wie sich die Winter in 123 Staaten auf der Nordhalbkugel verändert haben. In Europa gingen besonders viele Frosttage verloren, auch Deutschland ist stark betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-wetter-schnee-deutschland-hat-durch-klimawandel-18-frosttage-verloren-a-a2155a39-ec17-4176-971d-7e43145a37f7",
      "image_title": "Deutschland hat durch Klimawandel 18 Frosttage verloren - imageBROKER / Markus Keller / IMAGO"
    },
    {
      "title": "Fund in Großbritannien Knochen aus der Bronzezeit zeugen von kannibalischem Massaker",
      "teaser": "An alten Knochen aus der frühen Bronzezeit haben Archäologen Hinweise auf schwere Gewalttaten entdeckt. Dutzende Menschen wurden hingerichtet und teilweise verzehrt. Das brutale Vorgehen ist ungewöhnlich für die Zeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grossbritannien-knochen-aus-der-bronzezeit-zeugen-von-kannibalistischem-massaker-a-358dc1c6-15f6-402f-b274-b13784f60a90",
      "image_title": "Knochen aus der Bronzezeit zeugen von kannibalischem Massaker - Schulting et al. / Antiquity"
    },
    {
      "title": "Funde in Südostasien Mehr als 230 neue Tier- und Pflanzenarten am Mekong entdeckt",
      "teaser": "Im vergangenen Jahr haben Wissenschaftler in der Mekong-Region zahlreiche zuvor unbekannte Tiere und Pflanzen registriert. Darunter einen vampirischen Rattenigel oder eine Eidechse, die bei »Game of Thrones« mitspielen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/mekong-mehr-als-230-neue-tier-und-pflanzenarten-in-suedostasien-entdeckt-a-aa27ea64-6db8-4af7-ba35-43e3f1e2c914",
      "image_title": "Mehr als 230 neue Tier- und Pflanzenarten am Mekong entdeckt - Alexei V. Abramov / WWF / dpa"
    },
    {
      "title": "Revolution auf dem Energiemarkt Pakistans blitzschnelles Solarwunder Eine Kolumne von Christian Stöcker",
      "teaser": "In Pakistan haben die staatlichen Kohlekraftwerke ein Problem: Weil Sonnenstrom billig und verlässlicher ist, wuchs die Kapazität in zwei Jahren um den Faktor 28 – privat finanziert, oft aus reinem Selbstschutz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-pakistan-und-das-blitzschnelle-solar-wunder-a-eae8c326-3429-42e9-b4ec-53e77761a56a",
      "image_title": "Pakistans blitzschnelles Solarwunder - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Elementarteilchen Eine (doch eher kleine) Weltsensation aus Frankfurt Von Marco Evers",
      "teaser": "Ein rätselhaftes Amulett, Sabotage in der Ostsee und die besten Sachbücher 2024: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sabotage-in-der-ostsee-raetsel-um-amulett-die-besten-sachbuecher-2024-elementarteilchen-newsletter-a-9da893b1-7e01-4f3b-bfe8-df0fdef080ba",
      "image_title": "Eine (doch eher kleine) Weltsensation aus Frankfurt - Uwe Dettmar / Archaeologisches Museum Frankfurt"
    },
    {
      "title": "Ausgezeichnete Schnappschüsse Rockstars, Chicks und Mafiosi – die lustigsten Fotos aus der Tierwelt",
      "teaser": "Ein Fisch, der einen Adler jagt, ein sinnierender Schimpanse und ein Mafiaboss: Hier sind die schönsten Bilder der Nikon Comedy Wildlife Awards.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wildlife-photographer-of-the-year-die-schoensten-bilder-der-tierwelt-aus-den-comedy-wildlife-awards-a-599614f3-7b41-4f4d-bc9d-d6f733b16491",
      "image_title": "Rockstars, Chicks und Mafiosi – die lustigsten Fotos aus der Tierwelt - Takashi Kubo / Nikon Comedy Wildlife"
    },
    {
      "title": "Fund in Neuseeland Extrem seltener Wal angeschwemmt – Forscher staunen über winzige Zähne",
      "teaser": "Bahamonde-Schnabelwale sind so selten, dass sie noch nie lebend im Meer dokumentiert wurden. Nun haben Forscher ein angeschwemmtes Exemplar untersucht und fanden so einiges in seinen neun Magenkammern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neuseeland-extrem-seltener-wal-angeschwemmt-forscher-staunen-ueber-winzige-zaehne-a-79f17545-74b0-4b1e-8b65-8073abc8c6fc",
      "image_title": "Extrem seltener Wal angeschwemmt – Forscher staunen über winzige Zähne - Derek Morrison / AP / dpa"
    },
    {
      "title": "Folgen der Klimakrise Vier Millionen Trottellummen – einfach verschwunden",
      "teaser": "Acht Millionen Trottellummen bevölkerten die Küsten Alaskas, dann wurde das Meer ungewöhnlich warm. Innerhalb weniger Jahre halbierte sich die Vogelpopulation. Eine Besserung ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-alaska-vier-millionen-trottellummen-einfach-verschwunden-a-09b2c7c0-f78b-4049-9b8b-19fa0478e5d6",
      "image_title": "Vier Millionen Trottellummen – einfach verschwunden - Marcus Brandt / dpa"
    },
    {
      "title": "Erde durchquert Staubwolke Heute Nacht ist Sternschnuppenzeit",
      "teaser": "Der Meteorsturm der Geminiden erreicht in der Nacht auf Samstag seinen Höhepunkt. Selbst in Großstädten könnten die Sternschnuppen zu sehen sein. Dafür sollte man sich aber einen Wecker stellen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sternschnuppen-wo-und-wann-sie-den-meteorsturm-der-geminiden-am-besten-sehen-a-249e834b-c3a4-4bd0-8007-9486ec216cc6",
      "image_title": "Heute Nacht ist Sternschnuppenzeit - Matthias Balk / dpa"
    },
    {
      "title": "So schnell ist ein Springer beim Schach Mit dieser völlig unnützen Information können Sie heute Abend Ihre Freunde beeindrucken",
      "teaser": "Haben Sie sich schon mal gefragt, wie viel schneller sich ein Springer auf dem Schachbrett bewegt als ein König? Nein? Ein Mathematiker hat es nun trotzdem ausgerechnet – und damit ein neues Small-Talk-Thema geschaffen.",
      "url": "https://www.spiegel.de/wissenschaft/schach-springer-sind-schneller-als-koenige-hier-ist-der-beweis-a-05143910-2254-4d06-a55f-724bb4b14709",
      "image_title": "Mit dieser völlig unnützen Information können Sie heute Abend Ihre Freunde beeindrucken - JEWEL SAMAD/ AFP"
    },
    {
      "title": "Biologin über Raubtiere in Deutschland »Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind«",
      "teaser": "Die EU will den Schutzstatus von Wölfen herabstufen. Forscherin Ilka Reinhardt hält das für einen Fehler. Sie stellt den Nutzen von Abschüssen infrage und sieht Schaf- und Ziegenhalter in der Pflicht. Ein Interview von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-biologin-kritisiert-herabstufung-des-schutzstatus-bejagung-loest-probleme-nicht-a-1fbeb0b5-4938-4e6d-a5fa-a42ad6020cfe",
      "image_title": "»Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind« - cgimanufaktur / Plainpicture"
    },
    {
      "title": "Lesetipps der Redaktion Die besten Wissenschaftsbücher 2024",
      "teaser": "Noch kein Weihnachtsgeschenk? Das Wissenressort empfiehlt neun Sachbücher des Jahres – über das Schweigen der Aliens, den unheimlichen Siegeszug der KI und das wahre Leben eines Henkers.",
      "url": "https://www.spiegel.de/wissenschaft/buch-tipps-ueber-wissenschaft-2024-ueber-das-schweigen-der-aliens-ki-und-einen-henker-a-64e95ebb-14b1-4acb-8093-41e2a829b857",
      "image_title": "Die besten Wissenschaftsbücher 2024 - Ekaterina Budinovskaya / Getty Images"
    }
  ]
}