{
  "timestamp": "2024-02-11T05:01:23",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimakrise und Golfstrom Forscher warnen vor »verheerendem Kipppunkt« bei Strömungen im Atlantik",
      "teaser": "Niederländische Forscher halten ihre Studienergebnisse für »beängstigend«: Der Klimawandel könne zum Zusammenbruch eines komplexen Zusammenspiels von Meeresströmungen im Atlantik führen – mit drastischen Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-forscher-warnen-vor-verheerendem-kipppunkt-bei-stroemungen-im-atlantik-a-8c5be351-b24d-4e81-9d7c-e1f80efb0c80",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6326ab7a-2351-4e92-84b5-fc37d9a1dad7_w488_r1.778_fpx64.01_fpy50.jpg",
      "image_title": "Forscher warnen vor »verheerendem Kipppunkt« bei Strömungen im Atlantik - Werner Thomas / CHROMORANGE / IMAGO"
    },
    {
      "title": "Elementarteilchen »Mensch und Maschine können gemeinsam Großartiges schaffen« Von Marco Evers",
      "teaser": "Wuchernde Maschinenintelligenz, sterbende schwarze Löcher und die ungerechte Wut auf das SUV: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/maschinenintelligenz-schwarze-loecher-wut-auf-suv-die-lese-empfehlungen-der-woche-a-4043e03e-cf32-4b57-bd45-ef34933df816",
      "image_title": "»Mensch und Maschine können gemeinsam Großartiges schaffen« - Max Brunnert / DER SPIEGEL"
    },
    {
      "title": "Umfrage in 125 Ländern Weltweit wollen Menschen selbst für mehr Klimaschutz zahlen",
      "teaser": "Sollte die Regierung des eigenen Staates mehr gegen den Klimawandel tun? 89 Prozent von Befragten aus 125 Ländern befürworten dies. Die Bereitschaft ihrer Nachbarn, auch etwas zu tun, schätzen die meisten aber niedrig ein.",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-weltweit-sind-menschen-bereit-dafuer-zu-zahlen-a-f527b97e-eef0-434c-bbbf-a5c2f56adb21",
      "image_title": "Weltweit wollen Menschen selbst für mehr Klimaschutz zahlen - Annette Riedl / dpa"
    },
    {
      "title": "Starke Eruptionen auf der Sonne Teilchensturm könnte kommende Woche auf die Erde treffen",
      "teaser": "Am Freitag hat die Nasa die heftigsten Sonneneruptionen der vergangenen Jahre beobachtet. Die Folgen könnten auch auf der Erde spürbar werden – und Stromnetze und Kommunikationssysteme stören.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/teilchensturm-koennte-kommende-woche-auf-die-erde-treffen-a-89597344-1b80-47a1-9f99-09714688e492",
      "image_title": "Teilchensturm könnte kommende Woche auf die Erde treffen - SDO / NASA"
    },
    {
      "title": "Studie über Bestäubungsverhalten Wie Abgase Insekten die Sinne vernebeln",
      "teaser": "Bestäuber sind wichtige Tiere: Ohne sie können sich die meisten Pflanzen nicht vermehren. Forschende fanden nun heraus, wie der Mensch ihnen die Arbeit erschwert. Das könnte gravierende Folgen haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wie-abgase-insekten-die-sinne-vernebeln-a-03030438-6eb0-4e8d-8e0a-16a2eb9de646",
      "image_title": "Wie Abgase Insekten die Sinne vernebeln - imageBROKER / alimdi / Arterra / Philippe Clément / IMAGO"
    },
    {
      "title": "Miriam Meckel über künstliche Intelligenz »Mensch und Maschine können gemeinsam Großartiges schaffen«",
      "teaser": "Viele sehen bei künstlicher Intelligenz vor allem Gefahren. Anders Miriam Meckel. Die Wissenschaftlerin ist überzeugt, dass KI die Menschheit auf eine neue Zivilisationsstufe heben kann. Was macht sie so sicher? Ein Interview von Johann Grolle und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-miriam-meckel-ueber-chancen-und-gefahren-von-ki-fuer-demokratie-und-arbeitswelt-a-65fb6bde-5fd9-463d-b45a-7048d74afe5c",
      "image_title": "»Mensch und Maschine können gemeinsam Großartiges schaffen« - Max Brunnert / DER SPIEGEL"
    },
    {
      "title": "Unwetter in Kalifornien Nach der Flut ist vor der Megaflut",
      "teaser": "Wieder haben gewaltige Winterstürme Kalifornien heimgesucht. Die ganz große Katastrophe blieb aus, doch Wissenschaftler warnen: Der Klimawandel wird wohl für noch dramatischere Fluten sorgen. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalifornien-und-unwetter-nach-der-flut-ist-vor-der-megaflut-a-2ded45a3-bb76-45bc-bbb2-1a9e9e3e367d",
      "image_title": "Nach der Flut ist vor der Megaflut - Eugene Garcia / AP",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Neuer Vulkanausbruch Island versucht, Lava mit Riesendämmen umzuleiten",
      "teaser": "Wieder Eruptionen, wieder sind Häuser in Gefahr: Mit zehn Meter hohen Barrieren wollen die Behörden in Island Ortschaften und ein wichtiges Kraftwerk vor den Lavaströmen schützen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkanausbruch-mit-riesendaemmen-gegen-die-lava-a-7e914bda-f939-4e06-bf0d-bc0022e657a6"
    },
    {
      "title": "Studie zur Farbgebung Blau, blau, blau ist eigentlich keine Beere",
      "teaser": "Presst man Trauben und Blaubeeren zu Saft, ist dieser dunkelrot; sie haben keine blauen Farbpigmente. Forschende wollen nun den Grund gefunden haben, wo sie ihre Farbe herbekommen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/warum-blaubeeren-blau-sind-a-e94ed2c1-0563-492f-89ec-b7937fb426b8",
      "image_title": "Blau, blau, blau ist eigentlich keine Beere - Kativ / Getty Images"
    },
    {
      "title": "Unter der Kruste Forschende finden Ozean auf Saturnmond Mimas",
      "teaser": "Bislang gingen Experten von einem festen Inneren des Himmelskörpers Mimas aus. Nun folgern Forscher aus alten Daten, dass der Saturnmond einen tiefen Ozean hat – der einen Großteil seines Volumens ausmacht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltall-forschende-finden-ozean-auf-saturnmond-mimas-a-af352063-35fb-470e-a8be-0e576013829f",
      "image_title": "Forschende finden Ozean auf Saturnmond Mimas - Frederic Durillon / Animea Studio / Observatoire de Paris / PSL / IMCCE / AFP"
    },
    {
      "title": "Im Treibeis eingeschlossen Orcas vor Japans Küste konnten sich wohl befreien",
      "teaser": "Es war eine brenzlige Situation: Vor der Küste Japans waren rund ein Dutzend Orcas vom Treibeis eingeschlossen worden. Eine Rettungsaktion war nicht möglich. Aber offenbar brauchten die Tiere diese gar nicht.",
      "url": "https://www.spiegel.de/wissenschaft/japan-orcas-vor-japans-kueste-konnten-sich-wohl-befreien-a-41d97781-86e3-4a33-84ed-a231242d12c2",
      "image_title": "Orcas vor Japans Küste konnten sich wohl befreien - Audun Rikardsen / dpa"
    },
    {
      "title": "Forschungsreaktor JET Forschende melden größte Energiemenge, die jemals aus einer Kernfusion hervorging",
      "teaser": "In einem Experiment ist Forschenden nach eigenen Angaben ein »Weltrekord« bei einer Kernfusion gelungen. Ein Erfolg des europäischen Projekts könnte ein Durchbruch für umweltschonende Energiequellen sein.",
      "url": "https://www.spiegel.de/wissenschaft/technik/forschungsreaktor-jet-europaeisches-projekt-meldet-weltrekord-bei-kernfusion-a-1af42085-1fd2-43e1-a882-afa3b4bdae89",
      "image_title": "Forschende melden größte Energiemenge, die jemals aus einer Kernfusion hervorging - CEA-IRFM / EUROfusion / ZUMA Wire / IMAGO"
    },
    {
      "title": "Gefährlicher Giftstoff Bundesamt verdächtigt Sonnenschutzmittel als Quelle für verbotenen Weichmacher",
      "teaser": "In zahlreichen Urinproben in Deutschland wurden hohe Werte einer gesundheitsschädigenden Chemikalie gefunden. Die Suche nach dem Ursprung des Stoffs gleicht einer Detektivarbeit. Nun gibt es einen ersten Verdacht. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/umweltbundesamt-verdaechtigt-sonnenschutzmittel-als-quelle-fuer-verbotenen-weichmacher-a-c2d5339e-8e7b-4ab2-99f7-fed9bf8fc7f1",
      "image_title": "Bundesamt verdächtigt Sonnenschutzmittel als Quelle für verbotenen Weichmacher - Peter Cade / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "EU-Klimawandeldienst Copernicus Erderwärmung lag erstmals zwölf Monate lang über 1,5 Grad",
      "teaser": "Alarmierende Zahlen von den EU-Klimabeobachtern: Laut Copernicus lag die globale Durchschnittstemperatur ein Jahr lang durchgehend anderthalb Grad über dem Referenzwert. Und auch der Januar 2024 war viel zu warm.",
      "url": "https://www.spiegel.de/wissenschaft/natur/erderwaermung-lag-erstmals-zwoelf-monate-lang-ueber-1-5-grad-zahlen-von-copernicus-a-61df2697-487b-482a-a21a-3a60d6b2732a",
      "image_title": "Erderwärmung lag erstmals zwölf Monate lang über 1,5 Grad - Olivier Morin / AFP"
    },
    {
      "title": "Private Mission zur ISS Vier europäische Astronauten sind auf dem Weg zurück zur Erde",
      "teaser": "Ihre Reise zur ISS soll pro Passagier rund 50 Millionen Euro gekostet haben, jetzt haben vier Europäer die Raumstation verlassen. Am Freitag sollen sie im Meer vor der Küste Floridas landen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/interationale-raumstation-vier-europaeische-astronauten-sind-auf-dem-weg-zurueck-zur-erde-a-720a9259-5929-4ad9-93c8-1e7e89c8bb35",
      "image_title": "Vier europäische Astronauten sind auf dem Weg zurück zur Erde - AFP"
    },
    {
      "title": "»Wildlife Photographer of the Year People's Choice« Verspielte Schildkröte, liebevolle Löwinnen, eingekuschelter Eisbär",
      "teaser": "Und der Gewinner ist: Ein junger Eisbär, der zum Schlafen auf einen Eisberg geklettert ist. Beim »Wildlife Photographer of the Year People’s Choice« durften Zuschauer für ihre liebsten Fotos abstimmen.",
      "url": "https://www.spiegel.de/wissenschaft/wildlife-photographer-of-the-year-strahlende-schildkroete-eingekuschelter-eisbaer-liebevolle-loewinnnen-a-8fef2a1b-9068-4d48-afd5-0d10efc298fa",
      "image_title": "Verspielte Schildkröte, liebevolle Löwinnen, eingekuschelter Eisbär - Nima Sarikhani / Wildlife Photographer of the Year"
    },
    {
      "title": "Italienisches Skiresort in Not Kein Schnee, kein Winter",
      "teaser": "Normalerweise zählt die Gemeinde Rieti in Mittelitalien zu den Lieblingsskigebieten der Römer. Doch diesen Winter blieb der Schnee komplett aus. Und die Zukunft ist ungewiss.",
      "url": "https://www.spiegel.de/wissenschaft/natur/italien-kein-schnee-kein-winter-skiresort-rieti-in-not-a-985ac29e-23a9-4dd8-8875-83630076c66a"
    },
    {
      "title": "Umstrittenes Vorhaben EU-Parlament spricht sich für Lockerungen bei Gentechnik aus",
      "teaser": "Voraussetzung ist, dass die neue Züchtung auch durch herkömmliche Methoden hätte entstehen können: Das Europaparlament will weniger strenge Regeln für gentechnisch veränderte Lebensmittel.",
      "url": "https://www.spiegel.de/wissenschaft/gentechnik-eu-parlament-spricht-sich-fuer-lockerungen-aus-a-6856bd5e-1235-44d7-b171-baa0305bf43f",
      "image_title": "EU-Parlament spricht sich für Lockerungen bei Gentechnik aus - Lisa Schaetzle / Getty Images"
    },
    {
      "title": "Studie mit Mäusen Wie der Darm auf Stress reagiert",
      "teaser": "Können bestimmte Darmviren bei der Stressregulation helfen? Forschende wollen Hinweise darauf bei Mäusen gefunden haben. Bis zu möglichen Therapien könnte es aber noch dauern.",
      "url": "https://www.spiegel.de/wissenschaft/gesundheit-wie-der-darm-von-maeusen-auf-stress-reagiert-a-f4d7676b-c09c-432c-8d82-21c921411ccf",
      "image_title": "Wie der Darm auf Stress reagiert - William R Casey / Getty Images"
    },
    {
      "title": "Analyse karibischer Schwämme Begann die Erderwärmung schon viel früher?",
      "teaser": "Eine Untersuchung von Schwämmen aus der Karibik deutet darauf hin, dass die Erderwärmung früher als gedacht eingesetzt haben – und schon 1,7 Grad über dem vorindustriellen Niveau liegen könnte. Doch die Studie ist umstritten.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-karibische-schwaemme-deuten-auf-frueheren-beginn-der-erderwaermung-hin-a-0909ca2d-604c-4b9d-bd54-31608dcaecfa",
      "image_title": "Begann die Erderwärmung schon viel früher? - Andoni Alvarez / NMNH / Office of Education and Outreach / Smithsonian"
    }
  ]
}