{
  "timestamp": "2024-04-21T19:00:59",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Importzölle Her mit den günstigen chinesischen E-Mobilen! Eine Kolumne von Christian Stöcker",
      "teaser": "Volker Wissing, der Mercedes-Chef und der Auto-Branchenverband sind sich einig: Alle lehnen Importzölle auf chinesische E-Autos ab. Zum Teil aus den falschen Gründen – aber zu Recht!",
      "url": "https://www.spiegel.de/wissenschaft/mensch/importzoelle-her-mit-den-guenstigen-chinesischen-e-mobilen-a-be76f93a-bc42-4f6d-bab0-8ececaeb06e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7e47113f-be82-4292-b68d-421cea924bbf_w488_r1.778_fpx31.56_fpy50.jpg",
      "image_title": "Her mit den günstigen chinesischen E-Mobilen! - Frank HOERMANN / Sven Simon / IMAGO"
    },
    {
      "title": "Philosoph mit kontroversen Ansichten Daniel Dennett ist tot",
      "teaser": "Bewusstsein, freier Wille, künstliche Intelligenz: Dem amerikanischen Philosophen Daniel Dennett gelang es immer wieder, über seine Fachdisziplin hinaus Debatten auszulösen. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/daniel-dennett-ist-tot-bekannter-us-philosoph-mit-82-jahren-gestorben-a-328aaef9-9f8e-418b-9f8c-378ee2b650f3",
      "image_title": "Daniel Dennett ist tot - Beata Zawrzel / ZUMA Press / IMAGO"
    },
    {
      "title": "Elementarteilchen Zeit für ein neues Waldbild? Von Julia Koch",
      "teaser": "Lästige Lorbeerkirsche, Kälte aus der Tiefsee und Mythen um den E-Scooter: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/laestige-lorbeerkirsche-kaelte-aus-der-tiefsee-und-mythen-um-den-e-scooter-lese-empfehlungen-der-woche-a-ef3fe56a-d940-4cc7-9656-4ba6bd899da8",
      "image_title": "Zeit für ein neues Waldbild? - Carsten Buell / DER SPIEGEL"
    },
    {
      "title": "Schutz von Natur und indigenen Völkern Biden beschränkt Öl- und Gasförderung in Alaska, aber nur teilweise",
      "teaser": "Um Eisbären, Karibus und indigene Einwohner einer Region in Nordalaska zu schützen, will die US-Regierung die Ausbeutung fossiler Brennstoffe in einem Teilgebiet verbieten. Nicht weit davon agiert ein Konzern hingegen ungehindert.",
      "url": "https://www.spiegel.de/wissenschaft/us-praesident-biden-schraenkt-oel-und-gasfoerderung-in-alaska-ein-bisschen-ein-a-0bfe1312-a8d7-46a4-8461-fe59c80d16a0",
      "image_title": "Biden beschränkt Öl- und Gasförderung in Alaska, aber nur teilweise - SuperStock / IMAGO"
    },
    {
      "title": "Zierpflanze wuchert in deutschen Wäldern Die gefährliche Invasion des Kirschlorbeer",
      "teaser": "Deutschlands umstrittenste Heckenpflanze breitet sich in der freien Natur aus. Umweltschützer gehen gegen sie vor, wo sie nur können. Doch womöglich ist der Kampf gegen den Billigbusch schon längst verloren. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/waelder-in-deutschland-die-gefaehrliche-invasion-des-kirschlorbeer-a-45268bb8-58d5-4861-afd4-ff0ac1810052",
      "image_title": "Die gefährliche Invasion des Kirschlorbeer - Carsten Buell / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Planet Nine« Forscher finden offenbar neue Hinweise auf unentdeckten Planeten im Sonnensystem",
      "teaser": "Merkur, Venus, Erde... Acht Planeten umfasst unser Sonnensystem - mindestens. Seit Jahren vermuten Astronomen, dass es jenseits von Neptun einen neunten Planeten gibt. Ihnen zufolge verdichten sich nun die Anzeichen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-planet-nine-forscher-finden-offenbar-neue-hinweise-fuer-unentdeckten-planeten-im-sonnensystem-a-36f30e23-3e38-4bf9-bc87-71c7983bf473",
      "image_title": "Forscher finden offenbar neue Hinweise auf unentdeckten Planeten im Sonnensystem - AP / dpa / Hurt / Infrared Processing and Analysis Center / California Institute of Technology"
    },
    {
      "title": "Auswertung von Satellitenmessungen In vielen Städten Chinas sackt offenbar der Boden ab",
      "teaser": "Chinesische Wissenschaftler haben Satellitenmessungen von 82 Großstädten in China ausgewertet. Das Ergebnis: In Städten wie Peking sinkt der Boden um mehr als zehn Millimeter pro Jahr. Das habe Folgen, warnen die Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-in-vielen-staedten-sackt-offenbar-der-boden-ab-satellitenmessungen-a-b7cee527-4ef1-44bb-9333-70c942a5dcf3",
      "image_title": "In vielen Städten Chinas sackt offenbar der Boden ab - Adrian Bradshaw/ dpa"
    },
    {
      "title": "Seltener Fund in Indien Prähistorische Riesenschlange war größer als ein T-Rex",
      "teaser": "Forscher haben die Wirbel einer gigantischen Urzeitschlange gefunden. Den Schätzungen zufolge ähnelte »Vasuki indicus« einem überdimensionalen Python und ernährte sich von Krokodilen. Das Tier hatte nur eine Schwäche.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-vasuki-indicus-praehistorische-riesenschlange-war-groesser-als-ein-t-rex-a-4c8c9103-56f2-406d-980f-43a2498a377d",
      "image_title": "Prähistorische Riesenschlange war größer als ein T-Rex - S. Bajpai; D. Datta; P. Verma / REUTERS"
    },
    {
      "title": "Verdacht auf Wettermanipulation Haben Menschen den sintflutartigen Regen in Dubai verursacht?",
      "teaser": "Wüstenemirat unter Wasser: Nie seit Beginn der Aufzeichnungen hat es in Dubai so heftig geregnet wie in dieser Woche. Nun wird spekuliert, ob Wettermanipulation den Starkregen ausgelöst hat. Experten hegen Zweifel. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/dubai-unter-wasser-verdacht-auf-wettermanipulation-haben-menschen-den-sintflutartigen-regen-verursacht-a-2af1b668-8e25-4fe7-9fff-95a149ef44b3",
      "image_title": "Haben Menschen den sintflutartigen Regen in Dubai verursacht? - Francois Nel / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Missgeschick im Labor Hummelköniginnen überleben sieben Tage unter Wasser",
      "teaser": "Erst dachten Sabrina Rondeau und Nigel Raine, sie hätten ihr Experiment ruiniert und ihre Versuchstiere gleich mit. Doch die zeigten überraschende Überlebenskünste.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hummelkoeniginnen-ueberleben-sieben-tage-unter-wasser-missgeschick-im-labor-a-f828e920-bd31-464e-a76a-e2e2456b45b9",
      "image_title": "Hummelköniginnen überleben sieben Tage unter Wasser - Wirestock / Getty Images"
    },
    {
      "title": "Folgen für die Weltwirtschaft Klimakrise kostet 38 Billionen Dollar pro Jahr",
      "teaser": "Experten warnen: Selbst wenn die Menschheit die Erderwärmung auf zwei Grad begrenzt, droht erheblicher wirtschaftlicher Schaden. Dabei sind die Folgen von häufigeren Bränden und Stürmen noch gar nicht eingerechnet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-kostet-38-billionen-dollar-pro-jahr-a-4fcc0843-b9fc-4d31-bd76-54b650effe17",
      "image_title": "Klimakrise kostet 38 Billionen Dollar pro Jahr - Sean Gallup / Getty Images"
    },
    {
      "title": "Ernährung und innere Uhr Wann sind Kohlenhydrate besonders ungesund?",
      "teaser": "Mitternachtsstulle vor dem Schlafengehen oder doch lieber ein ausgiebiges Frühstück? Wie Kohlenhydrate sich auf unseren Körper auswirken, hängt davon ab, ob wir eher Typ Eule oder Typ Lerche sind.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lerchen-und-eulen-fuer-wen-sind-kohlenhydrate-wann-besonders-ungesund-a-c94c9437-32a5-4209-bf53-9362089312da",
      "image_title": "Wann sind Kohlenhydrate besonders ungesund? - Helen Camacaro / Getty Images"
    },
    {
      "title": "Abtreibungsdebatte Streit ums Leben",
      "teaser": "Expertinnen empfehlen der Regierung, Frauen den Schwangerschaftsabbruch zu erlauben. Ein zentraler Streitpunkt der Debatte: Was passiert in den ersten Wochen der Schwangerschaft? Wann wird der Embryo zum Menschen? Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/abtreibung-wann-wird-der-embryo-zum-menschen-expertinnen-ordnen-ein-a-0ce837ca-75fe-4e2e-80d1-9ec0b077cc84",
      "image_title": "Streit ums Leben - Art Images / Getty Images",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Trend Wassertrinken »Die Dosis macht das Gift«",
      "teaser": "Seit dem Hype um Stanley-Cup-Thermobecher schütten viele Menschen etliche Liter Wasser am Tag in sich hinein. Ökotrophologin Merle Schonvogel erklärt, wie viel Wasser zu wenig ist - und wie viel zu viel. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/gesundheit-ab-welcher-menge-wird-wassertrinken-gefaehrlich-a-8495bfa4-6e96-4b6f-948e-c4ad1012a05f",
      "image_title": "»Die Dosis macht das Gift« - Justin Sullivan / Getty Images"
    },
    {
      "title": "Zufallsfund im Labor Forschende stellen erstmals eine zweidimensionale Goldschicht her",
      "teaser": "Das kam unerwartet: Forschende haben erstmals eine Goldstruktur hergestellt, die aus genau einer Schicht von Atomen besteht. Dabei half ihnen eine mehr als 100 Jahre alte japanische Goldschmiedetechnik.",
      "url": "https://www.spiegel.de/wissenschaft/technik/universitaet-linkoeping-forschende-stellen-erstmals-eine-zweidimensionale-goldschicht-her-a-c7fecb80-6895-4083-aa9c-6c6ff1e2de67",
      "image_title": "Forschende stellen erstmals eine zweidimensionale Goldschicht her - Getty Images"
    },
    {
      "title": "Künstliche Intelligenz und Ärzte im Test KI ist die bessere Ärztin",
      "teaser": "Nur die leistungsstärksten Augenärztinnen und -ärzte diagnostizieren und behandeln besser als die künstliche Intelligenz GPT-4. Das ergibt eine Studie der Universität Cambridge. Geschummelt hat die KI wohl nicht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-in-der-medizin-ki-ist-die-bessere-augenaerztin-a-64dc98ca-2e36-4c37-ad3e-8005915e3d87",
      "image_title": "KI ist die bessere Ärztin - ultramarinfoto / Getty Images"
    },
    {
      "title": "Entdeckung in Südengland Elfjährige findet Überreste von 25 Meter langem Saurier",
      "teaser": "Ruby Reynolds und ihr Vater waren auf der Suche nach Fossilien. Sie entdeckten Überreste des größten bislang bekannten Fischsauriers. Forschende der Uni Manchester haben die Knochen nun analysiert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grossbritannien-elfjaehrige-findet-ueberreste-von-25-meter-langem-saurier-in-suedengland-a-ffc2aa26-6c6b-4ffb-9f96-31e595b710bd",
      "image_title": "Elfjährige findet Überreste von 25 Meter langem Saurier - Illustration: Sergey Krasovskiy / dpa"
    },
    {
      "title": "Größte Korallenbleiche seit Aufzeichnung White Barrier Reef",
      "teaser": "90 Prozent aller Korallen im Great Barrier Reef haben ihre Farbe verloren. Und damit ihre Lebensgrundlage. Eine neue Studie weist auf die Folgen der Zerstörung hin – ein weltweites Problem.",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-barrier-reef-groesste-korallenbleiche-seit-aufzeichnung-a-5fa0f07a-fb34-4c86-803a-bd050985cc53"
    },
    {
      "title": "Atomausstieg »Es gibt versteckte Kontaminationen, Stellen, an die man nicht rankommt«",
      "teaser": "In Deutschland müssen 33 Atomreaktoren zerlegt und ihr radioaktiver Müll entsorgt werden. Kernphysikerin Mareike Rüffer warnt davor, die Aufräumarbeiten zu unterschätzen – und sagt, was sie von neuen Atommeilern in Europa hält. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/atomausstieg-expertin-warnt-vor-unterschaetzten-aufraeumarbeiten-a-9fe85102-84bd-458c-92e1-a51a9ca90b83",
      "image_title": "»Es gibt versteckte Kontaminationen, Stellen, an die man nicht rankommt« - Mohssen Assanimoghaddam / picture alliance / dpa"
    },
    {
      "title": "Massensterben im Meer Der Kältetod, der aus der Tiefsee kommt",
      "teaser": "Die Ozeane heizen sich auf, immer wieder kommt es wegen Hitzewellen zu Massensterben. Doch der Klimawandel sorgt auch zunehmend für plötzliche Temperaturstürze – mit ebenfalls dramatischen Folgen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozeane-forschende-enthuellen-ursachen-fuer-massensterben-im-meer-a-669ad864-a8a3-40eb-8be3-efd18a220cfb",
      "image_title": "Der Kältetod, der aus der Tiefsee kommt - HFeather / iStockphoto / Getty Images",
      "author": "Alina Schadwinkel"
    }
  ]
}