{
  "timestamp": "2024-04-03T04:08:07",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "100 Millionen Grad für 48 Sekunden Forscherteam meldet neuen Hitzerekord bei Kernfusion",
      "teaser": "Um mit Kernfusion Energie zu gewinnen, müssen Reaktoren extrem hohe Temperaturen aufrechterhalten. Forschende aus Südkorea berichten nun von einem Erfolg. Von ihrem eigentlichen Ziel sind sie aber noch weit entfernt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kernfusion-forschende-melden-laengste-hitzephase-a-beb5a0e5-7f1d-4269-9a48-5627d7855793",
      "image_url": "https://cdn.prod.www.spiegel.de/images/59784d74-a3d1-417a-9604-e784f9c4dc80_w488_r1.778_fpx49.23_fpy50.jpg",
      "image_title": "Forscherteam meldet neuen Hitzerekord bei Kernfusion - Anthony Wallace / AFP"
    },
    {
      "title": "Betrieb von Implantaten im Körper Batterie gewinnt Strom aus Sauerstoff im Blut",
      "teaser": "Wenn die Batterie eines Herzschrittmachers leer ist, muss sie ausgetauscht werden. Forschende haben nun ein Gerät entwickelt, das den Schritt einmal überflüssig machen könnte. Es gibt aber noch Nachbesserungsbedarf.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/medizintechnik-batterie-prototyp-gewinnt-strom-aus-sauerstoff-im-blut-a-95204233-5f7b-445d-bd8d-bbb187a9968d",
      "image_title": "Batterie gewinnt Strom aus Sauerstoff im Blut - Amyna Paloha / Getty Images"
    },
    {
      "title": "US-Bundesstaat Texas Mann steckt sich bei Milchkühen mit Vogelgrippe an",
      "teaser": "In den USA ist zum zweiten Mal eine Übertragung des H5N1-Virus auf den Menschen erfasst worden. Die Symptome des Patienten sind aber offenbar überschaubar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-in-den-usa-mann-in-texas-steckt-sich-bei-milchkuehen-an-a-f9b280bb-a78d-4de2-9763-210b6d6d74d5",
      "image_title": "Mann steckt sich bei Milchkühen mit Vogelgrippe an - Rodrigo Abd / AP"
    },
    {
      "title": "Milliarden für die Massentierhaltung Klimaschädliche Lebensmittel erhalten die meisten EU-Subventionen",
      "teaser": "Schnitzel, Butter und Leberwurst sind nicht nur ungesund, ihre Produktion erzeugt auch ohne Ende Treibhausgase. Trotzdem fließen mehr als 80 Prozent der EU-Agrarsubventionen in diese Lebensmittel. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/massentierhaltung-klimaschaedliche-lebensmittel-erhalten-die-meisten-eu-subventionen-a-73d9ec65-87e4-4128-ad0b-6a895d51bfad",
      "image_title": "Klimaschädliche Lebensmittel erhalten die meisten EU-Subventionen - Marijan Murat / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Lachgas und Benzodiazepine Mediziner warnen vor aktuellen Trenddrogen",
      "teaser": "Immer mehr Jugendliche konsumieren Lachgas und Beruhigungsmittel als Partydroge oder zum »Chillen«. Die teils frei erhältlichen Substanzen sind aber alles andere als harmlos, warnen Fachleute. Im schlimmsten Fall kommt es zu lebenslangen Schäden.",
      "url": "https://www.spiegel.de/wissenschaft/drogen-mediziner-warnen-vor-aktuellen-trenddrogen-lachgas-und-benzodiazepinen-a-975b5178-8cdc-4362-9495-61c76e48a42e",
      "image_title": "Mediziner warnen vor aktuellen Trenddrogen - Teresa Dapp / picture alliance / dpa"
    },
    {
      "title": "Zusammensturz nach Schiffsunglück 200-Tonnen Brückenteil in Baltimore geborgen",
      "teaser": "Ein Containerschiff rammte die Francis Scott Key Bridge, eine viel befahrene Autobahnbrücke in Baltimore. Mehrere Menschen kamen dabei ums Leben. Nun beginnen die Arbeiten an der Unfallstelle.",
      "url": "https://www.spiegel.de/wissenschaft/baltimore-aufraeumarbeiten-beginnen-nach-brueckeneinsturz-200-tonnen-bruchstueck-geborgen-a-89b1ab3d-bfa5-4e05-b6bd-e5ba9e9aba80",
      "image_title": "200-Tonnen Brückenteil in Baltimore geborgen - Julia Nikhinson / picture alliance / dpa / AP"
    },
    {
      "title": "Gedächtnis, Konzentration, Logik So könnte Schach auch Ihrem Hirn helfen",
      "teaser": "Schach erlebte zuletzt einen Boom. Aber was bewirkt es eigentlich in den Köpfen – macht das Spiel tatsächlich schlau? Studien untersuchen bereits einen Einsatz in der Therapie von ADHS oder Suchtkrankheiten. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/schach-so-koennte-training-auch-ihrem-hirn-helfen-a-f98e3b3f-2ad5-49b7-bdff-c4d7f53e0ea5",
      "image_title": "So könnte Schach auch Ihrem Hirn helfen - Imgorthand / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "Forscher entwickeln neuartige Tests Krebs erkennen – Jahre bevor es Symptome gibt",
      "teaser": "Je später Krebserkrankungen gefunden werden, desto schlechter lassen sie sich therapieren. Britische Wissenschaftler wollen nun Speiseröhren- oder Blutkrebs entdecken, lange bevor er akut wird.",
      "url": "https://www.spiegel.de/wissenschaft/medizinische-innovation-neue-tests-ermoeglichen-die-erkennung-von-krebs-lange-bevor-symptome-auftreten-a-47dfbf16-b0c7-4814-bea4-1d2f06d0bf7d",
      "image_title": "Krebs erkennen – Jahre bevor es Symptome gibt - DBenitostock / Getty Images"
    },
    {
      "title": "Gelblicher Himmel Saharastaub zieht über Deutschland",
      "teaser": "Am Osterwochenende trüben in Teilen Deutschlands ungewöhnlich große Mengen Saharastaub den Himmel. Vor allem eine Region des Landes ist betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/saharastaub-zieht-ueber-deutschland-gelblicher-himmel-a-5770cd06-02f4-44ad-973a-d5cb00ad2122",
      "image_title": "Saharastaub zieht über Deutschland - Jan Eifert / IMAGO"
    },
    {
      "title": "Elementarteilchen Leben wir in der besten aller Zeiten? Von Julia Koch",
      "teaser": "Kriege, Krisen und Katastrophen: Viele Menschen blicken mit Sorge in die Zukunft. Eine Datenwissenschaftlerin aus Oxford sieht die Dinge anders.",
      "url": "https://www.spiegel.de/wissenschaft/optimismus-kampf-gegen-falschparker-und-corona-protokolle-lese-empfehlungen-der-woche-a-73d67f5e-ba60-4ba3-a803-06437dbbb118",
      "image_title": "Leben wir in der besten aller Zeiten? - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Befristete Verträge in der Wissenschaft »Wir haben ein System etabliert, das anfällig für Machtmissbrauch ist«",
      "teaser": "Neue Regeln sollen die Arbeitsbedingungen in der Wissenschaft verbessern. Doch Geraldine Rauch, Präsidentin der TU Berlin, warnt: Die Pläne könnten das Gegenteil bewirken und die Qualität der Forschung beeinträchtigen. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaftszeitvertragsgesetz-was-bedeuten-die-plaene-fuer-die-forschung-interview-mit-geraldine-rauch-a-374c0e15-0416-4f19-a34f-3e0068eb8ea7",
      "image_title": "»Wir haben ein System etabliert, das anfällig für Machtmissbrauch ist« - Philipp Arnoldt / TU Berlin"
    },
    {
      "title": "Massemonster Sagittarius A* Magnetfeld um das schwarze Loch in Milchstraße erstmals fotografiert",
      "teaser": "Im Zentrum unserer Heimatgalaxie verschlingt ein schwarzes Loch massenweise Materie. Nun hat ein Fachteam das dortige Magnetfeld untersucht. Es sorgt womöglich dafür, dass Gas dem Sog teilweise entkommt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-sagittarius-a-magnetfeld-um-das-schwarze-loch-in-unserer-milchstrasse-erstmals-fotografiert-a-d1c01579-8ddd-4e23-89ca-568811ca7eda",
      "image_title": "Magnetfeld um das schwarze Loch in Milchstraße erstmals fotografiert - European Southern Observatory / REUTERS"
    },
    {
      "title": "Nach Schiffskollision in Baltimore Wie stabil sind Deutschlands Brücken?",
      "teaser": "Zigmal pro Jahr kollidiert in Deutschland ein Schiff mit einer Brücke. Anders als in den USA geht das hierzulande allerdings meist glimpflich aus. Das hat mehrere Gründe. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/technik/francis-scott-key-bridge-in-baltimore-wie-stabil-sind-deutschlands-bruecken-a-3439231a-db9b-43d7-ad48-910dd955085a",
      "image_title": "Wie stabil sind Deutschlands Brücken? - Horrmann Kislichko / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Nachhaltigkeit und Klimakrise »Die Mikrowelle ist die effizienteste Art zu kochen«",
      "teaser": "Die Klimakrise lässt viele Menschen verzweifeln. Nicht Hannah Ritchie. Die Datenwissenschaftlerin ist überzeugt: Nie zuvor hatte die Menschheit so viele Möglichkeiten, nachhaltig und umweltschonend zu leben. Ein Interview von Alina Schadwinkel und Jolan Geusen (Grafik)",
      "url": "https://www.spiegel.de/wissenschaft/natur/nachhaltigkeit-wie-wir-mit-wenigen-verhaltensweisen-die-umwelt-umfassend-schuetzen-koennen-a-f8743cbe-d230-4c90-8892-4e0062bcbc44",
      "image_title": "»Die Mikrowelle ist die effizienteste Art zu kochen« - Angela Catlin / Piper Verlag"
    },
    {
      "title": "Wahrnehmungsstörung Seltene Krankheit lässt Betroffenen die Gesichter anderer Menschen wie Fratzen erscheinen",
      "teaser": "Wer an Prosopometamorphopsie leidet, sieht Gesichter von Mitmenschen verzerrt. Mithilfe eines besonderen Patienten haben Neurologen nun nachvollzogen, wie Betroffene ihr Gegenüber wahrnehmen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wahrnehmungsstoerung-prosopometamorphopsie-verzerrt-gesichter-zu-daemonen-fratzen-a-eb19cc78-a05d-4866-89c6-34cd8494138d",
      "image_title": "Seltene Krankheit lässt Betroffenen die Gesichter anderer Menschen wie Fratzen erscheinen - A. Mello et al. / Dartmouth University"
    },
    {
      "title": "Lehren aus der Coronazeit »Wir haben einen Schub von fünf bis zehn Jahren gemacht«",
      "teaser": "Die Pandemie war eine Katastrophe. Die Vorsitzende des Ethikrats, Alena Buyx, wünscht sich weniger Impfgeschimpfe und Maßnahmenschelte. Sie betont die positiven Entwicklungen – und fürchtet das »Unlearning«. Ein SPIEGEL-Gespräch von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-alena-buyx-ueber-die-positiven-aspekte-der-krise-a-3c9d95bf-ecbf-4131-802b-0fdf22835f15",
      "image_title": "»Wir haben einen Schub von fünf bis zehn Jahren gemacht« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Biologisches Alter Schwangere altern in zwanzig Wochen um zwei Jahre",
      "teaser": "Die Belastung in einer Schwangerschaft lässt Frauen vorzeitig altern. Laut US-Fachleuten ist der Effekt deutlich messbar – aber nicht dauerhaft. Nach der Geburt winkt eine Verjüngung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schwangerschaft-biologisches-alter-steigt-rasant-und-sinkt-nach-der-geburt-a-d3406709-fbf5-4e22-b62f-d6235e9ad264",
      "image_title": "Schwangere altern in zwanzig Wochen um zwei Jahre - Getty Images"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Das Blutglas von Stade",
      "teaser": "Bei einem Spaziergang findet ein Mann ein unscheinbar wirkendes Gefäß. Erst später erfährt er, dass es für ein verstörendes Ritual bei einer Hinrichtung benutzt worden sein könnte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/deutschlands-duestere-geheimnisse-das-blutglas-von-stade-a-93fe15fe-a3c8-4697-a4b5-41a9e0229c64",
      "image_title": "Das Blutglas von Stade - [M] DER SPIEGEL; Foto: Dietrich Alsdorf / Museen Stade",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Bis nach Berlin und Hamburg Asiatische Hornisse breitet sich in Deutschland rasant aus",
      "teaser": "Gekommen, um zu bleiben: In Deutschland werden immer mehr Nester der Asiatischen Hornisse gemeldet, nicht mehr nur im Südwesten. Experten sorgen sich um andere Insekten und die Landwirtschaft.",
      "url": "https://www.spiegel.de/wissenschaft/natur/asiatische-hornisse-breitet-sich-in-deutschland-rasant-aus-a-38398356-f736-4e34-85a3-3e10de13e996",
      "image_title": "Asiatische Hornisse breitet sich in Deutschland rasant aus - iStockphoto / Getty Images"
    },
    {
      "title": "Prinzessin Catherine und viele andere Warum auch junge Menschen an Krebs erkranken",
      "teaser": "Kates Diagnose erinnert daran, dass auch junge Menschen an bösartigen Tumoren erkranken können. Ein gesunder Lebensstil verringert das Krebsrisiko zwar erheblich, teils entsteht das Leiden aber auch rein zufällig. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/prinzessin-kate-und-der-krebs-warum-auch-junge-menschen-an-krebs-erkranken-a-0b885ae8-dbc3-45cd-b0aa-62c3ab33234d",
      "image_title": "Warum auch junge Menschen an Krebs erkranken - Samir Hussein / WireImage / Getty Images",
      "author": "Jörg Blech"
    }
  ]
}