{
  "timestamp": "2024-03-25T11:01:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Zertrümmert und zerstört« Neuseelands Gletscher schrumpfen erstaunlich schnell",
      "teaser": "Zu hohe Temperaturen verändern die Berglandschaft des Landes im südwestlichen Pazifik. Forscher zeigen sich nach einem Rundflug über die Eisgiganten geschockt.",
      "url": "https://www.spiegel.de/wissenschaft/neuseelands-gletscher-schrumpfen-dramatisch-a-8a712c86-3a1e-47db-a03c-ad6b34b41f87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/766317cf-5c99-40dc-aab9-aec667aff120_w488_r1.778_fpx41.32_fpy50.jpg",
      "image_title": "Neuseelands Gletscher schrumpfen erstaunlich schnell - Wirestock / Getty Images"
    },
    {
      "title": "Uruk im Zweistromland Die erste Stadt der Weltgeschichte",
      "teaser": "Vor gut 5000 Jahren entstand im Zweistromland die gewaltige Metropole Uruk, dort wurde die Schrift erfunden. Was brachte die Menschen in dieser rohstoffarmen Gegend zusammen? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/uruk-im-zweistromland-die-erste-stadt-der-weltgeschichte-a-25d6da40-072c-48be-9582-9f55b7d33f7b",
      "image_title": "Die erste Stadt der Weltgeschichte - Balage Balogh / Art Resource / bpk",
      "author": "Johann Grolle"
    },
    {
      "title": "Cannabis und Genderverbot Sorry, Logik. Wir sind doch in Bayern! Eine Kolumne von Christian Stöcker",
      "teaser": "Wenn Markus Söder Sprachverbote erteilt und Gras bekämpft, hat das nichts mit Prinzipien zu tun, sondern mit Identitätspolitik für ein fiktives Bayern. Im echten Bayern kiffen mehr Leute als im Bundesdurchschnitt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cannabis-und-genderverbot-sorry-logik-wir-sind-doch-in-bayern-kolumne-a-ac35e70d-cf1d-4f2c-b545-3990a0748314",
      "image_title": "Sorry, Logik. Wir sind doch in Bayern! - Peter Kneffel / dpa"
    },
    {
      "title": "Hayek-Anhänger und der Klimaschutz Die falsch verstandene Freiheit der Neoliberalen Ein Kommentar von Susanne Götze",
      "teaser": "Diese Woche feierten Neoliberale in Berlin ihr Wirtschaftsidol. Sie sehen ihre Freiheit bedroht und wittern hinter der ökologischen Transformation ein sozialistisches Projekt. Ein Ausflug in eine seltsame Parallelwelt.",
      "url": "https://www.spiegel.de/wissenschaft/friedrich-von-hayek-und-klimapolitik-die-falsch-verstandene-freiheit-der-neoliberalen-a-16a08ffd-b2a0-4969-9cca-73814de05afe",
      "image_title": "Die falsch verstandene Freiheit der Neoliberalen - Bettmann Archive / Getty Images"
    },
    {
      "title": "»Fish Doorbell« in Utrecht Wie ein Livestream mit digitaler Türklingel bei der Fischwanderung hilft",
      "teaser": "Im Frühjahr starten viele Fische eine Reise in andere Gewässer. In Utrecht wird der Weg jedoch durch eine 200 Jahre alte Schleuse versperrt. Deswegen ließen sich ein paar Ökologen etwas einfallen. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/fish-doorbell-wie-ein-livestream-mit-digitaler-tuerklingel-bei-der-fischwanderung-hilft-a-a5a7b56b-219f-436d-8a22-0cfae1d04606",
      "image_title": "Wie ein Livestream mit digitaler Türklingel bei der Fischwanderung hilft - Anne Nijs"
    },
    {
      "title": "Kluge Haustiere Hunde verstehen, was ein Frisbee ist",
      "teaser": "Sitz, Platz, Bleib: Hunde können bestimmte Wörter lernen und sich dementsprechend verhalten. Nun legt eine Studie nahe, dass ihr Verständnis noch viel weiter reicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hunde-verstehen-was-ein-frisbee-ist-a-46204c5e-f585-49e6-9a43-0b29c96981a7",
      "image_title": "Hunde verstehen, was ein Frisbee ist - Grzegorz Eliasiewicz"
    },
    {
      "title": "Vorfahre von Amphibien benannt Bühne frei für Kermitops",
      "teaser": "In den Achtzigern fand ein Paläontologe ein winziges Fossil. Nun haben sich Forscher die Überreste genauer angesehen – und eine neue Gattung identifiziert. Beim Namen ließen sie sich von der »Muppet Show« inspirieren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kermit-forscher-benennen-vorfahre-von-amphibien-nach-der-muppet-show-a-3e36164d-bff1-4ee5-882f-cb5a90d47e56",
      "image_title": "Bühne frei für Kermitops - James D. Tiller and James D. Loreto / Smithsonian Institution"
    },
    {
      "title": "SPIEGEL-Klimabericht Die Dürre ist vorbei – nur wie lange? Von Susanne Götze",
      "teaser": "Meteorologen haben die Dürre in Deutschland für beendet erklärt. Doch sie warnen, dass sich die Situation schnell wieder ändern kann. In Südeuropa kündigt sich schon der nächste Katastrophensommer an.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wassermangel-und-hohe-temperaturen-in-deutschland-die-duerre-ist-vorbei-nur-wie-lange-a-524cfa41-6a3f-44f9-b598-20a44baa8faa",
      "image_title": "Die Dürre ist vorbei – nur wie lange? - Emilio Morenatti / dpa"
    },
    {
      "title": "Mächtige Eruption Vulkanwolke aus Island zieht über Europa",
      "teaser": "Der Vulkanausbruch nahe dem Küstenort Grindavík war kilometerweit zu sehen. Inzwischen sind Spuren der Eruption auch über Kontinentaleuropa zu finden. Wolken aus Rauch und Asche ziehen über mehrere Staaten hinweg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkanwolke-zieht-ueber-europa-a-dcd654e8-a868-472e-b7af-a091ddaaf898",
      "image_title": "Vulkanwolke aus Island zieht über Europa - Marco Di Marco / dpa"
    },
    {
      "title": "Las Vacas in Guatemala Der Müll-Strom",
      "teaser": "Der Fluss Las Vacas in Guatemala besteht mittlerweile zu einem großen Teil aus Müll. Der Rest ist Abwasser, berichtet ein Anwohner. Doch das Problem geht über Guatemala hinaus.",
      "url": "https://www.spiegel.de/wissenschaft/guatemala-las-vacas-der-fluss-aus-muell-a-b9ee182d-bb0e-4719-bd79-53160f0dbede"
    },
    {
      "title": "Pflegenotstand in der Kinderintensivmedizin Es gibt Tage, da wird auf Station 34 aus Angst vor Überforderung geweint",
      "teaser": "Auf Station 34 des Universitätsklinikums Tübingen kämpfen Pflegekräfte um schwer kranke Kinder. Manchmal gibt es zu wenig Betten, es fehlt Personal, sie arbeiten ständig an der Grenze des Zumutbaren. Wie halten sie das aus? Aus Tübingen berichtet Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pflegenotstand-drei-tage-auf-der-kinderintensivstation-der-uniklinik-tuebingen-a-0a6ca113-a3b8-4821-b618-595bbc7ee5da",
      "image_title": "Es gibt Tage, da wird auf Station 34 aus Angst vor Überforderung geweint - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Warnung der Uno In Zukunft könnte es Kriege um Wasser geben",
      "teaser": "Verschmutztes Trinkwasser, Dürren, kein Zugang zu Sanitäreinrichtungen: Die zunehmende Wasserknappheit hat laut Unesco das Potenzial, weltweit Konflikte anzufachen. Dabei gebe es Wege, die Lage zu entschärfen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/unesco-wasserknappheit-koennte-frieden-weltweit-bedrohen-a-e1aa5c5b-cc47-4bcd-aa61-7c66aaa7f102",
      "image_title": "In Zukunft könnte es Kriege um Wasser geben - Martin Mejia / AP"
    },
    {
      "title": "Niedrige Geburtenraten Bald schrumpft die Bevölkerung – in fast allen Ländern",
      "teaser": "Weltweit bekommen Frauen immer weniger Kinder. Familienförderung hilft dagegen nur bedingt, legt eine Studie nahe. Doch eine Expertin warnt vor einem Trugschluss.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/niedrige-geburtenraten-in-fast-allen-laendern-wird-die-bevoelkerung-bald-schrumpfen-a-efd964f2-f346-43d9-9ad3-19b563f471e1",
      "image_title": "Bald schrumpft die Bevölkerung – in fast allen Ländern - Jamie Grill / Tetra images / Getty Images"
    },
    {
      "title": "Haariges Insekt Forscher findet neue Käfergattung beim Camping",
      "teaser": "Zunächst hielt der Wissenschaftler seine Entdeckung in Australien für Vogelkot. Dann wurde ihm klar: Es handelt sich um ein Exemplar einer bis dahin noch unbekannten Gattung von Käfern. Das Tier wirft Fragen auf.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-forscher-findet-neue-kaefergattung-beim-camping-a-479aff2a-47a8-49f2-89c8-08f23233746b",
      "image_title": "Forscher findet neue Käfergattung beim Camping - James Tweed"
    },
    {
      "title": "Offenbar technisches Problem Sojus-Start zur ISS wird 20 Sekunden vor geplantem Start abgebrochen",
      "teaser": "Zwei Raumfahrerinnen und ein Kosmonaut müssen noch bis mindestens Samstag auf ihren Flug zur ISS warten. Laut Russlands Raumfahrtbehörde verhinderte »ein Spannungsabfall einer chemischen Stromquelle« den Start.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sojus-start-zur-iss-wird-20-sekunden-vor-geplantem-start-abgebrochen-a-d8ec0fea-73b0-4de7-a4d4-e074076c9a24",
      "image_title": "Sojus-Start zur ISS wird 20 Sekunden vor geplantem Start abgebrochen - dpa"
    },
    {
      "title": "Transplantationspremiere in den USA Mann erhält Schweineniere",
      "teaser": "Menschliche Spenderorgane sind rar, Mediziner setzen deshalb große Hoffnung in die Transplantation genetisch veränderter Tierorgane. Nun berichten Forscher von einem wichtigen Schritt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/usa-erfolgreiche-transplantation-von-schweineniere-in-lebenden-menschen-a-9dea0717-94bd-4bae-ada7-b334f931a100",
      "image_title": "Mann erhält Schweineniere - Michelle Rose / Massachusetts General Hospital"
    },
    {
      "title": "Internationales Gipfeltreffen Staaten kündigen beschleunigten Ausbau von Atomkraft an",
      "teaser": "Deutschland hat sich von der Atomkraft verabschiedet, andere Länder wollen von diesem Kurs nichts wissen. Etwa 30 Staaten setzen sich für einen Ausbau der Kernenergie ein. Ein Argument: der Klimaschutz.",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomkraft-staaten-kuendigen-beschleunigten-ausbau-an-a-e0cae78d-1b57-4511-925f-97ef65ce24a3",
      "image_title": "Staaten kündigen beschleunigten Ausbau von Atomkraft an - Jose Cendon / Bloomberg / Getty Images"
    },
    {
      "title": "Naturkatastrophe Warum Menschen vor 60.000 Jahren Afrika verließen",
      "teaser": "Vor vielen Jahrtausenden wanderten jene Menschen aus Afrika aus, von denen wir heute abstammen. Möglicher Grund: Ein gewaltiger Vulkanausbruch.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/menschheitsgeschichte-warum-menschen-vor-60-000-jahren-afrika-verliess-a-820ac594-5271-476d-8d1e-41769e1908ad",
      "image_title": "Warum Menschen vor 60.000 Jahren Afrika verließen - Blue Nile Survey Project"
    },
    {
      "title": "Seltenes Himmelsschauspiel erwartet Explosion lässt Stern funkeln",
      "teaser": "Eine gewaltige Reaktion im Weltall: Der Doppelstern »T Coronae Borealis« dürfte bald wieder eine sogenannte Nova erzeugen. Das seltene Himmelsspektakel soll so hell werden wie der Polarstern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nova-explosion-seltenes-himmelsspektakel-bald-mit-blossen-auge-zu-erkennen-a-573d0373-f86a-403f-8c33-73795c76aa95",
      "image_title": "Explosion lässt Stern funkeln - IMAGO"
    },
    {
      "title": "Pannenserie beim US-Flugzeugbauer Wie sicher sind Flüge mit Boeing-Jets?",
      "teaser": "Die Pannen- und Skandalserie bei Boeing trifft auch Passagiere des Unternehmens. Sie fragen sich, ob sie den Flugzeugen des US-Herstellers noch vertrauen können. Eine Grafikanalyse. Von Niklas Marienhagen und Claus Hecking (Text)",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-pannenserie-beim-us-flugzeugbauer-ist-es-noch-sicher-mit-boeing-jets-zu-fliegen-a-b6990650-9e04-44fb-9634-7ec9e2b1aa20",
      "image_title": "Wie sicher sind Flüge mit Boeing-Jets? - [M] Lea Rossa / DER SPIEGEL; Fotos: Peter Cziborra / REUTERS; Ted S. Warren / dpa",
      "author": "Niklas Marienhagen und Claus Hecking (Text)"
    }
  ]
}