{
  "timestamp": "2025-01-02T14:01:14",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unterklasse von Tintenfischen Toter Kalmar an Ostseestrand entdeckt",
      "teaser": "Kalmare sind in der Ostsee nicht heimisch, durch einen Hinweis auf Social Media hat ein Hobby-Paläontologe an der deutschen Küste ein Exemplar entdeckt. Er hat auch eine Vermutung, wie das Tier dorthin gekommen sein könnte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schleswig-holstein-toter-kalmar-an-ostseestrand-entdeckt-a-552dbbdb-1f53-4a7d-8a61-eedca82f50b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a17e0471-c4e2-4492-9c66-cec99cf08ea7_w488_r1.778_fpx64_fpy69.jpg",
      "image_title": "Toter Kalmar an Ostseestrand entdeckt - Thomas Freiberg / dpa"
    },
    {
      "title": "Landemodule, Fahrzeuge, Bohrmaschinen Forscher sehen Weltraumschrott als kulturelles Erbe",
      "teaser": "Missionen auf anderen Planeten haben Spuren hinterlassen. Oft gelten zurückgelassene Gerätschaften als Weltraumschrott. Forschende plädieren nun dafür, diese anders zu betrachten – und zu schützen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumschrott-forscher-sehen-darin-kulturelles-erbe-a-4cf47faa-9bdf-40f5-8f12-bd9f1bddceeb",
      "image_title": "Forscher sehen Weltraumschrott als kulturelles Erbe - JPL-Caltech / MSSS / NASA"
    },
    {
      "title": "Kaum Wind in Süddeutschland Wetterlage und Feuerwerk sorgen für hohe Feinstaubwerte",
      "teaser": "Dicke Luft zum Jahresbeginn: Feuerwerk und Böller haben die Feinstaubwerte in die Höhe getrieben. Wegen der Wetterlage war das Ausmaß regional allerdings unterschiedlich.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/feinstaub-inversionswetterlage-und-feuerwerk-sorgen-fuer-hohe-feinstaubwerte-in-sueddeutschland-a-f6f92d86-f6c5-4d19-88e1-68a1c4f49599",
      "image_title": "Wetterlage und Feuerwerk sorgen für hohe Feinstaubwerte - Markus van Offern / IMAGO"
    },
    {
      "title": "Challenger-Katastrophe Wie es zum größten Unglück der bemannten Raumfahrt kommen konnte",
      "teaser": "Die Explosion der »Challenger« ist bis heute die größte Tragödie der bemannten Raumfahrt. Eine Rekonstruktion belegt: Die Shuttles waren hochriskante Flugkörper, die nie hätten abheben dürfen. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/challenger-katastrophe-1986-wie-es-zum-groessten-unglueck-der-bemannten-raumfahrt-kommen-konnte-a-c2e6d3ed-e106-4307-8c06-8f80d1aa2c8e",
      "image_title": "Wie es zum größten Unglück der bemannten Raumfahrt kommen konnte - Bruce Weaver / AP / picture alliance",
      "author": "Olaf Stampf"
    },
    {
      "title": "Satellitenmessungen So stark sacken Miamis Luxushochhäuser ab",
      "teaser": "Um bis zu acht Zentimeter sind einige Hochhäuser im Großraum Miami binnen weniger Jahre abgesunken. Der Meeresspiegel in der Region steigt gefährlich, aber Wissenschaftler halten andere Probleme für ursächlich. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/miami-satelliten-zeigen-sinkende-luxus-hochhaeuser-in-florida-a-257eaf25-04c8-46b0-ab35-007483c402ed",
      "image_title": "So stark sacken Miamis Luxushochhäuser ab - Craig Denis / picture alliance",
      "author": "Christoph Seidler"
    },
    {
      "title": "Psychologin über Sinnsuche »Menschen, die Sinn in ihrem Leben sehen, sind körperlich und seelisch gesünder«",
      "teaser": "Weniger Stress, weniger Leere, mehr Verbundenheit und Orientierung: Die Psychologin Tatjana Schnell erklärt, warum Sinn wichtiger ist als Glück und was ein erfülltes Leben ausmacht. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologin-tatjana-schnell-ueber-sinnsuche-wie-fuehrt-man-ein-erfuelltes-leben-a-81b84cfe-8f6e-44c9-a090-da0052bffba0",
      "image_title": "»Menschen, die Sinn in ihrem Leben sehen, sind körperlich und seelisch gesünder« - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Spekulationen über Jets der sechsten Generation Neue chinesische Kampfflugzeuge verblüffen Experten",
      "teaser": "Videos zeigen zwei Maschinen mit ungewöhnlichen Merkmalen am Himmel über China. Liegt die Volksrepublik im Rennen um die fortschrittlichste Technik nun vorn? Was Fachleute dazu sagen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/china-jets-der-sechsten-generation-neue-kampfflugzeuge-verblueffen-experten-a-dea99baf-34a8-485d-9516-919d6d596479",
      "image_title": "Neue chinesische Kampfflugzeuge verblüffen Experten - Social Media / REUTERS",
      "author": "Marc Hasse"
    },
    {
      "title": "Tragödie von Muan Warum knallte Flug 7C-2216 gegen eine Mauer?",
      "teaser": "Vogelschlag oder ein Triebwerksausfall könnten zur Bauchlandung der Maschine in Südkorea geführt haben. Doch der Grund, warum die Notlandung in einer tödlichen Katastrophe endete, ist ein anderer. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/ursache-der-tragoedie-von-muan-warum-knallte-flug-7c-2216-gegen-eine-mauer-a-5b8dd9bd-c1f3-41c2-abf5-0795314bc060",
      "image_title": "Warum knallte Flug 7C-2216 gegen eine Mauer? - YONHAP / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Himmelsobjekt D9 Doppelstern im galaktischen Zentrum der Milchstraße entdeckt",
      "teaser": "Durch einen Zufall sind Forscher auf einen Doppelstern gestoßen, der das Schwarze Loch im Zentrum der Milchstraße in einer engen Umlaufbahn umkreist. Das ist bislang von keinem anderen Doppelstern bekannt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-doppelstern-im-galaktischen-zentrum-der-milchstrasse-entdeckt-a-d1c5d6a5-1460-4f92-9334-979705fc53fb",
      "image_title": "Doppelstern im galaktischen Zentrum der Milchstraße entdeckt - S. Guisard / ESO"
    },
    {
      "title": "Daten aus Großbritannien Jede Zigarette kostet im Schnitt 20 Minuten Lebenszeit",
      "teaser": "Das Rauchen aufzugeben, ist ein beliebter Neujahrsvorsatz. Ein Forschungsteam hat nun den Lebenszeitverlust durch Zigarettenkonsum neu abgeschätzt. Die Ergebnisse sollen zum Aufhören motivieren.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rauchen-jede-zigarette-kostet-im-durchschnitt-20-minuten-lebenszeit-a-7571022a-18ba-4f15-9da5-fabead67a4c0",
      "image_title": "Jede Zigarette kostet im Schnitt 20 Minuten Lebenszeit - Pascal Deloche / Universal Images Group / Plainpicture"
    },
    {
      "title": "Auswertung des DWD 2024 war deutlich zu warm und zu nass",
      "teaser": "Seit Messbeginn war kein Jahr so warm: 2024 hat das Vorjahr laut Deutschem Wetterdienst deutlich um 0,3 Grad Celsius übertroffen. Derweil regnete es mehr als das Soll – und die Sonnenstunden blieben darunter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-2024-war-deutlich-zu-warm-und-zu-nass-a-5c7e6c07-4668-4ae8-a3af-1bc73264cc08",
      "image_title": "2024 war deutlich zu warm und zu nass - teamwork / IMAGO"
    },
    {
      "title": "Schutz von Kabeln vor Sabotage »Russland spielt mit der Vulnerabilität dieser Infrastruktur«",
      "teaser": "Russland späht offenbar Kabel in den Weltmeeren aus, um Ländern wie Deutschland zu zeigen, wie verwundbar sie sind. Der Kieler Sicherheitsforscher Johannes Peters erklärt, was dagegen zu tun ist. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/sabotage-an-kabeln-in-der-ostsee-wie-koennen-sie-besser-geschuetzt-werden-a-42bed8e1-3f88-4889-a423-d44e6ede5c03",
      "image_title": "»Russland spielt mit der Vulnerabilität dieser Infrastruktur« - Heikki Saukkomaa / AFP"
    },
    {
      "title": "Schätzung zur Weltbevölkerung 8,156 Milliarden Menschen leben jetzt auf der Erde",
      "teaser": "Die Weltbevölkerung ist einer Schätzung zufolge im vergangenen Jahr etwa um die Einwohnerzahl Deutschlands gewachsen. Erst gegen Ende des Jahrhunderts dürfte die Zahl der Menschen laut Prognosen wieder abnehmen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/bevoelkerungswachstum-82-millionen-menschen-mehr-auf-der-erde-als-im-vorjahr-a-2d0599b9-388a-46b9-b852-4f30d1cf8106",
      "image_title": "8,156 Milliarden Menschen leben jetzt auf der Erde - Tim Hoppe / Plainpicture"
    },
    {
      "title": "Flugzeugunglück in Südkorea »Vogelschlag kann ein Fahrwerk beschädigen«",
      "teaser": "179 Tote: Hat eine Kollision mit einem Vogelschwarm das verheerende Flugzeugunglück von Jeju Air verursacht? Der Experte Christian Hellberg sagt: Solche Unfälle lassen sich nicht ganz vermeiden. Und der Flughafen in Südkorea sei für Vogelschlag prädestiniert. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/vogelschlag-kann-ein-fahrwerk-schwer-beschaedigen-a-5ea12f93-0d65-4d4d-ad4a-34ad0dfc714e",
      "image_title": "»Vogelschlag kann ein Fahrwerk beschädigen« - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Schlechte Luft Ungewöhnliche Wetterlage sorgt für hohe Feinstaubwerte",
      "teaser": "An vielen Orten in Deutschland liegen derzeit Schadstoffe in der Luft, die nicht abziehen können. Meteorologen hoffen, dass sich dieser Zustand bis Silvester ändert.",
      "url": "https://www.spiegel.de/wissenschaft/schlechte-luft-hohe-feinstaubwerte-wegen-besonderer-wetterlage-a-e3a81239-180e-4287-88e9-4ec32f251112",
      "image_title": "Ungewöhnliche Wetterlage sorgt für hohe Feinstaubwerte - Federico Gambarini / dpa"
    },
    {
      "title": "Elementarteilchen WiFi für Fiffi Von Julia Koch",
      "teaser": "Gadgets für Haustiere, Küstenschutz und der Sinn des Lebens: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gadgets-fuer-haustiere-kuestenschutz-und-der-sinn-des-lebens-die-lese-empfehlungen-der-woche-a-6c2f581f-cd9c-435d-aa2f-8ab73e32cc20",
      "image_title": "WiFi für Fiffi - Joseph Cress / IMAGO"
    },
    {
      "title": "Bericht der WHO Malaria und Atemwegsinfektionen sind der Grund für rätselhafte Todesfälle im Kongo",
      "teaser": "Eine gute Nachricht: Die Todesfälle in der Demokratischen Republik Kongo sind nicht Anzeichen einer neuen Krankheit. Die schlechte Nachricht: Vor allem Kinder sterben dort – an bekannten Seuchen.",
      "url": "https://www.spiegel.de/wissenschaft/malaria-und-atemwegsinfektionen-sind-der-grund-fuer-raetselhafte-todesfaelle-im-kongo-a-7a27f9de-3976-4d40-9532-de9a70ed0950",
      "image_title": "Malaria und Atemwegsinfektionen sind der Grund für rätselhafte Todesfälle im Kongo - Zanem Nety Zaidi / Xinhua / IMAGO"
    },
    {
      "title": "Studie zu Extremwetter Klimakrise sorgte 2024 für sechs Wochen Extrahitze",
      "teaser": "Dass sich die Erde erwärmt, ist bekannt. Aber was heißt das im Alltag? Ein Forschungsteam hat berechnet, wie viele Tage mit gefährlicher Hitze ein Mensch im Schnitt 2024 aushalten musste.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-sorgte-2024-im-mittel-fuer-sechs-wochen-extra-hitze-a-9a7a172f-1499-449f-9191-2ea8e1c03996",
      "image_title": "Klimakrise sorgte 2024 für sechs Wochen Extrahitze - Durand Thibaut / ddp images"
    },
    {
      "title": "Möglicher Abschuss Was Flug J2-8243 zum Verhängnis wurde",
      "teaser": "Die Fakten sprechen gegen Russland: Eine Passagiermaschine von Azerbaijan Airlines wurde offenbar von einer Flugabwehrrakete getroffen. Positionsdaten und Bilder liefern Hinweise, wie es zu dem Absturz in Kasachstan kam. Von Marco Evers, Claus Hecking und Oliver Imhof",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugabsturz-in-kasachstan-was-flug-j2-8243-zum-verhaengnis-wurde-a-82a35182-903a-4750-8667-20f939213ee4",
      "image_title": "Was Flug J2-8243 zum Verhängnis wurde - Isa Tazhenbayev / ITAR-TASS / IMAGO",
      "author": "Marco Evers, Claus Hecking und Oliver Imhof"
    },
    {
      "title": "Überlebenschance bei Flugzeugabstürzen »Die billigsten Plätze sind die sichersten«",
      "teaser": "Immerhin 29 Menschen haben das Flugzeugunglück in Kasachstan überlebt. Luftfahrtexperte Heinrich Großbongardt erklärt, welche Plätze am sichersten sind, was Passagiere noch tun können und wo er selbst am liebsten sitzt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/ueberlebenschance-bei-flugzeugabstuerzen-die-billigsten-plaetze-sind-die-sichersten-a-d8f5d55e-e8ed-47ac-824f-f18d05acb265",
      "image_title": "»Die billigsten Plätze sind die sichersten« - Shawn.ccf / mauritius images"
    }
  ]
}