{
  "timestamp": "2024-05-08T02:01:10",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boeings Pannen-Raumschiff Es ist nun mal Raketenwissenschaft",
      "teaser": "Der bemannte Testflug des »Starliner« wurde kurz vor dem Start gestoppt. Dieses Mal lag es nicht an der Raumkapsel, sondern an der Rakete. Was ist schiefgelaufen und wie hängt es mit Boeings Pannenfliegern zusammen? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starliner-panne-was-ist-schiefgelaufen-und-wie-haengt-es-mit-boeings-flugzeug-krise-zusammen-a-7c730345-598a-48b7-b8e4-eb3f8cb54681",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b09e9e0-7fcf-4c73-a651-0b7889fb4597_w488_r1.778_fpx39_fpy34.jpg",
      "image_title": "Es ist nun mal Raketenwissenschaft - Joel Kowsky / NASA / Planet Pix / ZUMA Press Wire / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Demenzrisiko Menschen mit dieser Mutation bekommen fast immer Alzheimer",
      "teaser": "Das betroffene Gen beinhaltet den Bauplan für ein Protein, das Nervenzellen im Gehirn mit Nährstoffen versorgt. Tragen Menschen allerdings gleich zwei besondere Varianten davon im Erbgut, führt das offenbar zu Alzheimer.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alzheimer-menschen-mit-dieser-mutation-bekommen-die-krankheit-fast-immer-a-1304c2ef-8b33-4457-900c-158465f5ae9b",
      "image_title": "Menschen mit dieser Mutation bekommen fast immer Alzheimer - Andrew Brookes / Image Source / Getty Images"
    },
    {
      "title": "Computersimulationen Weniger Ausstoß von Aerosolen in China führt zu Hitze im Nordpazifik",
      "teaser": "Der Nordostpazifik hat sich zwischen 2010 und 2020 so stark erwärmt wie nie zuvor gemessen. Weshalb genau, ist unklar. Nun sagen Forschende: Das Phänomen könnte eine Folge geringerer Luftverschmutzung sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weniger-ausstoss-von-aerosolen-in-china-fuehrt-zu-hitze-im-nordpazifik-a-52949ec6-37c6-46f6-8664-ab4b5bd64b3d",
      "image_title": "Weniger Ausstoß von Aerosolen in China führt zu Hitze im Nordpazifik - Bloomberg / Getty Images"
    },
    {
      "title": "Neues Sicherheitsproblem Erster bemannter Testflug von Boeings »Starliner« kurz vor Abflug verschoben",
      "teaser": "Der erste bemannte Einsatz von Boeings »Starliner«-Kapsel verzögert sich – schon wieder. Zwei Stunden vor dem geplanten Start in Cape Canaveral wurde der Abflug abgesagt. Wegen eines neuen Sicherheitsproblems.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-erster-bemannter-testflug-von-starliner-abgesagt-grund-ist-ein-neues-sicherheitsproblem-a-5b785364-d264-495b-8123-104e31a32464",
      "image_title": "Erster bemannter Testflug von Boeings »Starliner« kurz vor Abflug verschoben - Joel Kowsky / EPA"
    },
    {
      "title": "Computerchips Das Herz der digitalen Revolution schlägt in den Niederlanden",
      "teaser": "Ob KI, autonomes Fahren, Datencenter oder Superwaffen: Ein Konzern aus den Niederlanden besitzt den Schlüssel für die aussichtsreichsten Technologien des Planeten. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/asml-warum-in-den-niederlanden-das-herz-der-digitalen-revolution-schlaegt-a-ee2aaeb7-9ee2-431c-9195-110165674468",
      "image_title": "Das Herz der digitalen Revolution schlägt in den Niederlanden - Michel de Heer / ASML",
      "author": "Marco Evers"
    },
    {
      "title": "Astronauten-Duo für Raumkapsel »Starliner« Krisengeplagtes Boeing-Raumschiff vor erstem bemannten Testflug",
      "teaser": "Erst zweimal war der »Starliner« von Boeing im All, immer ohne Crew. Nun soll das Raumschiff erstmals mit Menschen an Bord abheben. Kommt es sicher zur ISS und zurück?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-starliner-raumschiff-startet-zum-ersten-bemannten-testflug-a-4b1e7085-96b0-4e69-a6ee-8cc9402e12d4",
      "image_title": "Krisengeplagtes Boeing-Raumschiff vor erstem bemannten Testflug - Terry Renna / AP"
    },
    {
      "title": "Klimakrise Wenn Billionen Dollar im Meer versinken Eine Kolumne von Christian Stöcker",
      "teaser": "Die Welt sitzt auf einer riesigen Finanzblase: Dem Immobilienmarkt drohen klimabedingte Kosten von geschätzt 25 Billionen Dollar. Besonders schlimm ist die US-Ostküste betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-wenn-billionen-dollar-im-meer-versinken-kolumne-a-d9621d9b-1e40-4c91-a4f0-6c35500934b4",
      "image_title": "Wenn Billionen Dollar im Meer versinken - Eva Marie Uzcategui / Bloomberg / Getty Images"
    },
    {
      "title": "Folgen des Klimawandels Superstürme bedrohen den Panamakanal",
      "teaser": "Enthält der Panamakanal zu wenig Wasser, werden die Durchfahrten für Schiffe gedrosselt. Doch nun wächst die Angst vor Superstürmen. Was, wenn sie die für den Welthandel so wichtige Wasserstraße zerstören? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-folgen-wie-superstuerme-den-panamakanal-bedrohen-a-bba3c941-55a6-48f4-8dec-1d75785af377",
      "image_title": "Superstürme bedrohen den Panamakanal - Walter Hurtado / Bloomberg / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Handschrift aus dem Frühmittelalter Das queere Kloster vom Bodensee",
      "teaser": "Eine Ausstellung in Konstanz präsentiert erstmals öffentlich ein mysteriöses Buch aus dem 9. Jahrhundert: eine Art Who’s who der damaligen Zeit. Könige und Päpste trugen sich ein, mutmaßlich mit einem todernsten Anliegen. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/benediktinerkloster-reichenau-das-queere-kloster-vom-bodensee-a-64b51aba-8d69-4b28-8052-36c665cec1f8",
      "image_title": "Das queere Kloster vom Bodensee - H. Tschanz-Hofmann / IMAGO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Studie aus Kanada Social-Media-Pause führt zu höherem Selbstwertgefühl – schon nach einer Woche",
      "teaser": "Die negativen Folgen der Content-Flut auf die eigene mentale Gesundheit kennt wohl fast jeder und jede. Was hilft? Eine Untersuchung bei jungen Frauen liefert eine konsequente Antwort: Verzicht.",
      "url": "https://www.spiegel.de/wissenschaft/social-media-pausieren-fuehrt-zu-hoeherem-selbstwertgefuehl-schon-nach-einer-woche-a-a42a9b2a-400e-41e5-a5d3-a0934d918772",
      "image_title": "Social-Media-Pause führt zu höherem Selbstwertgefühl – schon nach einer Woche - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Biokunststoff Plastik, das sich mit Bakterien selbst zersetzt – wollen wir das?",
      "teaser": "Die Menschheit vermüllt die Welt. Wissenschaftler arbeiten deshalb an Kunststoffen, die sich selbst auflösen. Die Chancen und Risiken erklärt Plastikforscherin Seema Agarwal. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/plastikforschung-wie-bakterien-dabei-helfen-koennten-den-muellberg-zu-reduzieren-a-204cb693-a85b-4c0e-8a2c-fbb06c63e04f",
      "image_title": "Plastik, das sich mit Bakterien selbst zersetzt – wollen wir das? - Tatiana Maksimova / Getty Images"
    },
    {
      "title": "Elementarteilchen-Newsletter Dümmer werden mit KI Von Guido Kleinhubbert",
      "teaser": "Deutschlands düstere Geheimnisse, afrikanisches E-Auto-Wunder, toter Whistleblower: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kuenstliche-intelligenz-duemmer-werden-mit-ki-a-10ad8241-0911-49df-9acb-caa05aec9305",
      "image_title": "Dümmer werden mit KI - Stella Costa / DER SPIEGEL"
    },
    {
      "title": "Hohe Temperaturen in Vietnam Hitze und Dürre – Hunderttausende Fische verenden in Stausee",
      "teaser": "Thailand, Bangladesch und Vietnam melden Hitzerekorde, seit Wochen hat Südostasien mit den hohen Temperaturen zu kämpfen. Die Folgen der Dürre zeigen sich nun bei einem Stausee.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vietnam-hunderttausende-fische-verenden-wegen-hitze-und-duerre-a-0c90d78f-cda4-4a76-969f-bd91514848d0",
      "image_title": "Hitze und Dürre – Hunderttausende Fische verenden in Stausee - AFP"
    },
    {
      "title": "Galapagosinseln Forscher entdecken mögliche Geburtsstätte von seltener Hammerhai-Art",
      "teaser": "Der Glatte Hammerhai ist eine der größten Hammerhai-Arten – und gefährdet. Nun aber glauben Wissenschaftler, eine neue Geburtsstätte dieser Art gefunden zu haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/galapagos-forscher-entdecken-moegliche-geburtsstaette-fuer-seltene-hammerhai-art-a-597b1004-60af-4d36-9915-d01d2e08a02a",
      "image_title": "Forscher entdecken mögliche Geburtsstätte von seltener Hammerhai-Art - Nature Picture Library / IMAGO"
    },
    {
      "title": "Start in Australien Deutsche Rakete hebt zum Jungfernflug ab – mit Kerzenwachsantrieb",
      "teaser": "Die einstufige SR75 kann laut Hersteller Kleinsatelliten in eine Höhe von bis zu 250 Kilometern transportieren. Beim ersten Test lag die Zielmarke jedoch deutlich tiefer.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-deutsche-rakete-hebt-zum-jungfernflug-ab-mit-kerzenwachsantrieb-a-3aa28421-8605-45f3-8988-581d349d65a4",
      "image_title": "Deutsche Rakete hebt zum Jungfernflug ab – mit Kerzenwachsantrieb - HyImpulse / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Die fetten Kohlejahre sind vorbei Von Susanne Götze",
      "teaser": "Die G7-Staaten wollen bis Mitte der Dreißigerjahre aus der Kohle aussteigen. Ostdeutsche Politiker sind empört. Dabei wissen die Tagebaubetreiber in der Lausitz längst, was bevorsteht und bereiten die Post-Kohle-Ära vor.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-g7-staaten-planen-kohleausstieg-in-den-naechsten-zehn-jahren-a-114fff23-4d99-46a2-80b7-333a76d325ad",
      "image_title": "Die fetten Kohlejahre sind vorbei - Sean Gallup / Getty Images"
    },
    {
      "title": "Raumfahrt China startet neue Mondmission",
      "teaser": "Die unbemannte Sonde »Chang’e 6« soll auf der erdabgewandten Seite des Mondes landen – und dort vor der Rückkehr zur Erde einen Spezialauftrag erledigen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-china-plant-landung-auf-erdabgewandter-seite-des-mondes-mit-change-6-sonde-a-f6e725ce-1fdc-4aac-ba08-bbf82cb99017",
      "image_title": "China startet neue Mondmission - Hector Retamal / AFP"
    },
    {
      "title": "Meteore aus dem Sternbild Wassermann Am Wochenende sind Sternschnuppen zu sehen",
      "teaser": "Abgesplitterte Teile des Halleyschen Kometen dringen demnächst in die Erdatmosphäre ein – eine gute Gelegenheit, um Sternschnuppen zu beobachten. Am besten stehen die Chancen in einer der kommenden Nächte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/halleyscher-komet-abgesplitterte-teile-als-sternschnuppen-zu-sehen-a-8358fa2f-8980-493d-ae49-b9c7d7a1c47d",
      "image_title": "Am Wochenende sind Sternschnuppen zu sehen - Matthias Balk / dpa"
    },
    {
      "title": "Versagen unter Druck Sind Spitzensportlerinnen nervenstärker als Spitzensportler?",
      "teaser": "Wenn der Druck besonders groß ist, versagen selbst Hochleistungssportlern manchmal die Nerven. Eine Studie zeigt: Männern passiert das öfter als Frauen – zumindest im Skisport.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/leistungssport-sind-frauen-nervenstaerker-als-maenner-a-cd1ee45d-bd0c-4167-a761-c13f97c0e5c9",
      "image_title": "Sind Spitzensportlerinnen nervenstärker als Spitzensportler? - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Kampfverletzung Orang-Utan behandelt eigene Wunde mit einer Heilpflanze",
      "teaser": "Forschende haben beobachtet, wie ein Orang-Utan eine Gesichtswunde selbstständig versorgt hat. Es ist das erste Mal, dass ein solches Verhalten von einem wild lebenden Tier dokumentiert wurde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orang-utan-behandelt-eigene-wunde-mit-einer-heilpflanze-a-029e21de-9629-4798-8516-35b7ca95d711",
      "image_title": "Orang-Utan behandelt eigene Wunde mit einer Heilpflanze - Armas; Safruddin / AP"
    }
  ]
}