{
  "timestamp": "2024-04-11T16:01:25",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufrüstung und Klimapolitik Deutschlands CO₂-Ausstoß sinkt – außer bei der Bundeswehr",
      "teaser": "Manöver und Übungen erhöhen die klimaschädlichen Emissionen der Bundeswehr, zeigt eine Kleine Anfrage, die dem SPIEGEL exklusiv vorliegt. Ein Großteil des CO₂ taucht allerdings gar nicht in der Bilanz auf. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimapolitik-deutschlands-co-ausstoss-sinkt-ausser-bei-der-bundeswehr-a-220c375c-711a-4dc3-a929-9c1fe13c1486",
      "image_url": "https://cdn.prod.www.spiegel.de/images/912aa01d-79fe-4785-9481-e3a450a571d8_w488_r1.778_fpx32.74_fpy49.99.jpg",
      "image_title": "Deutschlands CO₂-Ausstoß sinkt – außer bei der Bundeswehr - Sean Gallup / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "»Terrestrische Astronauten« Zwei Monate im Bett bleiben – für die Forschung",
      "teaser": "Warum haben Astronauten Koordinationsprobleme, und was könnte dagegen helfen? Um das herauszufinden, will das Deutsche Zentrum für Luft- und Raumfahrt Probanden 60 Tage ins Bett schicken. Ohne Unterbrechung und leicht kopfüber.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-wissenschaftler-suchen-probanden-die-60-tage-im-bett-liegen-a-db0e59c1-db4b-4d29-bd04-8fdf5ea87494",
      "image_title": "Zwei Monate im Bett bleiben – für die Forschung - DLR"
    },
    {
      "title": "Fakten zum Saharastaub Gelbes Rieseln über Deutschland",
      "teaser": "Tonnenweise feine Sandkörner aus der Sahara sind nach Deutschland geweht. Apps warnen mancherorts vor hoher Feinstaubbelastung. Wie schädlich ist das für die Gesundheit? Und wie kam der Staub hierher? Der Überblick. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/natur/saharastaub-in-deutschland-wie-schaedlich-ist-das-fuer-die-gesundheit-die-fakten-a-f639fabe-10bd-4b6d-9cf9-97cb3ce08edd",
      "image_title": "Gelbes Rieseln über Deutschland - Rene Traut / IMAGO",
      "author": "Franziska Schindler"
    },
    {
      "title": "Zum Tod von Nobelpreisträger Peter Higgs Ein Gedanke für ein ganzes Leben",
      "teaser": "Sein Name ist berühmt, weil Wissenschaftler jahrelang am Forschungszentrum Cern nach dem »Higgs« suchten. Doch den Mann, nach dem das Teilchen benannt wurde, kannten selbst viele Kollegen nicht. Erinnerungen an eine Begegnung. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/peter-higgs-ist-tot-ein-gedanke-fuer-ein-ganzes-leben-a-389401ec-184d-4e93-80e9-572f2cf6b979",
      "image_title": "Ein Gedanke für ein ganzes Leben - Murdo Macleod / Polaris / laif",
      "author": "Johann Grolle"
    },
    {
      "title": "Rätselhafte Riesenaugen Meereswurm sieht UV-Licht überraschend scharf – nur wozu?",
      "teaser": "Die Augen des Mittelmeer-Borstenwurms wiegen etwa zwanzigmal so viel wie der Rest des Kopfes. Er kann damit so gut sehen wie manche Säugetiere. Und womöglich kommuniziert er darüber in Geheimsprache.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mittelmeer-borstenwurm-sieht-uv-licht-ueberraschend-scharf-nur-wozu-a-33c89b40-b550-43c8-a205-72e3fe2097d0",
      "image_title": "Meereswurm sieht UV-Licht überraschend scharf – nur wozu? - Michael J. Bok / Armando Macali / Anders Garm"
    },
    {
      "title": "Beste Freunde Menschen hielten wohl Füchse statt Hunde als Haustier",
      "teaser": "In Argentinien soll vor etwa 1500 Jahren ein Fuchs mit Menschen begraben worden sein. Nun fragen sich Forschende, ob sie vorher zusammengelebt haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/archaeologie-menschen-hielten-wohl-fuechse-statt-hunde-als-haustier-a-d2a2849d-e3ea-4cfd-adf1-2326acf79e52",
      "image_title": "Menschen hielten wohl Füchse statt Hunde als Haustier - Pond5 Images / IMAGO"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Gift im Mund",
      "teaser": "Auf einem Friedhof in Göttingen fanden Archäologen ein etwa 160 Jahres altes Kunstgebiss aus Kautschuk. Das Objekt war riskant für die Gesundheit. Doch die Vorgängermodelle waren für die Menschen noch belastender. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/goettingen-auf-einem-friedhof-fanden-archaeologen-ein-altes-kunstgebiss-aus-kautschuk-gift-im-mund-a-f958a333-17b5-4083-821c-5130ce4a1d66",
      "image_title": "Gift im Mund - [M] DER SPIEGEL; Foto: Stefan Brentführer / LWL-Archäologie für Westfalen",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Toleranz und Offenheit Gehen Wertvorstellungen global immer weiter auseinander – oder nähern sie sich an?",
      "teaser": "Homosexualität, Scheidung, Abtreibung – in den vergangenen 40 Jahren hat sich die Haltung der Menschen dazu weltweit immer weiter auseinanderentwickelt, legt eine Studie nahe. Und ruft Kritik hervor.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gehen-wertvorstellungen-global-immer-weiter-auseinander-oder-naehern-sie-sich-an-a-4676ba3e-260f-47f7-9181-faf0d88eb4df",
      "image_title": "Gehen Wertvorstellungen global immer weiter auseinander – oder nähern sie sich an? - Oleksandr Rupeta / NurPhoto / Getty Images"
    },
    {
      "title": "Vater des Higgs-Teilchens Physiknobelpreisträger Peter Higgs gestorben",
      "teaser": "Manche nennen es auch »Gottesteilchen«: Vor fast 50 Jahren sagte Peter Higgs die Existenz eines besonderen Elementarteilchens voraus. Nun ist der britische Nobelpreisträger im Alter von 94 Jahren gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/peter-higgs-ist-tot-physiknobelpreistraeger-mit-94-jahren-gestorben-a-d7051840-374a-4e7c-8b90-f0fdbccb8909",
      "image_title": "Physiknobelpreisträger Peter Higgs gestorben - Peter Macdiarmid / Getty Images"
    },
    {
      "title": "Seltenes Naturereignis 105-Jähriger beobachtet seine 13. Sonnenfinsternis",
      "teaser": "Seine erste Eklipse sah er 1963 in Maine. Jetzt hat der pensionierte Flugzeugdesigner Laverne Biser das Himmelsspektakel zum 13. Mal beobachtet – seine Reaktion sehen Sie im Video.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sonnenfinsternis-105-jaehriger-laverne-biser-beobachtet-seine-13-eklipse-a-3a052ade-44ed-4f55-984e-1deb0a2ccf48"
    },
    {
      "title": "Gescheiterte Klimaklagen Richter entscheiden nach veralteten Regeln – das muss sich endlich ändern Ein Kommentar von Susanne Götze",
      "teaser": "Die Klimakrise kennt keine nationalen Grenzen, Gerichte leider schon. Das Urteil zu einer abgewiesenen Klage zeigt, dass die Richter die neue Realität anerkennen – und auch so handeln müssen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaklagen-richter-entscheiden-nach-veralteten-regeln-das-muss-sich-endlich-aendern-kommentar-a-d3ae0807-1251-47a8-8885-ed34dde8a9fe",
      "image_title": "Richter entscheiden nach veralteten Regeln – das muss sich endlich ändern - Pascal Bastien"
    },
    {
      "title": "Beginn eines Währungssystems Rätsel um Silbermünzen-Boom gelöst",
      "teaser": "Im frühen Mittelalter gab es auf einmal haufenweise Silbermünzen. Das Geld belebte den Handel, aber woher kam der Rohstoff dafür? Chemische Analysen liefern eine Antwort.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mittelalter-woher-kam-das-silber-fuer-den-muenzen-boom-a-3b1c4e6f-2128-498c-a8df-ea7a93b9e7d3",
      "image_title": "Rätsel um Silbermünzen-Boom gelöst - Adam Page"
    },
    {
      "title": "Im Schnitt knapp 35 Männer werden immer später Väter",
      "teaser": "Das durchschnittliche Alter von Vätern in Deutschland nimmt zu. Das liegt daran, dass sich das Rollenverständnis geändert hat – allerdings nicht nur.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/eltern-vaeter-sind-immer-aelter-im-schnitt-34-7-jahre-a-fbec5892-43e2-4427-8a44-1b9250dacf3c",
      "image_title": "Männer werden immer später Väter - Jordi Salas / Getty Images"
    },
    {
      "title": "Kampf gegen Erderwärmung Erste Klimaklage vor Europäischem Gerichtshof für Menschenrechte erfolgreich – Schweiz verurteilt",
      "teaser": "Schweizer Seniorinnen werfen ihrer Regierung vor, nicht genug gegen den Klimawandel zu tun. Nun gibt ihnen der Europäische Gerichtshof für Menschenrechte recht. Zwei weitere Klimaklagen scheitern allerdings.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaklagen-schweizer-seniorinnen-erhalten-vor-europaeischem-gerichtshof-fuer-menschenrechte-recht-a-7ad6800c-82e9-4195-8376-29df12209627",
      "image_title": "Erste Klimaklage vor Europäischem Gerichtshof für Menschenrechte erfolgreich – Schweiz verurteilt - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Falsch abgebogen Buckelwal dreht Runden in der Ostsee",
      "teaser": "Seit Freitag ist ein Buckelwal in der Ostsee unterwegs. Das Tier war schon mehrmals an den Küsten Schleswig-Holsteins zu sehen. Naturschützer bitten darum, Abstand zu halten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schleswig-holstein-buckelwal-sorgt-fuer-aufsehen-in-der-ostsee-a-13a279e7-6642-4e76-9be8-f7caf6b6d50a",
      "image_title": "Buckelwal dreht Runden in der Ostsee - Jan Philip Leon / dpa"
    },
    {
      "title": "Zehnter Rekordmonat in Folge Das war der wärmste März seit Beginn der Aufzeichnungen",
      "teaser": "Seit Wetterdaten gesammelt werden, war kein März so warm. Das meldet der Klimawandeldienst der Europäischen Union. Im Vergleich zur vorindustriellen Zeit lag die Temperatur jetzt 1,68 Grad höher.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-dienst-copernicus-meldet-rekordtemperaturen-fuer-den-maerz-a-5c3e7479-dda1-4a62-8449-af16c821d980",
      "image_title": "Das war der wärmste März seit Beginn der Aufzeichnungen - Sven Hoppe / dpa"
    },
    {
      "title": "Festivals, Partys, Massenhochzeiten Millionen Menschen in Nordamerika bewundern totale Sonnenfinsternis",
      "teaser": "Der Mond schob sich vor die Sonne, die Welt war für ein paar Minuten verdunkelt – in Zentral- und Nordamerika jubelten Millionen Menschen über eine totale Sonnenfinsternis. Für Europäer gibt es auch bald eine zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/totale-sonnenfinsternis-bald-auch-in-europa-zu-sehen-a-f7784bfa-199e-4467-8489-b9e6f3a72082",
      "image_title": "Millionen Menschen in Nordamerika bewundern totale Sonnenfinsternis - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "In mehreren Pazifikstaaten Indigene erklären Wale zu juristischen Personen",
      "teaser": "Sie sind die sanften Riesen der Meere und Bewahrer des ökologischen Gleichgewichts: Trotzdem sind Wale weltweit bedroht. Hochrangige Vertreter von Ureinwohnern haben nun symbolische Schutzmaßnahmen ergriffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/maori-in-neuseeland-indigene-erklaeren-wale-zu-juristischen-personen-a-e8acae56-9b25-4157-8e64-31c9f3fe3662",
      "image_title": "Indigene erklären Wale zu juristischen Personen - OceanPhoto / IMAGO"
    },
    {
      "title": "Angriffe auf ukrainisches AKW »Neben Tschernobyl ist Saporischschja das Kernkraftwerk mit dem geringsten Gefahrenpotenzial«",
      "teaser": "Das ukrainische AKW Saporischschja ist von russischen Truppen besetzt. Nun wurde es von Drohnen attackiert. Strahlenschützer Clemens Walther erklärt, warum er eine nukleare Katastrophe für unwahrscheinlich hält. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-drohnenangriffe-auf-das-akw-saporischschja-wie-gross-ist-das-risiko-fuer-einen-super-gau-a-0b587f3e-6953-49d5-b3a5-a9e4d6a42062",
      "image_title": "»Neben Tschernobyl ist Saporischschja das Kernkraftwerk mit dem geringsten Gefahrenpotenzial« - Anadolu Agency / Getty Images"
    },
    {
      "title": "Neue Vorwürfe gegen Forschungsgruppe um Thomas Südhof Nobelpreisträger räumt »kleine Fehler« in weiteren Arbeiten ein",
      "teaser": "Eine Studie hat das Forschungsteam von Medizin-Nobelpreisträger Thomas Südhof wegen Mängeln schon zurückgezogen. Die Prüfung läuft. Nun sollen drei weitere Publikationen Flüchtigkeitsfehler aufweisen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nobelpreistraeger-thomas-suedhof-raeumt-fehler-in-weiteren-arbeiten-ein-a-087473cc-8f3d-403b-aebb-9c62b548fb83",
      "image_title": "Nobelpreisträger räumt »kleine Fehler« in weiteren Arbeiten ein - Sven Simon / IMAGO"
    }
  ]
}