{
  "timestamp": "2024-06-30T21:01:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitszeitdebatte Die unerträgliche Faulheit der anderen Eine Kolumne von Christian Stöcker",
      "teaser": "Je länger manche Politiker von Steuergeldern leben, desto aggressiver fordern sie andere zu mehr Fleiß auf, zum Beispiel Christian Lindner, Markus Söder und Jens Spahn. Woran liegt das?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/arbeitszeitdebatte-christian-lindner-markus-soeder-und-jens-spahn-die-faulheit-der-anderen-kolumne-a-98ec191e-eee7-444e-86ca-c8d42623393d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecaf0d24-7d31-4ec9-9c3d-3fa356c973c3_w488_r1.778_fpx56.66_fpy45.jpg",
      "image_title": "Die unerträgliche Faulheit der anderen - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Chiropraktik, Homöopathie, Bioresonanztherapie Hilft Alternativmedizin bei der Behandlung von Haustieren? Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Viele Katzen-, Hunde- und Pferdeliebhaber schwören auf alternative Heilmethoden. Die sollen den Tieren auf sanfte und oft wundersame Weise helfen. Was wirklich davon zu halten ist.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alternativmedizin-hilft-homoeopathie-bei-der-behandlung-von-haustieren-a-3c8e5a6a-fa27-4107-b277-28f4ababfc04",
      "image_title": "Hilft Alternativmedizin bei der Behandlung von Haustieren? - Vanessa Nunes / Getty Images"
    },
    {
      "title": "Elementarteilchen Der Geheimtipp gegen die Nacktschneckenplage Von Marco Evers",
      "teaser": "Biologische Kriegsführung im Garten, der Siegeszug der Vogelgrippe unter US-Kühen und das wundersame, träumende Gehirn: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/garten-vogelgrippe-traeumendes-gehirn-lese-empfehlungen-der-wissenschaft-a-8c25a51b-c21e-4908-b079-10fcd90086b7",
      "image_title": "Der Geheimtipp gegen die Nacktschneckenplage - Rolf Poss / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Elektrifiziert euch! Von Susanne Götze",
      "teaser": "Geht es nach der Ampelregierung, läuft die Energiewende prima. Ein Expertengremium widerspricht: Ökostrom müsse billiger, fossile Brennstoffe müssten teurer werden. Andere Länder gehen schon jetzt viel weiter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-ampelregierung-muss-oekostrom-billiger-machen-und-fossile-brennstoffe-verteuern-a-dbd9efdb-23ba-4f43-ab21-aa8438cda196",
      "image_title": "Elektrifiziert euch! - Paul Langrock / Paul-Langrock.de"
    },
    {
      "title": "Schnecken, Raupen, Wanzen Neue Biowaffen für Hobbygärtner",
      "teaser": "Mehr Schädlinge durch den Klimawandel: Nacktschnecken, Buchsbaumzünsler oder Apfelwickler plagen Gärtner in diesem Sommer wie lange nicht. Aber die Forschung entwirft neue, ökologische Gegenmittel. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/schaedlinge-im-garten-neue-oekologische-mittel-aus-der-forschung-gegen-schnecken-und-co-a-72c40967-5889-4187-9890-6f23bc1f7f68",
      "image_title": "Neue Biowaffen für Hobbygärtner - Christian Ditsch / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Mobilität Rückzieher in Hannover",
      "teaser": "Warum die Pionierstadt einige ihrer beliebten Fahrradstraßen wieder abschafft, zugunsten der Autos. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/wissenschaft/hannover-pionierstadt-der-fahrradstrassen-zieht-einige-zurueck-a-47a416ac-1790-430c-90fa-c59971075b79"
    },
    {
      "title": "Vogelgrippe H5N1 In den USA könnte gerade eine neue Pandemie entstehen",
      "teaser": "In amerikanischen Kuhställen breitet sich ein Grippevirus aus, das eigentlich Vögel tötet, nun aber Katzen und Mäuse umbringt. Auch Menschen werden krank. Bislang scheitern die Behörden an der Aufklärung. Droht der Welt eine neue Seuche? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-h5n1-us-behoerden-scheitern-an-aufklaerung-neue-pandemiegefahr-a-dc6cc5cd-6e39-47a3-95ec-2b3c6b39f240",
      "image_title": "In den USA könnte gerade eine neue Pandemie entstehen - Matthew Ludak / The Washington Post / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Neurochirurg Rahul Jandial »Der Übergang vom Wachsein in den Schlaf, das ist Ihre Chance, Ihre Träume zu steuern«",
      "teaser": "Wenn der Körper ruht, vollbringt das Gehirn Höchstleistungen: Im Traum dominieren Gefühle und Fantasie, das Denken pausiert. Der US-Neurochirurg und Bestsellerautor Rahul Jandial sagt, was wir aus unseren nächtlichen Visionen lernen können. Ein Interview von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-warum-das-gehirn-im-schlaf-hoechstleistungen-vollbringt-und-wobei-traeume-helfen-a-c2af40bc-aac4-4063-8645-eb01d62a0827",
      "image_title": "»Der Übergang vom Wachsein in den Schlaf, das ist Ihre Chance, Ihre Träume zu steuern« - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Mehr als 1300 tote Pilger Hitzewelle beim Hadsch wurde durch Klimawandel massiv verstärkt",
      "teaser": "Über 1300 Menschen sind während der diesjährigen Pilgerfahrt Hadsch gestorben. Nun haben Forscher herausgefunden: Der Klimawandel hat einen Teil zur Extremhitze in Saudi-Arabien beigetragen.",
      "url": "https://www.spiegel.de/wissenschaft/saudi-arabien-hitzewelle-beim-hadsch-wurde-durch-klimawandel-massiv-verstaerkt-a-38863688-8f98-4133-a1d3-626b91372c78",
      "image_title": "Hitzewelle beim Hadsch wurde durch Klimawandel massiv verstärkt - Saleh Salem / REUTERS"
    },
    {
      "title": "Es freut sich, es freut sich nicht Forscher verbinden lebende Haut mit Robotergesicht",
      "teaser": "Wer Gefühle zeigen kann, wirkt menschlich. Das gilt auch für Roboter. Damit das Lächeln überzeugt, haben Forscher Haut aus lebenden menschlichen Zellen gezüchtet und auf einer Maschine mit Augen angebracht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/soziale-roboter-wenn-haut-auf-robotergesicht-trifft-neue-wege-der-interaktion-a-644c9141-4153-4a36-9e84-91582f35078e",
      "image_title": "Forscher verbinden lebende Haut mit Robotergesicht - Shoji Takeuchi's research group at the University of Tokyo"
    },
    {
      "title": "Topmanager im Verständlichkeits-Check »Lange, aneinandergeklebte Monsterbegriffe fallen öfter«",
      "teaser": "Ein Ranking zeigt, welcher CEO sein Publikum auf der Hauptversammlung am besten erreicht und welcher am schlechtesten. Forscherin Claudia Thoms erklärt, wie Reden gelingen und eine schlechte Bilanz Kauderwelsch fördert. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/reden-von-dax-vorstaenden-im-verstaendlichkeits-check-lange-aneinandergeklebte-monsterbegriffe-fallen-oefter-a-f6f34b6d-2b31-4ddf-a207-5ac041e05879",
      "image_title": "»Lange, aneinandergeklebte Monsterbegriffe fallen öfter« - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Rote Liste 2024 Mehr als tausend weitere Tier- und Pflanzenarten vom Aussterben bedroht",
      "teaser": "Tiere wie der Borneo-Elefant stehen erstmals auf der Roten Liste. Manche Kakteenarten sind extrem bedroht. Ein Treiber des Aussterbens: illegaler Handel über soziale Medien. Doch es gibt auch eine Erfolgsgeschichte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rote-liste-2024-mehr-als-tausend-weitere-tier-und-pflanzenarten-vom-aussterben-bedroht-a-97366b3f-b312-4228-8d45-7e6c53739880",
      "image_title": "Mehr als tausend weitere Tier- und Pflanzenarten vom Aussterben bedroht - Emy / ABACAPRESS / picture alliance"
    },
    {
      "title": "Probleme mit Schultern und Halswirbelsäule Warum schon die alten Ägypter krumme Rücken hatten",
      "teaser": "Eine hochentwickelte Gesellschaft und beeindruckende Bauwerke: Das Alte Ägypten hatte manches mit modernen Gesellschaften gemein – offenbar sogar Rückenprobleme. Eine Berufsgruppe war besonders stark betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/altes-aegypten-warum-die-schreiber-krumme-ruecken-hatten-a-a0aeb67e-426d-4c72-bfa9-7d5dd2ac4760",
      "image_title": "Warum schon die alten Ägypter krumme Rücken hatten - DEA / G. Dagli Orti / De Agostini / Getty Images"
    },
    {
      "title": "Schrott im Weltraum Russischer Satellit zerfällt und schleudert Hunderte Trümmer ins All",
      "teaser": "Schreckmoment für die Astronauten der Internationalen Raumstation: Weil in der Nacht zu Donnerstag ein russischer Erdbeobachtungssatellit zerfiel, war zwischenzeitlich unklar, ob Teile die ISS treffen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumschrott-russischer-satellit-zerfaellt-und-schleudert-hunderte-truemmer-ins-all-a-df59256a-7b89-4262-8060-234a943da87a",
      "image_title": "Russischer Satellit zerfällt und schleudert Hunderte Trümmer ins All - dpa"
    },
    {
      "title": "Sonderauftrag für SpaceX Elon Musks Team soll Internationale Raumstation aus Orbit holen",
      "teaser": "SpaceX dominiert die Raumfahrtbranche. Die Nasa schätzt die Technik des Unternehmens so sehr, dass sie nun ein neues Megaprojekt an Elon Musks Firma vergeben hat. 2030 wird es ernst.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-und-spacex-elon-musks-team-soll-internationale-raumstation-aus-dem-orbit-holen-a-570833b7-53b3-43ce-9565-a5067e818474",
      "image_title": "Elon Musks Team soll Internationale Raumstation aus Orbit holen - NASA / AP"
    },
    {
      "title": "Analyse des Deutschen Wetterdienstes Klimakrise machte Hochwasser in Süddeutschland wahrscheinlicher",
      "teaser": "Extremregen hatte Ende Mai die Regionen an Neckar und Donau geflutet. Laut Experten traten solche Wetterlagen bisher im Schnitt alle 42 Jahre auf – die globale Erwärmung helfe jedoch kräftig nach.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-machte-hochwasser-in-sueddeutschland-wahrscheinlicher-a-dd324fc5-9326-4fe5-bb45-4d79bce2a195",
      "image_title": "Klimakrise machte Hochwasser in Süddeutschland wahrscheinlicher - Armin Weigel / dpa"
    },
    {
      "title": "Deutsche Raumfahrt Geplanter Raketenstart von Plattform in der Nordsee verschoben",
      "teaser": "Deutschland soll einen eigenen Zugang zum All bekommen – von der Nordsee aus. Ein erster Start einer Rakete war für diesen Sommer geplant. Doch daraus wird nichts.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/deutsche-raumfahrt-geplanter-raketenstart-von-plattform-in-der-nordsee-faellt-ins-wasser-a-91c07575-4776-4180-bfe3-ff70f0462122",
      "image_title": "Geplanter Raketenstart von Plattform in der Nordsee verschoben - David Ducros / ESA"
    },
    {
      "title": "Radikale Reform empfohlen Experten fordern billigeren Strom und teurere fossile Brennstoffe",
      "teaser": "Diesel und Erdgas sollten stärker besteuert werden und Strom günstiger: Das schlägt ein Beratergremium der Bundesregierung in einem Bericht vor. Zudem sei ein weiterer, künftig wichtiger Energieträger zu fördern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/experten-fordern-billigeren-strom-und-teurere-fossile-brennstoffe-a-5748d811-3e1e-4acb-ab91-1704c62ae375",
      "image_title": "Experten fordern billigeren Strom und teurere fossile Brennstoffe - Johannes Zinner / K2 Systems / obs"
    },
    {
      "title": "Tod zahlreicher Kinder im Kongo WHO warnt vor mutierten Affenpockenviren",
      "teaser": "Hohe Sterblichkeit, zahlreiche Fehlgeburten: Fachleute sind wegen besonders gefährlicher Mpox besorgt. Sie breiten sich in der Demokratischen Republik Kongo aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mpox-who-warnt-vor-mutierten-affenpockenviren-a-7a793582-b517-4e0a-b8f4-d5b96f8d7442",
      "image_title": "WHO warnt vor mutierten Affenpockenviren - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Opium-Anbauverbot Wegen Heroinknappheit – Uno-Drogenbüro wegen gefährlicher Alternativen besorgt",
      "teaser": "Die Taliban haben vor rund zwei Jahren ein Verbot für den Anbau von Opium verhängt. Die Produktion ist drastisch zurückgegangen. Für Experten ist das nicht nur eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/taliban-anbauverbot-opium-produktion-drastisch-gesunken-experten-warnen-vor-konsequenzen-a-ad7c486f-0fdb-47cc-b99c-694465ea58c5",
      "image_title": "Wegen Heroinknappheit – Uno-Drogenbüro wegen gefährlicher Alternativen besorgt - EPA"
    }
  ]
}