{
  "timestamp": "2024-01-02T11:01:23",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erwärmung durch Kondensstreifen So fliegen Passagierjets klimaschonender",
      "teaser": "Flugzeuge hinterlassen in großer Höhe mitunter klimaschädliche Kondensstreifen. Forscher haben nun entdeckt: Schon durch etwas andere Routen lassen sich viele dieser langlebigen Wolkenbänder verhindern. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/kondensstreifen-vermeiden-so-fliegen-passagierjets-klimaschonender-a-e3e6c230-5a66-4dcd-9b27-055c83729d61",
      "image_title": "So fliegen Passagierjets klimaschonender - George Pachantouris / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Das neue Drohnen-Wettrüsten",
      "teaser": "In diesem Jahr will die Ukraine rund eine Million FPV-Drohnen herstellen. Die kleinen Rotorflieger kommen aus dem Rennsport, Kiews Truppen haben sie bewaffnet. Doch inzwischen ist Russland einen Schritt voraus. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-krieg-gegen-die-ukraine-das-neue-drohnen-wettruesten-a-257b8057-d666-4bb5-8c9a-9866ce6792f4",
      "image_title": "Das neue Drohnen-Wettrüsten - Sofiia Gatilova / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Satellitenbild der Woche Frosty, der eisige Vulkan",
      "teaser": "Sehen Sie den Schneemann winken? Vor Jahrmillionen wuchs vor Alaska eine Inselkette aus dem Meer, bis heute speien Vulkane dort Lava und Rauch. Frosty Peak dagegen bleibt seit langer Zeit cool, er hat andere Qualitäten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/satellitenbild-der-woche-frosty-der-eisige-vulkan-a-167d908f-7d01-460f-82b9-b334892ffcdc",
      "image_title": "Frosty, der eisige Vulkan - Lauren Dauphin / NASA Earth Observatory images"
    },
    {
      "title": "Versenkte »Säntis« 130 Jahre altes Schiffswrack soll aus Bodensee gehoben werden",
      "teaser": "Seit 90 Jahren liegt das Wrack der »Säntis« am Grund des Bodensees, nun soll es mit speziellen Hebesäcken geborgen werden. Das Projekt startet unter Zeitdruck, der Grund: eine invasive Muschelart.",
      "url": "https://www.spiegel.de/wissenschaft/bodensee-130-jahre-altes-schiffswrack-soll-gehoben-werden-a-2c097b38-0c6e-4bd3-9560-ae17a9d672e0",
      "image_title": "130 Jahre altes Schiffswrack soll aus Bodensee gehoben werden - IMAGO / bodenseebilder.de"
    },
    {
      "title": "Physik des Plopps Warum die Sektflasche beim Öffnen knallt",
      "teaser": "Für kurze Zeit durchbricht das aus der Flasche strömende Gas die Schallmauer: Fachleute haben das charakteristische Korkenknallen zu Silvester untersucht. Auch die Farbe des Dampfes enthält interessante Informationen.",
      "url": "https://www.spiegel.de/wissenschaft/silvester-sektkorken-knallt-beim-oeffnen-wegen-ueberschall-druckwelle-a-f2c67e99-454b-4591-9503-b0a78d939faa",
      "image_title": "Warum die Sektflasche beim Öffnen knallt - Paulo Gonçalves / 500px Plus / Getty Images"
    },
    {
      "title": "Mythen, Energien, Emotionen Was der Mond mit uns macht",
      "teaser": "Schreiben Sie Ihre Wünsche bei Neumond auf, damit sie wahr werden, raten sogenannte Moonfluencer. Die Wissenschaft befasst sich auch mit solchen Ritualen. Was ist dran an diesen Mythen? Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/spiritualitaet-wer-nimmt-den-mond-fuer-voll-a-8148f619-c142-4eef-b9fe-a484fcadbf23",
      "image_title": "Was der Mond mit uns macht - Max Chernishev / iStockphoto / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Ansammlung von Magma Isländischer Wetterdienst sieht Wahrscheinlichkeit für neuen Vulkanausbruch wachsen",
      "teaser": "Unter dem Vulkansystem Svartsengi in Island sammelt sich dem Wetterdienst zufolge Magma, das einen Ausbruch begünstigen könnte. Nördlich von Grindavík flossen erst vor Weihnachten gewaltige Lavamassen aus der Erde.",
      "url": "https://www.spiegel.de/wissenschaft/island-gewaltige-lavamassen-hohe-wahrscheinlichkeit-fuer-neuen-vulkanausbruch-a-b119ef2e-ee6e-4895-9cc7-ee90a36cf95e",
      "image_title": "Isländischer Wetterdienst sieht Wahrscheinlichkeit für neuen Vulkanausbruch wachsen - Iceland Civil Protection / Iceland / IMAGO / ZUMA Wire"
    },
    {
      "title": "Dürre, Flut und Hurriquake in Kalifornien Wie lebt es sich im Klimaextrem?",
      "teaser": "Es regnet doch in Südkalifornien: 2023 wurde der amerikanische Westküstenstaat aus der Dürre geschwemmt. Außerdem im Wetterangebot: ein krasses Doppel aus Tropensturm und Erdbeben. Mittendrin – wir. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wissenschaft/duerre-flut-und-hurriquake-in-kalifornien-wie-lebt-es-sich-im-klimaextrem-a-69e893c0-66f3-4156-a68d-95e35f285b1e",
      "image_title": "Wie lebt es sich im Klimaextrem? - IMAGO/Amy Katz / IMAGO/ZUMA Wire",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Mondforschung, Mondkult Unser Nachbar im All und seine letzten Geheimnisse",
      "teaser": "Amerikaner und Chinesen wollen den Mond besiedeln. Welch waghalsige Missionen die Raumfahrer planen, welche großen Rätsel die Forscher zu lösen hoffen – und was dran ist an den Mythen um den Erdtrabanten. Von Christoph Seidler und Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/wettlauf-zum-mond-ein-geschenk-des-himmels-a-74702508-d5ad-428d-b915-606caef1700b",
      "image_title": "Unser Nachbar im All und seine letzten Geheimnisse - [M]: NASA / Goddard / LRO; Malorny / Getty Images",
      "author": "Christoph Seidler und Olaf Stampf"
    },
    {
      "title": "Hochwasser in Nord- und Ostdeutschland Wie marode sind die deutschen Deiche, Herr Schüttrumpf?",
      "teaser": "Keller unter Wasser, Orte müssen evakuiert werden: Dabei dürften Deiche bei den Wasserständen gar nicht brechen, sagt Wasserbau-Experte Holger Schüttrumpf. Doch gerade kleine Schutzanlagen würden zu oft vernachlässigt. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-wie-marode-sind-die-deutschen-deiche-a-7b079363-8f25-4d65-8aff-e1e3f3c55761",
      "image_title": "Wie marode sind die deutschen Deiche, Herr Schüttrumpf? - Lars Penning / dpa"
    },
    {
      "title": "Bilanz 2023 Deutscher Wetterdienst dokumentiert Rekordwärme und viel Regen",
      "teaser": "Extrem ist das neue Normal, zu diesem Ergebnis kommt der DWD nach Auswertung der Wetterdaten aus diesem Jahr. Es war heiß wie nie und zugleich ziemlich nass.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutscher-wetterdienst-zieht-bilanz-2023-war-ein-jahr-der-klimarekorde-a-822f593c-0519-4700-9619-30d89d19a8d2",
      "image_title": "Deutscher Wetterdienst dokumentiert Rekordwärme und viel Regen - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Proben der Apollo-Missionen Hüterin der Mondsteine",
      "teaser": "382 Kilo Gestein brachten Apollo-Astronauten vom Mond mit – sie lagern in einem Tresor in Houston. Eine Geologin aus Deutschland wacht über den Schatz und schult die Raumfahrer der nächsten Mondmissionen. Aus Houston berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-und-apollo-missionen-deutsche-geologin-bewacht-nasa-mondsteine-a-291816dd-a612-46da-9025-a35ca78e167f",
      "image_title": "Hüterin der Mondsteine - Rocky Kneten / DER SPIEGEL"
    },
    {
      "title": "Kulturgeschichte des Mondes »Die Magie ist ein Urbedürfnis des Menschen«",
      "teaser": "Der Mond wurde für politische Zwecke eingespannt, im Aberglauben spielt er eine große Rolle, ebenso in Kunst und Literatur. Professorin Brigitte Burrichter erklärt, warum es nüchterne Forschung da so schwer hat. Ein Interview von Susanne Beyer und Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mond-und-aberglaube-die-magie-ist-ein-urbeduerfnis-des-menschen-a-02a46585-f7c6-441f-b627-a7c2b657bf4e",
      "image_title": "»Die Magie ist ein Urbedürfnis des Menschen« - Fotos: Dominic Lipinski / PA Wire / empics / picture alliance; Tim Wegner / DER SPIEGEL"
    },
    {
      "title": "Militärprojekt X-37B Mysteriöser US-Raumgleiter ins All gestartet",
      "teaser": "US-Militärs haben mittels einer SpaceX-Rakete eine Drohne ins All geschickt. Das Ziel der Mission ist streng geheim, aber ein weiterer Beleg für die wachsende militärische Rivalität zwischen den USA und China im Weltraum.",
      "url": "https://www.spiegel.de/wissenschaft/technik/militaerprojekt-x-37b-mysterioeser-us-raumgleiter-ins-all-gestartet-a-229f6b06-15ab-4023-9f2c-3672eb84a3ed",
      "image_title": "Mysteriöser US-Raumgleiter ins All gestartet - U.s. Space Force / Staff Sgt. Adam Shanks / REUTERS"
    },
    {
      "title": "Bedeutender Maler der Hochrenaissance KI erkennt Gemälde von Raffael – und bestätigt Zweifel an alleiniger Urheberschaft",
      "teaser": "Ist die »Madonna della Rosa« das alleinige Werk von Raffael? Seit Längerem bestehen Zweifel an der Authentizität des Gemäldes. Nun ergab eine Analyse mithilfe von KI: Der Künstler malte wohl nicht als Einziger an dem Bild.",
      "url": "https://www.spiegel.de/wissenschaft/technik/raffael-ki-erkennt-gemaelde-von-maler-und-bestaetigt-zweifel-an-alleiniger-urheberschaft-a-dec4c63d-ea49-44af-a493-8b14a80bc472",
      "image_title": "KI erkennt Gemälde von Raffael – und bestätigt Zweifel an alleiniger Urheberschaft - akg-images / picture alliance"
    },
    {
      "title": "Hochwasser in Deutschland Warum es so ausdauernd regnet – und wie es nun weitergeht",
      "teaser": "Wasser steht auf Straßen, Häuser müssen evakuiert werden: In weiten Teilen Deutschlands herrscht Hochwassergefahr. Verantwortlich ist eine »Schnellstraße für Tiefdruckgebiete« und Wolkenstau im Bergland. Von Anika Freier und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochwasser-in-deutschland-warum-es-so-ausdauernd-regnet-und-wie-es-nun-weitergeht-a-696099e6-668f-4fdc-95a6-3531254e0e8e",
      "image_title": "Warum es so ausdauernd regnet – und wie es nun weitergeht - Moritz Frankenberg / dpa",
      "author": "Anika Freier und Julia Merlot"
    },
    {
      "title": "Angaben aus Moskau USA und Russland verlängern Zusammenarbeit im Weltraum",
      "teaser": "Die Internationale Raumstation ISS ist eines von wenigen Projekten, in denen Russen und Amerikaner nach dem Angriff Moskaus auf die Ukraine noch zusammenarbeiten. Auch im kommenden Jahr soll es gemeinsame Flüge geben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-iss-usa-und-russland-verlaengern-zusammenarbeit-im-weltraum-a-76ba6147-baba-416d-9396-a797a497e2c0",
      "image_title": "USA und Russland verlängern Zusammenarbeit im Weltraum - Nasa / dpa"
    },
    {
      "title": "Hält warm wie Eisbärenfell Forschende entwickeln extrem isolierende Stofffaser",
      "teaser": "Eisbären scheint Kälte nichts auszumachen. Fachleute haben sich davon inspirieren lassen und eine Faser hergestellt, die bei zweistelligen Minusgraden so viel Wärme am Körper hält wie eine fünfmal so dicke Daunenjacke.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kaelteschutz-thermofasern-ahmen-eisbaerenfell-nach-a-7993fa76-fd06-43ad-aed0-76601532ca91",
      "image_title": "Forschende entwickeln extrem isolierende Stofffaser - Art Wolfe / Getty Images"
    },
    {
      "title": "Analyse von Baumringen Klimawandel trocknet die Luft in Europa aus",
      "teaser": "Forschende aus der Schweiz haben einen neuen Klimarekord aufgedeckt: Die Luft in Europa war in den vergangenen 400 Jahren nie so trocken wie heute. Das schmälert Ernten und erhöht das Risiko für manche Naturkatastrophe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-die-luft-in-europa-war-in-den-vergangenen-400-jahren-nie-so-trocken-wie-heute-a-d67183de-1eca-453c-8ae2-7e4731c8a927",
      "image_title": "Klimawandel trocknet die Luft in Europa aus - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Dinosaurier des Jahres« Naturschützer verleihen Umwelt-Negativpreis an die »Planungsbeschleunigung«",
      "teaser": "Um Bauprojekte schneller umzusetzen, hatten Bund und Länder schnellere Genehmigungsverfahren beschlossen. Nicht die Rücksicht auf die Natur bremse, sondern ineffiziente Bürokratie, rügt nun der Naturschutzbund.",
      "url": "https://www.spiegel.de/wissenschaft/umwelt-negativpreis-des-nabu-planungsbeschleunigung-von-olaf-scholz-ist-der-dinosaurier-des-jahres-a-705532ea-01fa-4d71-98f5-d09cf4f63671",
      "image_title": "Naturschützer verleihen Umwelt-Negativpreis an die »Planungsbeschleunigung« - Klemens Karkow / dpa"
    }
  ]
}