{
  "timestamp": "2024-07-25T18:08:13",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Software von DeepMind Google-KI triumphiert bei Mathe-Olympiade",
      "teaser": "Gleich mehrere Superrätsel hat die künstliche Intelligenz bei der Internationalen Mathematik-Olympiade geknackt. Wird der Computer die Genies des Fachs bald schon arbeitslos machen? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/software-von-deepmind-google-ki-triumphiert-bei-mathe-olympiade-a-58a70e3d-16bf-4c51-9032-42b4634ed015",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e317ce70-8eee-49e7-b2f6-8b396b288037_w488_r1.778_fpx68_fpy48.jpg",
      "image_title": "Google-KI triumphiert bei Mathe-Olympiade - iStockphoto / Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Nachweis von Bio- oder Bodenhaltung Ei, Ei, Ei, was seh’ ich da?",
      "teaser": "Mit einem neuen Verfahren können Forscher an einem Ei die Haltungsform der Henne ablesen. Die Analyse funktioniert erstaunlich präzise. Künftig könnte sie helfen, Etikettenschwindel aufzudecken.",
      "url": "https://www.spiegel.de/wissenschaft/technik/massentierhaltung-forscher-entdecken-methode-zur-aufdeckung-von-etikettenschwindel-bei-eiern-a-8e9e59bc-b177-42a0-8794-95d68854c018",
      "image_title": "Ei, Ei, Ei, was seh’ ich da? - Gregory Adams / Getty Images"
    },
    {
      "title": "Sorge vor weiterer Ausbreitung Vogelgrippe kann von Kühen auf Katzen überspringen",
      "teaser": "Das Vogelgrippevirus H5N1 passt sich Säugetieren immer stärker an. Forschende haben Hinweise gefunden, dass Kühe das Virus auf Katzen und Waschbären übertragen können – und sagen, was das für Menschen bedeutet.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippevirus-h5n1-kann-von-kuehen-auf-katzen-ueberspringen-a-0b75b187-a94a-45c7-beca-a8e6a68fe1db",
      "image_title": "Vogelgrippe kann von Kühen auf Katzen überspringen - Westend61 / Getty Images"
    },
    {
      "title": "Mögliche militärische Nutzung Was steckt hinter Chinas mysteriösem Raumschiff?",
      "teaser": "Mit einem geheimen Raumfahrzeug erprobt China offenbar neuartige Technologien im Weltall. Kürzlich setzte das Gefährt ein unbekanntes Objekt frei. Fachleute rätseln, wozu die Tests gut sind.",
      "url": "https://www.spiegel.de/wissenschaft/technik/chinas-mysterioeses-raumschiff-dient-es-zur-erprobung-neuer-militaertechnologien-a-7de9142b-67fe-43a7-b7dd-efac37d352bf",
      "image_title": "Was steckt hinter Chinas mysteriösem Raumschiff? - China Daily / REUTERS"
    },
    {
      "title": "King’s College in London Wissenschaftler entdecken eisenbeschichtete Zähne bei Komodowaranen",
      "teaser": "Forscher haben herausgefunden, dass die Zähne von Komodowaranen mit Eisen verstärkt sind. Dies könnte die Reptilien- und Dinosaurierforschung voranbringen. Und auch die Zahnmedizin.",
      "url": "https://www.spiegel.de/wissenschaft/natur/komodowarane-wissenschaftler-entdecken-eisenbeschichtete-zaehne-bei-den-reptilien-a-d66d3203-6b4d-4ef4-8710-f42db1f09088",
      "image_title": "Wissenschaftler entdecken eisenbeschichtete Zähne bei Komodowaranen - Yui Mok/ dpa"
    },
    {
      "title": "Aufregung über Coronaprotokolle Worum es in der Diskussion über die »Pandemie der Ungeimpften« geht",
      "teaser": "Eine freie Journalistin hat Protokolle des Krisenstabs am Robert Koch-Institut ungeschwärzt veröffentlicht. Besonders eine Aussage zum Beitrag Ungeimpfter zur Virusausbreitung polarisiert. Was steckt dahinter?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-protokolle-worum-geht-es-in-der-diskussion-ueber-die-pandemie-der-ungeimpften-a-95c409ca-db9a-4dd9-b4f3-d1f431c2b300",
      "image_title": "Worum es in der Diskussion über die »Pandemie der Ungeimpften« geht - Christian Ender / Getty Images"
    },
    {
      "title": "Berühmter US-Nationalpark Hydrothermale Explosion in Yellowstone – Touristen fliehen vor Schlammfontäne",
      "teaser": "Bei einer plötzlichen Eruption im Yellowstone-Nationalpark mussten sich Besucher vor einer Säule aus kochendem Wasser, Schlamm und Gestein in Sicherheit bringen. Einigen gelang es, das Naturspektakel zu filmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/yellowstone-nationalpark-dramatische-bilder-von-hydrothermaler-explosion-a-1dfd5b58-646f-48ff-bed0-579cfcdbda0a",
      "image_title": "Hydrothermale Explosion in Yellowstone – Touristen fliehen vor Schlammfontäne - Riishede / iStockphoto / Getty Images"
    },
    {
      "title": "Minibeben bei Konzerten »Gegen 20 Uhr gab es sehr starke Ausschläge, zu der Zeit hat Taylor Swift unter anderem ›Love Story‹ gesungen«",
      "teaser": "Auf Konzerten und bei Fußballspielen bringen Fans beim Feiern schon mal die Erde zum Beben. Ein Forscherteam misst die Vibrationen bei den aktuellen Taylor-Swift-Auftritten in Hamburg – mit erstaunlichen Ergebnissen. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/taylor-swift-in-hamburg-was-steckt-hinter-swift-quakes-a-0a98ad93-3bad-43c5-9748-1cea7569a9cf",
      "image_title": "»Gegen 20 Uhr gab es sehr starke Ausschläge, zu der Zeit hat Taylor Swift unter anderem ›Love Story‹ gesungen« - Gregor Fischer / TAS RM / Getty Images"
    },
    {
      "title": "Wärmster Tag seit 1940 EU-Klimadienst misst weltweiten Rekordwert von 17,09 Grad",
      "teaser": "Noch nie seit Beginn der Aufzeichnungen war es weltweit so warm: Der EU-Klimawandeldienst Copernicus hat für den vergangenen Sonntag einen Höchstwert registriert. Der Rekord dürfte jedoch bald erneut gebrochen werden.",
      "url": "https://www.spiegel.de/wissenschaft/waermster-tag-eu-klimadienst-misst-weltweiten-rekordwert-von-17-09-grad-a-2839f9ca-ccd2-42e1-8f79-ac93909818d3",
      "image_title": "EU-Klimadienst misst weltweiten Rekordwert von 17,09 Grad - Majid Asgaripour / Wana News Agency / REUTERS"
    },
    {
      "title": "In NRW und Niedersachsen Fälle von Blauzungenkrankheit nehmen rasant zu",
      "teaser": "Hunderte Schafe und Rinder haben sich mit der Blauzungenkrankheit angesteckt. Behörden sprechen von einer »explosionsartigen Ausbreitung«. Für die Tiere kann die Infektion tödlich enden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/blauzungenkrankheit-bei-rindern-und-schafen-faelle-nehmen-in-nrw-und-niedersachsen-rasant-zu-a-1124a294-b478-4719-90df-4c9fb6bf8c72",
      "image_title": "Fälle von Blauzungenkrankheit nehmen rasant zu - Elena Safonova / iStockphoto / Getty Images"
    },
    {
      "title": "Gerichtsurteil zur Luftqualität Müssen jetzt Millionen Dieselautos stillgelegt werden?",
      "teaser": "Deutschland tut zu wenig, um seine Bürger vor Schadstoffen in der Luft zu schützen, hat ein Gericht entschieden. Die Bundesregierung reagiert verhalten; sie muss womöglich schon bald unpopuläre Entscheidungen treffen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/gerichtsurteil-zur-luftqualitaet-muessen-jetzt-millionen-dieselautos-stillgelegt-werden-a-8a813131-e2c7-4260-a4b5-9e05bd84a8ab",
      "image_title": "Müssen jetzt Millionen Dieselautos stillgelegt werden? - Michael Kappeler / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Kokain im Meerestier Highe Haie",
      "teaser": "Forscher finden Spuren von Kokain in Leber und Muskelgewebe von 13 Scharfnasenhaien vor der Küste von Brasilien. Wie kommt es da hin? Und wie verhält sich ein Hai auf Koks? Experten haben mehrere Theorien.",
      "url": "https://www.spiegel.de/wissenschaft/natur/brasilien-haie-mit-kokain-im-koerper-a-4b98cb18-8165-4994-b615-be61410e5267",
      "image_title": "Highe Haie - Doug Perrine / Bluegreen Pictures / IMAGO"
    },
    {
      "title": "Studie zum Kommunikationsverhalten Affen gestikulieren ähnlich schnell, wie Menschen sprechen",
      "teaser": "Sich unterbrechen, schnell sprechen und antworten: Zur menschlichen Kommunikation gehört das dazu. Bei Schimpansen erfüllen Gesten diese Funktionen – aber aus einem anderen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kommunikation-affen-gestikulieren-aehnlich-schnell-wie-menschen-sprechen-a-e6d2d206-c0b1-449e-9d3e-cb48e30f7dd1",
      "image_title": "Affen gestikulieren ähnlich schnell, wie Menschen sprechen - Martin Harvey / Getty Images"
    },
    {
      "title": "Bestand in Deutschland Jeder zehnte Wolf wird illegal geschossen",
      "teaser": "Wölfe breiten sich in Deutschland aus: Mittlerweile ist die Zahl der toten Tiere so groß, dass nicht mehr jeder Kadaver untersucht werden kann. In einigen Körpern stecken Kugeln, häufiger ist aber eine andere Todesursache.",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-in-deutschland-fachleute-koennen-nicht-mehr-alle-toten-tiere-untersuchen-a-9acac6b6-6454-4bdd-9890-41388dcb2898",
      "image_title": "Jeder zehnte Wolf wird illegal geschossen - Dominik Kindermann / IMAGO"
    },
    {
      "title": "4000 Meter unter der Meeresoberfläche Neue Sauerstoffquelle in der Tiefsee entdeckt",
      "teaser": "In Tausenden Meter Tiefe haben Forschende im Meerwasser hohe Sauerstoffwerte gemessen – und auch eine Theorie, wie die zustande kommen. Die Entdeckung könnte die Debatte über Unterwasser-Bergbau neu entfachen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiefsee-neue-sauerstoffquelle-entdeckt-4000-meter-unter-der-meeresoberflaeche-a-7a31e34b-dd6a-4552-abca-45e102537589",
      "image_title": "Neue Sauerstoffquelle in der Tiefsee entdeckt - ROV KIEL 6000 / GEOMAR / dpa"
    },
    {
      "title": "Urteil des Oberverwaltungsgerichts Bundesregierung muss für sauberere Luft sorgen",
      "teaser": "Die Deutsche Umwelthilfe wirft der Bundesregierung vor, nicht genug gegen Schadstoffe in der Luft zu tun. Das Oberverwaltungsgericht Berlin-Brandenburg befindet nun ebenfalls: Deutschland muss nachbessern.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-umwelthilfe-klagt-bundesregierung-muss-fuer-sauberere-luft-sorgen-a-d818ec42-a1d6-4d80-89f4-a8f1eda03c12",
      "image_title": "Bundesregierung muss für sauberere Luft sorgen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Erstaunlicher Fund Woher der Schwefel auf dem Mars kommt",
      "teaser": "Marsrover »Curiosity« hat versehentlich einen Fels überfahren und dabei Überraschendes entdeckt: Schwefel in Reinform. Nun rätseln Forscher, woher der gelbliche Stoff stammt. Gab es einst Leben auf dem Nachbarplaneten? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-rover-curiosity-rammt-fels-und-entdeckt-schwefel-gab-es-einst-leben-auf-dem-planeten-a-29660591-a57a-4500-b57e-a6c526c67709",
      "image_title": "Woher der Schwefel auf dem Mars kommt - JPL-Caltech / MSSS / NASA",
      "author": "Martin Schlak"
    },
    {
      "title": "SPIEGEL Shortcut Wahl, Ehe, Klausuren – wie Superprognostiker in die Zukunft blicken",
      "teaser": "Sie können mit ihren Vorhersagen sogar Forscherinnen und Geheimdienste übertreffen: SPIEGEL-Redakteur Martin Schlak erklärt, was Superprognostiker sind – und was wir von ihnen lernen können. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/zukunft-vorhersagen-was-wir-von-superprognostikern-lernen-koennen-a-5db7ef9e-22e5-4dd3-be1a-7f671f3c82aa"
    },
    {
      "title": "1100 Lichtjahre entfernt Exoplanet umkreist seinen Stern in Gurkenform",
      "teaser": "Forschende haben einen Jupiter-ähnlichen Exoplaneten mit besonderer Umlaufbahn entdeckt: einer extrem lang gestreckten Ellipse. Damit stellt TIC 241249530b einen Rekord auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/exoplanet-umkreist-seinen-stern-in-gurkenform-1100-lichtjahre-entfernt-a-3f4f63d6-95bd-47f4-8957-78fb1b7c290e",
      "image_title": "Exoplanet umkreist seinen Stern in Gurkenform - R. Proctor / NOIRLab / NSF / AURA / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Wahl, Ehe, Klausuren – wie Superprognostiker in die Zukunft blicken",
      "teaser": "Sie können mit ihren Vorhersagen sogar Forscherinnen und Geheimdienste übertreffen. SPIEGEL-Redakteur Martin Schlak erklärt, was Superprognostiker sind und was wir von ihnen lernen können. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/zukunft-vorhersagen-was-wir-von-superprognostikern-lernen-koennen-podcast-a-2bc7fdd2-f7c0-4ccd-8d0b-b3135c49b7b5",
      "image_title": "Wahl, Ehe, Klausuren – wie Superprognostiker in die Zukunft blicken - MementoJpeg; [M]DER SPIEGEL; chinaface / GettyImages"
    }
  ]
}