{
  "timestamp": "2024-09-27T00:34:33",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Henry, das lebende Fossil Neuseelands ältester Ureinwohner hat drei Augen, zwei Freundinnen und seit einer Krebs-OP mehr Lust auf Sex",
      "teaser": "Brückenechse Henry schaut auf 250 Millionen Jahre Stammesgeschichte zurück. Er ist ein lebendes Fossil, das älteste seiner Art. Eine Genital-OP verhalf ihm zu einem frischen Liebesleben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tuatara-neuseelands-aeltester-ureinwohner-hat-drei-augen-und-zwei-freundinnen-a-3fe972b7-fa1a-4d53-a5d7-92e4dcf8c5bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/34e0de0b-66f5-4bf9-8342-d72e502a3ade_w488_r1.778_fpx49.81_fpy54.98.jpg",
      "image_title": "Neuseelands ältester Ureinwohner hat drei Augen, zwei Freundinnen und seit einer Krebs-OP mehr Lust auf Sex - stock / imago images / Ardea"
    },
    {
      "title": "Forscherin über Kleidung in der Steinzeit »Viele Steinzeitfrauen wurden hypersexualisiert«",
      "teaser": "Steinzeitmenschen tragen Felle, schwingen Keulen und haben verfilzte Haare: Hier erklärt Archäologin Karina Grömer, warum diese gängigen Klischees problematisch sind – und vor allem zulasten von Frauen gehen. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/forscherin-ueber-kleidung-in-der-steinzeit-viele-steinzeit-frauen-wurden-und-werden-hypersexualisiert-a-b2da1fa1-c2e7-4af2-81c7-031b87aa84de",
      "image_title": "»Viele Steinzeitfrauen wurden hypersexualisiert« - Picturelux / IMAGO"
    },
    {
      "title": "Kuriose Tierwelt Grunzende Fische mit Geruchssinn im Bein",
      "teaser": "Ein Fisch mit Flügeln und Beinen: Knurrhähne sind ungewöhnliche Tiere. Nun fanden Forscher eine weitere, überraschende Superkraft, wie neue Studie zeigen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kuriose-tierwelt-neue-studie-enthuellt-grunzende-fische-mit-geruchssinn-im-bein-a-a30da1b7-d66a-42ac-9466-55efbdecf780",
      "image_title": "Grunzende Fische mit Geruchssinn im Bein - Anik Grearson / dpa"
    },
    {
      "title": "Hurrikan »Helene« Wenn der Preis für das Leben am Meer zu hoch wird",
      "teaser": "Der nächste Wirbelsturm nähert sich der Küste Floridas. Er wird wohl auch Orte erreichen, die einst als sturmsicher galten. Immer mehr Menschen fragen sich, ob sie ihr Zuhause verlassen sollten – endgültig.",
      "url": "https://www.spiegel.de/wissenschaft/hurrikan-helene-selbst-den-menschen-in-florida-wird-es-zu-viel-a-8ad50e46-12c5-45ce-a526-7a4a9f9479af"
    },
    {
      "title": "Alternsforschung Die Verjüngungsolympiade",
      "teaser": "Forscher haben herausgefunden, wie sich das echte biologische Alter des Menschen messen und ausbremsen lässt. Ein Silicon-Valley-Millionär kämpft nun mit Hightech gegen den Tod. Aber es gibt auch einfachere Wege. Von Thomas Schulz",
      "url": "https://www.spiegel.de/wissenschaft/alternsforschung-die-verjuengungsolympiade-a-d10f3c75-c064-4d63-be86-b225e288a2d5",
      "image_title": "Die Verjüngungsolympiade - Agaton Strom / Redux / laif",
      "author": "Thomas Schulz"
    },
    {
      "title": "Bird Photographer of the Year 4000 tote Vögel und ein Breakdance-Pinguin",
      "teaser": "Die Gewinner des weltgrößten Wettbewerbs für Vogelfotografie 2024 stehen fest. Tausende Falken und Kolibris sorgen für Drama, Pinguine für das Vergnügen. Hier sehen Sie die außergewöhnlichsten Aufnahmen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bird-photographer-of-the-year-4000-tote-voegel-und-ein-breakdance-pinguin-a-faac42b5-7663-4a24-a4a8-7c13958bb18d",
      "image_title": "4000 tote Vögel und ein Breakdance-Pinguin - Nadia Haq / BirdPOTY"
    },
    {
      "title": "Mola tecta in Oregon Exotischer Mondfisch an US-Küste gespült",
      "teaser": "Unter Wasser der Boss, an Land ein Spektakel: In Oregon sorgt ein angespülter Mondfisch für großes Aufsehen. Auch weil der tote Fisch gut zwei Meter misst.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mola-tecta-in-oregon-exotischer-mondfisch-an-us-kueste-gespuelt-a-83caad72-cef3-4fe4-8116-56ec0f529014",
      "image_title": "Exotischer Mondfisch an US-Küste gespült - Tiffany Boothe / Seaside Aquarium"
    },
    {
      "title": "Eröffnung in Köln So sieht die Mond-Trainingshalle der Esa aus",
      "teaser": "Wechselnde Lichtverhältnisse, Staub, geringe Gravitation: In Köln trainieren europäische Astronauten nun Einsätze auf dem Mond. Aber nicht alle Eigenschaften des Himmelskörpers können simuliert werden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-in-koeln-so-sieht-die-mond-trainingshalle-der-esa-aus-a-10c2b0ac-34d8-4dd3-a5cb-2cea851f35e5"
    },
    {
      "title": "Gigantisches Wasserstoffprojekt in der Wüste Warum afrikanische Umweltschützer die deutsche Energiewende hassen",
      "teaser": "In Namibia will Deutschland ausgerechnet in einem Nationalpark eine Industrieanlage errichten, die Millionen Tonnen grünen Wasserstoff produzieren soll. Bedroht das Megaprojekt seltene Tiere und Pflanzen? Aus Windhoek und Lüderitz (Namibia) und Hamburg berichten Susanne Götze und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/wasserstoff-warum-afrikanische-umweltschuetzer-die-deutsche-energiewende-hassen-a-39377105-40bf-4d1a-a90a-2b8aa671913d",
      "image_title": "Warum afrikanische Umweltschützer die deutsche Energiewende hassen - [M] DER SPIEGEL; Fotos: Frans Lemmens / Getty Images, Etienne Beukes / DER SPIEGEL"
    },
    {
      "title": "Vorbereitung für Flüge ins All Auf diesen Fake-Mond ist sogar die Nasa neidisch",
      "teaser": "Wie arbeitet und lebt es sich auf dem Mond? Eine neue Anlage in Köln soll Astronautinnen und Astronauten beste Trainingsbedingungen für zukünftige Weltraummissionen geben. Hauptzutat: ein riesiger Sandkasten. Aus Köln berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/trainingsanlage-luna-europas-astronauten-trainieren-in-koeln-fuer-den-mon-a-95b9e18b-5f9e-47cf-805a-adc9d6fa17cb",
      "image_title": "Auf diesen Fake-Mond ist sogar die Nasa neidisch - Christoph Seidler / DER SPIEGEL"
    },
    {
      "title": "Waldbrände, Pest, Missernten Wie der Jetstream das Leben der Europäer prägte",
      "teaser": "Schwankungen im weltumspannenden Jetstream-Windsystem haben die europäische Gesellschaft in den vergangenen 700 Jahren erheblich beeinflusst. Wie genau, zeigt eine Baumring-Analyse. Die Erkenntnisse erlauben auch einen Blick in die Zukunft.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wie-der-jetstream-das-leben-der-europaeer-in-den-vergangenen-700-jahren-praegte-a-11ca0a55-0e71-4d95-8269-e316c9af8f41",
      "image_title": "Wie der Jetstream das Leben der Europäer prägte - Aristidis Vafeiadakis / action press"
    },
    {
      "title": "Tierseuche in den USA Vogelgrippe wird zwischen Kühen wohl vor allem beim Melken übertragen",
      "teaser": "Das stark krankmachende Vogelgrippevirus H5N1 grassiert bei Rindern in den USA. Forschende wissen nun genauer, wie sich der Erreger verbreitet. Und diskutieren: Wird er bald von Mensch zu Mensch übertragbar sein?",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-wird-zwischen-kuehen-wohl-vor-allem-beim-melken-uebertragen-a-9a181f28-9224-4bed-b15d-6478980fde55",
      "image_title": "Vogelgrippe wird zwischen Kühen wohl vor allem beim Melken übertragen - Rodrigo Abd / AP / dpa"
    },
    {
      "title": "Bemannte Raumfahrt Herzgewebe weist schon nach vier Wochen im Weltall Altersspuren auf",
      "teaser": "Die Astronauten Suni Williams und Butch Wilmore sitzen seit Monaten auf der Internationalen Raumstation fest. Das Leben im All könnte ihr Herz schwächen. Darauf deuten Weltraumtests mit künstlichem Herzgewebe hin.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-herzgewebe-zeigt-nach-nur-einem-monat-im-weltraum-anzeichen-von-alterung-a-31b067dc-e9f5-4c2b-8f03-1a4eb6595f83",
      "image_title": "Herzgewebe weist schon nach vier Wochen im Weltall Altersspuren auf - NASA / AFP"
    },
    {
      "title": "Karsten Schwanke über Unwetterwarnungen »Die Menschen wollen wissen, ob ihr Keller gleich unter Wasser stehen wird«",
      "teaser": "Starkregen, Überschwemmungen: Extreme Wetterereignisse nehmen zu, doch wie warnt man Menschen besser vor dem, was auf sie zukommt? Meteorologe Karsten Schwanke sagt, wo es vor allem hakt. Ein Interview von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wetter-experte-karsten-schwanke-menschen-brauchen-praezisere-informationen-zu-starkregen-a-b082397e-fbfa-49a2-8104-955f3d24a6fb",
      "image_title": "»Die Menschen wollen wissen, ob ihr Keller gleich unter Wasser stehen wird« - Ralf Wilschewski / ARD"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Tobte hier die erste große Schlacht der europäischen Geschichte?",
      "teaser": "An der Tollense in Mecklenburg-Vorpommern stießen Archäologen auf die Überreste einer monumentalen Schlacht. Vor allem die Pfeilspitzen aus Bronze geben Rätsel auf. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/geheimnisvolle-schlacht-an-der-tollense-in-mecklenburg-vorpommern-das-tal-des-todes-a-77eaadc5-aa10-4274-96cb-166f47f21a3d",
      "image_title": "Tobte hier die erste große Schlacht der europäischen Geschichte? - Sabine Suhr / LAKD Mecklenburg-Vorpommern",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Umweltverschmutzung Strände an deutschen Küsten großflächig mit Mikroplastik verunreinigt",
      "teaser": "An Deutschlands Stränden finden sich etwa vier Plastikteilchen pro Quadratmeter. Das zeigt eine aktuelle Studie, für die Forscher insgesamt mehr als zwei Tonnen Sand untersucht haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mikroplastik-straende-an-deutschen-kuesten-grossflaechig-verunreinigt-a-e92a2370-9984-4fe7-b668-6d6e29d20e67",
      "image_title": "Strände an deutschen Küsten großflächig mit Mikroplastik verunreinigt - Philipp Guelland / ddp"
    },
    {
      "title": "Climate Week in New York Sie feiern Biden – und sie fürchten Trump",
      "teaser": "Auf der Climate Week wollen Spitzenpolitikerinnen, Großkapitalisten und grüne Unternehmer Milliardendeals schließen, im Namen des Klimas. Doch viele Geldgeber sind tief verunsichert. Was, wenn Donald Trump die Wahl gewinnt? Aus New York berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/climate-week-in-new-york-wie-ein-moeglicher-wahlsieg-von-donald-trump-die-amerikanische-klimawende-laehmt-a-da17af1b-579d-4a4e-b838-06b28aa1a099",
      "image_title": "Sie feiern Biden – und sie fürchten Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Extremwetter in der Klimakrise Klimawandel verdoppelt Wahrscheinlichkeit von Überschwemmungen wie in Mitteleuropa",
      "teaser": "Die jüngste Hochwasserkatastrophe in Mittel- und Osteuropa wäre ohne den Klimawandel deutlich weniger schlimm gewesen. Oder gar nicht erst eingetreten. Das zeigt eine aktuelle Attributionsstudie.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochwasser-klimawandel-verdoppelt-wahrscheinlichkeit-von-ueberschwemmungen-wie-in-mitteleuropa-a-418867e9-66aa-4a53-9e0c-b723284be453",
      "image_title": "Klimawandel verdoppelt Wahrscheinlichkeit von Überschwemmungen wie in Mitteleuropa - Lech Muszynski / PAP / dpa"
    },
    {
      "title": "Mädchen häufiger betroffen Kurzsichtigkeit bei Kindern nimmt laut Studie weltweit zu",
      "teaser": "Schon jetzt sind rund ein Drittel der Kinder und Jugendlichen weltweit kurzsichtig, es könnten bald noch mehr sein. Die Forschung warnt, Sehschwäche könnte zu einer »globalen Gesundheitsbelastung« werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kurzsichtigkeit-bei-kindern-nimmt-laut-studie-weltweit-zu-maedchen-haeufiger-betroffen-a-cf696658-1712-42d2-b481-a32ab37f91eb",
      "image_title": "Kurzsichtigkeit bei Kindern nimmt laut Studie weltweit zu - Thomas Barwick / Getty Images"
    },
    {
      "title": "Abwehr von Asteroiden Könnte eine Nuklearexplosion irgendwann die Erde retten?",
      "teaser": "Asteroiden können für das Leben auf der Erde gefährlich werden – Forschende tüfteln daher nach Lösungen, Kollisionen zu vermeiden. Eine Studie zeigt nun: Womöglich könnte Nuklearenergie dabei eine Rolle spielen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroiden-abwehr-koennte-eine-nuklearexplosion-irgendwann-die-erde-retten-a-a1612b75-9f41-4893-8570-db863c982422",
      "image_title": "Könnte eine Nuklearexplosion irgendwann die Erde retten? - buradaki / iStockphoto / Getty Images"
    }
  ]
}