{
  "timestamp": "2024-11-12T07:07:23",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Ampel-Aus und Trump-Wahl »Wir brauchen dringend eine Klimapolitik für Konservative«",
      "teaser": "In den USA, Europa und Deutschland könnte es in den nächsten Jahren zu einem Rollback in der Klimapolitik kommen. Der Klimaökonom Ottmar Edenhofer kritisiert: Schuld daran hat auch eine unversöhnliche Klimabewegung. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaoekonom-ottmar-edenhofer-und-cop29-wir-brauchen-dringend-eine-klimapolitik-fuer-konservative-a-e07ab65a-2239-4b25-86bb-64d9c1c66b94",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11da1fe1-d469-4741-bb1e-660407b309c0_w488_r1.778_fpx55_fpy57.jpg",
      "image_title": "»Wir brauchen dringend eine Klimapolitik für Konservative« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Bedrohter Lebensraum, Handel mit Körperteilen Es gibt weniger Elefanten in Afrika",
      "teaser": "Einer groß angelegten Studie zufolge sind die Elefantenbestände auf dem Kontinent innerhalb von 50 Jahren drastisch zurückgegangen. Die Forscher haben aber auch eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/elefanten-in-afrika-die-bestaende-sind-in-den-vergangenen-gut-50-jahren-drastisch-zurueckgegangen-a-a4e1c10b-87a0-4578-9c80-42f0e8760cc1",
      "image_title": "Es gibt weniger Elefanten in Afrika - George Wittemyer / Colorado State University"
    },
    {
      "title": "76 Europaratsabgeordnete betroffen Aserbaidschan verstößt mit Einreisesperre gegen Uno-Regeln",
      "teaser": "Das Gastgeberland der COP29 hat während des Uno-Gipfels ein Einreiseverbot für Dutzende europäische Politiker nicht aufgehoben. Betroffen sind auch Abgeordnete des Bundestages. Aus dem Auswärtigen Amt kommt Kritik.",
      "url": "https://www.spiegel.de/wissenschaft/cop29-aserbaidschan-verstoesst-mit-einreisesperre-gegen-uno-regeln-a-1f139168-5320-4569-8a1e-e48397f0ad16",
      "image_title": "Aserbaidschan verstößt mit Einreisesperre gegen Uno-Regeln - Aziz Karimov / REUTERS"
    },
    {
      "title": "John Podesta auf der COP29 Was der US-Klimagesandte zu Trumps Wahlsieg sagt",
      "teaser": "Donald Trump leugnet den Klimawandel. Auf der Weltklimakonferenz in Baku versucht der US-Klimagesandte John Podesta trotzdem Zuversicht zu verbreiten. Zumindest ein bisschen. Aus Baku berichtet Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop29-was-der-us-klimagesandte-john-podesta-zum-wahlsieg-von-donald-trump-sagt-a-71b6fae5-01cf-4b72-9f49-7199dcb2ab1c",
      "image_title": "Was der US-Klimagesandte zu Trumps Wahlsieg sagt - Sean Gallup / Getty Images"
    },
    {
      "title": "COP29 in Aserbaidschan Warum die Klimakonferenz schon wieder in einem Ölstaat tagt",
      "teaser": "Zum dritten Mal findet eine Uno-Klimakonferenz in einem autoritären Staat mit großer fossiler Industrie statt. Wieder gibt es Zweifel daran, wie ernst die Gastgeber es mit dem Klimaschutz meinen. Sollte die Uno die Vergabe reformieren? Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop29-in-aserbaidschan-warum-die-klimakonferenz-schon-wieder-in-einem-oelstaat-tagt-a-bfb82ff0-2274-4039-9996-dd4422804437",
      "image_title": "Warum die Klimakonferenz schon wieder in einem Ölstaat tagt - Sergei Grits / AP",
      "author": "Susanne Götze"
    },
    {
      "title": "Soziologin über Studien zur Lebenszufriedenheit Was macht Menschen glücklich? – »Haben, lieben, sein«",
      "teaser": "Die Glücksformel lässt sich auf drei Stichworte herunterbrechen, sagt Forscherin Hilke Brockmann. Hier erklärt sie, was wir brauchen, um zufrieden zu sein. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gluecklichsein-wie-misst-man-glueck-studien-zur-zufriedenheit-der-menschen-in-deutschland-a-aaae645e-787a-433d-b559-a9a1d28fca02",
      "image_title": "Was macht Menschen glücklich? – »Haben, lieben, sein« - Maria Chistyakova / Westend61 / IMAGO"
    },
    {
      "title": "Notizen eines Henkers Einmal Folter und Feuertod – macht 20 Taler",
      "teaser": "Ein Historiker aus Thüringen hat die Aufzeichnungen eines Scharfrichters aus dem 17. und 18. Jahrhundert aufgetan. Sie liefern einzigartige Einblicke in das Berufs- und Familienleben eines amtlich bestellten Totmachers. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/notizen-eines-henkers-einmal-folter-und-feuertod-macht-20-taler-a-2cdea3e3-ff03-4c45-9fef-8db86a2f8c61",
      "image_title": "Einmal Folter und Feuertod – macht 20 Taler - Nora Klein / DER SPIEGEL; Landesarchiv Thüringen / Staatsarchiv Meiningen / LATh - StA MGN Bestand 4-99-002 Zinck-Mattenberg-Sammlung Nr. 002",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "TV-Spots für Spielzeug Werbung für Jungs klingt rauer, Werbung für Mädchen sanfter",
      "teaser": "Forscher haben Musik aus Hunderten britischen Werbespots für Kinder analysiert und deutliche Unterschiede je nach Zielgruppe festgestellt. Sie verweisen auf die Folgen einer frühen Prägung auf stereotype Rollenbilder.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/geschlechterklischees-werbung-fuer-jungs-klingt-rauer-werbung-fuer-maedchen-sanfter-a-4d03f8fa-be5b-47c9-9251-f4692fbe80ca",
      "image_title": "Werbung für Jungs klingt rauer, Werbung für Mädchen sanfter - Pairoj Ponglerdnadda / PantherMedia / IMAGO"
    },
    {
      "title": "1,5-Grad-Ziel Vereinte Nationen rufen höchste Alarmstufe für das Weltklima aus",
      "teaser": "2024 liegt die weltweite Durchschnittstemperatur 1,54 Grad über dem vorindustriellen Niveau. Die Naturkatastrophen dieses Jahres sind laut den Forschern auf der Weltklimakonferenz in Baku nur »ein Vorgeschmack«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-un-ruft-hoechste-alarmstufe-aus-durchschnittstemperatur-2024-ueber-1-5-grad-a-88775559-770f-4792-bd77-2345ab63e04c",
      "image_title": "Vereinte Nationen rufen höchste Alarmstufe für das Weltklima aus - Jose Jordan / AFP"
    },
    {
      "title": "Start der Weltklimakonferenz Der Härtetest von Baku",
      "teaser": "Die US-Wahl ist noch nicht verdaut, da beginnt in Baku die Weltklimakonferenz. Das Ziel: mehr Geld für Klimaschutz und Klimaanpassung. Vor allem ist das Treffen ein Test, ob Klimapolitik auch ohne die USA klappen kann. Von Susanne Götze und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop29-weltklimakonferenz-in-aserbaidschan-beginnt-ein-haertetest-fuer-klimaschutz-auch-ohne-usa-a-1a415ff0-930c-4072-bc25-0091bedd7943",
      "image_title": "Der Härtetest von Baku - Karen Toro / REUTERS",
      "author": "Susanne Götze und Alina Schadwinkel"
    },
    {
      "title": "Social Media Ein Wahlkampf auf X ist ein Albtraum Eine Kolumne von Christian Stöcker",
      "teaser": "Robert Habeck hat seinen X-Account reaktiviert – ein Fehler. Stattdessen sollten die demokratischen Parteien X konzertiert verlassen. Es gibt gute Gründe und Alternativen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/social-media-ein-wahlkampf-auf-x-ist-ein-albtraum-kolumne-a-82150a79-95d0-478e-ad9b-28688c74ff08",
      "image_title": "Ein Wahlkampf auf X ist ein Albtraum - Hannes P Albert / dpa / picture alliance"
    },
    {
      "title": "COP29 in Aserbaidschan Taliban-Regierung schickt erstmals Delegation zur Uno-Klimakonferenz",
      "teaser": "Afghanistan ist als Agrarstaat hart von der Klimakrise betroffen. Doch Vertreter der Taliban-Regierung waren bisher von den Uno-Klimakonferenzen ausgeschlossen. Der aktuelle Gastgeber Aserbaidschan macht es anders.",
      "url": "https://www.spiegel.de/wissenschaft/afghanistan-taliban-regierung-schickt-erstmals-delegation-zur-uno-klimakonferenz-cop-a-42bd8ba4-ae56-4d25-9e2d-fab4c618d17e",
      "image_title": "Taliban-Regierung schickt erstmals Delegation zur Uno-Klimakonferenz - Sean Gallup / Getty Images"
    },
    {
      "title": "Vulkan in Indonesien Lewotobi Laki-Laki spuckt acht Kilometer hohe Aschewolke aus",
      "teaser": "Seit Tagen bricht der Vulkan auf der Insel Flores immer wieder aus, nun kam es zu einer besonders heftigen Eruption, die Aschewolke türmt sich kilometerhoch. Experten warnen vor »kalter Lava«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indonesien-vulkan-lewotobi-laki-laki-spuckt-acht-kilometer-hohe-aschewolke-aus-a-88ecd34b-a03a-4640-968f-e085ce1c7cac",
      "image_title": "Lewotobi Laki-Laki spuckt acht Kilometer hohe Aschewolke aus - Bayu Ismoyo; Arnold Welianto / AFP"
    },
    {
      "title": "Elementarteilchen Nikotin im Beutel – Tabakkonzerne erfinden neues Suchtprodukt Von Marco Evers",
      "teaser": "Nikotin im Beutel, unfähige Henker und springende Eizellen: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nikotin-im-beutel-tabakkonzerne-erfinden-neues-suchtprodukt-leseempfehlungen-der-woche-a-c70eb47f-47de-490d-9979-e127d6c25d24",
      "image_title": "Nikotin im Beutel – Tabakkonzerne erfinden neues Suchtprodukt - Bing Guan / Bloomberg / Getty Images"
    },
    {
      "title": "Nach 235 Tagen im All Astronauten äußern sich erstmals nach Rückkehr zur Erde – und geben Rätsel auf",
      "teaser": "Fast acht Monate lang waren sie im All, jetzt sind drei Astronauten wieder zurück auf der Erde. In Houston geben sie ihre erste Pressekonferenz. Und spannend ist vor allem, was sie nicht beantworten.",
      "url": "https://www.spiegel.de/wissenschaft/iss-astronauten-aeussern-sich-erstmals-nach-rueckkehr-zur-erde-und-geben-raetsel-auf-a-ca9b1139-f103-4d1d-af88-52401caa0fed",
      "image_title": "Astronauten äußern sich erstmals nach Rückkehr zur Erde – und geben Rätsel auf - AP"
    },
    {
      "title": "Berliner Zoo Elefantenkuh Mary duscht gern mit dem Schlauch",
      "teaser": "Statt sich mit ihrem Rüssel nass zu spritzen, duscht eine Elefantenkuh im Berliner Zoo oft unter dem Gartenschlauch. Je nach Körperteil verwendet sie eine andere motorisch komplexe Technik.",
      "url": "https://www.spiegel.de/wissenschaft/natur/berliner-zoo-elefantenkuh-mary-duscht-gern-mit-dem-schlauch-statt-ruessel-a-5dd57466-c690-4bad-9ef9-8b01eb320bc7",
      "image_title": "Elefantenkuh Mary duscht gern mit dem Schlauch - Lea Urban / Zoo Berlin / dpa"
    },
    {
      "title": "Nordkoreas Waffenprogramm Was von der »stärksten Rakete der Welt« zu halten ist",
      "teaser": "Nordkorea prahlt mit einer neuen Interkontinentalwaffe und hat kurz vor der US-Wahl weitere Raketen getestet. Zwei Experten erklären, welche Ziele das Regime um Kim Jong Un verfolgt. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/hwasong-19-in-nordkorea-was-von-der-staerksten-rakete-der-welt-zu-halten-ist-a-1b86bfe1-b4b5-4fea-8510-037aefcba6c6",
      "image_title": "Was von der »stärksten Rakete der Welt« zu halten ist - Korean Central News Agency / KNS / AFP",
      "author": "Marc Hasse"
    },
    {
      "title": "Berühmtes Fresko in Rom Michelangelo malte Frau mit Brustkrebs",
      "teaser": "In der Sixtinischen Kapelle ist eine Frau mit deformierter Brustwarze zu sehen. Michelangelo hat sie offenbar absichtlich so dargestellt, um die düstere Bedeutung dieser Szene seines Deckengemäldes zu untermauern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sixtinische-kapelle-michelangelo-malte-frau-mit-brustkrebs-a-1baa8b3d-2817-414f-9d60-0e7648df0dae",
      "image_title": "Michelangelo malte Frau mit Brustkrebs - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Mangelnde Qualität in der Forschung Wenn Studien lügen",
      "teaser": "Erstaunlich viele wissenschaftliche Studien enthalten Mängel, entdeckt werden sie selten. Ein neues Forschungsinstitut möchte das ändern – mit spielerischen Programmierwettbewerben. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/replikationskrise-in-der-forschung-wie-wissenschaftliche-detektive-auf-fehlerjagd-gehen-a-0b268444-f15b-4454-8d2b-7b219985ebc2",
      "image_title": "Wenn Studien lügen - Jana Islinger / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "Hilfe bei Energiewende Wie erfolgreich ist Deutschlands Klimaaußenpolitik im Kohleland Südafrika?",
      "teaser": "Südafrika verbrennt Millionen Tonnen Steinkohle, um Strom und Stahl zu produzieren. Deutschland will dem Schwellenland bei dem Umstieg auf Wind und Sonne helfen. Der SPIEGEL hat eine Klimadiplomatin auf ihrer schwierigen Mission begleitet. Aus Kaptstadt und Pretoria berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaaussenpolitik-wie-erfolgreich-ist-die-deutsche-klimadiplomatie-in-suedafrika-a-367bd8da-dee8-4e15-8cda-f580bdff1267",
      "image_title": "Wie erfolgreich ist Deutschlands Klimaaußenpolitik im Kohleland Südafrika? - Susanne Götze / DER SPIEGEL"
    }
  ]
}