{
  "timestamp": "2024-06-10T19:01:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechte gewinnen, Grüne verlieren Ist Europas Klimapolitik abgewählt?",
      "teaser": "Die Gegner des europäischen Green Deal haben viele Stimmen dazugewonnen. Seine eifrigsten Verteidiger haben massiv verloren. Welche Klimaschutz-Maßnahmen nun auf der Kippe stehen. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/europawahl-rechte-gewinnen-gruene-verlieren-ist-europas-klimapolitik-abgewaehlt-a-ed449d9c-5995-4984-9153-aad5e028a34a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5f4b3848-2a1c-4039-88f9-92c5c6223e07_w488_r1.778_fpx33.35_fpy49.99.jpg",
      "image_title": "Ist Europas Klimapolitik abgewählt? - Jan Woitas / dpa"
    },
    {
      "title": "Schwere Schäden an Austrian-Airlines-Flugzeug »Das müssen fette Hagelbrocken gewesen sein«",
      "teaser": "Der Bug des Airbus ist zerfetzt, die Cockpitscheiben geborsten: Im Blindflug mussten Austrian-Airlines-Piloten nach einem Hagelsturm landen. Der Luftfahrtexperte Heinrich Großbongardt über die Gefahren für Crew und Passagiere. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/austrian-airlines-flug-os434-das-muessen-fette-hagelbrocken-gewesen-sein-a-3c175796-f09d-4e1b-b880-0453ab412bd7",
      "image_title": "»Das müssen fette Hagelbrocken gewesen sein« - Leserreporter / Kronen Zeitung"
    },
    {
      "title": "Studie über Kommunikation unter Tieren Elefanten haben womöglich Namen füreinander",
      "teaser": "Seltene Fähigkeit: Elefanten sprechen sich Forschenden zufolge mit namensähnlichen Rufen an. Allerdings muss ein Name dabei wohl für mehr als ein Tier herhalten.",
      "url": "https://www.spiegel.de/wissenschaft/elefanten-rufen-sich-womoeglich-bei-namen-a-fc58e590-38b3-4f7c-9527-df63b6d4144d",
      "image_title": "Elefanten haben womöglich Namen füreinander - Manoj Shah / Getty Images"
    },
    {
      "title": "Schlechte Luftqualität Hohe Feinstaubbelastung führte in 135 Millionen Fällen vorzeitig zum Tod",
      "teaser": "Besorgniserregende Zahlen aus Singapur: Laut einer Studie sind weltweit binnen weniger Jahrzehnte 135 Millionen Todesfälle auf eine zu hohe Feinstaubbelastung zurückzuführen. Besonders ein Kontinent ist betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/feinstaub-weltweit-mehr-als-135-millionen-vorzeitige-todesfaelle-zwischen-1980-und-2020-a-9e2a3650-72ae-4801-b20f-6b5f930a87fc",
      "image_title": "Hohe Feinstaubbelastung führte in 135 Millionen Fällen vorzeitig zum Tod - Kevin Frayer / Getty Images"
    },
    {
      "title": "Parengyodontium album Der Anti-Plastik-Pilz",
      "teaser": "Kunststoff breitet sich in den Weltmeeren aus, es dort wieder herauszubekommen ist nicht leicht. Forschende haben einen Pilz auf dem Müll identifiziert, der bestimmte Partikel abbauen kann – unter einer Voraussetzung.",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-forscher-entdecken-pilz-der-kunststoff-in-den-weltmeeren-abbauen-kann-a-1317c3ca-177b-4aac-9090-e5e4aa720959",
      "image_title": "Der Anti-Plastik-Pilz - Citizen of the Planet / Education Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Hinter den Kulissen der ISS Staubsaugen in der Space-WG",
      "teaser": "Mehrfach musste der Start verschoben werden, inzwischen hat das Raumfahrzeug die Internationale Raumstation erreicht. Mit an Bord: ein wichtiger Haushaltshelfer. Astronautin Sunita Williams führt durch die Weltraumbehausung. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-astronautin-sunita-williams-zeigt-das-leben-in-der-space-wg-auf-der-internationalen-raumstation-a-9a8abee8-db50-453a-a588-72b7f6b280ab",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Schlangen und Tausendfüßer Forscher stoßen in Südamerika auf größte Felsgravuren der Welt",
      "teaser": "Sie sind meterlang und wohl bis zu 2000 Jahre alt: An einem Fluss zwischen Venezuela und Kolumbien haben Forscher monumentale Gravuren an Felswänden entdeckt. Noch rätseln sie, wozu diese gedient haben könnten.",
      "url": "https://www.spiegel.de/wissenschaft/venezuela-und-kolumbien-forscher-stossen-auf-bis-zu-2000-jahre-alte-felsgravuren-a-73be4a29-5100-40b8-b7d6-3b64c7a8ebbe",
      "image_title": "Forscher stoßen in Südamerika auf größte Felsgravuren der Welt - Philip Riris, José Ramón Oliver, Natalia Lozada Mendieta / Cambridge University"
    },
    {
      "title": "Europawahl und Flut Was Populismus anrichtet Eine Kolumne von Christian Stöcker",
      "teaser": "Hubert Aiwangers Haltung zur Flutkatastrophe ist symptomatisch für die Gefahr, die europaweit von Populisten ausgeht: Sie lehnen bitter nötiges Handeln wütend ab – weil sie die Realität an sich leugnen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hubert-aiwanger-und-die-flutkatastrophe-was-populismus-anrichtet-kolumne-a-5fb6b3fd-3258-47cb-ab89-42cd9a0da44d",
      "image_title": "Was Populismus anrichtet - Armin Weigel / dpa"
    },
    {
      "title": "US-Wirbelsturmsimulator Hurrikan hinter Glas",
      "teaser": "Die US-Wetterbehörde prophezeit in diesem Jahr eine außergewöhnlich starke Hurrikansaison. Forscher der University of Miami untersuchen mit einem riesigen Simulator, was gegen die Zerstörungskraft der Wirbelstürme helfen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/us-wirbelsturm-simulator-hurrikan-hinter-glas-a-2b846b2c-df44-4caf-8f0d-48b343b47439"
    },
    {
      "title": "Wissenschaftlerin über TikTok »Wir verlernen, uns auf eine Sache zu konzentrieren«",
      "teaser": "TikTok kann der Entwicklung von Heranwachsenden schaden, warnt die Kommunikationswissenschaftlerin Anne-Linda Camerini. Hier sagt sie, worauf Eltern achten sollten. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/tiktok-und-die-entwicklung-von-jugendlichen-was-eltern-wissen-sollten-a-c35147f1-3722-4131-b222-4504d6f59d13",
      "image_title": "»Wir verlernen, uns auf eine Sache zu konzentrieren« - Robin Utrecht / picture alliance"
    },
    {
      "title": "Stammzellen für die Krebsmedizin Die Lebens-Botin",
      "teaser": "Für Tausende Leukämiepatienten sind neue Stammzellen die letzte Hoffnung auf Heilung. Ehrenamtliche Kuriere transportieren die rettenden Spenden durch die ganze Welt. Anne-Kristin Sturm ist eine von ihnen. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/stammzellen-ehrenamtliche-kuriere-bringen-hoffnung-auf-heilung-zu-leukaemiepatienten-a-334bc00f-4a23-4bb8-8d48-0baf4db8520b",
      "image_title": "Die Lebens-Botin - Sven Döring / DER SPIEGEL",
      "author": "Franziska Schindler"
    },
    {
      "title": "Elementarteilchen Sind Sie auf die nächste Flut vorbereitet? Von Julia Koch",
      "teaser": "Individueller Hochwasserschutz, Waffenschau in Berlin und Stammzellen per Kurier: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/individueller-hochwasserschutz-waffenschau-in-berlin-stammzellen-per-kurier-a-e21658c5-bd71-44dc-9f24-738dc66fe02c",
      "image_title": "Sind Sie auf die nächste Flut vorbereitet? - Armin Weigel / dpa"
    },
    {
      "title": "Rekordtemperaturen Schon 44 Grad in Las Vegas – frühe Hitzewelle im Westen der USA",
      "teaser": "Der US-Wetterdienst warnt Millionen von Bürgern in den Bundesstaaten des Westens vor extremer Hitze. Bei einer Wahlkundgebung kollabierten Dutzende Menschen, in ersten Regionen wurde Touristen das Wandern verboten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-schon-44-grad-in-las-vegas-fruehe-hitzewelle-im-westen-der-usa-a-36737c79-cb77-4dfd-a5bf-54c3b77a176a",
      "image_title": "Schon 44 Grad in Las Vegas – frühe Hitzewelle im Westen der USA - Steve Marcus / AP"
    },
    {
      "title": "Fund an der US-Westküste Seltener Mondfisch an Strand in Oregon entdeckt",
      "teaser": "Erst seit wenigen Jahren ist die Art überhaupt bekannt – jetzt ist ein Exemplar eines riesigen Mondfischs an der US-Westküste aufgetaucht. Forscher rätseln, wie er dorthin kam.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-seltener-mondfisch-an-strand-in-oregon-gefunden-a-2bfd185b-cf4c-43fa-84de-e449a309e4b1",
      "image_title": "Seltener Mondfisch an Strand in Oregon entdeckt - Tiffany Boothe / AP"
    },
    {
      "title": "Starkregenrisiko in Deutschland Wie gefährdet ist Ihr Wohnort?",
      "teaser": "Tausende Menschen mussten in Bayern und Baden-Württemberg vor dem Hochwasser aus ihren Häusern fliehen. Wie hoch ist das Risiko einer Überschwemmung an Ihrem Wohnort? Mit der interaktiven SPIEGEL-Karte finden Sie es heraus. Von Susanne Götze, Patrick Stotz, Achim Tack und Rina Wahls",
      "url": "https://www.spiegel.de/wissenschaft/starkregen-risiko-in-deutschland-wie-gefaehrdet-ist-ihr-wohnort-a-a100feb7-a8a1-43ee-947f-9ac0475d328d",
      "image_title": "Wie gefährdet ist Ihr Wohnort? - [M] Rina Wahls / DER SPIEGEL; Foto: Harald Tittel / dpa",
      "author": "Susanne Götze, Patrick Stotz, Achim Tack und Rina Wahls"
    },
    {
      "title": "Neue Rakete Air Lora Nutzte Israel diese Waffe für den Angriff auf Iran?",
      "teaser": "Auf der Luftfahrtmesse ILA in Berlin hat Israel die neue Luft-Boden-Rakete Air Lora vorgestellt. Sie gilt als ideal für Angriffe auf Flugabwehrsysteme tief im Feindesland. Womöglich wurde sie genau dafür schon eingesetzt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/rakete-air-lora-nutzte-israel-diese-waffe-fuer-den-angriff-auf-iran-a-7184c907-73e8-4775-9a96-f2bf43b343ef",
      "image_title": "Nutzte Israel diese Waffe für den Angriff auf Iran? - Christoph Seidler",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie aus Großbritannien Forschende finden Hinweise auf Ursache für Morbus Crohn",
      "teaser": "Entzündliche Darmkrankheiten können die Lebensqualität von Betroffenen erheblich einschränken. Forschende wollen nun eine Ursache gefunden haben – und einen Therapieansatz.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/forschende-finden-hinweise-auf-ursache-fuer-morbus-crohn-a-c0f9921d-72d4-47d2-8b7c-04fcb427292d",
      "image_title": "Forschende finden Hinweise auf Ursache für Morbus Crohn - MirageC / Getty Images"
    },
    {
      "title": "Schnellanalyse Klimawandel hat Hochwasser in Süddeutschland verschlimmert",
      "teaser": "Starkregen führte zu heftigen Überschwemmungen in Süddeutschland. Dabei spielte auch der Klimawandel eine Rolle, zeigt eine Analyse: Der Regen fiel bis zu zehn Prozent stärker aus als ohne die menschengemachte Erderwärmung.",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-klimawandel-verschlimmerte-extremwetter-in-sueddeutschland-a-1fcf8e96-b073-49dd-b312-c6aed1627200",
      "image_title": "Klimawandel hat Hochwasser in Süddeutschland verschlimmert - Sven Hoppe / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum wir im Zeitalter der fossilen Energien feststecken – und kaum Besserung in Sicht ist Von Susanne Götze",
      "teaser": "Nach der Hochwasserwoche fordert eine Mehrheit mehr Geld für Klimaanpassung, und auch Markus Söder hat dazugelernt. Ein Klimabericht spricht derweil von »verlangsamter Beschleunigung« – nicht unbedingt eine frohe Botschaft.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-wir-im-zeitalter-der-fossilen-energien-feststecken-und-kaum-besserung-in-sicht-ist-a-2d462182-f683-4313-b6f6-e8dc19855892",
      "image_title": "Warum wir im Zeitalter der fossilen Energien feststecken – und kaum Besserung in Sicht ist - Matthias Balk / dpa"
    },
    {
      "title": "Nach dem Hochwasser »Dem Süden droht eine Mückenplage«",
      "teaser": "20 Stiche pro Minute: Die Insektenforscherin Doreen Werner sagt, mit welchen Mücken die Menschen in den Überflutungsgebieten rechnen müssen – und wie sie sich dagegen schützen können. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/folge-des-hochwassers-dem-sueden-droht-eine-mueckenplage-a-8b228501-900c-4939-8917-0046b3bab67d",
      "image_title": "»Dem Süden droht eine Mückenplage« - Patrick Pleul / dpa-Zentralbild / dpa"
    }
  ]
}