{
  "timestamp": "2024-11-05T14:01:00",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Raumforschung aus nachhaltigen Materialien Erster Holzsatellit wird im Weltraum erprobt",
      "teaser": "Japanische Forscher haben den weltweit ersten Satelliten aus Holz gebaut, er ist nun mit einer SpaceX-Mission ins All gestartet. Er soll erst der Anfang sein: Die Japaner stellen sich gar Holzhäuser auf dem Mond vor.",
      "url": "https://www.spiegel.de/wissenschaft/lignosat-erster-holzsatellit-wird-im-weltraum-erprobt-a-be4f3044-44bc-4fe0-99c1-12b5f8acd9ef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07277393-f3bb-41d9-96bb-f4694a89d76c_w488_r1.778_fpx32_fpy39.jpg",
      "image_title": "Erster Holzsatellit wird im Weltraum erprobt - Irene Wang / REUTERS"
    },
    {
      "title": "Biblisches Rätsel Forscher finden Erklärung für den »wunderbaren Fischfang« von Jesus",
      "teaser": "Im Neuen Testament sorgt Jesus für einen reichen Fischfang am See Genezareth. Ein Forscherteam will für das Phänomen nun eine wissenschaftliche Erklärung gefunden haben: die verschiedenen Schichten des Gewässers.",
      "url": "https://www.spiegel.de/wissenschaft/natur/geschichte-aus-der-bibel-forscher-finden-erklaerung-fuer-jesus-wunderbaren-fischfang-a-b72b84d7-e783-4d86-a289-4303b6998871",
      "image_title": "Forscher finden Erklärung für den »wunderbaren Fischfang« von Jesus - akg-images"
    },
    {
      "title": "Umfrage Zwei Drittel der Menschen in Deutschland geben an, schon alles für die Umwelt zu tun",
      "teaser": "Wenn die Menschheit ihre Gewohnheiten nicht schnell ändert, droht eine Umweltkatastrophe, befürchten laut einer Umfrage hierzulande fast 80 Prozent der Menschen. Gleichzeitig sehen sie aber eher andere in der Pflicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ipsos-umfrage-zum-umweltbewusstsein-zwei-drittel-sagen-sie-tun-schon-alles-fuer-die-umwelt-a-31ce7690-c96b-4a47-b79e-8192646362f0",
      "image_title": "Zwei Drittel der Menschen in Deutschland geben an, schon alles für die Umwelt zu tun - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Hoch radioaktiver Müll Diese deutschen Gebiete sind als Atomendlager ungeeignet",
      "teaser": "Bis 2031 soll Deutschland einen sicheren Platz für seinen gefährlichen hoch radioaktiven Müll finden. Doch die Suche verläuft schleppend. Nun sind einige Standorte aus dem Rennen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/atommuell-welche-gebiete-als-atomendlager-nicht-geeignet-sind-a-2c664070-6e9d-4a4d-bf0a-79e960d7bcae",
      "image_title": "Diese deutschen Gebiete sind als Atomendlager ungeeignet - Guido Kirchner / picture alliance / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "»Langfristiger Rückgang« Weniger Seehunde leben im Wattenmeer",
      "teaser": "Lange stieg die Zahl der Seehunde im Wattenmeer der Nordsee. Nun sehen Experten eine Trendwende. Seit einigen Jahren zählen sie weniger Tiere als einst. Die Ursache dafür stellt die Forschenden bislang vor Rätsel.",
      "url": "https://www.spiegel.de/wissenschaft/nordsee-weniger-seehunde-im-wattenmeer-a-80dfe31c-1c03-4847-82ea-a5b6dd62946c",
      "image_title": "Weniger Seehunde leben im Wattenmeer - Arterra / imagebroker / IMAGO"
    },
    {
      "title": "Lebensraum und Bestandsschutz Darum breiten sich Wölfe in Deutschland so schnell aus",
      "teaser": "Mehr als 100 Jahre galt der Wolf in Deutschland als ausgestorben. Vor gut zwei Jahrzehnten wanderten die ersten Tiere aus Polen wieder ein. Seitdem breitet sich die Art schnell aus. Forscher wissen jetzt auch, warum.",
      "url": "https://www.spiegel.de/wissenschaft/woelfe-in-deutschland-darum-breiten-sie-sich-so-schnell-aus-a-c527d096-9eb5-438a-ba96-ca7cad533397",
      "image_title": "Darum breiten sich Wölfe in Deutschland so schnell aus - Arterra / Philippe / alimdi / IMAGO"
    },
    {
      "title": "Landung in der Wüste Gobi Chinesische Raumfahrer nach einem halben Jahr im All zurück auf der Erde",
      "teaser": "192 Tage hatten drei chinesische Taikonauten im Weltraum verbracht, nun kehrten sie sicher zur Erde zurück. Die nächste Mission auf der Raumstation »Tiangong« läuft bereits.",
      "url": "https://www.spiegel.de/wissenschaft/chinesische-raumfahrer-von-der-tiangong-raumstation-zurueckgekehrt-landung-in-der-wueste-gobi-a-8240f47a-c81e-4a98-888c-af3eba410664",
      "image_title": "Chinesische Raumfahrer nach einem halben Jahr im All zurück auf der Erde - XINHUA / Li Zhipeng / EPA"
    },
    {
      "title": "Schulen geschlossen Luftverschmutzung in Pakistan erreicht Rekordwert",
      "teaser": "Den Menschen in der pakistanischen Metropole Lahore macht enormer Smog zu schaffen: Grenzwerte für gesundheitsschädliche Stoffe werden um ein Vielfaches überschritten. Nun sollen die Schulen für eine Woche geschlossen bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/pakistan-luftverschmutzung-erreicht-rekordwert-a-3cfefc1c-2430-41f8-8afc-9f5d86bdf758",
      "image_title": "Luftverschmutzung in Pakistan erreicht Rekordwert - K.M. Chaudary / AP / dpa"
    },
    {
      "title": "Rüstungswettlauf Warum die Angst vor dem Atomkrieg zurückkehrt",
      "teaser": "Militärexperten sind besorgt über das globale Wettrüsten. Studien zeigen: Die Folgen einer nuklearen Auseinandersetzung wären noch schlimmer als befürchtet. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/wettruesten-warum-die-angst-vor-dem-atomkrieg-zurueckkehrt-a-be35e459-a919-4048-a994-26989c7ceb4e",
      "image_title": "Warum die Angst vor dem Atomkrieg zurückkehrt - Ann Ronan Pictures / Print Collector / Getty Images",
      "author": "Olaf Stampf"
    },
    {
      "title": "Krise bei VW Deutschland hat ein Anti-E-Auto-Problem Eine Kolumne von Christian Stöcker",
      "teaser": "Wer mit einem E-Auto in eine deutsche Werkstatt geht, etwa zum Reifenwechsel, macht unter Umständen absurde Erfahrungen. Und die spiegeln ein Riesenproblem, das VW und andere Hersteller haben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/volkswagen-in-der-krise-deutschland-hat-ein-anti-e-auto-problem-kolumne-a-8cb9903c-8345-4663-a5af-47fa6f0c4fa7",
      "image_title": "Deutschland hat ein Anti-E-Auto-Problem - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Wetterphänomene Warum ist Deutschland gerade so neblig?",
      "teaser": "Herbstzeit ist Nebelzeit. Der Klimatologe Otto Klemm sagt, woran das liegt und warum die trüben Tage tatsächlich weniger werden. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-phaenomen-warum-ist-deutschland-so-neblig-in-diesen-tagen-a-67e4b0f6-9299-43b4-a218-d6f8d0edff6f",
      "image_title": "Warum ist Deutschland gerade so neblig? - imagebroker.com / action press"
    },
    {
      "title": "Enttäuschender Abschluss der Uno-Artenschutzkonferenz Rettet den Planeten – irgendwie, ein bisschen",
      "teaser": "Tiere, Pflanzen, Ökosysteme sind weltweit so gefährdet wie nie. Um sie zu schützen, benötigt die Weltgemeinschaft jede Menge Geld und politischen Willen. Es fehlt an beidem. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop16-in-kolumbien-uno-artenschutzkonferenz-zeigt-mangelnden-politischen-willen-a-b2ed50cc-5f9e-49c8-b58e-1fa47bc326ff",
      "image_title": "Rettet den Planeten – irgendwie, ein bisschen - Fernando Vergara / AP / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Elementarteilchen Muss es immer eine unendliche Geschichte sein? Von Kerstin Kullmann",
      "teaser": "Wie Großprojekte schneller fertig werden und die Welt nach einem Atomangriff aussieht: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-wie-grossprojekte-schneller-fertig-werden-und-die-welt-nach-einem-atomangriff-aussieht-a-18ee0184-6b35-4bea-b031-70fa0e07dfb9",
      "image_title": "Muss es immer eine unendliche Geschichte sein? - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Bayern Gefährliches Bornavirus bei Igeln nachgewiesen",
      "teaser": "In einer Igelstation in Eggenfelden sind seit Juli mehrere Tiere an einer Bornavirus-Infektion gestorben. Ein bayerisches Gesundheitsamt warnt vor dem Erreger.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bayern-gefaehrliches-borna-virus-bei-igeln-nachgewiesen-a-a5e4edab-ff1d-4624-bab4-ff1fdc2b3c88",
      "image_title": "Gefährliches Bornavirus bei Igeln nachgewiesen - StU87 / 500px / Getty Images"
    },
    {
      "title": "Rekord-Raumsonde »Voyager 1« funkt auf letztmals 1981 genutztem Sender",
      "teaser": "Sie ist seit 47 Jahren unterwegs, mehr als 24 Milliarden Kilometer von der Erde entfernt: Um weiterhin Daten senden zu können, musste »Voyager 1« auf einen lange nicht genutzten Sender zurückgreifen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/voyager-1-raumsonde-funkt-auf-altem-sender-a-7b48d6c1-a007-4ca0-9a92-376533de5d67",
      "image_title": "»Voyager 1« funkt auf letztmals 1981 genutztem Sender - Illustration: EPA / NASA / JPL-CALTECH / dpa"
    },
    {
      "title": "Studie aus Australien Eher verglüht das Universum, als dass Affen Shakespeare schreiben",
      "teaser": "Wenn Affen nur lange genug auf einer Schreibmaschine tippen, kommt irgendwann das Gesamtwerk von Shakespeare heraus – dachte man. Nun ergibt eine Studie: Das dürfte lange dauern. Sehr, sehr lange. Zu lange.",
      "url": "https://www.spiegel.de/wissenschaft/natur/infinite-monkey-theorem-eher-verglueht-das-universum-als-dass-affen-shakespeare-schreiben-a-89bb1d52-3d02-49d8-9c29-269d46bad8ba",
      "image_title": "Eher verglüht das Universum, als dass Affen Shakespeare schreiben - iStockphoto / Getty Images"
    },
    {
      "title": "Saison der Hiobsbotschaften Die Pariser Klimaziele sind gescheitert – was nun? Von Susanne Götze",
      "teaser": "Vor der jährlichen Uno-Klimakonferenz erscheinen stets deprimierende Berichte über den Zustand des Planeten. Dieses Mal ist der Doom-Faktor besonders groß. Höchste Zeit, sich etwas Mut zu machen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimapolitik-pariser-klimaziele-gescheitert-was-nun-a-b6cb4fcb-6d60-4ebb-a0d8-be47e0934d93",
      "image_title": "Die Pariser Klimaziele sind gescheitert – was nun? - Mischa Keijser / Westend61 / IMAGO"
    },
    {
      "title": "Neuer Anti-Aging-Ansatz Führt der Weg zu ewiger Jugend durch den Darm?",
      "teaser": "Mit den Jahren können sich schädliche Bakterien im Darm ausbreiten und das Altern beschleunigen. Jetzt erproben Forscherinnen und Forscher ein Gegenmittel – aus dem Stuhl junger Spender. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/stuhlverpflanzung-als-anti-aging-methode-halten-darmbakterien-junger-menschen-das-altern-auf-a-4bc4e29a-9e0c-42cd-a8ff-947a8ea3a914",
      "image_title": "Führt der Weg zu ewiger Jugend durch den Darm? - Jörg P. Anders / Gemäldegalerie, SMB / bpk",
      "author": "Jörg Blech"
    },
    {
      "title": "Vom Virus überrollt Die folgenschweren Versäumnisse des Robert Koch-Instituts",
      "teaser": "Das Robert Koch-Institut sieht sich als oberste Public-Health-Behörde in Deutschland. Doch in der Coronakrise verlor es die psychologischen und sozialen Folgen der Pandemie aus dem Blick. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-fehler-beim-robert-koch-institut-in-der-pandemie-vom-virus-ueberrollt-a-245435d0-3bc8-4357-90d0-48fe26d4a998",
      "image_title": "Die folgenschweren Versäumnisse des Robert Koch-Instituts - Insa Hagemann / laif",
      "author": "Martin Schlak"
    },
    {
      "title": "Chaotische Großbaustellen Warum Megaprojekte fast nie erfolgreich sind",
      "teaser": "Ein neues Museum, eine neue Oper: Wer große Bauprojekte plant, richtet allzu leicht eine finanzielle Katastrophe an. Ein dänischer Forscher weiß, wie es besser geht. Er empfiehlt das Lego-Prinzip. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/stuttgart-21-ber-oper-koeln-warum-megaprojekte-fast-nie-erfolgreich-sind-a-5d0355c8-199a-44dd-b13a-5dce88ecce4e",
      "image_title": "Warum Megaprojekte fast nie erfolgreich sind - Jürgen Ritter / IMAGO",
      "author": "Marco Evers"
    }
  ]
}