{
  "timestamp": "2024-04-16T16:02:05",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie in den USA Gentrifizierung fördert Artenvielfalt in Städten",
      "teaser": "Teure Mieten, Angst vor Verdrängung: Für Einwohner wird Gentrifizierung schnell zum Problem, Tiere wiederum profitieren einer Studie zufolge von dem Phänomen. Wenngleich Forscher Handlungsbedarf sehen.",
      "url": "https://www.spiegel.de/wissenschaft/usa-gentrifizierung-foerdert-artenvielfalt-in-staedten-a-f3da81ef-86fa-4c38-84a4-8f432ff139f2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/43aeb033-4083-48f1-a8aa-fd490b6ac62d_w488_r1.778_fpx47.37_fpy45.jpg",
      "image_title": "Gentrifizierung fördert Artenvielfalt in Städten - Spencer Jones / Education Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Nasa bestätigt Verdacht Weltraumschrott traf Haus in Florida",
      "teaser": "Trümmer fielen im März vom Himmel und durchbohrten das Haus einer Familie in Florida. Nun bestätigt die Nasa: Bei den Teilen handelte es sich um Elemente eines alten Batteriepakets der ISS.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-weltraumschrott-traf-laut-nasa-haus-in-florida-a-ecd967ae-e4c0-465a-bf8b-f5882c4eb6c2",
      "image_title": "Weltraumschrott traf Haus in Florida - NASA / dpa"
    },
    {
      "title": "Vielfache Masse unserer Sonne Gewaltiges schwarzes Loch in der Milchstraße entdeckt",
      "teaser": "Das bisher massereichste bekannte schwarze Loch in der Milchstraße liegt verhältnismäßig nah an der Erde – trotzdem blieb es bisher unentdeckt. Nun hat ein Stern Forscher aufmerken lassen.",
      "url": "https://www.spiegel.de/wissenschaft/astronomie-gewaltiges-schwarzes-loch-in-der-milchstrasse-entdeckt-a-b1e75cf9-0b36-4969-8a6d-29eaf806f9af",
      "image_title": "Gewaltiges schwarzes Loch in der Milchstraße entdeckt - D. De Martin / ESO / Digitized Sky Survey 2 / dpa"
    },
    {
      "title": "Deinotherien in Bayern Urelefanten bei München entdeckt",
      "teaser": "Ein Oberarm wiegt 100 Kilogramm, das Schulterblatt hat einen Durchmesser von fast einem Meter: Im Landkreis Erding wurden Überreste des größten Landsäugetieres Europas gefunden. Entdeckt hatten die Fossilien zwei kleine Brüder.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bayern-urelefanten-bei-muenchen-entdeckt-a-66a25516-d8f1-4c2d-be8d-c54f239798a5",
      "image_title": "Urelefanten bei München entdeckt - Leonhard Simon / REUTERS"
    },
    {
      "title": "Erfolgreiche Abwehr iranischer Raketen Was über das US-Frühwarnsystem SBIRS bekannt ist",
      "teaser": "Dass der iranische Angriff auf Israel so effektiv abgewehrt werden konnte, lag auch an einem hochsensiblen US-Satellitensystem. Es kann Raketen schon beim Start erkennen und Abwehrsystemen wertvolle Zeit verschaffen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raketenabwehr-sbirs-satelliten-halfen-gegen-irans-angriff-auf-israel-a-ab6cfac0-d063-48d4-882e-2fc9a8cd8479",
      "image_title": "Was über das US-Frühwarnsystem SBIRS bekannt ist - Erik Simonsen / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Zoo in Großbritannien Drei Zentimeter kleine Affenbabys geboren",
      "teaser": "Die Mitarbeiter eines britischen Zoos waren sich nicht sicher, ob ihr Zwergseidenäffchen-Weibchen trächtig war. Dann machten sie eine Entdeckung auf dem Rücken des Tieres.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grossbritannien-drei-zentimeter-kleines-affenbaby-geboren-a-075d2610-583a-4f55-839d-d07877f5fa8f",
      "image_title": "Drei Zentimeter kleine Affenbabys geboren - Telford Exotic Zoo / Cover-Images / IMAGO"
    },
    {
      "title": "Bis zu 170 Kilogramm schwer Forscher entdecken bisher unbekannte Riesenkänguru-Arten",
      "teaser": "In Australien lebten einst riesige Kängurus. Nun stellen Wissenschaftler drei bislang unbekannte Arten vor. Einige waren wohl doppelt so schwer wie ihre heute lebenden Verwandten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-wissenschaftler-entdecken-bisher-unbekannte-riesenkaenguru-arten-a-74c247f2-9e07-48fb-9fcd-fbb238b41b48",
      "image_title": "Forscher entdecken bisher unbekannte Riesenkänguru-Arten - Flinders University"
    },
    {
      "title": "Expertenrat zum Treibhausgasausstoß Verkehrssektor hat Klimaziel 2023 deutlich gerissen",
      "teaser": "Im vergangenen Jahr hat es den stärksten Rückgang von Treibhausgasemissionen seit 1990 gegeben. Der Expertenrat für Klimafragen stellt nun seinen Prüfbericht vor – und sieht Handlungsbedarf.",
      "url": "https://www.spiegel.de/wissenschaft/verkehr-verkehrssektor-hat-klimaziel-2023-deutlich-gerissen-a-905f3696-647e-477f-adb1-06417af1cff0",
      "image_title": "Verkehrssektor hat Klimaziel 2023 deutlich gerissen - Jochen Tack / IMAGO"
    },
    {
      "title": "Politische Debatten Wir leben in einer Simulation Eine Kolumne von Christian Stöcker",
      "teaser": "Ein Faschist täuscht Harmlosigkeit vor, ein Verkehrsminister simuliert Fahrverbote, ein Boulevardblatt Sorge um Gaskunden. Über die echte Bedrohung spricht kaum jemand.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/politische-debatten-alle-simulieren-ueber-die-echte-bedrohung-spricht-niemand-a-4bc70826-2308-4e56-9c43-6b66839ddd71",
      "image_title": "Wir leben in einer Simulation - Michael Kappeler / dpa"
    },
    {
      "title": "Einsatz in der Raumfahrt Roboterhund »Spirit« trainiert in den Bergen für seine Mondmission",
      "teaser": "Er stapft auf vier Beinen durch den Schnee und landet auf dem Bauch: Ein Roboterhund lernt gerade in den Bergen Oregons, wie man sich möglichst sicher im Gelände bewegt. Training für künftige Missionen im Weltall.",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-roboterhund-spirit-trainiert-in-den-bergen-fuer-seine-mondmission-a-88fcff30-5657-4e5d-9e6e-7f5495a42a75"
    },
    {
      "title": "Elementarteilchen Chip für Schritt Von Kerstin Kullmann",
      "teaser": "Hoffnung für Querschnittsgelähmte, die unterschätzte Gefahr eines Atomkriegs und ein verstorbener Nobelpreisträger: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-die-lese-empfehlungen-der-woche-aus-der-redaktion-a-b0597a8f-73d3-4892-99d6-390ff808b674",
      "image_title": "Chip für Schritt - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Milde Witterung Wird 2024 ein Wespen- und Stechmückenjahr?",
      "teaser": "Der Winter lau, das Wetter regnerisch: Das kann sich auch auf die Insektenpopulationen auswirken. Wald- und Wiesenmücken schlüpfen schon.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wespen-und-muecken-wird-2024-ein-insekten-jahr-a-9ea24446-bb0b-433d-99ac-b93bae83b817",
      "image_title": "Wird 2024 ein Wespen- und Stechmückenjahr? - iStockphoto / Getty Images"
    },
    {
      "title": "Atomausstieg »Es gibt versteckte Kontaminationen, Stellen, an die man nicht rankommt«",
      "teaser": "In Deutschland müssen 33 Atomreaktoren zerlegt und ihr radioaktiver Müll entsorgt werden. Kernphysikerin Mareike Rüffer warnt davor, die Aufräumarbeiten zu unterschätzen. Sie sieht zwei Risiken. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/atomausstieg-expertin-warnt-vor-unterschaetzten-aufraeumarbeiten-a-9fe85102-84bd-458c-92e1-a51a9ca90b83",
      "image_title": "»Es gibt versteckte Kontaminationen, Stellen, an die man nicht rankommt« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Neurotechnologie So sollen Gelähmte wieder laufen lernen",
      "teaser": "In der Schweiz verbindet ein Forscherteam Gehirn und Rückenmark von Querschnittsgelähmten mit Computerchips. Ihre Patienten schaffen erste Schritte. Wie weit ist es noch, bis Lahme wirklich wieder laufen können? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/schweizer-forschende-verpflanzen-chips-in-gehirn-rueckenmark-so-sollen-gelaehmte-wieder-laufen-lernen-a-77e78aa0-a376-4823-bf23-52cb959c3cee",
      "image_title": "So sollen Gelähmte wieder laufen lernen - Ilvy Njiokiktjien / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Seismische Aktivität Wann droht das nächste Mega-Beben in Kalifornien, Herr Bohnhoff?",
      "teaser": "Für die Großstädte Los Angeles und San Francisco werde ein schweres Erdbeben vorhergesagt, warnen Nachrichtenportale. Der Geophysiker Marco Bohnhoff erklärt, was dahintersteckt und wie Fachleute Erdbebenrisiken erfassen. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbeben-in-kalifornien-wann-droht-das-naechste-mega-beben-herr-bohnhoff-a-0c654eda-8ea8-4667-a33d-24d9001e37e0",
      "image_title": "Wann droht das nächste Mega-Beben in Kalifornien, Herr Bohnhoff? - Lloyd Cluff / Getty Images"
    },
    {
      "title": "Phänomen GRB221009A Wie der gigantische Lichtblitz entstanden ist",
      "teaser": "Mehrere Minuten extrem helles Leuchten: Ein Lichtblitz im Herbst 2022 fasziniert Astronomen weltweit. Was für das Spektakel verantwortlich ist, wurde bisher vor allem vermutet, doch nun wollen Forschende eine Bestätigung liefern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-wie-der-gigantische-lichtblitz-von-phaenomen-grb221009a-entstanden-ist-a-e24aae5c-f0ce-43c7-a030-8734ff951aa9",
      "image_title": "Wie der gigantische Lichtblitz entstanden ist - Aaron M. Geller / Northwestern / CIERA / IT Research Computing and Data Services"
    },
    {
      "title": "Fund in Pompeji Archäologen entdecken Fresken mit Bildern zum Trojanischen Krieg",
      "teaser": "Sie nennen ihn den »schwarzen Raum«: Bei Absicherungsarbeiten haben Archäologen eher zufällig einen reich verzierten Saal entdeckt. Die Bilder an den Wänden erzählen von der Liebe – und vom Krieg.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-archaeologen-entdecken-fresken-mit-bildern-zum-trojanischen-krieg-a-85f673a4-727d-4b73-af55-42235121b062",
      "image_title": "Archäologen entdecken Fresken mit Bildern zum Trojanischen Krieg - AFP"
    },
    {
      "title": "Aufrüstung und Klimapolitik Deutschlands CO₂-Ausstoß sinkt – außer bei der Bundeswehr",
      "teaser": "Manöver und Übungen erhöhen die klimaschädlichen Emissionen der Bundeswehr, zeigt eine Kleine Anfrage, die dem SPIEGEL exklusiv vorliegt. Ein Großteil des CO₂ taucht allerdings gar nicht in der Bilanz auf. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimapolitik-deutschlands-co-ausstoss-sinkt-ausser-bei-der-bundeswehr-a-220c375c-711a-4dc3-a929-9c1fe13c1486",
      "image_title": "Deutschlands CO₂-Ausstoß sinkt – außer bei der Bundeswehr - Sean Gallup / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "»Terrestrische Astronauten« Zwei Monate im Bett bleiben – für die Forschung",
      "teaser": "Warum haben Astronauten Koordinationsprobleme, und was könnte dagegen helfen? Um das herauszufinden, will das Deutsche Zentrum für Luft- und Raumfahrt Probanden 60 Tage ins Bett schicken. Ohne Unterbrechung und leicht kopfüber.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-wissenschaftler-suchen-probanden-die-60-tage-im-bett-liegen-a-db0e59c1-db4b-4d29-bd04-8fdf5ea87494",
      "image_title": "Zwei Monate im Bett bleiben – für die Forschung - DLR"
    },
    {
      "title": "Fakten zum Saharastaub Gelbes Rieseln über Deutschland",
      "teaser": "Tonnenweise feine Sandkörner aus der Sahara sind nach Deutschland geweht. Apps warnen mancherorts vor hoher Feinstaubbelastung. Wie schädlich ist das für die Gesundheit? Und wie kam der Staub hierher? Der Überblick. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/natur/saharastaub-in-deutschland-wie-schaedlich-ist-das-fuer-die-gesundheit-die-fakten-a-f639fabe-10bd-4b6d-9cf9-97cb3ce08edd",
      "image_title": "Gelbes Rieseln über Deutschland - Rene Traut / IMAGO",
      "author": "Franziska Schindler"
    }
  ]
}