{
  "timestamp": "2024-11-10T14:01:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Social Media Ein Wahlkampf auf X ist ein Albtraum Eine Kolumne von Christian Stöcker",
      "teaser": "Robert Habeck hat seinen X-Account reaktiviert – ein Fehler. Stattdessen sollten die demokratischen Parteien X konzertiert verlassen. Es gibt gute Gründe und Alternativen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/social-media-ein-wahlkampf-auf-x-ist-ein-albtraum-kolumne-a-82150a79-95d0-478e-ad9b-28688c74ff08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0306c97-1260-4e6e-bee0-e71e5c23c7ea_w488_r1.778_fpx47_fpy53.jpg",
      "image_title": "Ein Wahlkampf auf X ist ein Albtraum - Hannes P Albert / dpa / picture alliance"
    },
    {
      "title": "COP29 in Aserbaidschan Taliban-Regierung schickt erstmals Delegation zur Uno-Klimakonferenz",
      "teaser": "Afghanistan ist als Agrarstaat hart von der Klimakrise betroffen. Doch Vertreter der Taliban-Regierung waren bisher von den Uno-Klimakonferenzen ausgeschlossen. Der aktuelle Gastgeber Aserbaidschan macht es anders.",
      "url": "https://www.spiegel.de/wissenschaft/afghanistan-taliban-regierung-schickt-erstmals-delegation-zur-uno-klimakonferenz-cop-a-42bd8ba4-ae56-4d25-9e2d-fab4c618d17e",
      "image_title": "Taliban-Regierung schickt erstmals Delegation zur Uno-Klimakonferenz - Sean Gallup / Getty Images"
    },
    {
      "title": "Vulkan in Indonesien Lewotobi Laki-Laki spuckt acht Kilometer hohe Aschewolke aus",
      "teaser": "Seit Tagen bricht der Vulkan auf der Insel Flores immer wieder aus, nun kam es zu einer besonders heftigen Eruption, die Aschewolke türmt sich kilometerhoch. Experten warnen vor »kalter Lava«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indonesien-vulkan-lewotobi-laki-laki-spuckt-acht-kilometer-hohe-aschewolke-aus-a-88ecd34b-a03a-4640-968f-e085ce1c7cac",
      "image_title": "Lewotobi Laki-Laki spuckt acht Kilometer hohe Aschewolke aus - Bayu Ismoyo; Arnold Welianto / AFP"
    },
    {
      "title": "Elementarteilchen Nikotin im Beutel – Tabakkonzerne erfinden neues Suchtprodukt Von Marco Evers",
      "teaser": "Nikotin im Beutel, unfähige Henker und springende Eizellen: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nikotin-im-beutel-tabakkonzerne-erfinden-neues-suchtprodukt-leseempfehlungen-der-woche-a-c70eb47f-47de-490d-9979-e127d6c25d24",
      "image_title": "Nikotin im Beutel – Tabakkonzerne erfinden neues Suchtprodukt - Bing Guan / Bloomberg / Getty Images"
    },
    {
      "title": "Nach 235 Tagen im All Astronauten äußern sich erstmals nach Rückkehr zur Erde – und geben Rätsel auf",
      "teaser": "Fast acht Monate lang waren sie im All, jetzt sind drei Astronauten wieder zurück auf der Erde. In Houston geben sie ihre erste Pressekonferenz. Und spannend ist vor allem, was sie nicht beantworten.",
      "url": "https://www.spiegel.de/wissenschaft/iss-astronauten-aeussern-sich-erstmals-nach-rueckkehr-zur-erde-und-geben-raetsel-auf-a-ca9b1139-f103-4d1d-af88-52401caa0fed",
      "image_title": "Astronauten äußern sich erstmals nach Rückkehr zur Erde – und geben Rätsel auf - AP"
    },
    {
      "title": "Berliner Zoo Elefantenkuh Mary duscht gern mit dem Schlauch",
      "teaser": "Statt sich mit ihrem Rüssel nass zu spritzen, duscht eine Elefantenkuh im Berliner Zoo oft unter dem Gartenschlauch. Je nach Körperteil verwendet sie eine andere motorisch komplexe Technik.",
      "url": "https://www.spiegel.de/wissenschaft/natur/berliner-zoo-elefantenkuh-mary-duscht-gern-mit-dem-schlauch-statt-ruessel-a-5dd57466-c690-4bad-9ef9-8b01eb320bc7",
      "image_title": "Elefantenkuh Mary duscht gern mit dem Schlauch - Lea Urban / Zoo Berlin / dpa"
    },
    {
      "title": "Nordkoreas Waffenprogramm Was von der »stärksten Rakete der Welt« zu halten ist",
      "teaser": "Nordkorea prahlt mit einer neuen Interkontinentalwaffe und hat kurz vor der US-Wahl weitere Raketen getestet. Zwei Experten erklären, welche Ziele das Regime um Kim Jong Un verfolgt. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/hwasong-19-in-nordkorea-was-von-der-staerksten-rakete-der-welt-zu-halten-ist-a-1b86bfe1-b4b5-4fea-8510-037aefcba6c6",
      "image_title": "Was von der »stärksten Rakete der Welt« zu halten ist - Korean Central News Agency / KNS / AFP",
      "author": "Marc Hasse"
    },
    {
      "title": "Berühmtes Fresko in Rom Michelangelo malte Frau mit Brustkrebs",
      "teaser": "In der Sixtinischen Kapelle ist eine Frau mit deformierter Brustwarze zu sehen. Michelangelo hat sie offenbar absichtlich so dargestellt, um die düstere Bedeutung dieser Szene seines Deckengemäldes zu untermauern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sixtinische-kapelle-michelangelo-malte-frau-mit-brustkrebs-a-1baa8b3d-2817-414f-9d60-0e7648df0dae",
      "image_title": "Michelangelo malte Frau mit Brustkrebs - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Hilfe bei Energiewende Wie erfolgreich ist Deutschlands Klimaaußenpolitik im Kohleland Südafrika?",
      "teaser": "Südafrika verbrennt Millionen Tonnen Steinkohle, um Strom und Stahl zu produzieren. Deutschland will dem Schwellenland bei dem Umstieg auf Wind und Sonne helfen. Der SPIEGEL hat eine Klimadiplomatin auf ihrer schwierigen Mission begleitet. Aus Kaptstadt und Pretoria berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaaussenpolitik-wie-erfolgreich-ist-die-deutsche-klimadiplomatie-in-suedafrika-a-367bd8da-dee8-4e15-8cda-f580bdff1267",
      "image_title": "Wie erfolgreich ist Deutschlands Klimaaußenpolitik im Kohleland Südafrika? - Susanne Götze / DER SPIEGEL"
    },
    {
      "title": "Mangelnde Qualität in der Forschung Wenn Studien lügen",
      "teaser": "Erstaunlich viele wissenschaftliche Studien enthalten Mängel, entdeckt werden sie selten. Ein neues Forschungsinstitut möchte das ändern – mit spielerischen Programmierwettbewerben. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/replikationskrise-in-der-forschung-wie-wissenschaftliche-detektive-auf-fehlerjagd-gehen-a-0b268444-f15b-4454-8d2b-7b219985ebc2",
      "image_title": "Wenn Studien lügen - Jana Islinger / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "Interessenkonflikte beim Gastgeber Topverhandler lotete kurz vor der Klimakonferenz offenbar Öl- und Gasgeschäfte aus",
      "teaser": "Die Klimakonferenz COP29 soll ab nächster Woche in Baku stattfinden. Elnur Soltanov verhandelt dort für Aserbaidschans Team – und er sitzt gleichzeitig im Vorstand des staatlichen Energiekonzerns. Jetzt gibt es einen Verdacht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakonferenz-cop29-in-baku-top-verhandler-lotete-offenbar-oel-und-gasgeschaefte-aus-a-c0771813-b1dd-4dd8-a906-430a90413eaa",
      "image_title": "Topverhandler lotete kurz vor der Klimakonferenz offenbar Öl- und Gasgeschäfte aus - Mark Felix / AFP"
    },
    {
      "title": "Treibgut in Neufundland Wie ein Chemiker das Rätsel der »Blobs« am Strand löste",
      "teaser": "Was waren das für Klumpen, die in Neufundland an den Strand trieben? Ein Chemiker hat die Substanz identifiziert. Sein Ergebnis führt gleich zur nächsten Frage: Wer hat sie ins Meer verklappt?",
      "url": "https://www.spiegel.de/wissenschaft/neufundland-wie-ein-chemiker-das-raetsel-der-treibgut-blobs-am-strand-loeste-a-be8c5379-5d59-401d-be5c-5a02f0c86651",
      "image_title": "Wie ein Chemiker das Rätsel der »Blobs« am Strand löste - BBC / Stan Tobin"
    },
    {
      "title": "Irreführende Geschlechterklischees Pompeji-Opfer mit Armreif erweist sich als Mann",
      "teaser": "Eine Person, die Schmuck trägt und ein Kind auf dem Schoß hat? Das musste eine Frau gewesen sein, vermuteten Forscher. Nun zeigen Analysen menschlicher Überreste aus Pompeji, dass sie nicht nur in diesem Fall falschlagen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-pompeji-opfer-mit-armreif-erweist-sich-entgegen-geschlechterklischee-als-mann-a-eb268875-d7c5-46af-b601-297a2e7bbf32",
      "image_title": "Pompeji-Opfer mit Armreif erweist sich als Mann - Archeological Park of Pompeii"
    },
    {
      "title": "Analyse von 18 Millionen Flügen CO₂-Ausstoß durch Privatjets steigt deutlich",
      "teaser": "Private Flüge nehmen stetig zu. Experten fordern jetzt eine strengere Regulierung des Verkehrs: Knapp die Hälfte der untersuchten Flüge ging über Distanzen von weniger als 500, einige nicht mal über 50 Kilometer Strecke.",
      "url": "https://www.spiegel.de/wissenschaft/natur/luftverkehr-und-umweltschutz-co2-ausstoss-durch-privatjets-steigt-deutlich-a-586077c4-cec1-4437-ac03-bb4c09d437bc",
      "image_title": "CO₂-Ausstoß durch Privatjets steigt deutlich - Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Vergleich des Akademischen Austauschdienstes Ausländische Wissenschaftler in Europa forschen am liebsten in Deutschland",
      "teaser": "Etwa 75.000 ausländische Forschende arbeiteten 2021 an deutschen Unis und Instituten, die meisten kommen aus Indien. Nur in einem Land in der Welt gibt es noch mehr internationale Wissenschaftler.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-deutschland-ist-beliebtestes-land-in-europa-fuer-auslaendische-forscher-a-a1d3e894-5a21-4710-b374-fe7a78320d41",
      "image_title": "Ausländische Wissenschaftler in Europa forschen am liebsten in Deutschland - xcavanimagesx / Pond5 Images / IMAGO"
    },
    {
      "title": "Fleischfressendes Riesentier Forscher analysieren Knochen und finden einen der größten bekannten Terrorvögel",
      "teaser": "Die Art lebte vor Millionen von Jahren in Südamerika und fraß Fleisch. Forscher haben die Überreste eines riesigen Terrorvogels entdeckt. Es könnte sich sogar um das größte Exemplar handeln, das je ausgegraben wurde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/forscher-analysieren-knochen-und-finden-einen-der-groessten-bekannten-terrorvoegel-a-2941b9ec-cc81-4d15-af75-d568fd001610",
      "image_title": "Forscher analysieren Knochen und finden einen der größten bekannten Terrorvögel - MR1805 / Getty Images"
    },
    {
      "title": "Erstmals Eisprung vollständig gefilmt »Die Aufnahme ist absolut faszinierend«",
      "teaser": "Ausdehnung, Kontraktion, dann wird mit einem Mal die Eizelle abgestoßen: Erstmals zeigt ein Video einen Eisprung, gefilmt an Mauszellen. Fruchtbarkeitsforscherin Dunja Baston-Büst erzählt, welchen Nutzen das hat. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eisprung-vollstaendig-gefilmt-die-aufnahme-ist-absolut-faszinierend-a-0e067017-407b-4898-ace3-725eb70343da",
      "image_title": "»Die Aufnahme ist absolut faszinierend« - Christopher Thomas, Tabea Lilian Marx et al. / Max-Planck-Institut für Multidisziplinäre Naturwissenschaften"
    },
    {
      "title": "Temperaturaufzeichnung EU-Klimadienst sieht Erderwärmung schon 2024 über 1,5 Grad",
      "teaser": "2023 war es fast 1,5 Grad wärmer als im vorindustriellen Zeitalter. In diesem Jahr wird diese Schwelle wohl überschritten, wie kurz vor der Weltklimakonferenz bekannt wird. Und nun?",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-eu-klimadienst-copernicus-sieht-erderwaermung-schon-2024-ueber-1-5-grad-a-1eb64515-1866-4bcd-ac69-3c4cf486f8c0",
      "image_title": "EU-Klimadienst sieht Erderwärmung schon 2024 über 1,5 Grad - Edmar Barros / AP"
    },
    {
      "title": "Taktik gegen Dengue, Zika, Gelbfieber Taube Moskitos paaren sich nicht",
      "teaser": "Mithilfe eines genetischen Tricks wollen Forscher den Paarungsdrang von Stechmücken erheblich schwächen – und so Millionen Menschen vor gefährlichen Krankheiten wie Dengue schützen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/taube-moskitos-paaren-sich-nicht-a-3d658ef5-ef6c-4ddd-a228-17e2d2a736fa",
      "image_title": "Taube Moskitos paaren sich nicht - NIH-NIAID / Image Point Fr / BSIP / IMAGO"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Warum die Scharfrichter bei Enthauptungen oft danebenschlugen",
      "teaser": "An einem ehemaligen Galgen fanden Archäologen Halswirbel mit auffälligen Hieb- und Schnittspuren. Der Henker benötigte bei der Enthauptung offenbar drei Schwertschläge – und musste mit dem Messer nachhelfen. Wie konnte er so versagen? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/enthauptungen-im-mittelalter-und-in-der-neuzeit-warum-die-scharfrichter-oft-danebenschlugen-a-f559c6de-e746-4a33-92da-a9f06353d5d7",
      "image_title": "Warum die Scharfrichter bei Enthauptungen oft danebenschlugen - [M] DER SPIEGEL; Foto: Michael Francken",
      "author": "Guido Kleinhubbert"
    }
  ]
}