{
  "timestamp": "2024-03-19T11:01:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Übertragung durch Aerosole Zahl der Tuberkulosefälle in Deutschland leicht gestiegen",
      "teaser": "Rund 4480 Diagnosen gab es im vergangenen Jahr: Dem Robert Koch-Institut zufolge wurden hierzulande wieder mehr Infektionen mit Tuberkulose gemeldet. Dennoch sei Deutschland ein »Niedriginzidenzland«.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zahl-der-tuberkulose-faelle-in-deutschland-leicht-gestiegen-a-0228ab08-8131-4379-94b6-7816bcf6b079",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4dc15573-beb7-4f24-bed2-5ab8d63780ae_w488_r1.778_fpx62.66_fpy50.jpg",
      "image_title": "Zahl der Tuberkulosefälle in Deutschland leicht gestiegen - imageBROKER / Jiri Hubatka; / IMAGO"
    },
    {
      "title": "Psychosoziale Dauerkrise Amerikaner fühlen sich einsamer als Europäer",
      "teaser": "Einsamkeit gilt zunehmend als globales Gesundheitsproblem. Doch laut einer großen psychologischen Studie sind nicht alle Länder gleichermaßen betroffen. Und die Politik könnte gegensteuern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/einsamkeit-amerikaner-mittleren-alters-deutlich-staerker-betroffen-als-europaeer-a-6f85c5c0-01cb-4383-9ffa-037b2e907e2f",
      "image_title": "Amerikaner fühlen sich einsamer als Europäer - Alexander Spatari / Getty Images"
    },
    {
      "title": "Beginn der Zeckensaison Worauf Sie beim Waldspaziergang achten sollten",
      "teaser": "Klimawandel und milde Temperaturen sorgen in deutschen Wäldern für eine steigende Zeckenpopulation. Neu eingewanderte Arten vermehren sich. So schützen Sie sich beim Ausflug in Wald und Wiesen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/zecken-so-schuetzen-sie-sich-beim-waldspaziergang-vor-der-steigenden-zeckenpopulation-a-9931a39a-9ef6-4020-a91b-a84fcd472591"
    },
    {
      "title": "Navigation nach Geruch Warum haben wir zwei Nasenlöcher, Frau Schwarz?",
      "teaser": "Auch Menschen orientieren sich mithilfe ihres Geruchssinns, berichtet die Psychologin Mira Schwarz. Hier spricht sie über dreidimensionale Wahrnehmung und erklärt, wie Düfte unsere Kauflust steigern. Ein Interview von Bertolt Hunger",
      "url": "https://www.spiegel.de/wissenschaft/mensch/geruchssinn-wie-duefte-unsere-kauflust-steigern-und-wem-ihr-unbewusster-einfluss-helfen-koennte-a-38671c81-bc4a-4f1c-9c74-cbe5dd9a2bd1",
      "image_title": "Warum haben wir zwei Nasenlöcher, Frau Schwarz? - Justin Lambert / Getty Images"
    },
    {
      "title": "Energiewende Die seltsam aggressiven Botschaften des Bundesrechnungshofs Eine Kolumne von Christian Stöcker",
      "teaser": "Der Bundesrechnungshof findet, die Energiewende funktioniere nicht richtig, die Versorgung sei »gefährdet«. Die eigentlichen Fachbehörden sehen das anders und erkennen Erfolge. Liegt das womöglich am Personal?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-die-fachleute-sagen-so-der-rechnungshof-sagt-so-kolumne-a-acee20aa-de2d-4e64-92e8-ee8bdd546e3e",
      "image_title": "Die seltsam aggressiven Botschaften des Bundesrechnungshofs - [M] M. Popow / Metodi Popow / IMAGO; Rolf Vennenbernd / picture alliance / dpa; Reiner Zensen / IMAGO"
    },
    {
      "title": "Frühe Förderung »Wir sind die ersten Lehrer unserer Kinder. Sie wollen sein wie wir«",
      "teaser": "Eltern müssen nicht viel tun, damit ihre Töchter und Söhne sich gut entwickeln. Nur das Richtige. Wie Babys zu klugen und sozial kompetenten Kindern heranwachsen. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fruehfoerderung-sie-wollen-sein-wie-wir-a-43e6db31-d956-4935-8302-5232773580ba",
      "image_title": "»Wir sind die ersten Lehrer unserer Kinder. Sie wollen sein wie wir« - Ian Waldie / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Entwicklung von Babys Kuck mal, wer da denkt!",
      "teaser": "Die moderne Hirnforschung zeigt: Babys sind Multitalente. Schon im Mutterleib haben Kinder ein Verständnis für Zahlen, kurz darauf unterscheiden sie Gesichter. Auch Entwicklungsprobleme könnten früher entdeckt werden. Von Veronika Hackenbroch und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/kuck-mal-wer-da-denkt-a-bc21055d-3f76-4216-b478-dc0a4eca4ddd",
      "image_title": "Kuck mal, wer da denkt! - Katrin Binner / DER SPIEGEL",
      "author": "Veronika Hackenbroch und Julia Koch"
    },
    {
      "title": "Streit der Geologen Hat der Mensch wirklich schon ein neues Erdzeitalter ausgelöst?",
      "teaser": "Wie tiefgreifend hat der Mensch den Planeten verändert? Der Streit um das Anthropozän spaltet die Wissenschaft. Im Zentrum der Debatte: ein kleiner See in Kanada. Von Christopher Piltz",
      "url": "https://www.spiegel.de/wissenschaft/geologie-hat-der-mensch-wirklich-schon-ein-neues-erdzeitalter-ausgeloest-a-d5610cce-e3b2-4549-8011-91f19fc22148",
      "image_title": "Hat der Mensch wirklich schon ein neues Erdzeitalter ausgelöst? - [M] Bonnie Jo Mount / The Washington Post / Getty Images; Justin Tang / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Elementarteilchen Wird der Kirschlorbeer jetzt auch in Deutschland verboten? Von Guido Kleinhubbert",
      "teaser": "Kampf gegen invasive Heckenpflanzen, Streit übers Anthropozän und Märchen über Elektroautos: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/wird-der-kirschlorbeer-jetzt-auch-in-deutschland-verboten-lese-empfehlungen-der-woche-a-62687886-31fb-4c6c-9584-d05b7fe2b619",
      "image_title": "Wird der Kirschlorbeer jetzt auch in Deutschland verboten? - Jürgen Pfeiffer / imagebroker / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Befreit vom moralischen Heldentum Von Susanne Götze",
      "teaser": "Der Ethikrat hat diese Woche seine Stellungnahme zur Klimagerechtigkeit vorgelegt. Aus dem Text und den Reaktionen darauf lassen sich interessante Schlüsse ziehen. Spoiler: Wer andere wegen Klimasünden denunziert, bedient rechtskonservative Narrative.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimagerechtigkeit-im-fokus-schluesse-aus-dem-ethikrat-text-spiegel-klimabericht-a-429def12-4c7f-4737-b67f-99e3bee6c8e5",
      "image_title": "Befreit vom moralischen Heldentum - iStockphoto / Getty Images"
    },
    {
      "title": "Mögliche Alternative zu Taurus Billigdrohne ist immun gegen GPS-Jamming",
      "teaser": "Bei einem Hackathon in den USA haben Tüftler eine Billigdrohne entworfen, die nicht durch GPS-Jamming gestört werden kann. Könnte sie in der Ukraine zum Einsatz kommen? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-nerds-entwickeln-gps-jamming-resistente-billigdrohne-alternative-zu-taurus-a-99683dc1-0a89-4577-944a-872bb160f3dc",
      "image_title": "Billigdrohne ist immun gegen GPS-Jamming - Carl Schoeller",
      "author": "Christoph Seidler"
    },
    {
      "title": "Bilanz des Umweltbundesamtes Deutschland schafft seine Klimaziele – wirklich?",
      "teaser": "Die Emissionen sinken 2023 so stark wie noch nie seit 1990. Wirtschaftsminister Robert Habeck wertet das als Erfolg seiner Klimapolitik. Ein Großteil der Einsparungen geht aber nicht auf sein Konto. Der Jubel könnte verfrüht sein. Eine Analyse von Susanne Götze, Arvid Haitsch und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/umweltbundesamt-klimaplan-2023-ueberfuellt-schwache-konjunktur-als-grund-fuer-erfolg-a-16194290-60e2-4c55-93d4-73f31ba59599",
      "image_title": "Deutschland schafft seine Klimaziele – wirklich? - Norbert Wienold / IMAGO"
    },
    {
      "title": "Berechnung von Wahrscheinlichkeit Forschende halten Corona-Ursprung im Labor für möglich",
      "teaser": "Stammt das Coronavirus aus einem chinesischen Labor? Jedenfalls sollte diese Möglichkeit näher in Betracht gezogen werden, mahnen Forschende nun.",
      "url": "https://www.spiegel.de/wissenschaft/corona-forschende-halten-usprung-im-labor-fuer-moeglich-a-b5b2c5d8-90b4-40a6-85ea-98b86e07fe27",
      "image_title": "Forschende halten Corona-Ursprung im Labor für möglich - Aleksandr Zubkov / Getty Images"
    },
    {
      "title": "Wenig Geld, wenig Engagement Stark-Watzinger knausert mit Investitionen in die Long-Covid-Forschung",
      "teaser": "Grundlegende Forschung erhöht die Chancen, Medikamente für Hunderttausende Betroffene von Long Covid zu finden. Doch das Forschungsministerium zögert – was auf Unmut stößt, nicht nur in der Opposition. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-bettina-stark-watzinger-knausert-mit-investitionen-in-die-long-covid-forschung-a-578ec740-a74a-4336-b1bf-7f5e1489f74c",
      "image_title": "Stark-Watzinger knausert mit Investitionen in die Long-Covid-Forschung - Metodi Popow / IMAGO",
      "author": "Julia Merlot"
    },
    {
      "title": "Zweitgrößter Fisch der Erde Acht Meter langer Riesenhai im Golf von Triest gesichtet",
      "teaser": "Die Flosse hat das Tier verraten: Vor der Küste Italiens ist ein Riesenhai gesichtet worden. Forscher sehen darin eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/italien-acht-meter-langer-riesenhai-im-golf-von-triest-gesichtet-a-b1e38ee1-7691-4abf-8f26-39585e991584",
      "image_title": "Acht Meter langer Riesenhai im Golf von Triest gesichtet - George Karbus Pho / Image Source / IMAGO"
    },
    {
      "title": "Erfolg bei Klimazielen Deutschlands CO₂-Emissionen sinken 2023 im Rekordtempo",
      "teaser": "Das deutsche Klimaziel für 2030 scheint wieder erreichbar: Im vergangenen Jahr hat es den stärksten Rückgang von Treibhausgasemissionen seit 1990 gegeben.",
      "url": "https://www.spiegel.de/wissenschaft/klimaziele-deutschlands-co-emissionen-sinken-2023-im-rekordtempo-a-697fa8c6-7fe3-4b8e-a47e-08b2bffcd684",
      "image_title": "Deutschlands CO₂-Emissionen sinken 2023 im Rekordtempo - Oliver Berg / dpa"
    },
    {
      "title": "Nanoplastik könnte Metastasen fördern »Es scheint, als würden die Partikel Probleme im Körper verstärken«",
      "teaser": "Kleinste Plastikpartikel finden sich fast überall. Eine Studie zeigt, dass manche Krebszellen sie weitergeben, was möglicherweise Metastasen begünstigt. Forscherin Verena Pichler erklärt, wie groß die Gefahr ist. Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mikroplastik-krebszellen-koennen-winzige-plastikteilchen-weitergeben-a-4c9a6ba2-30d4-48f3-a9b6-5b3fff3788c0",
      "image_title": "»Es scheint, als würden die Partikel Probleme im Körper verstärken« - Khanchit Khirisutchalual / iStockphoto / Getty Images"
    },
    {
      "title": "Starship von SpaceX Musk verliert zum dritten Mal eine Riesenrakete – Nasa gratuliert trotzdem",
      "teaser": "Elon Musks Firma SpaceX will mit dem Starship künftig Menschen auf Mond und Mars bringen. Bei den ersten zwei Tests explodierte die Rakete schon nach Minuten. Für den dritten Versuch hielt sie immerhin eine Stunde durch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-verliert-zum-dritten-mal-eine-riesenrakete-nasa-gratuliert-trotzdem-a-00a1727b-946b-4d6c-92db-2294b606d831",
      "image_title": "Musk verliert zum dritten Mal eine Riesenrakete – Nasa gratuliert trotzdem - Cheney Orr / REUTERS"
    },
    {
      "title": "Alternative zu Antibiotika und Silber Forschungsteam präsentiert Wunder-Wundheilmethode",
      "teaser": "Eine halbe Milliarde Menschen hat Diabetes, 30 Prozent bekommen im Lauf ihres Lebens eine schwärende Wunde – die Folge ist oft eine Amputation. Nun melden Mediziner einen Durchbruch gegen die »stille Pandemie«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/diabetes-plasma-gegen-ulcus-forschungsteam-praesentiert-wunder-wundheilmethode-a-7e5f8a86-2e64-419b-9d68-c1f16cb6d4a1",
      "image_title": "Forschungsteam präsentiert Wunder-Wundheilmethode - Sol de Zuasnabar Brebbia / Getty Images"
    },
    {
      "title": "Von Goldgräbern entdeckt Diese fossile Riesenschildkröte traf noch auf frühe Menschen",
      "teaser": "Sie zählt zu den größten bekannten Süßwasserschildkröten, die je über die Erde krochen. Die in Brasilien entdeckte Art, die vor mindestens 9000 Jahren lebte, trägt den Namen einer Figur von Bestsellerautor Stephen King.",
      "url": "https://www.spiegel.de/wissenschaft/natur/brasilien-fossile-amazonas-schildkroete-peltocephalus-maturin-entdeckt-a-86cf5985-ecc7-409c-903e-52127f7a2216",
      "image_title": "Diese fossile Riesenschildkröte traf noch auf frühe Menschen - Júlia d·Oliveira / Senckenberg Gesellschaft für Naturforschung / dpa"
    }
  ]
}