{
  "timestamp": "2024-05-10T09:01:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Plage im Garten Was tun gegen den Buchsbaumzünsler?",
      "teaser": "Wenn ein Buchsbaum plötzlich braune und angefressene Blätter hat, ist wahrscheinlich der Zünsler am Werk. Je früher man ihn bekämpft, desto besser. Wie funktioniert das am besten? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/garten-buchsbaumzuensler-bekaempfen-was-hilft-gegen-die-raupen-a-d18ca578-fd15-4843-a182-a9ed3ae6e5d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4fcc6cfd-28a3-44de-909f-4f75a91e7c0a_w488_r1.778_fpx65_fpy56.jpg",
      "image_title": "Was tun gegen den Buchsbaumzünsler? - Ulrich Wagner / picture alliance",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Diskriminierung in der Medizin Es kommen andere Leute, wenn auf einem Praxisschild nicht Müller oder Meier steht",
      "teaser": "Maryam Aalamian-Mattheis praktiziert als Urologin in Hamburg und sieht immer wieder, dass sich Menschen mit Migrationshintergrund erst viel zu spät behandeln lassen. Was eine Ärztin erlebt, die keinen deutschen Namen hat. Eine Reportage von Barbara Supp",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rassismus-in-der-medizin-die-herausforderungen-fuer-aerzte-und-patienten-mit-migrationshintergrund-a-b6b8d25f-1aa0-42a0-97d1-a8e009a77295",
      "image_title": "Es kommen andere Leute, wenn auf einem Praxisschild nicht Müller oder Meier steht - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Technische Probleme Erster bemannter Flug von Boeings Raumschiff erneut verschoben",
      "teaser": "Die Kapsel sollte nach etlichen Pannen in der Nacht endlich zu ihrem ersten bemannten Flug aufbrechen. Doch die Nasa musste das Startdatum korrigieren – wieder einmal.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-erster-bemannter-flug-von-raumschiff-erneut-verschoben-a-451620cd-395f-401c-a051-d7125aec88e8",
      "image_title": "Erster bemannter Flug von Boeings Raumschiff erneut verschoben - Joel Kowsky / AP / dpa"
    },
    {
      "title": "Neue Brennelementefertigung Russische Atomtechniker bereiten Testanlage im Emsland vor",
      "teaser": "Im Emsland will der Brennelementehersteller ANF eine neue Produktionsanlage starten – mithilfe des russischen Staatskonzerns Rosatom. Obwohl das Projekt noch nicht genehmigt ist, sind offenbar schon russische Spezialisten vor Ort. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/rosatom-russische-atomtechniker-bereiten-testanlage-im-emsland-vor-a-b0742276-a5a3-4da2-9130-434cbcbefc1c",
      "image_title": "Russische Atomtechniker bereiten Testanlage im Emsland vor - Friso Gentsch / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Kommunikation unter Elefanten Tschüsselchen mit Küsselchen aufs Rüsselchen",
      "teaser": "Elefanten begrüßen einander unterschiedlich. Ob es ein Ohrenschlackern oder Rüsselstupser wird, hängt auch davon ab, ob das Gegenüber hinschaut.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tschuesselchen-mit-kuesselchen-aufs-ruesselchen-a-e19e4e3e-e691-4a45-9a7c-a49e6a21cd75",
      "image_title": "Tschüsselchen mit Küsselchen aufs Rüsselchen - Manoj Shah / Getty Images"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Lang wie eine Banane, dick wie eine Gurke",
      "teaser": "In der Latrine eines geistlichen Damenstifts in Herford fanden Archäologen einen Phallus aus Glas. War das Ding ein lustiges Trinkgefäß – oder nutzte es eine Äbtissin als Dildo? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/herford-fund-im-damenstift-lustiges-trinkgefaess-oder-dildo-a-ed192f7c-6a07-412c-8181-6ce9d83af08d",
      "image_title": "Lang wie eine Banane, dick wie eine Gurke - [M] DER SPIEGEL / Stefan Brentführer / Landschaftsverband Westfalen-Lippe",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neue KI von Google-Tochterunternehmen Einblick in den Maschinenraum des Lebens",
      "teaser": "Die Firma DeepMind hat eine neue KI-Software vorgestellt. Sie könnte die Biowissenschaften verändern und wirft die Frage auf: Hat die Maschine Sinn für Schönheit? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/alphafold-3-was-kann-die-neue-ki-von-google-tochter-deepmind-a-2e362bcc-cc8b-414c-9f78-77a727180191",
      "image_title": "Einblick in den Maschinenraum des Lebens - Christoph Burgstedt / Science Photo Library / Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Elektroden gelöst Elon Musks Firma räumt Probleme mit Gehirnchip ein",
      "teaser": "Die Medizintechnik-Firma Neuralink von Elon Musk implantierte im Januar erstmals einem Menschen ihren Gehirnchip. Jetzt wird bekannt, dass sich wenig später einige Elektroden vom Gehirn lösten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/elon-musks-firma-neuralink-raeumt-probleme-mit-gehirnchip-ein-a-f3ce44c8-bff4-4d18-9a1e-acea36a3fa9e",
      "image_title": "Elon Musks Firma räumt Probleme mit Gehirnchip ein - Jonathan Raa / NurPhoto / IMAGO"
    },
    {
      "title": "Letzter Wunsch Michael Bommer wird in wenigen Wochen sterben – und als KI weiterleben",
      "teaser": "Michael Bommer hat Darmkrebs im Endstadium. Ein Freund machte ihm einen ungewöhnlichen Vorschlag: Seine Familie soll sich nach seinem Tod weiterhin mit ihm unterhalten können. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/ewiges-leben-als-digitale-existenz-warum-michael-bommer-nicht-sterben-wird-a-507dffe6-7ade-4375-ac7e-4104f4df40c3",
      "image_title": "Michael Bommer wird in wenigen Wochen sterben – und als KI weiterleben - Privat"
    },
    {
      "title": "Doppelte Zikadeninvasion in den USA »Es werden Billionen Insekten erwartet«",
      "teaser": "Erstmals seit 221 Jahren schlüpfen in Nordamerika zwei Zikadenjahrgänge gleichzeitig. Insektenforscherin Zoe Getman-Pickering erklärt das Spektakel – und seine möglichen Auswirkungen. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/zikaden-invasion-in-den-usa-es-werden-billionen-insekten-erwartet-a-30a97dcf-3333-455d-86d3-92503cb8ef13",
      "image_title": "»Es werden Billionen Insekten erwartet« - Ed Reschke / Getty Images"
    },
    {
      "title": "Sprache von Pottwalen erforscht Klick klick, tack tack, klick tack",
      "teaser": "Wo gibt es Futter? Was macht der Nachwuchs? Pottwale tauschen sich im Alltag mithilfe von Schnalzlauten aus. Forschende wollen nun die Grundbausteine der Walsprache verstanden haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/walisch-die-geheimnisvolle-kommunikation-der-pottwale-a-5a6f3ad9-e8a9-4a66-a869-eff11d9a259f",
      "image_title": "Klick klick, tack tack, klick tack - Reinhard Dirscherl / Getty Images"
    },
    {
      "title": "Analyse im Auftrag des Bundestags Klimaschonend fliegen könnte erst in Jahrzehnten möglich sein",
      "teaser": "Wer viel fliegt, schadet dem Klima – und Fachleute machen kaum Hoffnung auf eine schnelle Lösung. Ein Bericht zeigt, wie schwer sich die Branche mit Innovationen tut und welche Ansätze am vielversprechendsten sind.",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimaneutrales-fliegen-bericht-des-bundestags-analysiert-herausforderungen-und-loesungen-a-631d75fc-6adb-44cc-8eea-3e6f4fbfebf0",
      "image_title": "Klimaschonend fliegen könnte erst in Jahrzehnten möglich sein - Petmal / iStockphoto / Getty Images"
    },
    {
      "title": "Auswertungen der April-Temperaturen Weltweiter Temperaturrekord – zum elften Mal in Folge",
      "teaser": "Die April-Temperaturen lagen weltweit rund 1,6 Grad über dem vorindustriellen Zeitalter, meldet das EU-Erdbeobachtungsprogramm Copernicus. Auch die Meere sind weiterhin zu warm – trotz schwächerem El Niño.",
      "url": "https://www.spiegel.de/wissenschaft/copernicus-weltweiter-temperaturrekord-zum-elften-mal-in-folge-a-87d32719-302a-4037-9f33-8b770a8a61f5",
      "image_title": "Weltweiter Temperaturrekord – zum elften Mal in Folge - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Boeings Pannen-Raumschiff Es ist nun mal Raketenwissenschaft",
      "teaser": "Der bemannte Testflug des »Starliner« wurde kurz vor dem Start gestoppt. Dieses Mal lag es nicht an der Raumkapsel, sondern an der Rakete. Was ist schiefgelaufen und wie hängt es mit Boeings Pannenfliegern zusammen? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starliner-panne-was-ist-schiefgelaufen-und-wie-haengt-es-mit-boeings-flugzeug-krise-zusammen-a-7c730345-598a-48b7-b8e4-eb3f8cb54681",
      "image_title": "Es ist nun mal Raketenwissenschaft - Joel Kowsky / NASA / Planet Pix / ZUMA Press Wire / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Demenzrisiko Menschen mit dieser Mutation bekommen fast immer Alzheimer",
      "teaser": "Das betroffene Gen beinhaltet den Bauplan für ein Protein, das Nervenzellen im Gehirn mit Nährstoffen versorgt. Tragen Menschen allerdings gleich zwei besondere Varianten davon im Erbgut, führt das offenbar zu Alzheimer.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alzheimer-menschen-mit-dieser-mutation-bekommen-die-krankheit-fast-immer-a-1304c2ef-8b33-4457-900c-158465f5ae9b",
      "image_title": "Menschen mit dieser Mutation bekommen fast immer Alzheimer - Andrew Brookes / Image Source / Getty Images"
    },
    {
      "title": "Computersimulationen Weniger Ausstoß von Aerosolen in China führt zu Hitze im Nordpazifik",
      "teaser": "Der Nordostpazifik hat sich zwischen 2010 und 2020 so stark erwärmt wie nie zuvor gemessen. Weshalb genau, ist unklar. Nun sagen Forschende: Das Phänomen könnte eine Folge geringerer Luftverschmutzung sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/weniger-ausstoss-von-aerosolen-in-china-fuehrt-zu-hitze-im-nordpazifik-a-52949ec6-37c6-46f6-8664-ab4b5bd64b3d",
      "image_title": "Weniger Ausstoß von Aerosolen in China führt zu Hitze im Nordpazifik - Bloomberg / Getty Images"
    },
    {
      "title": "Neues Sicherheitsproblem Erster bemannter Testflug von Boeings »Starliner« kurz vor Abflug verschoben",
      "teaser": "Der erste bemannte Einsatz von Boeings »Starliner«-Kapsel verzögert sich – schon wieder. Zwei Stunden vor dem geplanten Start in Cape Canaveral wurde der Abflug abgesagt. Wegen eines neuen Sicherheitsproblems.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-erster-bemannter-testflug-von-starliner-abgesagt-grund-ist-ein-neues-sicherheitsproblem-a-5b785364-d264-495b-8123-104e31a32464",
      "image_title": "Erster bemannter Testflug von Boeings »Starliner« kurz vor Abflug verschoben - Joel Kowsky / EPA"
    },
    {
      "title": "Computerchips Das Herz der digitalen Revolution schlägt in den Niederlanden",
      "teaser": "Ob KI, autonomes Fahren, Datencenter oder Superwaffen: Ein Konzern aus den Niederlanden besitzt den Schlüssel für die aussichtsreichsten Technologien des Planeten. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/asml-warum-in-den-niederlanden-das-herz-der-digitalen-revolution-schlaegt-a-ee2aaeb7-9ee2-431c-9195-110165674468",
      "image_title": "Das Herz der digitalen Revolution schlägt in den Niederlanden - Michel de Heer / ASML",
      "author": "Marco Evers"
    },
    {
      "title": "Astronauten-Duo für Raumkapsel »Starliner« Krisengeplagtes Boeing-Raumschiff vor erstem bemannten Testflug",
      "teaser": "Erst zweimal war der »Starliner« von Boeing im All, immer ohne Crew. Nun soll das Raumschiff erstmals mit Menschen an Bord abheben. Kommt es sicher zur ISS und zurück?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-starliner-raumschiff-startet-zum-ersten-bemannten-testflug-a-4b1e7085-96b0-4e69-a6ee-8cc9402e12d4",
      "image_title": "Krisengeplagtes Boeing-Raumschiff vor erstem bemannten Testflug - Terry Renna / AP"
    },
    {
      "title": "Klimakrise Wenn Billionen Dollar im Meer versinken Eine Kolumne von Christian Stöcker",
      "teaser": "Die Welt sitzt auf einer riesigen Finanzblase: Dem Immobilienmarkt drohen klimabedingte Kosten von geschätzt 25 Billionen Dollar. Besonders schlimm ist die US-Ostküste betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-wenn-billionen-dollar-im-meer-versinken-kolumne-a-d9621d9b-1e40-4c91-a4f0-6c35500934b4",
      "image_title": "Wenn Billionen Dollar im Meer versinken - Eva Marie Uzcategui / Bloomberg / Getty Images"
    }
  ]
}