{
  "timestamp": "2024-11-20T05:08:19",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Spaceship« von SpaceX Musks Mega-Rakete meistert ihren Testflug – mit einem Makel",
      "teaser": "Elon Musk will mit seinem »Starship«-Raumschiff den Mars erreichen. Beim nächsten Teststart der Riesenrakete ist auch prominenter Zuschauer dabei. Doch nicht alles läuft wie geplant.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/musks-mega-rakete-meistert-ihren-testflug-mit-einem-makel-a-7dca04fc-9675-4349-9b45-4e0664428eed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c7d6e14e-821d-4dd6-84a6-a72e3d6ffe1e_w488_r1.778_fpx41.99_fpy54.97.jpg",
      "image_title": "Musks Mega-Rakete meistert ihren Testflug – mit einem Makel - Eric Gay / AP"
    },
    {
      "title": "Sabotage gegen Seekabel Die Achillesferse der Welt",
      "teaser": "Datenkabel sind extrem wichtig und extrem verletzlich gegenüber Sabotage. Warum es so wichtig ist, diese kritische Infrastruktur künftig besser zu schützen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/sabotage-gegen-seekabel-die-achillesferse-der-modernen-menschheit-a-aa9c82b0-074e-4d61-a978-5a0ee21ea5b4",
      "image_title": "Die Achillesferse der Welt - Arctic Cable Company / dpa",
      "author": "Marco Evers"
    },
    {
      "title": "Klimaverhandler über die schwierige Weltlage »Ich muss innerlich kämpfen, optimistisch zu bleiben«",
      "teaser": "Jochen Flasbarth verhandelt seit 20 Jahren auf Klimakonferenzen, meist sei es bergauf gegangen. Das verändere sich, sagt der SPD-Staatssekretär. Er beobachte einen Diskurs der Entsolidarisierung. Was heißt das für den laufenden Gipfel in Baku? Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/jochen-flasbarth-auf-der-cop29-die-welt-entsolidarisiert-sich-und-droht-auseinanderzufallen-a-84b3ae6d-8aad-4eed-9afb-48419c061e06",
      "image_title": "»Ich muss innerlich kämpfen, optimistisch zu bleiben« - epd / IMAGO"
    },
    {
      "title": "Unesco-Weltnaturerbe Korallensterben am Great Barrier Reef erreicht Rekordausmaße",
      "teaser": "Das berühmte Riff vor Australien erlebt die fünfte Massenbleiche von Korallen in acht Jahren. Umweltschützer stellen Sterblichkeitsraten von bis zu 72 Prozent fest. Und bisher wurde nur ein Bruchteil des Biotops untersucht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-barrier-reef-korallensterben-erreicht-rekordausmasse-a-40b319f8-6518-4992-91ae-b821182c835f",
      "image_title": "Korallensterben am Great Barrier Reef erreicht Rekordausmaße - Jonas Gratzer / LightRocket / Getty Images"
    },
    {
      "title": "Drohendes Ende der US-Unterstützung Kann die Ukraine schnell eine Atombombe bauen?",
      "teaser": "In Kyjiw wird offenbar diskutiert, ob die Ukraine eine eigene Kernwaffe entwickeln sollte – aus Sorge, dass Donald Trump die Militärhilfen stoppt. Politisch wäre der Schritt untragbar, technisch aber in Teilen denkbar. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-drohendes-ende-der-us-unterstuetzung-kann-das-land-schnell-eine-atombombe-bauen-a-a52bab3b-ecfb-4dc0-8ad4-b84cb6dec6ea",
      "image_title": "Kann die Ukraine schnell eine Atombombe bauen? - The Asahi Shimbun / Getty Images",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Erstaunlicher Effekt Grippestamm durch Coronamaßnahmen offenbar ausgerottet",
      "teaser": "Jahrelang empfahl die Stiko einen Vierfach-Impfstoff zum Schutz gegen Influenza. Für die beginnende Grippesaison schlägt die Kommission eine Kombination aus drei Wirkstoffen vor.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/grippe-stamm-durch-coronamassnahmen-offenbar-ausgerottet-a-d92dbf1b-30d7-4e87-b944-472fec19e0cd",
      "image_title": "Grippestamm durch Coronamaßnahmen offenbar ausgerottet - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Uno-Klimaverhandlungen Warum ein Scheitern in Baku das Ende des Weltklimaabkommens einleiten könnte",
      "teaser": "Arme Länder fordern in Baku Klimahilfen von mehr als einer Billion Dollar von den Industriestaaten. Die allein werden das kaum leisten können. Wie realistisch das Ziel ist und warum es über das Schicksal des Pariser Abkommens entscheidet. Aus Baku berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop29-in-baku-scheitern-des-klimagipfels-koennte-ende-des-weltklimaabkommens-einleiten-a-a90c54ae-07ce-4ca0-a5d8-66f46f11ccbf",
      "image_title": "Warum ein Scheitern in Baku das Ende des Weltklimaabkommens einleiten könnte - Maxim Shemetov / REUTERS"
    },
    {
      "title": "»Schwertschwanz aus Bayern« Forscher entdecken neue Flugsaurierart",
      "teaser": "Die Tiere hatten einen kurzen Schwanz und waren ungewöhnlich groß. Forschende haben eine neue Spezies der Flugsaurier identifiziert. Der Fund hilft zu verstehen, wie die fliegenden Reptilien zu Giganten der Lüfte wurden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bayern-forscher-entdecken-neue-flugsaurierart-skiphosoura-bavarica-a-59ce12b6-7868-440f-833c-d2ef64a0d16a",
      "image_title": "Forscher entdecken neue Flugsaurierart - Gabriel Ugueto / Eurekalert / dpa"
    },
    {
      "title": "Gefahr aus dem Dickdarm Was sind eigentlich Kolibakterien?",
      "teaser": "Weil sie kontaminierte Karotten gegessen haben, sind Dutzende Menschen in den USA erkrankt, eine Person starb. Schuld sind E.-coli-Bakterien. Wie es dazu kommen konnte und wie man sich schützen kann. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kolibakterien-e-coli-ehec-ist-das-gefaehrlich-woher-kommen-die-bakterien-a-af82b664-7bbc-4b86-bff0-b1e540c329f1",
      "image_title": "Was sind eigentlich Kolibakterien? - BSIP / mauritius images",
      "author": "Malte Göbel"
    },
    {
      "title": "Wissenschaftliche Zufallsfunde Ist das ein Fossil oder kann das weg?",
      "teaser": "Ein Baggerfahrer hat einen Mammutzahn ausgegraben. Auch spielende Kinder, Waldspaziergänger oder Internetsurfer schrieben schon Forschungsgeschichte. Eine Auswahl kurioser Fälle, von Goldschatz bis Dinoskelett. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-ist-das-ein-fossil-oder-kann-das-weg-a-b828ddb2-db42-4be1-9edb-48e8af31980b",
      "image_title": "Ist das ein Fossil oder kann das weg? - Dougal Waters / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Spektakulärer Fund Kleiner Vogel bleibt 80 Millionen Jahre konserviert",
      "teaser": "Die Tiere verschwanden nach einem gewaltigen Asteroideneinschlag von der Erde, nun haben Forscher ein besonders gut erhaltenes Exemplar analysiert. Es verrät, wie sich das Gehirn der Vögel entwickelt hat.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kleiner-vogel-bleibt-80-millionen-jahre-konserviert-a-ff5be929-eb54-46d6-b226-ea0d1e92ce2c",
      "image_title": "Kleiner Vogel bleibt 80 Millionen Jahre konserviert - Stephanie Abramowicz / University of Cambridge / CC BY-SA 4.0< / a>"
    },
    {
      "title": "Energiewende in den Petrostaaten Wie »grün« sind Aserbaidschan, Saudi-Arabien und Co. wirklich?",
      "teaser": "Ölstaaten sind extrem abhängig von klimaschädlichen Rohstoffen. Deshalb bremsen sie seit Jahrzehnten bei den Weltklimaverhandlungen. Nun versuchen ihre autokratischen Regierungen umzusteuern. Die Grafikanalyse zeigt, wie ernst sie es wirklich meinen. Von Susanne Götze, Anna-Lena Kornfeld und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/energiewende-oelstaaten-wollen-umsteuern-wie-ernst-meinen-sie-es-a-59992c76-01c7-461d-840e-7a3a81cd8fb8",
      "image_title": "Wie »grün« sind Aserbaidschan, Saudi-Arabien und Co. wirklich? - [M] DER SPIEGEL; Foto: Mladen Antonov / AFP",
      "author": "Susanne Götze, Anna-Lena Kornfeld und Alina Schadwinkel"
    },
    {
      "title": "Ökologischer Umbau der Wirtschaft Habeck wirbt auf Klimakonferenz für Ausbau des Emissionshandels",
      "teaser": "20 Millionen Euro will die Bundesregierung investieren, um den Emissionshandel auch beim Verkehr und Heizen zu etablieren. Wirtschaftsminister Robert Habeck sieht eine zentrale Herausforderung: spürbar höhere Preise.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/robert-habeck-wirbt-auf-klimakonferenz-cop29-fuer-ausbau-des-emissionshandels-a-b6e8f96e-f93b-4402-9ee9-868d97aa167d",
      "image_title": "Habeck wirbt auf Klimakonferenz für Ausbau des Emissionshandels - Sean Gallup / Getty Images"
    },
    {
      "title": "WHO-Analyse zur Impfstoffforschung Das sind die 17 schlimmsten Krankheitserreger",
      "teaser": "Die WHO hat erstmals eine Liste der gefährlichsten Keime erstellt, gegen die dringend Impfstoffe entwickelt werden sollten. Ein Immunologe erklärt, was ihn überrascht hat und welches Virus in Europa weit oben steht. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-ranking-das-sind-die-17-gefaehrlichsten-krankheitserreger-a-65858d92-3d1b-45d7-b04d-c2bf5af9d7b9",
      "image_title": "Das sind die 17 schlimmsten Krankheitserreger - Nhac Nguyen / AFP"
    },
    {
      "title": "Riesige Speicher fürs Stromnetz Ein Batterie-Tsunami rollt heran Eine Kolumne von Christian Stöcker",
      "teaser": "Die Union zweifelt an erneuerbaren Energien, dabei bahnt sich ein zweites deutsches Energiewunder an: Netzbetreiber melden einen »Boom« bei Anträgen für Großspeicher. Der könnte Strom billiger machen denn je.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-riesige-speicher-fuers-stromnetz-ein-batterietsunami-rollt-heran-a-59e79edc-91a7-421b-a1b8-8c3b5e39645b",
      "image_title": "Ein Batterie-Tsunami rollt heran - Westend61 / Getty Images"
    },
    {
      "title": "Künftiger Klimaschutz in den USA Was Trump in der Umweltpolitik zerstören kann – und was nicht",
      "teaser": "Wird Donald Trump inmitten der Klimakrise die Energiewende in den USA stoppen? Es gibt Grund zur Hoffnung, dass ihm das nicht gelingt. Wofür auch Trump-Wähler und Republikaner sorgen werden. Von Marco Evers und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimapolitik-unter-donald-trump-was-der-neue-praesident-in-den-usa-zerstoeren-kann-a-c3dc82c3-0bdc-4a59-a83a-8023cf07cde2",
      "image_title": "Was Trump in der Umweltpolitik zerstören kann – und was nicht - Charlie Riedel / AP / dpa",
      "author": "Marco Evers und Claus Hecking"
    },
    {
      "title": "Gesundheit und Operationen Warum Chirurginnen oft besser behandeln als Chirurgen",
      "teaser": "Die Chirurgie ist noch immer eine Männerdomäne, doch Studien zufolge operieren Frauen mit weniger Komplikationen und besseren Ergebnissen. Das weibliche Erfolgsrezept könnte die gesamte Zunft voranbringen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/chirurgie-wer-sich-von-einer-frau-operieren-laesst-wird-schneller-wieder-gesund-a-a0ad033b-bd20-4ec0-9695-7b3d0b801d56",
      "image_title": "Warum Chirurginnen oft besser behandeln als Chirurgen - Sebastian Arlt / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Raumfahrträtsel Wer hat an Großbritanniens ältestem Satelliten herumgespielt?",
      "teaser": "Ein britischer Satellit ist nicht mehr da, wo er ursprünglich hingeschossen wurde. Niemand scheint zu wissen, wann er von seinem Kurs abgebracht wurde und wer dafür verantwortlich ist. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/skynet-1a-wer-hat-an-grossbritanniens-aeltestem-satelliten-herumgespielt-a-be25cc11-9736-48a9-b49c-a04502aa718d",
      "image_title": "Wer hat an Großbritanniens ältestem Satelliten herumgespielt? - bjdlzx / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Erfindung aus Südkorea Der Rollstuhl, der Treppen steigt",
      "teaser": "Stufen sind für Rollstuhlfahrer oft ein unüberwindbares Hindernis. Südkoreanische Forscher haben nun ein Rad entwickelt, das genau das können soll. Es ist nicht die einzige Entwicklung auf diesem Gebiet.",
      "url": "https://www.spiegel.de/wissenschaft/erfindung-aus-suedkorea-der-rollstuhl-der-treppen-steigt-a-804fcbee-8ae0-4bdf-8ecb-4a0877289429"
    },
    {
      "title": "Elementarteilchen Warum es besser ist, sich von einer Frau operieren zu lassen Von Guido Kleinhubbert",
      "teaser": "Riskanter Frauenmangel im OP, Loks ohne Führer und eine gefährliche Navi-Falle in Baden-Württemberg: Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frauen-in-der-medizin-warum-es-besser-ist-sich-von-einer-frau-operieren-zu-lassen-a-35c14b73-63ab-4922-8eba-11928daf43d1",
      "image_title": "Warum es besser ist, sich von einer Frau operieren zu lassen - Sebastian Arlt / DER SPIEGEL"
    }
  ]
}