{
  "timestamp": "2024-08-19T10:08:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statistik für 2023 Das sind die häufigsten Todesursachen in Deutschland",
      "teaser": "1,03 Millionen Menschen sind in Deutschland im vergangenen Jahr gestorben, das waren 3,6 Prozent weniger als 2022. Ursache waren vor allem Herz-Kreislauf-Erkrankungen und Krebs.",
      "url": "https://www.spiegel.de/wissenschaft/deutschland-zahl-der-todesfaelle-erstmals-seit-2016-gesunken-a-7f044290-4528-4377-872a-7b87febb5d5f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ba6db4d-4d0e-42a9-bfd1-7310ac9ff21b_w488_r1.778_fpx52_fpy55.jpg",
      "image_title": "Das sind die häufigsten Todesursachen in Deutschland - RubberBall Productions / Getty Images"
    },
    {
      "title": "Altlasten unter Wasser Schweiz startet Wettbewerb für gute Ideen zur Munitionsbergung",
      "teaser": "Tausende Tonnen Munitionsreste liegen in schweizerischen Seen – zum Teil seit mehr als 100 Jahren. Jetzt suchen die Behörden nach Ideen für eine sichere und umweltschonende Bergung. Das Preisgeld: gut 50.000 Euro. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-startet-wettbewerb-fuer-gute-ideen-zur-munitionsbergung-a-887ecfd3-3a44-4a18-9844-df140a12c584",
      "image_title": "Schweiz startet Wettbewerb für gute Ideen zur Munitionsbergung - rusm / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Entwicklung schlauer Maschinen Der Mann, der Roboter für uns alltäglich macht",
      "teaser": "Künstliche Intelligenz könnte Robotern zu einem Entwicklungssprung verhelfen. Werden sie zu autonomen Helfern und Gefährten für unseren Alltag? Ingenieur Marco Hutter sieht die Menschheit am Beginn eines neuen Zeitalters. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/autonome-maschinen-und-ki-wie-ein-schweizer-ingenieur-roboter-fit-fuer-den-alltag-macht-a-27001231-7c1a-4e56-bf80-21db41103690",
      "image_title": "Der Mann, der Roboter für uns alltäglich macht - Samuel Schalch / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "In Italien Zweiter Todesfall nach Biss einer Violinspinne innerhalb weniger Wochen",
      "teaser": "Sie ist klein, braun und trägt ein geigenförmiges Muster auf dem Körper: Innerhalb weniger Wochen sind zwei Menschen nach dem Biss einer Violinspinne in Italien gestorben. Forscher warnen nun vor der Spinnenart.",
      "url": "https://www.spiegel.de/wissenschaft/natur/invasive-arten-zweiter-todesfall-nach-biss-einer-violinspinne-innerhalb-weniger-wochen-a-ff440a9f-3b24-4458-b8f3-dccf8f933744",
      "image_title": "Zweiter Todesfall nach Biss einer Violinspinne innerhalb weniger Wochen - Patrick Pleul / dpa"
    },
    {
      "title": "Elementarteilchen Der Roboter, dein Freund und Helfer Von Marco Evers",
      "teaser": "Roboter werden alltäglich, Astronauten stranden auf der ISS, und in amerikanischen Kuhställen droht ein Kontrollverlust: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/roboter-kommen-und-oetzi-sucht-einen-pfleger-lese-empfehlungen-aus-der-wissenschaft-a-b8c6e290-9f55-4358-a309-2b55fc6b185a",
      "image_title": "Der Roboter, dein Freund und Helfer - Samuel Schalch / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Klimabericht Wenn der Autoboss im Interview überraschend den Vorwärtsgang einlegt Von Susanne Götze",
      "teaser": "Einige Lobbys versuchen, das europäische Verbrenner-Aus ab 2035 zu kippen und Elektroautos kleinzureden. Doch beim Klimaschutz sind manche Unternehmen weiter als ihre angeblichen Fürsprecher.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/elektromobilitaet-unternehmen-zeigen-mehr-engagement-fuer-klimaschutz-als-lobbys-a-c87c9364-add3-459b-832f-73258797771b",
      "image_title": "Wenn der Autoboss im Interview überraschend den Vorwärtsgang einlegt - Oliver Berg / dpa / picture alliance"
    },
    {
      "title": "Um mehrere Grad Zickzack-Fassade könnte Gebäude kühlen",
      "teaser": "Kühlmechanismen in Gebäuden sind oft kostenintensiv. Forschende schlagen nun einen besonderen Baustil vor, der für angenehme Temperaturen sorgt – ohne dass dafür Energie nötig wäre.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-zickzack-fassade-koennte-gebaeude-ohne-energieverbrauch-kuehlen-a-86560c51-3e4e-431b-bddc-9001cfb87cda",
      "image_title": "Zickzack-Fassade könnte Gebäude kühlen - Josip Predovan / 500px / Getty Images"
    },
    {
      "title": "HMS »Hawke« Womöglich Wrack aus dem Ersten Weltkrieg gefunden",
      "teaser": "Ein deutscher Torpedo versenkte die HMS »Hawke« 1914, lange galt sie als verschollen. Nun will ein schottisches Taucherteam das Wrack des Royal-Navy-Schiffs identifiziert haben, in »bemerkenswertem Zustand«.",
      "url": "https://www.spiegel.de/wissenschaft/erster-weltkrieg-moeglicherweise-wrack-der-hms-hawke-gefunden-a-b9a0f96a-1b8a-4116-99e0-c13b94966c8f",
      "image_title": "Womöglich Wrack aus dem Ersten Weltkrieg gefunden - United Archives / IMAGO"
    },
    {
      "title": "Ausbruch auf afrikanischem Kontinent Behörde erwartet mehr eingeführte Mpox-Fälle in Europa",
      "teaser": "Laut der Europäischen Gesundheitsbehörde könnten mehr Menschen mit der neuen, womöglich gefährlicheren Mpox-Variante nach Europa kommen. Eine dauerhafte Übertragung sei aber unwahrscheinlich – sofern die Kontrollen greifen.",
      "url": "https://www.spiegel.de/wissenschaft/mpox-behoerde-erwartet-mehr-eingefuehrte-faelle-in-europa-a-bdee267e-04a1-4f09-8c28-b5b1a154fc91",
      "image_title": "Behörde erwartet mehr eingeführte Mpox-Fälle in Europa - Michael Gonzalez / ASSOCIATED PRESS / picture alliance"
    },
    {
      "title": "Vogelgrippe in den USA Kontrollverlust im Kuhstall",
      "teaser": "Die Vogelgrippe breitet sich auf amerikanischen Rinderfarmen schneller aus als gedacht und keiner weiß, wie genau. Die Milchindustrie ist auf den Seuchenausbruch nicht vorbereitet. Ein Besuch in der Krisenregion. Aus Wisconsin berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-in-den-usa-kontrollverlust-im-kuhstall-a-9a9d5096-09b7-4b48-bc9c-81e2f22e0dc3",
      "image_title": "Kontrollverlust im Kuhstall - Nick Wilkes / DER SPIEGEL"
    },
    {
      "title": "Männchen und Weibchen Panda-Zwillinge in Hongkong geboren",
      "teaser": "Einen Tag vor ihrem 19. Geburtstag bekam Ying Yang in Hongkong gleich zwei Junge. Damit soll sie die älteste Pandabärin sein, die zum ersten Mal Mutter wurde. Nun sollen sich alle drei erst mal erholen.",
      "url": "https://www.spiegel.de/wissenschaft/china-panda-zwillinge-geboren-ying-yang-wird-mit-19-jahren-zum-ersten-mal-mutter-a-9db5e8a5-60ae-4c4e-8287-6bcf4f9150d4",
      "image_title": "Panda-Zwillinge in Hongkong geboren - Ocean Park Hong Kong / AP"
    },
    {
      "title": "Aus dem äußeren Sonnensystem Der Asteroid, der die Dinos tötete",
      "teaser": "Vor 66 Millionen Jahren löste der Einschlag eines Asteroiden ein Massensterben aus. Nun ziehen Forschende Rückschlüsse auf die Herkunft des Himmelskörpers.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/dinosaurier-doch-nicht-von-komet-getoetet-dieser-asteroid-war-der-grund-fuer-das-aussterben-a-b3164438-b281-4478-9027-3748f1787527",
      "image_title": "Der Asteroid, der die Dinos tötete - Illustration: Mark Garlick / dpa"
    },
    {
      "title": "Für ein halbes Jahr China erschwert Einreise für Menschen aus Mpox-Gebieten",
      "teaser": "Das Mpox-Virus breitet sich auf dem afrikanischen Kontinent aus, die WHO hat eine Notlage ausgerufen. Nun melden auch Schweden und Pakistan Fälle, China verschärft die Einreisekontrollen.",
      "url": "https://www.spiegel.de/wissenschaft/mpox-china-erschwert-einreise-fuer-menschen-aus-betroffenen-gebieten-a-e7e3aedb-7679-402b-a857-7cf0ae3600e9",
      "image_title": "China erschwert Einreise für Menschen aus Mpox-Gebieten - National Institute of Allergy and Infectious Diseases / AP / dpa"
    },
    {
      "title": "Ausbruch auf dem afrikanischen Kontinent Was bedeutet die Mpox-Notlage?",
      "teaser": "Die WHO hat eine weltweite Notlage ausgerufen: Eine neue Linie des Mpox-Virus verbreitet sich, sie gilt als gefährlicher als bisherige Mutationen. Auch Schweden meldet nun einen Fall. Die wichtigsten Antworten im Überblick. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mpox-who-ruft-weltweit-notlage-aus-was-bedeutet-das-a-5407f714-922c-408b-8ed7-f87f89bc6485",
      "image_title": "Was bedeutet die Mpox-Notlage? - Augustin Mudiayi / MSF / AP / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Untersuchung von Mikrobengemeinschaften So viele Bakterien tummeln sich in Mikrowellen",
      "teaser": "Mikrowellen sind ein karges Umfeld. Mikroben finden sich dort dennoch zuhauf, das legt eine neue Studie nahe. Dabei offenbaren sich erstaunliche Parallelen zu Solarpanelen. Und Hygieneempfehlungen der Experten.",
      "url": "https://www.spiegel.de/wissenschaft/mikrowellen-sind-voller-bakterien-experten-geben-hygiene-tipps-a-2b87950e-87c2-4911-8fa7-d1a894a3b22c",
      "image_title": "So viele Bakterien tummeln sich in Mikrowellen - Getty Images"
    },
    {
      "title": "Neue Untersuchung In diesen Lebensphasen altern Menschen womöglich besonders schnell",
      "teaser": "Altern gilt als langsamer, schleichender Prozess – möglicherweise zu Unrecht. Einer Studie zufolge könnte es zwei Lebensspannen geben, in denen er besonders schnell voranschreitet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/in-diesen-lebensphasen-altern-menschen-womoeglich-besonders-schnell-a-f6ffbb2d-7301-473c-96a9-79c8930240e5",
      "image_title": "In diesen Lebensphasen altern Menschen womöglich besonders schnell - skynesher / Getty Images"
    },
    {
      "title": "Ausbruch neuer Variante Globaler Notfall wegen Mpox – nicht genügend Impfstoff in afrikanischen Ländern",
      "teaser": "Das Mpox-Virus breitet sich auf dem afrikanischen Kontinent aus, die Weltgesundheitsbehörde hat eine weltweite Notlage ausgerufen. Impfdosen stünden demnach zwar bereit. Nur: Wer übernimmt dafür die Kosten?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/globaler-notfall-wegen-mpox-nicht-genuegend-impfstoff-in-afrikanischen-laendern-a-f4c9a461-2ff9-43e9-a27e-64a7ee150298",
      "image_title": "Globaler Notfall wegen Mpox – nicht genügend Impfstoff in afrikanischen Ländern - Jeenah Moon / dpa"
    },
    {
      "title": "Klimastrafzahlungen So teuer könnte das Nein zum Tempolimit für Deutschland werden",
      "teaser": "Deutschland droht seine Klimaziele für 2030 zu verfehlen. Schuld sind vor allem der Gebäude- und der Verkehrssektor. Diese Versäumnisse könnten den Steuerzahler viele Milliarden kosten. Eine Analyse von Susanne Götze und Gloria Timm",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-so-teuer-koennte-das-nein-zum-tempolimit-fuer-deutschland-werden-a-7a5247a5-9c6c-4436-9d2e-73c0310ce313",
      "image_title": "So teuer könnte das Nein zum Tempolimit für Deutschland werden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Überraschende Erkenntnis zur Steinzeit-Kultstätte Altarstein von Stonehenge kam aus Schottland",
      "teaser": "Bislang war die Herkunft des Altarsteins in Stonehenge unklar. Jetzt zeigt eine Studie: »Mit einem hohen Grad an Sicherheit« stammt der tonnenschwere Stein aus Schottland. Nur: Wie kam er von dort nach Südengland?",
      "url": "https://www.spiegel.de/wissenschaft/stonehenge-altarstein-kam-aus-schottland-a-8ff4aa73-dd21-4e99-bf01-eda78b0a8457",
      "image_title": "Altarstein von Stonehenge kam aus Schottland - Professor Nick Pearce / AFP"
    },
    {
      "title": "»Starliner«-Panne an der ISS Boeing droht die maximale Demütigung im All",
      "teaser": "Die Chefs der Nasa müssen sich entscheiden, wie sie ihre auf der Raumstation ISS gestrandeten Astronauten zur Erde bringen. Menschenleben stehen auf dem Spiel. Der einstige Raumfahrtspezialist Boeing steht vor einem Debakel. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-wie-kommen-die-astronauten-suni-williams-und-butch-wilmore-zur-erde-zurueck-a-b8a7e3c8-2983-4107-91f8-6729f4c7f35c",
      "image_title": "Boeing droht die maximale Demütigung im All - NASA / AFP",
      "author": "Marco Evers"
    }
  ]
}