{
  "timestamp": "2024-03-04T13:08:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lala Lallia in Marokko Forschende lüften Geheimnis um riesige Sterndüne",
      "teaser": "Sie bieten in Wüsten einen spektakulären Anblick: sternförmige Dünen. Doch in geologischen Aufzeichnungen werden sie kaum erwähnt. Nun haben Forschende ein Exemplar datieren können – und eine bemerkenswerte Eigenschaft festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/lala-lallia-in-marokko-forschende-lueften-geheimnis-um-sternduene-a-6e6c9dc9-556b-4a80-a4db-c8808f64e5ae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dad37dc7-6b9a-4567-97b1-2577809d7aef_w488_r1.778_fpx47_fpy48.jpg",
      "image_title": "Forschende lüften Geheimnis um riesige Sterndüne - Matteo Colombo / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Stete Schmelze entblößt den Stein",
      "teaser": "Bohrungen aus dem Eis verraten etwas über vergangene Zeiten, sie sind natürliche Archive. Doch wenn Gletscher schmelzen, gehen auch die eingefrorenen Informationen verloren. In der Schweiz ist das schon der Fall.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweiz-wie-der-corbassieregletscher-wegtaut-a-3fc5038c-ea64-4c12-9805-34c96f5a971f",
      "image_title": "Stete Schmelze entblößt den Stein - NASA Earth Observatory"
    },
    {
      "title": "Desinformation Gutgläubige Trottel sind immer die anderen Eine Kolumne von Christian Stöcker",
      "teaser": "Eine Studie hat diese Woche Erschreckendes zutage gefördert, wenn auch nichts wirklich Überraschendes: Fast ein Drittel der Deutschen verliert gerade den Kontakt zur Wirklichkeit. Was tun?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/desinformation-gutglaeubige-trottel-sind-immer-die-anderen-kolumne-a-f161e716-e5f0-4142-8376-1c6e55cc5958",
      "image_title": "Gutgläubige Trottel sind immer die anderen - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "In unter zwei Minuten Killerwal erlegt Weißen Hai im Alleingang",
      "teaser": "Sie sind als Wölfe der Meere bekannt und jagen bevorzugt in Gruppen: Ein Orcamännchen nahm es jüngst trotzdem ganz allein mit einem jungen Hai auf. Dabei hatte er es vor allem auf ein Organ abgesehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/killerwal-erlegt-weissen-hai-im-alleingang-a-efc3e6e1-4ce1-4d5c-aacc-1dca50ee081c",
      "image_title": "Killerwal erlegt Weißen Hai im Alleingang - Audun Rikardsen / dpa"
    },
    {
      "title": "Elementarteilchen-Newsletter Die bedrohlichen Wärmerekorde der Weltmeere Von Marco Evers",
      "teaser": "Superheiße Ozeane, schlafende KI-Computer und Antworten auf die Frage, was Long-Covid-Kranken helfen könnte: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/die-bedrohlichen-waerme-rekorde-der-weltmeere-lese-empfehlungen-der-woche-a-b9ebfa39-095a-45ed-bca5-2fed5d755003",
      "image_title": "Die bedrohlichen Wärmerekorde der Weltmeere - Philip Thurston / iStockphotov / Getty Images"
    },
    {
      "title": "Riesiger Gletscher am Südpol Schelfeis ist in Rekordgeschwindigkeit gebrochen",
      "teaser": "Der gigantische Pine-Island-Gletscher in der Antarktis schwindet. Nun haben Fachleute erfasst, wie sich ein kilometerlanger Riss statt binnen weniger Jahre in wenigen Minuten ins Schelfeis gefressen hat.",
      "url": "https://www.spiegel.de/wissenschaft/natur/pine-island-gletscher-in-der-antarktis-riss-im-schelfeis-bricht-geschwindigkeitsrekord-a-5ba35604-4c6d-4b6d-b6b0-e485606a7ae0",
      "image_title": "Schelfeis ist in Rekordgeschwindigkeit gebrochen - ESA"
    },
    {
      "title": "Vergessliche Maschinen Lernt eine KI besser, wenn man sie schlafen lässt?",
      "teaser": "Italienische Computerwissenschaftler versetzen ihre künstliche Intelligenz regelmäßig in einen Schlafmodus. So soll sie Gelerntes besser behalten. Sind die Modelle dem Menschen ähnlicher als bislang vermutet? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-lernt-die-ki-besser-wenn-man-sie-schlafen-laesst-a-0b671331-ccb7-4d35-8d30-bfd5ee8f16a5",
      "image_title": "Lernt eine KI besser, wenn man sie schlafen lässt? - DER SPIEGEL / KI-generiert mit Midjourne",
      "author": "Martin Schlak"
    },
    {
      "title": "Studie an Wildrindern Rinder lecken sich – aber nicht jedes Rind auch jedes andere",
      "teaser": "Rinder putzen sich gegenseitig. Doch wer wen putzt, hat mit der Stellung in der Herde zu tun. Und auch zwischen Männchen und Weibchen gibt es Unterschiede.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rinder-lecken-sich-aber-nicht-jedes-rind-auch-jedes-andere-a-911a3491-48fd-4bf4-b16c-d198cc18a64d",
      "image_title": "Rinder lecken sich – aber nicht jedes Rind auch jedes andere - Paulina Lenting-Smulders / Getty Images"
    },
    {
      "title": "Britisches Beute-Archiv Verschlossene Pakete von einst gekapertem Schiff entdeckt",
      "teaser": "Vor mehr als 200 Jahren überfielen die Briten das Färöische Handelsschiff »Anne Marie«. Teile der Beute haben Fachleute nun in einem Archiv in London ausfindig gemacht und geöffnet. »Das war wie an Weihnachten.«",
      "url": "https://www.spiegel.de/wissenschaft/mensch/handelsschiff-anne-marie-seltene-funde-von-einem-gekaperten-schiff-der-faeroeer-inseln-a-bbe9e95e-64ff-491f-b7f3-33e32701c167",
      "image_title": "Verschlossene Pakete von einst gekapertem Schiff entdeckt - Maria Cardamone / dpa"
    },
    {
      "title": "Mondfähre geht der Strom aus »Odysseus« ist verstummt",
      "teaser": "»Gute Nacht, Odie.« Die US-Firma Intuitive Machines hat sich von ihrem Mondlander verabschiedet. Dessen Batterien sind nun leer. Doch es gibt Hoffnung auf ein Wiedersehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mondsonde-odysseus-ist-verstummt-batterien-sind-leer-a-a5bf6bab-8922-4e39-b502-0120508caa1c",
      "image_title": "»Odysseus« ist verstummt - Intuitive Machines / AFP"
    },
    {
      "title": "SPIEGEL Klimabericht Schweden hat die sauberste Energie in der EU Ein Newsletter von Lukas Kissel",
      "teaser": "In ein paar Jahren sollen alle Menschen Zugang zu bezahlbarer und sauberer Energie haben. Die EU hat bis dahin noch viel zu tun. Einzelne Ziele erreichen manche Länder aber schon heute.",
      "url": "https://www.spiegel.de/wissenschaft/spiegel-klimabericht-schweden-hat-die-sauberste-energie-in-der-eu-a-1d12234a-6856-4a9f-8415-08d95bf3379d",
      "image_title": "Schweden hat die sauberste Energie in der EU - Joern Siegroth / Getty Images"
    },
    {
      "title": "Vor Hawaii Tierfilmer nehmen erstmals Sex von Buckelwalen auf – beide Tiere männlich",
      "teaser": "Vor der Küste Hawaiis haben Fotografen erstmals den Geschlechtsverkehr von Buckelwalen beobachten können. Beide Tiere waren Männchen, und der Akt wirft Fragen auf.",
      "url": "https://www.spiegel.de/wissenschaft/hawaii-forscher-filmen-erstmals-sex-von-buckelwalen-beide-tiere-maennlich-a-9326ed69-3513-40cc-806e-a0a8ed921e0b",
      "image_title": "Tierfilmer nehmen erstmals Sex von Buckelwalen auf – beide Tiere männlich - Lyle Krannichfeld / Brandi Romano"
    },
    {
      "title": "Warme Ozeane Was hinter den Rekordtemperaturen in den Weltmeeren steckt",
      "teaser": "Die Weltmeere sind so warm wie noch nie. Seit einem Jahr herrschen Rekordtemperaturen, weit über dem langjährigen Mittel. Klimaforschende rätseln: Ist das die globale Erwärmung, oder passiert da noch mehr? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/warme-ozeane-was-die-rekordhitze-in-den-weltmeeren-fuer-das-klima-bedeutet-a-b2de400f-1d4c-40b8-b62e-06126643d7f4",
      "image_title": "Was hinter den Rekordtemperaturen in den Weltmeeren steckt - UIG / IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Selfie vom Mond Mondsonde »Ody« brach sich beim Aufsetzen ein Bein",
      "teaser": "Neue Bilder erklären, warum sich der Roboter der ersten privaten Mondmission in Schräglage befindet. Das Gerät geht nun in einen mehrwöchigen Tiefschlaf, seine Zukunft ist ungewiss.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/odysseus-mondsonde-brach-sich-beim-aufsetzen-ein-bein-a-20e9a82c-03ec-4ebf-ad66-a956740a3bc7",
      "image_title": "Mondsonde »Ody« brach sich beim Aufsetzen ein Bein - Intuitive Machines / UPI Photo / IMAGO"
    },
    {
      "title": "Neuseeland Konservative Regierung hebt Tabakverbot für jüngere Jahrgänge auf",
      "teaser": "An Menschen, die ab 2009 geboren wurden, hätte nach Plänen von Jacinda Ardern lebenslang kein Tabak mehr verkauft werden dürfen. Doch nun kassierte die neue Regierung den Beschluss. Gesundheitsexperten sind entsetzt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/neuseeland-konservative-regierung-kippt-anti-tabak-gesetz-a-4bf5fbf2-307c-4aee-a868-a1b87a7da27c",
      "image_title": "Konservative Regierung hebt Tabakverbot für jüngere Jahrgänge auf - Oliver Helbig / Getty Images"
    },
    {
      "title": "Beziehungen zwischen Moskau und Teheran Russland bringt iranischen Satelliten ins All",
      "teaser": "Wegen der internationalen Sanktionen haben Moskau und Teheran ihre militärischen und wirtschaftlichen Beziehungen ausgebaut. Nun ist wieder ein iranischer Satellit von Russland aus gestartet.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-bringt-iranischen-satelliten-ins-all-a-b26f5418-ad8f-4f6b-95e6-d87a641688c2",
      "image_title": "Russland bringt iranischen Satelliten ins All - Roscosmos / AP"
    },
    {
      "title": "CO₂-Speicherung unter der Nordsee Habecks Kampf gegen die Bedenkenträger Der SPIEGEL-Leitartikel von Marco Evers",
      "teaser": "Der Wirtschaftsminister will Kohlendioxid unter der Nordsee speichern. Sofort melden sich die üblichen Kritiker. Dabei ist der Schritt überfällig.",
      "url": "https://www.spiegel.de/wissenschaft/technik/co-speicherung-unter-der-nordsee-habecks-kampf-gegen-die-bedenkentraeger-a-7d443d4f-55cd-4544-ad06-b7bcb3336192",
      "image_title": "Habecks Kampf gegen die Bedenkenträger - Gregor Fischer / Getty Images"
    },
    {
      "title": "Katastrophe von Fukushima Kraftwerksbetreiber schickt Drohnen zu geschmolzenen Brennstäben",
      "teaser": "Wie es im Innern der zerstörten Reaktoren im Kernkraftwerk Fukushima aussieht, ist bis heute weitgehend ungewiss. Das erschwert die Aufräumarbeiten. Eine Flotte von wendigen Drohnen soll die Lage aufklären.",
      "url": "https://www.spiegel.de/wissenschaft/technik/fukushima-kraftwerksbetreiber-schickt-drohnen-zu-geschmolzenen-brennstaeben-a-645eb725-3b53-4e99-a03d-8c6629dac116",
      "image_title": "Kraftwerksbetreiber schickt Drohnen zu geschmolzenen Brennstäben - Kyodo News / IMAGO"
    },
    {
      "title": "Schmerzhafte Bisse Forscher erwarten Zunahme von Kriebelmücken",
      "teaser": "Sie sind so klein wie harmlose Fruchtfliegen, doch ihre Bisse jucken wie die von Zecken und können schwere allergische Reaktionen auslösen: Kriebelmücken werden sich einer Studie zufolge in Deutschland weiter ausbreiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutschland-forscher-erwarten-zunahme-von-kriebelmuecken-a-89e59651-9f78-4534-9c82-35de56abe497",
      "image_title": "Forscher erwarten Zunahme von Kriebelmücken - Dorian D. Doerge / Senckenberg Biodiversität und Klima Forschungszentrum / dpa"
    },
    {
      "title": "29. Februar 2024 Was es mit dem Schaltjahr auf sich hat",
      "teaser": "Alle vier Jahre verlängert sich der Februar um einen Tag. Warum es Schaltjahre gibt – und wieso sich Arbeitgeber ausgerechnet 2024 nicht freuen dürfen. Das erfahren Sie hier.",
      "url": "https://www.spiegel.de/wissenschaft/schaltjahr-2024-alles-was-sie-zum-29-februar-wissen-muessen-a-8dba6422-367d-42ed-826f-096cf6896f2b",
      "image_title": "Was es mit dem Schaltjahr auf sich hat - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    }
  ]
}