{
  "timestamp": "2024-03-29T02:13:27",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Massemonster Sagittarius A* Magnetfeld um das schwarze Loch in Milchstraße erstmals fotografiert",
      "teaser": "Im Zentrum unserer Heimatgalaxie verschlingt ein schwarzes Loch massenweise Materie. Nun hat ein Fachteam das dortige Magnetfeld untersucht. Es sorgt womöglich dafür, dass Gas dem Sog teilweise entkommt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-sagittarius-a-magnetfeld-um-das-schwarze-loch-in-unserer-milchstrasse-erstmals-fotografiert-a-d1c01579-8ddd-4e23-89ca-568811ca7eda",
      "image_url": "https://cdn.prod.www.spiegel.de/images/171b36d5-d97d-453b-b80f-9dad66ff832e_w488_r1.778_fpx49_fpy47.jpg",
      "image_title": "Magnetfeld um das schwarze Loch in Milchstraße erstmals fotografiert - European Southern Observatory / REUTERS"
    },
    {
      "title": "Nach Schiffskollision in Baltimore Wie stabil sind Deutschlands Brücken?",
      "teaser": "Zigmal pro Jahr kollidiert in Deutschland ein Schiff mit einer Brücke. Anders als in den USA geht das hierzulande allerdings meist glimpflich aus. Das hat mehrere Gründe. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/technik/francis-scott-key-bridge-in-baltimore-wie-stabil-sind-deutschlands-bruecken-a-3439231a-db9b-43d7-ad48-910dd955085a",
      "image_title": "Wie stabil sind Deutschlands Brücken? - Horrmann Kislichko / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Nachhaltigkeit und Klimakrise »Die Mikrowelle ist die effizienteste Art zu kochen«",
      "teaser": "Die Klimakrise lässt viele Menschen verzweifeln. Nicht Hannah Ritchie. Die Datenwissenschaftlerin ist überzeugt: Nie zuvor hatte die Menschheit so viele Möglichkeiten, nachhaltig und umweltschonend zu leben. Ein Interview von Alina Schadwinkel und Jolan Geusen (Grafik)",
      "url": "https://www.spiegel.de/wissenschaft/natur/nachhaltigkeit-wie-wir-mit-wenigen-verhaltensweisen-die-umwelt-umfassend-schuetzen-koennen-a-f8743cbe-d230-4c90-8892-4e0062bcbc44",
      "image_title": "»Die Mikrowelle ist die effizienteste Art zu kochen« - Angela Catlin / Piper Verlag"
    },
    {
      "title": "Wahrnehmungsstörung Seltene Krankheit lässt Betroffenen die Gesichter anderer Menschen wie Fratzen erscheinen",
      "teaser": "Wer an Prosopometamorphopsie leidet, sieht Gesichter von Mitmenschen verzerrt. Mithilfe eines besonderen Patienten haben Neurologen nun nachvollzogen, wie Betroffene ihr Gegenüber wahrnehmen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wahrnehmungsstoerung-prosopometamorphopsie-verzerrt-gesichter-zu-daemonen-fratzen-a-eb19cc78-a05d-4866-89c6-34cd8494138d",
      "image_title": "Seltene Krankheit lässt Betroffenen die Gesichter anderer Menschen wie Fratzen erscheinen - A. Mello et al. / Dartmouth University"
    },
    {
      "title": "Lehren aus der Coronazeit »Wir haben einen Schub von fünf bis zehn Jahren gemacht«",
      "teaser": "Die Pandemie war eine Katastrophe. Die Vorsitzende des Ethikrats, Alena Buyx, wünscht sich weniger Impfgeschimpfe und Maßnahmenschelte. Sie betont die positiven Entwicklungen – und fürchtet das »Unlearning«. Ein SPIEGEL-Gespräch von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/corona-pandemie-alena-buyx-ueber-die-positiven-aspekte-der-krise-a-3c9d95bf-ecbf-4131-802b-0fdf22835f15",
      "image_title": "»Wir haben einen Schub von fünf bis zehn Jahren gemacht« - Karolin Klüppel / DER SPIEGEL"
    },
    {
      "title": "Biologisches Alter Schwangere altern in zwanzig Wochen um zwei Jahre",
      "teaser": "Die Belastung in einer Schwangerschaft lässt Frauen vorzeitig altern. Laut US-Fachleuten ist der Effekt deutlich messbar – aber nicht dauerhaft. Nach der Geburt winkt eine Verjüngung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schwangerschaft-biologisches-alter-steigt-rasant-und-sinkt-nach-der-geburt-a-d3406709-fbf5-4e22-b62f-d6235e9ad264",
      "image_title": "Schwangere altern in zwanzig Wochen um zwei Jahre - Getty Images"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Das Blutglas von Stade",
      "teaser": "Bei einem Spaziergang findet ein Mann ein unscheinbar wirkendes Gefäß. Erst später erfährt er, dass es für ein verstörendes Ritual bei einer Hinrichtung benutzt worden sein könnte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/deutschlands-duestere-geheimnisse-das-blutglas-von-stade-a-93fe15fe-a3c8-4697-a4b5-41a9e0229c64",
      "image_title": "Das Blutglas von Stade - [M] DER SPIEGEL; Foto: Dietrich Alsdorf / Museen Stade",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Bis nach Berlin und Hamburg Asiatische Hornisse breitet sich in Deutschland rasant aus",
      "teaser": "Gekommen, um zu bleiben: In Deutschland werden immer mehr Nester der Asiatischen Hornisse gemeldet, nicht mehr nur im Südwesten. Experten sorgen sich um andere Insekten und die Landwirtschaft.",
      "url": "https://www.spiegel.de/wissenschaft/natur/asiatische-hornisse-breitet-sich-in-deutschland-rasant-aus-a-38398356-f736-4e34-85a3-3e10de13e996",
      "image_title": "Asiatische Hornisse breitet sich in Deutschland rasant aus - iStockphoto / Getty Images"
    },
    {
      "title": "Prinzessin Catherine und viele andere Warum auch junge Menschen an Krebs erkranken",
      "teaser": "Kates Diagnose erinnert daran, dass auch junge Menschen an bösartigen Tumoren erkranken können. Ein gesunder Lebensstil verringert das Krebsrisiko zwar erheblich, teils entsteht das Leiden aber auch rein zufällig. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/prinzessin-kate-und-der-krebs-warum-auch-junge-menschen-an-krebs-erkranken-a-0b885ae8-dbc3-45cd-b0aa-62c3ab33234d",
      "image_title": "Warum auch junge Menschen an Krebs erkranken - Samir Hussein / WireImage / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Kollision mit Containerschiff Warum ist die Francis-Scott-Key-Brücke eingestürzt?",
      "teaser": "In der US-Stadt Baltimore rammt ein Schiff eine vierspurige Brücke – diese bricht zusammen, Menschen werden vermisst. Wie stabil war das Bauwerk? Und kann so etwas auch hierzulande passieren? Von Alina Schadwinkel und Sven Scharf",
      "url": "https://www.spiegel.de/wissenschaft/baltimore-warum-ist-die-bruecke-eingestuerzt-und-was-weiss-man-ueber-das-containerschiff-a-a9b0409f-b823-48cc-830e-f1a3c34d265d",
      "image_title": "Warum ist die Francis-Scott-Key-Brücke eingestürzt? - Jim Watson / AFP",
      "author": "Alina Schadwinkel und Sven Scharf"
    },
    {
      "title": "Analyse von Erbgut Der Mensch überträgt deutlich mehr Viren auf Tiere als umgekehrt",
      "teaser": "Masern, Pocken, Grippe – Krankheitserreger des Menschen stammen oft aus dem Tierreich. Doch die Infektionskette läuft oft auch in die andere Richtung. Betroffen sind längst nicht nur wild lebende Populationen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-mensch-uebertraegt-doppelt-so-viele-viren-auf-tiere-wie-umgekehrt-a-9ec4ac35-1313-4641-8e5f-8c26afdba247",
      "image_title": "Der Mensch überträgt deutlich mehr Viren auf Tiere als umgekehrt - Violeta Stoimenova / Getty Images"
    },
    {
      "title": "Seltenes Ereignis in Niedersachsen »Das war schon ein ungewöhnlich starkes Erdbeben für die Region«",
      "teaser": "Um Syke nahe Bremen hat am Montag der Boden gewackelt, dabei ist das untypisch für die Region. Seismologe Joachim Saul erklärt, was die Erdgasförderung damit zu tun haben könnte und wo hierzulande größere Beben möglich sind. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/erbeben-in-niedersachsen-das-war-schon-ein-ungewoehnlich-starkes-erdbeben-fuer-die-region-a-437e0758-4b26-4d5c-bc47-1f5dc0264b84",
      "image_title": "»Das war schon ein ungewöhnlich starkes Erdbeben für die Region« - Getty Images"
    },
    {
      "title": "Schutz vor Extremwetterereignissen Meteorologen wollen Trockenheit und Nässe genauer vorhersagen",
      "teaser": "Der Deutsche Wetterdienst führt ein Frühwarnsystem für die Bodenfeuchte ein. Landwirte und der Katastrophenschutz sollen sich so besser auf Extremereignisse vorbereiten können. Wie nötig das ist, zeigt die Bilanz von 2023.",
      "url": "https://www.spiegel.de/wissenschaft/natur/extremwetter-ereignissen-dwd-meteorologen-wollen-trockenheit-und-naesse-genauer-vorhersagen-a-22cfdeee-aa98-47cc-9014-2e0464e4b371",
      "image_title": "Meteorologen wollen Trockenheit und Nässe genauer vorhersagen - Martin Grimm / BIA / IMAGO"
    },
    {
      "title": "Veröffentlichte Dokumente aus der Pandemie Das steht in den Coronaprotokollen des RKI",
      "teaser": "Das Medium eines rechten Verschwörungstheoretikers hat die Coronaprotokolle des Krisenstabs am Robert Koch-Institut herausgeklagt. Was verraten die Dokumente über die Rolle der Behörde in der Krise? Von Irene Berres, Julia Merlot und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-protokolle-des-rki-grosse-aufregung-wenig-neues-a-93b9e66c-ad8f-41e2-a3ff-8db02cb37dc9",
      "image_title": "Das steht in den Coronaprotokollen des RKI - Adam Berry / Getty Images",
      "author": "Irene Berres, Julia Merlot und Jonas Schaible"
    },
    {
      "title": "»Zertrümmert und zerstört« Neuseelands Gletscher schrumpfen erstaunlich schnell",
      "teaser": "Zu hohe Temperaturen verändern die Berglandschaft des Landes im südwestlichen Pazifik. Forscher zeigen sich nach einem Rundflug über die Eisgiganten geschockt.",
      "url": "https://www.spiegel.de/wissenschaft/neuseelands-gletscher-forscher-schockiert-ueber-erstaunlich-schnellen-rueckgang-a-8a712c86-3a1e-47db-a03c-ad6b34b41f87",
      "image_title": "Neuseelands Gletscher schrumpfen erstaunlich schnell - Wirestock / Getty Images"
    },
    {
      "title": "Uruk im Zweistromland Die erste Stadt der Weltgeschichte",
      "teaser": "Vor gut 5000 Jahren entstand im Zweistromland die gewaltige Metropole Uruk, dort wurde die Schrift erfunden. Was brachte die Menschen in dieser rohstoffarmen Gegend zusammen? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/uruk-im-zweistromland-die-erste-stadt-der-weltgeschichte-a-25d6da40-072c-48be-9582-9f55b7d33f7b",
      "image_title": "Die erste Stadt der Weltgeschichte - Balage Balogh / Art Resource / bpk",
      "author": "Johann Grolle"
    },
    {
      "title": "Cannabis und Genderverbot Sorry, Logik. Wir sind doch in Bayern! Eine Kolumne von Christian Stöcker",
      "teaser": "Wenn Markus Söder Sprachverbote erteilt und Gras bekämpft, hat das nichts mit Prinzipien zu tun, sondern mit Identitätspolitik für ein fiktives Bayern. Im echten Bayern kiffen mehr Leute als im Bundesdurchschnitt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cannabis-und-genderverbot-sorry-logik-wir-sind-doch-in-bayern-kolumne-a-ac35e70d-cf1d-4f2c-b545-3990a0748314",
      "image_title": "Sorry, Logik. Wir sind doch in Bayern! - Peter Kneffel / dpa"
    },
    {
      "title": "Hayek-Anhänger und der Klimaschutz Die falsch verstandene Freiheit der Neoliberalen Ein Kommentar von Susanne Götze",
      "teaser": "Diese Woche feierten Neoliberale in Berlin ihr Wirtschaftsidol. Sie sehen ihre Freiheit bedroht und wittern hinter der ökologischen Transformation ein sozialistisches Projekt. Ein Ausflug in eine seltsame Parallelwelt.",
      "url": "https://www.spiegel.de/wissenschaft/friedrich-von-hayek-und-klimapolitik-die-falsch-verstandene-freiheit-der-neoliberalen-a-16a08ffd-b2a0-4969-9cca-73814de05afe",
      "image_title": "Die falsch verstandene Freiheit der Neoliberalen - Bettmann Archive / Getty Images"
    },
    {
      "title": "»Fish Doorbell« in Utrecht Wie ein Livestream mit digitaler Türklingel bei der Fischwanderung hilft",
      "teaser": "Im Frühjahr starten viele Fische eine Reise in andere Gewässer. In Utrecht wird der Weg jedoch durch eine 200 Jahre alte Schleuse versperrt. Deswegen ließen sich ein paar Ökologen etwas einfallen. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/fish-doorbell-in-utrecht-wie-ein-livestream-mit-digitaler-tuerklingel-fischen-hilft-a-a5a7b56b-219f-436d-8a22-0cfae1d04606",
      "image_title": "Wie ein Livestream mit digitaler Türklingel bei der Fischwanderung hilft - Anne Nijs"
    },
    {
      "title": "Elementarteilchen Wie hält man das aus? Von Kerstin Kullmann",
      "teaser": "Alltag auf der Kinderintensivstation und die erste Großstadt der Welt: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/kinderintensivstation-und-die-erste-grossstadt-der-welt-empfehlungen-a-8e7063e7-73da-4fc4-944b-70f35819664e",
      "image_title": "Wie hält man das aus? - Verena Müller / DER SPIEGEL"
    }
  ]
}