{
  "timestamp": "2024-02-27T19:01:39",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Slim« und »Odysseus« Warum sind beide Mondroboter umgefallen?",
      "teaser": "Behörden und private Unternehmen investieren viele Millionen in die nächsten Mondlandungen. Doch nun sind kurz hintereinander gleich zwei Roboter auf dem Erdtrabanten umgekippt. Dazu trägt auch die Form der Geräte bei. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-slim-und-odysseus-warum-sind-beide-mondroboter-umgefallen-a-b18eca79-a6d7-4f5b-b538-35f9b0ff083b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b031e852-9794-4767-8786-f4e49c3c2f28_w488_r1.778_fpx54_fpy67.jpg",
      "image_title": "Warum sind beide Mondroboter umgefallen? - Intuitive Machines / AP / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Verdacht auf Weichmacher BASF weiß offenbar seit Jahren von schädlicher Verunreinigung in Sonnencremes",
      "teaser": "In Urinproben haben deutsche Behörden Hinweise auf eine gesundheitsschädliche Substanz gefunden. Als Quelle steht ein UV-Filter der Firma BASF in Verdacht. Fachleute streiten, wie gefährlich die Belastung ist. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/verdacht-auf-weichmacher-in-sonnencreme-basf-weiss-seit-jahren-von-schaedlichen-stoff-in-uv-filter-a-4d2482ac-5537-40d5-8d8e-20b5b91b5d2d",
      "image_title": "BASF weiß offenbar seit Jahren von schädlicher Verunreinigung in Sonnencremes - Kinga Krzeminska / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Eines der kleinsten Wirbeltiere überhaupt Winziger Fisch ist so laut wie ein Kampfjet",
      "teaser": "Die Männchen der Tropenfisch-Art Danionella cerebrum sind nur rund einen Zentimeter groß, aber erzeugen enormen Lärm. Forschende haben nun ihren Trick aufgedeckt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/tropenfisch-art-danionella-cerebrum-ist-so-laut-wie-ein-kampfjet-a-db101333-92e2-4d2a-9498-fdc9120113a3",
      "image_title": "Winziger Fisch ist so laut wie ein Kampfjet - Ralf Britz / dpa"
    },
    {
      "title": "Landemission Umgekippte Sonde »Odysseus« sendet erste Fotos vom Mond",
      "teaser": "Die erste kommerzielle Mondlandung der Raumfahrtgeschichte endete zwar in der Seitenlage. Der »Nova-C«-Lander schickt nun dennoch Daten zur Erde – darunter auch erste Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-umgekippte-sonde-odysseus-sendet-erste-fotos-a-2bd82d12-7a29-4589-89b8-0839b32166e7",
      "image_title": "Umgekippte Sonde »Odysseus« sendet erste Fotos vom Mond - AFP"
    },
    {
      "title": "Umweltsatellit ERS-2 Radaraufnahmen aus Deutschland zeigen Satelliten vor dem Absturz",
      "teaser": "Ein riesiges Radar in der Nähe von Bonn hat spektakuläre Bilder des europäischen Satelliten ERS-2 gemacht, unmittelbar bevor dieser vergangene Woche zur Erde zurückstürzte. Sie zeigen, wie das Gerät langsam zerfällt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ers-2-radaraufnahmen-aus-deutschland-zeigen-ende-des-esa-satelliten-a-c56e869b-46a1-44ac-b91d-10325fb39e13",
      "image_title": "Radaraufnahmen aus Deutschland zeigen Satelliten vor dem Absturz - Fraunhofer FHR"
    },
    {
      "title": "Satellitenbild der Woche Seltene Wolkenformation über dem Golf von Mexiko dokumentiert",
      "teaser": "Manche wollen in Lochwolken Hinweise auf fliegende Untertassen sehen: Die Nasa hat das Phänomen aus dem All fotografiert und liefert eine Erklärung, bei der es immerhin auch ums Fliegen geht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-seltene-wolkenformation-ueber-dem-golf-von-mexiko-a-1ce380b3-5f19-4e15-a10b-229f53562863",
      "image_title": "Seltene Wolkenformation über dem Golf von Mexiko dokumentiert - NASA Earth Observatory"
    },
    {
      "title": "Wissenschaftliche Untersuchung Warum wir Babys meist im linken Arm wiegen, Kleinkinder aber rechts tragen",
      "teaser": "Das Muster zeigt sich über Kulturen und Jahrhunderte hinweg. Selbst die Jungfrau Maria hält das Jesuskind auf vielen Darstellungen in der linken Armbeuge. Eine Wissenschaftlerin hat eine Theorie, woran das liegt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-wir-babys-meist-im-linken-arm-wiegen-kleinkinder-aber-rechts-tragen-a-b1715ca4-3686-459f-8722-8dea4e583f84",
      "image_title": "Warum wir Babys meist im linken Arm wiegen, Kleinkinder aber rechts tragen - Oscar Wong / Getty Images"
    },
    {
      "title": "Wetterphänomen »Dzud« Extremwinter lässt 1,5 Millionen Herdentiere in der Mongolei verenden",
      "teaser": "Gefrorene Böden und dichte Schneedecken machen Menschen und Tieren und der Mongolei zu schaffen. Viele Tiere sind in diesem Winter schon umgekommen. Für die Wirtschaft des Landes eine dramatische Situation.",
      "url": "https://www.spiegel.de/wissenschaft/mongolei-extremwinter-laesst-1-5-millionen-herdentiere-verenden-a-98213d8e-d290-42ef-b19f-2619e63c41f0",
      "image_title": "Extremwinter lässt 1,5 Millionen Herdentiere in der Mongolei verenden - Byambasuren Byamba-Ochir / AFP"
    },
    {
      "title": "Siegerfotos von internationalem Fotowettbewerb Ganz nah dran",
      "teaser": "Eine große Krabbelei, Morgentau auf Libellenflügeln, ein Echsenkampf, Pilze im Winterlicht: Das haben die Fotografen des Wettbewerbs »Close-up Photographer of the Year« festgehalten. Hier sind die besten Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/close-up-photographer-of-the-year-das-sind-die-siegerfotos-a-41d2c9a8-08b1-4746-9abd-7cb122c0fcb1",
      "image_title": "Ganz nah dran - René Krekels / CUPOTY"
    },
    {
      "title": "Vom Aussterben bedroht Seltene Schildkröte in Indien entdeckt",
      "teaser": "Die Cantors Riesen-Weichschildkröte ist vom Aussterben bedroht und wird sehr selten in freier Wildbahn gesichtet. An einem indischen Fluss ist es nun gelungen, Jungtiere zu retten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cantor-riesen-weichschildkroete-bedrohte-tierart-an-indischem-fluss-entdeckt-a-de17228c-714b-42d6-839c-d3003bfaaf4d",
      "image_title": "Seltene Schildkröte in Indien entdeckt - Ayushi Jain / dpa"
    },
    {
      "title": "Primatenforschung Austern für die Affen",
      "teaser": "Werkzeuge ermöglichten den Aufstieg des Menschen zur dominierenden Spezies. Aber auch Affen knacken Nüsse und Schnecken mit Steinen oder Holzklötzen. Verliert der Mensch sein Copyright als einziger Erfinder? Aus Koh Boi Yai berichtet Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/primatenforschung-wie-makaken-steinwerkzeuge-verwenden-a-ddf8c172-6694-4dde-b311-3e945cdf11d3",
      "image_title": "Austern für die Affen - Max Planck Institut"
    },
    {
      "title": "Störung der Blutversorgung Forscher finden Grund für Gehirnnebel bei Long Covid",
      "teaser": "Eine Langzeitfolge von Corona ist der sogenannte Brain Fog. Dabei spielt offenbar die Blut-Hirn-Schranke eine zentrale Rolle, wie Forscher aus Dublin berichten. Dies könnte auch für andere Infektionen bedeutsam sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/long-covid-forscher-finden-grund-fuer-gehirnnebel-bei-long-covid-a-1bafda2a-4060-4782-b657-92b1c5c4ef02",
      "image_title": "Forscher finden Grund für Gehirnnebel bei Long Covid - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Urban Gardening Obst und Gemüse aus städtischem Anbau produzieren besonders viel CO₂",
      "teaser": "Kaffee zwischen Himbeerstrauch und Salatkopf? Das ist nicht so toll fürs Klima wie gedacht: Laut einer Studie haben Obst und Gemüse aus urbanen Gärten oft eine schlechtere CO₂-Bilanz als die konventionelle Landwirtschaft. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/urban-gardening-obst-und-gemuese-aus-staedtischem-anbau-produzieren-besonders-viel-co-a-262fea87-50ed-4c41-96af-ab89c34a2f07",
      "image_title": "Obst und Gemüse aus städtischem Anbau produzieren besonders viel CO₂ - AerialPerspective Images / Getty Images",
      "author": "Franziska Schindler"
    },
    {
      "title": "Putins Trolle Die nächste Welle aus der gleichen Quelle Eine Kolumne von Christian Stöcker",
      "teaser": "Kürzlich enttarnte das Auswärtige Amt ein russisches Propagandanetzwerk aus 50.000 Fake-Accounts. Jetzt zeigt sich: Putins Trolle machen keine Pause, die nächste Attacke läuft schon. Auch mit SPIEGEL-Fakes.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/propaganda-aus-russland-putins-trolle-machen-unverdrossen-weiter-christian-stoecker-kolumne-a-a6bbb2bb-fd8b-4e99-94c6-acf94f779225",
      "image_title": "Die nächste Welle aus der gleichen Quelle - Victoria Kotlyarchuk / Getty Images / iStockphoto"
    },
    {
      "title": "Forscherin über Smartphones und Gedächtnisleistung Dem Zweijährigen das Handy geben, um ihn ruhigzustellen – keine gute Idee",
      "teaser": "Hannah Monyer ist Gedächtnisforscherin. Sie sagt, warum Smartphone und Internet eine Gefahr für unser Erinnerungsvermögen sein können. Und was Menschen tun können, die ihr Gedächtnis trainieren wollen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/handys-und-gedaechtnisleistung-wo-die-forscherin-hannah-monyer-gefahren-sieht-a-87479762-f194-44d0-93ae-79f89368fc52",
      "image_title": "Dem Zweijährigen das Handy geben, um ihn ruhigzustellen – keine gute Idee - Katharina Werle / DER SPIEGEL"
    },
    {
      "title": "Elementarteilchen Was weg ist, ist weg Von Julia Koch",
      "teaser": "Gedächtnisforschung, Mondlandung und Urzeit-Uhu: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/gedaechtnisforschung-mondlandung-und-urzeit-uhu-die-lese-empfehlungen-der-woche-a-285eb120-f229-4c44-97bd-e64fdaedb47d",
      "image_title": "Was weg ist, ist weg - Katharina Werle / DER SPIEGEL"
    },
    {
      "title": "Gold, Silber, Edelsteine Kolumbien will Schatz aus Schiffswrack der »San José« bergen",
      "teaser": "Die Galeone »San José« sank 1708, an Bord soll sie unschätzbare Reichtümer gehabt haben. 2015 wurde das Wrack entdeckt. Nun soll der Schatz geborgen werden.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kolumbien-will-schatz-aus-schiffswrack-der-san-jose-bergen-a-5bc0b0c8-c0aa-4ba4-8883-ecd4cebe426e",
      "image_title": "Kolumbien will Schatz aus Schiffswrack der »San José« bergen - Ricardo Maldonado Rozo/ dpa"
    },
    {
      "title": "Landung auf dem Mond US-Mondsonde »Odysseus« ist umgekippt",
      "teaser": "Bei der Landung auf dem Mond gab es wohl eine Panne: Der Roboter des US-Unternehmens Intuitive Machines liege auf der Seite, sagt der Firmenchef. Dennoch ist er optimistisch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/odysseus-sonde-ist-bei-der-landung-auf-dem-mond-offenbar-umgekippt-a-953e7b35-cdf8-4cfc-85e3-17e793abf9b3",
      "image_title": "US-Mondsonde »Odysseus« ist umgekippt - AP"
    },
    {
      "title": "Drei unbekannte Trabanten Wissenschaftler entdecken neue winzige Monde im All",
      "teaser": "Neptun und Uranus haben mehr Monde als bisher bekannt. Astronomen entdeckten drei neue winzige Monde, die die beiden Planeten umkreisen. Zwei von ihnen stellten Rekorde auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/monde-wissenschaftler-entdecken-drei-winzige-neue-monde-im-all-a-6cc4a453-28db-4755-8912-64d072803203",
      "image_title": "Wissenschaftler entdecken neue winzige Monde im All - L. CALCADA / various sources / AFP"
    },
    {
      "title": "Aktuelle Studie Verhalten wie ein Mensch – ChatGPT knackt Psychotest",
      "teaser": "Eine virtuelle Persönlichkeit kann überzeugend wirken – sogar im sozialen Verhalten, haben US-Forscher herausgefunden. Mensch oder Maschine? Nicht so leicht zu sagen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-chatgpt-besteht-turing-test-zu-menschlichem-verhalten-a-0af83891-e0ce-46cc-baf5-e0dae4caadee",
      "image_title": "Verhalten wie ein Mensch – ChatGPT knackt Psychotest - Teera Konakan / Getty Images"
    }
  ]
}