{
  "timestamp": "2024-05-16T10:01:09",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimawandelprofiteure Droht eine Verquallung der Ozeane?",
      "teaser": "Quallen gehören zu den Gewinnern des Klimawandels. Wissenschaftler warnen: Die Tiere dringen verstärkt in den Arktischen Ozean vor. Besonders stark könnte sich die als Feuerqualle bekannte Gelbe Haarqualle verbreiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/droht-eine-verquallung-der-ozeane-a-f0e8bd81-d27e-4342-974e-dc5c47eea7f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2a7130c-b276-4d9a-880a-fbf372213261_w488_r1.778_fpx42.67_fpy52.94.jpg",
      "image_title": "Droht eine Verquallung der Ozeane? - Joan J. Soto-Angel / dpa"
    },
    {
      "title": "Kreativwirtschaft Warum wird KI massenweise Kreative arbeitslos machen, Pacco Nitsche?",
      "teaser": "Pacco Nitsche macht Filme. Für Werbekunden, für Streamer, fürs Kino. Er sagt voraus, dass neue KI-Tools die Filmproduktion schon heute revolutionieren. Für manche eine gute Entwicklung, für die Macher eine Katastrophe. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/technik/pacco-nitsche-filmproduzent-ueber-den-einfluss-von-ki-auf-die-kreativwirtschaft-a-1b724086-23ea-4766-87a0-ce6678f3ec7a",
      "image_title": "Warum wird KI massenweise Kreative arbeitslos machen, Pacco Nitsche? - Lucas Pretzel"
    },
    {
      "title": "Ausgewilderte Wisente Die grasenden Klimahelden der Karpaten",
      "teaser": "Eine Herde aus 170 Wisenten in Rumänien hat Forschern zufolge einen erstaunlichen Nutzen fürs Klima. Das dank der Wildtiere gespeicherte CO₂ sei mit dem Ausstoß von fast zwei Millionen Autos zu vergleichen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wisente-in-rumaenien-die-grasenden-klimahelden-der-karpaten-a-968f8ba6-c9c8-420c-b60e-94e97a540247",
      "image_title": "Die grasenden Klimahelden der Karpaten - Alexander Turner / Guardian / eyevine / laif"
    },
    {
      "title": "Englischer Lake District Ungeklärtes Abwasser macht Seeidyll Windermere zur Kloake",
      "teaser": "Von Taylor Swift besungen, von William Turner gemalt, von William Wordsworth bedichtet: Der See Windermere ist als englischer Naturschatz berühmt. Umso peinlicher, dass hier die Pumpen der Abwasserbetriebe ausfielen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/lake-district-ungeklaertes-abwasser-macht-windermere-zur-kloake-a-e3920481-1bf7-4823-b230-61e8a0cd77e4",
      "image_title": "Ungeklärtes Abwasser macht Seeidyll Windermere zur Kloake - Ashley Cooper / Alamy / mauritius images",
      "author": "Taylor Swift besungen, von William Turner gemalt, von William Wordsworth bedichtet: Der See Windermere ist als englischer Naturschatz berühmt. Umso peinlicher, dass hier die Pumpen der Abwasserbetriebe ausfielen."
    },
    {
      "title": "Vor Straßenarbeiten entdeckt Archäologen graben 6800 Jahre altes Skelett in Bayern aus",
      "teaser": "Sie nennen ihn den »Exinger«: Vor Bauarbeiten in Niederbayern haben Archäologen das Skelett eines Mannes geborgen, der vor 6800 Jahren wohl eine Art Häuptling war. Darauf lassen besondere Grabbeigaben schließen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/eichendorf-archaeologen-graben-6800-jahre-altes-skelett-exinger-in-bayern-aus-a-d8dc3632-5814-4766-ac59-203727c3f75f",
      "image_title": "Archäologen graben 6800 Jahre altes Skelett in Bayern aus - S.Lorenz / Landratsamt Dingolfing-Landau / dpa"
    },
    {
      "title": "Neue Entdeckung im All Forscher finden einen Planeten, so leicht wie Zuckerwatte",
      "teaser": "Auf der Suche nach fernen Planeten haben belgische Astronomen einen echten Exoten gefunden. Ihre Messungen des Himmelskörpers WASP-193b sind erstaunlich – und geben ein kosmisches Rätsel auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/exoplanet-wasp-193b-ein-gigant-so-leicht-wie-zuckerwatte-a-50cd4ec8-d3ef-4112-954a-b288a722534c",
      "image_title": "Forscher finden einen Planeten, so leicht wie Zuckerwatte - Lisa_16 / iStockphoto / Getty Images"
    },
    {
      "title": "Start abermals verschoben Jetzt hält auch noch ein Heliumleck den Starliner auf",
      "teaser": "Die Crew von Starliner-1 muss weiter auf den ersten bemannten Flug des Boeing-Raumschiffs warten. Ein Problem mit einem Ventil der Trägerrakete gilt als gelöst, dafür trat jedoch ein anderes auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starliner-nasa-verschiebt-start-des-boeing-raumschiffs-erneut-a-3b6914b4-f9a8-496d-a9d9-039a4ba187e2",
      "image_title": "Jetzt hält auch noch ein Heliumleck den Starliner auf - Joe Skipper / REUTERS"
    },
    {
      "title": "Klimawandel Der wärmste Sommer seit 2000 Jahren – und seine Folgen",
      "teaser": "Noch nie seit 2000 Jahren war ein Sommer auf der Nordhalbkugel so heiß wie der von 2023. Und die Erhitzung schreitet fort, besonders stark in Europa – mit gesundheitlichen Folgen auch für die Bevölkerung.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-der-waermste-sommer-seit-2000-jahren-und-seine-folgen-a-3e071c7e-4ae5-4a3d-8753-8e3527da5fcd",
      "image_title": "Der wärmste Sommer seit 2000 Jahren – und seine Folgen - Tim Wegner / laif"
    },
    {
      "title": "Meeresforscher über wiederholte Attacken auf Boote »Orcas können nachtragend sein«",
      "teaser": "Warum greifen Orcas vor der spanischen Küste immer wieder Boote an? Der Meeresbiologe und Autor Karsten Brensing hat eine These dazu. Er verrät auch, was Segelnde vermeiden sollten und wie er sich selbst schützen will. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wissenschaft/natur/orca-attacken-auf-boote-interview-mit-dem-meeresforscher-karsten-brensing-a-71b6a6f5-5aa6-4a92-90b4-c5538efaa99b",
      "image_title": "»Orcas können nachtragend sein« - Joel Rogers / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Ein See als Batterie",
      "teaser": "Über 100 Meter geht es hoch und wieder runter: Über Pumpen wird in einem Stausee in den USA Energie gewonnen. Dabei macht das Kraftwerk sich Tageszeiten zunutze.",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-wie-ein-see-in-den-usa-zur-batterie-wird-a-f8a7f33e-1812-4098-bc39-342c5b91b42a",
      "image_title": "Ein See als Batterie - NASA Earth Observatory"
    },
    {
      "title": "Biodiversität und Klimawandel »Die Erwärmung wird Europas Giftschlangen in Richtung Norden treiben«",
      "teaser": "Höhere Temperaturen bieten giftigen Schlangen neuen Lebensraum in Europa. Das ergibt die Analyse eines Teams um die Forscherin Talita Amado. In Deutschland dürfte sich eine Vipernart ausbreiten. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-giftschlangen-breiten-sich-in-europa-aus-deutschland-auch-betroffen-a-d1183bd9-668c-43d9-bbb8-12e36184062f",
      "image_title": "»Die Erwärmung wird Europas Giftschlangen in Richtung Norden treiben« - N. Bastide / AGAMI / blickwinkel / IMAGO"
    },
    {
      "title": "Geologische Theorie Was die Kontinente im Innern zusammenhält",
      "teaser": "Die Erdkruste ist zwar in Bewegung, aber zentrale Teile der Kontinentalplatten sind seit Milliarden Jahren vor der Tektonik geschützt. Wie kam es dazu? Eine neue Studie will das Rätsel gelöst haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/geologie-neue-studie-enthuellt-das-raetsel-der-stabilen-kontinentalplatten-a-39823476-98a1-4a4b-810d-b4a1cd980c14",
      "image_title": "Was die Kontinente im Innern zusammenhält - Hinrich Bäsemann / picture alliance"
    },
    {
      "title": "Zustand deutscher Wälder Vier von fünf Bäumen sind krank",
      "teaser": "Der deutsche Wald ist so kaputt wie nie. Kiefern haben sich nach verheerenden Dürren etwas erholt, anderen Baumarten geht es deutlich schlechter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/waelder-in-deutschland-vier-von-fuenf-baeumen-sind-krank-a-3a1e785f-dc0a-447f-b0e4-583135da3ad5",
      "image_title": "Vier von fünf Bäumen sind krank - Matthias Schrader / AP"
    },
    {
      "title": "Jäger und Retter Die Papageientaucher-Patrouille auf Island",
      "teaser": "Die Papageientaucher auf Island gelten als Delikatesse, doch ihr Bestand sinkt. Während die Jagd stark eingeschränkt ist, patrouillieren Einheimische, um die Küken zu retten. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/natur/jaeger-und-retter-die-papageientaucher-patrouille-auf-island-spiegel-tv-fuer-arte-re-a-d0a438e3-d707-487b-958a-ea998419e45a"
    },
    {
      "title": "Eingewanderte Allesfresser Wo kommen nur die vielen Marderhunde her?",
      "teaser": "In Japan wird er wegen seiner Hoden verehrt, in Deutschland abgeschossen: Jäger in Hamburg haben zuletzt so viele Marderhunde erlegt wie nie zuvor. Warum ist das so? Und was unterscheidet die Tiere von Waschbären? Von Sven Scharf",
      "url": "https://www.spiegel.de/wissenschaft/natur/wo-kommen-nur-die-vielen-marderhunde-her-a-7dd9ef16-8714-4edc-a8cb-7980bc9fa1b7",
      "image_title": "Wo kommen nur die vielen Marderhunde her? - Ralf Kistowski / wunderbare-Erde / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "OP in den USA Erster Mensch mit transplantierter Schweineniere gestorben",
      "teaser": "Mediziner in Boston haben einem Patienten vor wenigen Wochen die Niere eines Schweins eingesetzt. Jetzt ist der 62-Jährige gestorben. Es gebe keine Hinweise, dass der Tod mit dem Eingriff zusammenhänge, erklärte das Ärzteteam.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erster-mensch-mit-transplantierter-schweineniere-gestorben-a-416a46d0-5895-4cd3-9945-15723bb29d9f",
      "image_title": "Erster Mensch mit transplantierter Schweineniere gestorben - AP"
    },
    {
      "title": "Trump und die Energiepolitik Das letzte Aufbäumen der Ölriesen Eine Kolumne von Christian Stöcker",
      "teaser": "Donald Trump will eine Milliarde Dollar von der Ölbranche, und die erneuerbaren Energien wachsen schneller als jede Form der Stromerzeugung zuvor. Das hat viel miteinander tun – und es zeigt, wo die wahre Front verläuft.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-das-letzte-aufbaeumen-der-oelriesen-kolumne-a-0b24dcf3-af9f-4224-9956-02ede9d209dc",
      "image_title": "Das letzte Aufbäumen der Ölriesen - Michael Reynolds / Bloomberg / Getty Images"
    },
    {
      "title": "Die schönsten Bilder des Wochenendes Polarlichter faszinieren Menschen weltweit",
      "teaser": "Von Weimar über Vancouver bis San Francisco – weltweit schauten die Menschen am Wochenende wie gebannt gen Himmel. Ein Sonnensturm der höchsten Kategorie sorgte für bunte Polarlichter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/polarlichter-begeistern-die-ganze-welt-die-schoensten-bilder-des-wochenendes-a-b438d92a-9bf5-49c2-9a8f-81076d215dd7",
      "image_title": "Polarlichter faszinieren Menschen weltweit - JFK / AFP",
      "author": "Weimar über Vancouver bis San Francisco – weltweit schauten die Menschen am Wochenende wie gebannt gen Himmel. Ein Sonnensturm der höchsten Kategorie sorgte für bunte Polarlichter."
    },
    {
      "title": "Elementarteilchen Griff ins Klo Von Guido Kleinhubbert",
      "teaser": "Fundstücke aus Latrinen, singende Pottwale und ein Buch, das Eltern beruhigen soll: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fundstuecke-aus-latrinen-und-walgesaenge-die-lese-empfehlungen-der-woche-a-465ac310-b0db-44c4-ae06-f7b134ac3464",
      "image_title": "Griff ins Klo - Album / Prisma / IMAGO"
    },
    {
      "title": "Naturphänomen Sonnensturm der höchsten Kategorie sorgt für Polarlichter in Deutschland",
      "teaser": "Die Sonne schleudert derzeit massenhaft Partikel ins All. Seit 2003 habe es keinen so gewaltigen Ausbruch gegeben, meldet die US-Behörde NOAA. Von Deutschland aus sind deshalb nun Polarlichter zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/polarlichter-sonnensturm-der-hoechsten-kategorie-sorgt-fuer-spektakulaere-lichtershow-in-deutschland-a-13c743e1-551d-4684-9a95-14b3cf0a5af0",
      "image_title": "Sonnensturm der höchsten Kategorie sorgt für Polarlichter in Deutschland - Bernd von Jutrczenka / dpa"
    }
  ]
}