{
  "timestamp": "2024-10-25T11:01:03",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spektakuläre Entdeckung im All Schwarzes Loch mit zwei Begleitern",
      "teaser": "Viele Schwarze Löcher haben einen Partnerstern. Nun haben Astronomen ein Exemplar gefunden, das gleich zwei Begleiter hat. Entdeckt haben sie das Gespann durch einen Zufall.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-schwarzes-loch-mit-zwei-begleitern-a-050c8258-8b9b-4776-98b1-0c63a062f690",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dedaa7ff-64f5-410e-b845-6af2db82c8c4_w488_r1.778_fpx39_fpy33.jpg",
      "image_title": "Schwarzes Loch mit zwei Begleitern - Jorge Lugo / dpa"
    },
    {
      "title": "Fossil von der Schwäbischen Alb Forscher untersuchen letzte Mahlzeit zweier Flugsaurier",
      "teaser": "Versteinerte Mageninhalte von Flugsauriern sind selten. Nun haben Forschende zwei besondere Fossilien aus Süddeutschland analysiert. Die Tiere hatten demnach wohl eine Vorliebe für Fisch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/baden-wuerttemberg-flugsaurier-mit-vorliebe-fuer-tintenfische-entdeckt-a-7f188f97-3118-4702-a138-4888e41cd90a",
      "image_title": "Forscher untersuchen letzte Mahlzeit zweier Flugsaurier - SMNS, L. Reinöhl"
    },
    {
      "title": "Emissions Gap Report Bisherige Klimapolitik führt laut Uno zu »katastrophalem Temperaturanstieg«",
      "teaser": "Um bis zu 3,1 Grad Celsius könnte die Temperatur auf der Erde steigen: Das Umweltprogramm der Uno mahnt die Staaten eindringlich zum Handeln. Die Zahlen zeigen auch große Emissions-Unterschiede zwischen den Ländern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-uno-bericht-sieht-hoechststand-bei-emissionen-a-205c86d2-5750-4804-a51e-a7a705f8367d",
      "image_title": "Bisherige Klimapolitik führt laut Uno zu »katastrophalem Temperaturanstieg« - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Gefährdete Art Sumpf-Blutauge ist »Blume des Jahres 2025«",
      "teaser": "Das Rosengewächs lebt bevorzugt im Randbereich von Hochmooren, doch die sind selbst gefährdet. Mit der Wahl des Sumpf-Blutauges will eine Stiftung darauf aufmerksam machen: Jeder könne einen Beitrag zum Schutz leisten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/blume-des-jahres-2025-sumpf-blutauge-ausgezeichnet-a-6d6b78ca-3f62-47fb-9a67-b770b0415a8a",
      "image_title": "Sumpf-Blutauge ist »Blume des Jahres 2025« - Julian Denstorf / Loki Schmidt Stiftung / picture alliance / dpa"
    },
    {
      "title": "Öl- und Gasfelder Industrie breitet sich rasant in der Arktis aus",
      "teaser": "Die Erderwärmung macht die Arktis zugänglicher. Aufnahmen aus dem All zeigen, wie sich die Spuren des Menschen in der Region ausbreiten. Sie stammen maßgeblich aus Russland und Europa.",
      "url": "https://www.spiegel.de/wissenschaft/natur/arktis-industrielle-aktivitaeten-nehmen-schnell-zu-a-bbf96eca-6876-4e41-ba3a-bce6565b53c4",
      "image_title": "Industrie breitet sich rasant in der Arktis aus - Cengiz Akandil, Universität Zürich; Natural Earth"
    },
    {
      "title": "Fachleute alarmiert Wie ein kleines Insekt die Kartoffelernte in Deutschland bedroht",
      "teaser": "Auf Kartoffeläckern breitet sich die Schilf-Glasflügelzikade massenhaft aus. Betroffene Bauern fürchten, die Hälfte ihrer Ernte zu verlieren. Was macht das kleine Viech so gefährlich? Von Guido Kleinhubbert und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/wie-ein-kleines-insekt-die-kartoffelernte-in-deutschland-bedroht-a-d86ea511-141f-438f-8a8a-d67a4e5f6028",
      "image_title": "Wie ein kleines Insekt die Kartoffelernte in Deutschland bedroht - Rene Traut / IMAGO",
      "author": "Guido Kleinhubbert und Martin Schlak"
    },
    {
      "title": "Genetische Variante Warum manche Menschen eher Töchter bekommen",
      "teaser": "Ernährung oder Zeitpunkt der Zeugung: Etliches soll einen Einfluss auf das Geschlecht des Nachwuchses haben. Doch verantwortlich dafür, dass es in manchen Familien mehr Töchter gibt, sind Forschenden zufolge auch die Gene. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nachwuchs-warum-manche-menschen-eher-toechter-bekommen-a-8df26357-e316-43d4-99b2-f10abc89991f",
      "image_title": "Warum manche Menschen eher Töchter bekommen - Westend61 / ullstein bild",
      "author": "Anika Freier"
    },
    {
      "title": "Mysteriöse Fußspur eines Sauriers Halb flatterte er, halb galoppierte er",
      "teaser": "Die versteinerten Abdrücke eines Dinosauriers in Südkorea geben Fachleuten Rätsel auf. Setzte er beim Laufen seine Flügel als Hilfe ein – und war deswegen außergewöhnlich schnell?",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-raetsel-um-versteinerte-fussspur-wie-die-saurier-das-fliegen-lernten-a-c3c4c062-6f40-468e-917e-5540d5ff7bc3",
      "image_title": "Halb flatterte er, halb galoppierte er - Sharp; Millard H. / Science Photo Library"
    },
    {
      "title": "41 Millionen Stellen Hobbymathematiker aus den USA entdeckt größte bekannte Primzahl",
      "teaser": "Jahrelang war die Suche vergebens, nun gelang einem US-Amerikaner innerhalb kurzer Zeit ein Erfolg: Er stieß auf die größte bekannte Primzahl – und kann sich nun über ein Preisgeld freuen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/usa-hobbymathematiker-entdeckt-groesste-bekannte-primzahl-a-436fdc2d-29ce-4ee3-9852-9a6d68c0d1ba",
      "image_title": "Hobbymathematiker aus den USA entdeckt größte bekannte Primzahl - Alexandr Muntean / Alamy / mauritius images"
    },
    {
      "title": "Tagelange Tsunamis, verdampftes Meerwasser Wie ein gewaltiger Meteorit das Leben auf der frühen Erde formte",
      "teaser": "Er war mindestens 50 Mal so schwer wie der Meteorit, der die Dinosaurier auslöschte: In der Frühzeit der Erde ist ein gewaltiger Gesteinsbrocken eingeschlagen. Für das Leben war die Katastrophe wohl ein Glücksfall.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wie-ein-gewaltiger-meteorit-das-leben-auf-der-fruehen-erde-formte-a-80c02f4f-2380-4996-ab25-8e256083c11b",
      "image_title": "Wie ein gewaltiger Meteorit das Leben auf der frühen Erde formte - solarseven / Getty Images"
    },
    {
      "title": "Psychologe Philip Zimbardo Der Mann hinter dem Stanford-Prison-Experiment ist tot",
      "teaser": "Als Psychologe machte Philip Zimbardo Karriere. Seine Gefängnissimulation diente als Filmvorlage, bis heute steht das außer Kontrolle geratene Experiment in der Kritik. Nun ist der Forscher gestorben. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/philip-zimbardo-ist-tot-der-mann-hinter-dem-stanford-prison-experiment-ist-tot-a-0c66f292-3f38-477d-969c-ff178892b73a",
      "image_title": "Der Mann hinter dem Stanford-Prison-Experiment ist tot - Paul Sakuma / AP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Gesundheitsrisiko Feinstaub Buschfeuer sorgen für fast 100.000 vorzeitige Todesfälle – jedes Jahr",
      "teaser": "Der Rauch von Flächenbränden breitet sich oft kilometerweit aus. Eine Studie zeigt, dass an den Folgen der Luftverschmutzung jährlich Zehntausende Menschen vorzeitig sterben. Der Klimawandel verschärft das Problem.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/buschfeuer-sorgen-fuer-fast-100-000-vorzeitige-todesfaelle-jedes-jahr-a-3a28183a-fdf0-4cb8-b305-dbd1572e8051",
      "image_title": "Buschfeuer sorgen für fast 100.000 vorzeitige Todesfälle – jedes Jahr - Galo Paguay / AFP"
    },
    {
      "title": "Schadstoffe und Klimawandel Wie sichern wir unser Grundwasser, Herr Borchardt?",
      "teaser": "Die Versorgung Europas mit sauberem Wasser wird immer schwieriger – das zeigen mehrere Berichte. Ein Experte erklärt, wie Deutschland sich für Dürren rüsten kann. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-bedroht-grundwasser-wie-sichern-wir-es-vor-schadstoffe-und-duerren-a-37a4945a-e061-43f4-be17-9a94af498a40",
      "image_title": "Wie sichern wir unser Grundwasser, Herr Borchardt? - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Propaganda auf Instagram So werben Putins Regenbogentrolle für Trump Eine Kolumne von Christian Stöcker",
      "teaser": "Auch auf Instagram tummeln sich Putins Trolle, manche in ein Regenbogenmäntelchen gehüllt. Sie liefern interessante Aufschlüsse über Moskaus Ziele – und lieben Elon Musk.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/instagram-so-werben-wladimir-putins-regenbogentrolle-fuer-donald-trump-kolumne-a-6ac8078b-372d-46ad-ab4b-a6b5f6fe0928",
      "image_title": "So werben Putins Regenbogentrolle für Trump - russischer Propaganda-Account"
    },
    {
      "title": "COP16 in Kolumbien Wie Tausende Delegierte den Artenschwund noch stoppen wollen",
      "teaser": "Weltweit sind mehr als 45.000 Tiere und Pflanzen vom Aussterben bedroht. Ab Montag verhandeln fast 200 Staaten im kolumbianischen Cali, wie sich das verhindern lässt. Viele Schutzgebiete existieren eher nur auf dem Papier.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-welche-themen-auf-der-uno-biodiversitaetskonferenz-in-cali-wichtig-werden-a-43de6af1-348b-471c-9845-30cbe15c30c4",
      "image_title": "Wie Tausende Delegierte den Artenschwund noch stoppen wollen - Fernando Vergara / AP"
    },
    {
      "title": "Scheues Wildtier Immer mehr Goldschakale in Deutschland",
      "teaser": "Kleiner als ein Wolf und größer als ein Fuchs: Goldschakale breiten sich einem Freiburger Wildtierexperten zufolge in Deutschland rasch aus. Mittlerweile wurde das Tier in fast allen Bundesländern gesichtet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/goldschakale-breiten-sich-in-deutschland-rasch-aus-a-b335e85b-7488-4b9f-ae57-fa10c2d5624f",
      "image_title": "Immer mehr Goldschakale in Deutschland - Michaela Walch / imagebroker / IMAGO"
    },
    {
      "title": "Elementarteilchen-Newsletter Wird Tutanchamuns Museum nach 20 Jahren Bauzeit endlich eröffnet? Von Marco Evers",
      "teaser": "Tutanchamun vor einem neuen Leben nach dem Tod – und das sanfte Ende der Feuerhexen am Brocken: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/great-egyptian-museum-das-groesste-archaeologie-museum-der-welt-oeffnet-ein-bisschen-a-6c09de7d-03c3-4db0-b5e9-261f5f709426",
      "image_title": "Wird Tutanchamuns Museum nach 20 Jahren Bauzeit endlich eröffnet? - Mohamed Elshahed / Anadolu / picture alliance"
    },
    {
      "title": "Indien Schutz von Gangesdelfinen zeigt Wirkung",
      "teaser": "Seit Jahren setzen sich Menschen gezielt für den Schutz seltener Delfine im Ganges ein. Mit Erfolg, wie es nun scheint. Und das, obwohl der Fluss weiterhin stark verschmutzt ist.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-schutz-von-gangesdelfinen-zeigt-wirkung-a-5682f275-b6ec-440a-8e08-1632c22294f4",
      "image_title": "Schutz von Gangesdelfinen zeigt Wirkung - All mauritius images / Nilanjan Chatterjee / Alamy / Alamy Stock Photos / mauritius images"
    },
    {
      "title": "Nachwuchs im Breslauer Zoo Sogar Vater Tengah kümmert sich um die kleinen Tiger",
      "teaser": "Drei Männchen und ein Weibchen: In einem polnischen Zoo sind vier Sumatra-Tiger zur Welt gekommen. Die Zooleitung hielt das seltene Ereignis mehrere Monate lang geheim.",
      "url": "https://www.spiegel.de/wissenschaft/natur/polen-seltener-nachwuchs-bei-den-sumatra-tigern-im-breslauer-zoo-a-e360059e-5294-4784-926d-51142b78ab26",
      "image_title": "Sogar Vater Tengah kümmert sich um die kleinen Tiger - ZOO Wroclaw / AP / dpa"
    },
    {
      "title": "Einzigartiger Fund in Biberach Forscher entdecken vollständig erhaltene frühkeltische Grabkammer",
      "teaser": "Sie ist rund 2600 Jahre alt und in erstaunlich gutem Zustand: Archäologen sind in Baden-Württemberg auf eine keltische Grabkammer gestoßen. Darin fanden sie Menschenknochen, sonst aber wenig – ihnen kamen Grabräuber zuvor.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/biberach-forscher-entdecken-vollstaendig-erhalte-fruehkeltische-grabkammer-a-2274072b-fdf5-47fa-b78e-79d2a9d8745a",
      "image_title": "Forscher entdecken vollständig erhaltene frühkeltische Grabkammer - Thomas Warnack / dpa"
    }
  ]
}