{
  "timestamp": "2024-07-20T11:01:12",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen-Newsletter Warum sind wir, wie wir sind? Von Guido Kleinhubbert",
      "teaser": "Zwillingsforschung, künstliche Geschwüre und verschlissene Organe: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zwillinge-eine-forscherin-erklaert-welche-auswirkungen-gene-und-erziehung-haben-a-e701c8ab-9fb3-4a08-b4dc-d2c304aef0b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5dbd3680-d577-44fd-87af-9f6a711238aa_w488_r1.778_fpx46.5_fpy50.jpg",
      "image_title": "Warum sind wir, wie wir sind? - David Butow / DER SPIEGEL"
    },
    {
      "title": "Fast 100 tote Tiere Warum sind schon wieder Wale in Schottland gestrandet?",
      "teaser": "Etliche Grindwale wurden vergangene Woche an der Küste von Schottland angespült. Fast genau ein Jahr zuvor sind dort schon mal Dutzende Tiere verendet. Tierschützer rätseln, wieso. Von Anika Freier und Lukas Kissel",
      "url": "https://www.spiegel.de/wissenschaft/natur/schottland-warum-schon-wieder-wale-gestrandet-sind-a-cf1ffdb2-5c07-4ad1-b2e0-bb8effcceec3",
      "image_title": "Warum sind schon wieder Wale in Schottland gestrandet? - Emma Neave-Webb / British Divers Marine Life Rescue / dpa",
      "author": "Anika Freier und Lukas Kissel"
    },
    {
      "title": "Gesundheit des US-Präsidenten Die Krankenakte des Joe Biden",
      "teaser": "Seltsame Versprecher, unsicherer Gang, maskenhafte Miene: Joe Biden wirkt angeschlagen. Öffentliche Unterlagen seines Leibarztes offenbaren Lücken. Wichtige Untersuchungen zu einer möglichen Parkinson-Erkrankung fehlen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/joe-biden-und-der-parkinson-verdacht-die-krankenakte-des-praesidenten-a-5dd0c51d-c541-461e-99fc-356a858ec107",
      "image_title": "Die Krankenakte des Joe Biden - Andrew Harnik / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Charité-Forscher Dritter Mensch in Deutschland von HIV geheilt",
      "teaser": "Die Tests auf das Virus fallen seit fünf Jahren negativ aus: Laut Forschern der Berliner Charité wurde ein 60-Jähriger von HIV geheilt. Der Erfolg hat sie selbst überrascht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hiv-dritter-mensch-in-deutschland-laut-charite-forschern-von-virus-geheilt-a-d79ee673-31ef-4dcf-8fd1-9e6bc023fd97",
      "image_title": "Dritter Mensch in Deutschland von HIV geheilt - jarun011 / Getty Images"
    },
    {
      "title": "Spektakulärer Fund in Sachsen-Anhalt Archäologen entdecken 6000 Jahre altes Totenhaus",
      "teaser": "Etwa 12 Meter breit und 20 Meter lang: Vor dem Bau einer Stromtrasse sind Forscher auf eine riesige Begräbnisstätte gestoßen. Der Hügel gehörte offenbar zu einer weitläufigen Begräbnisstätte einer alten Kultur.",
      "url": "https://www.spiegel.de/wissenschaft/sachsen-anhalt-archaeologen-entdecken-6000-jahre-altes-totenhaus-a-4e63b4c1-6dc0-4ebc-8d24-191bc1dac45a",
      "image_title": "Archäologen entdecken 6000 Jahre altes Totenhaus - Heiko Rebsch / dpa"
    },
    {
      "title": "Verstecktes Gesundheitsrisiko Welches Organ ist Ihre Schwachstelle?",
      "teaser": "Ein verschlissenes Herz oder Gehirn macht anfällig für Erkrankungen, auch wenn der Rest des Körpers noch vital ist. Eine neuartige Diagnose soll helfen, vorzeitig gealterte Organe zu erkennen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/organe-des-menschen-altern-unterschiedlich-schnell-ein-test-soll-das-erkennen-a-ec2f7223-3196-4caf-bc34-a4572acbd0d3",
      "image_title": "Welches Organ ist Ihre Schwachstelle? - Roberto A Sanchez / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Aktuelle Studie aus Großbritannien Kann Achtsamkeit high machen?",
      "teaser": "Bewusstseinsveränderung ohne Drogen: Immer wieder gibt es Berichte, bestimmte Achtsamkeitstrainings könnten schwebende, glückselige Gefühle auslösen. Wissenschaftler haben nun untersucht, was an den Anekdoten dran ist. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/achtsamkeit-kann-meditation-high-machen-studie-aus-grossbritannien-a-74c3c4a2-4b18-404e-95f5-054b1dd9cfa8",
      "image_title": "Kann Achtsamkeit high machen? - Milo Zanecchia / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Wirkstoff Psilocybin Das passiert im Hirn, wenn man »Magic Mushrooms« isst",
      "teaser": "Halluzinationen, verändertes Bewusstsein: Sogenannte Zauberpilze haben eine berauschende Wirkung. Auch Wochen nach dem Konsum sind im Gehirn noch Spuren zu erkennen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/magic-mushrooms-was-psilocybin-im-hirn-bewirkt-a-1f4ab48d-a147-4886-a47a-489fd08c5a73",
      "image_title": "Das passiert im Hirn, wenn man »Magic Mushrooms« isst - Getty Images"
    },
    {
      "title": "Untersuchung von Skeletten Doppelt tödliche Katastrophe in Pompeji",
      "teaser": "Die Tragödie von Pompeji ist gut erforscht – dennoch haben Wissenschaftler nun eine neue Entdeckung gemacht. Zeitgleich zum Vulkanausbruch traf die antike Stadt demnach noch ein Erdbeben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-erdbeben-erschuetterte-stadt-zeitlich-zu-vulkanausbruch-a-fd736aa6-9486-4ae7-b1f0-e02195f6e6ae",
      "image_title": "Doppelt tödliche Katastrophe in Pompeji - Pompeii Archaeological Park / dpa"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Wie Ärzte mit Metallblechen ihre Patienten quälten",
      "teaser": "Immer wieder haben Archäologen mysteriöse Metallplättchen mit Haken und Schlitzen in Gräbern gefunden. Es dauerte mehr als 50 Jahre, bis der Zweck der Objekte geklärt war: Sie waren Teil einer schmerzvollen Behandlung. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-wie-mittelalter-aerzte-mit-metallblechen-ihre-patienten-quaelten-a-e47e8264-bced-4209-b59f-a330f41e82e1",
      "image_title": "Wie Ärzte mit Metallblechen ihre Patienten quälten - Stadtarchäologie Augsburg",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Klage von Umweltorganisationen »Volker Wissing hat auch unter dem alten Klimaschutzgesetz zu wenig getan«",
      "teaser": "Umweltschützer wollen das am Mittwoch in Kraft getretene Klimaschutzgesetz vor dem Verfassungsgericht kippen. Die Juristin Sabine Schlacke hält das für aussichtslos. Das Problem sei nicht die neue Rechtslage. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutzgesetz-juristin-haelt-klage-von-umweltorganisationen-fuer-aussichtslos-a-6114577c-c191-4460-a6c1-3ac95a152b85",
      "image_title": "»Volker Wissing hat auch unter dem alten Klimaschutzgesetz zu wenig getan« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Giftige Metalle gefunden Bundesinstitut für Risikobewertung gibt Entwarnung bei Tampons",
      "teaser": "Arsen, Cadmium und Blei: Forschende in den USA haben Tampons untersucht und giftige Metalle nachgewiesen. Deutsche Institute sehen aber wegen geringer Mengen keinen Anlass zur Sorge.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/metalle-in-tampons-bundesinstitut-fuer-risikobewertung-gibt-entwarnung-a-b49102fb-6662-4ce2-8b20-cc3e009c78f0",
      "image_title": "Bundesinstitut für Risikobewertung gibt Entwarnung bei Tampons - Getty Images"
    },
    {
      "title": "Recycling von rarem Rohstoff Forscher holen seltene Erden aus alten Lampen",
      "teaser": "Das Metall Europium ist ziemlich selten und wertvoll. Früher wurde es in Energiesparlampen verbaut, nun haben Forscher eine einfache Methode entwickelt, den Stoff zurückzugewinnen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/recycling-von-seltener-erde-forscher-holen-europium-aus-alten-lampen-a-0d9e3e02-3a6c-4a1b-b7da-64d50ebc3570",
      "image_title": "Forscher holen seltene Erden aus alten Lampen - Robert Poorten / IMAGO"
    },
    {
      "title": "Schmelzendes Eis Warum werden die Tage durch den Klimawandel länger, Herr Soja?",
      "teaser": "Steigende Temperaturen bremsen die Rotationsgeschwindigkeit unseres Planeten. Ein Experte erklärt, warum das die Debatte über ein neues Erdzeitalter befeuert – die Epoche des Menschen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-warum-werden-die-tage-laenger-a-eb42899b-8703-4ee1-876b-fe19d44c69db",
      "image_title": "Warum werden die Tage durch den Klimawandel länger, Herr Soja? - Buena Vista Images / Getty Images"
    },
    {
      "title": "Hürde im Alltag Warum das perfekte Frühstücksei bei Sturm misslingt",
      "teaser": "In den Bergen fängt Wasser schneller an zu kochen. Nun zeigen Forschende: Diesen Effekt gibt es auch bei Sturm. Wer ihn außer Acht lässt, erlebt bei der Konsistenz seines Frühstückeis eine Überraschung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/perfektes-fruehstuecksei-warum-es-bei-sturm-leicht-misslingt-a-a9649e8a-6c6b-4598-9a6a-00bd729050e0",
      "image_title": "Warum das perfekte Frühstücksei bei Sturm misslingt - Getty Images"
    },
    {
      "title": "Suche nach Luca Erster Vorfahr aller Lebewesen existierte schon vor 4,2 Milliarden Jahren",
      "teaser": "Biologen nehmen an, dass alle heute lebenden Organismen einen gemeinsamen Vorfahren haben. Und der könnte laut Forschern weit älter sein als bisher vermutet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erster-vorfahr-aller-lebewesen-existierte-schon-vor-4-2-milliarden-jahren-a-5d78c99e-bf29-4d04-ac3a-fac1a0709634",
      "image_title": "Erster Vorfahr aller Lebewesen existierte schon vor 4,2 Milliarden Jahren - Science Graphic Design / dpa"
    },
    {
      "title": "Meer der Ruhe Höhlensystem auf dem Mond entdeckt",
      "teaser": "Am Boden eines rund 130 Meter tiefen Schachts haben Forscher einen bisher unbekannten Zugang zum Untergrund des Monds gefunden. Wie groß das Höhlensystem genau ist, müssen Roboter herausfinden oder eines Tages Menschen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-unterirdisches-hoehlensystem-entdeckt-a-d6819cae-b35e-450c-a601-2657e60d8a9e",
      "image_title": "Höhlensystem auf dem Mond entdeckt - A. Romeo / LRO, Brian Kumanchik, Christian Lopez / NASA, Bill Anders / JPL-Caltech",
      "author": "Christoph Seidler"
    },
    {
      "title": "»Project 2025« Der Masterplan für den fossilen Gottesstaat Eine Kolumne von Christian Stöcker",
      "teaser": "Dieser Masterplan für eine zweite Trump-Amtszeit ist so toxisch, dass sogar Donald Trump sich zu distanzieren versucht. »Project 2025« macht deutlich: Die amerikanische Rechte ist ein Werkzeug der US-Ölbranche – und religiöser Fanatiker.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/project-2025-der-masterplan-fuer-den-fossilen-gottesstaat-der-rationalist-kolumne-a-0ea020d7-082f-4398-ac84-59a1db6c3932",
      "image_title": "Der Masterplan für den fossilen Gottesstaat - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Umstrittene Reform Umwelthilfe reicht Verfassungsbeschwerde gegen Klimaschutzgesetz ein",
      "teaser": "Unzureichender Klimaschutz bedroht die Freiheit, urteilte das Verfassungsgericht in seinem historischen Urteil 2021. Jetzt müssen die Richter entscheiden, ob die Ampelregierung mit ihrer Gesetzesreform dagegen verstößt.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-umwelthilfe-reicht-verfassungsbeschwerde-gegen-klimaschutzgesetz-ein-a-ffe3e0bc-b2ac-4cab-a575-a0c3a6d84dfd",
      "image_title": "Umwelthilfe reicht Verfassungsbeschwerde gegen Klimaschutzgesetz ein - Rene Traut / IMAGO"
    },
    {
      "title": "H5N1-Virus Vier neue Vogelgrippe-Fälle beim Menschen in den USA nachgewiesen",
      "teaser": "Das Vogelgrippevirus breitet sich in Ställen in den USA aus und springt dort immer wieder auch auf Menschen über. Nun haben sich mehrere Arbeiter in einem Geflügelbetrieb angesteckt, ein weiterer Fall wird noch geprüft.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-vier-neue-vogelgrippe-faelle-beim-menschen-nachgewiesen-a-79170ecb-1a62-4e78-9a0f-0df5b634fec6",
      "image_title": "Vier neue Vogelgrippe-Fälle beim Menschen in den USA nachgewiesen - Felix Kästle / dpa"
    }
  ]
}