{
  "timestamp": "2024-05-12T22:00:52",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.dbf1e20a920415805859.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jäger und Retter Die Papageientaucher-Patrouille auf Island",
      "teaser": "Die Papageientaucher auf Island gelten als Delikatesse, doch ihr Bestand in sinkt. Während die Jagd stark eingeschränkt ist , patrouillieren Einheimische, um die Küken zu retten. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/natur/jaeger-und-retter-die-papageientaucher-patrouille-auf-island-spiegel-tv-fuer-arte-re-a-d0a438e3-d707-487b-958a-ea998419e45a"
    },
    {
      "title": "Eingewanderte Allesfresser Wo kommen nur die vielen Marderhunde her?",
      "teaser": "In Japan wird er wegen seiner Hoden verehrt, in Deutschland abgeschossen: Jäger in Hamburg haben zuletzt so viele Marderhunde erlegt wie nie zuvor. Warum ist das so? Und was unterscheidet die Tiere von Waschbären? Von Sven Scharf",
      "url": "https://www.spiegel.de/wissenschaft/natur/wo-kommen-nur-die-vielen-marderhunde-her-a-7dd9ef16-8714-4edc-a8cb-7980bc9fa1b7",
      "image_title": "Wo kommen nur die vielen Marderhunde her? - Ralf Kistowski / wunderbare-Erde / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "OP in den USA Erster Mensch mit transplantierter Schweineniere gestorben",
      "teaser": "Mediziner in Boston haben einem Patienten vor wenigen Wochen die Niere eines Schweins eingesetzt. Jetzt ist der 62-Jährige gestorben. Es gebe keine Hinweise, dass der Tod mit dem Eingriff zusammenhänge, erklärte das Ärzteteam.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/erster-mensch-mit-transplantierter-schweineniere-gestorben-a-416a46d0-5895-4cd3-9945-15723bb29d9f",
      "image_title": "Erster Mensch mit transplantierter Schweineniere gestorben - AP"
    },
    {
      "title": "Trump und die Energiepolitik Das letzte Aufbäumen der Ölriesen Eine Kolumne von Christian Stöcker",
      "teaser": "Donald Trump will eine Milliarde Dollar von der Ölbranche, und die erneuerbaren Energien wachsen schneller als jede Form der Stromerzeugung zuvor. Das hat viel miteinander tun – und es zeigt, wo die wahre Front verläuft.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-das-letzte-aufbaeumen-der-oelriesen-kolumne-a-0b24dcf3-af9f-4224-9956-02ede9d209dc",
      "image_title": "Das letzte Aufbäumen der Ölriesen - Michael Reynolds / Bloomberg / Getty Images"
    },
    {
      "title": "Die schönsten Bilder des Wochenendes Polarlichter faszinieren Menschen weltweit",
      "teaser": "Von Weimar über Vancouver bis San Francisco – weltweit schauten die Menschen am Wochenende wie gebannt gen Himmel. Ein Sonnensturm der höchsten Kategorie sorgte für bunte Polarlichter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/polarlichter-begeistern-die-ganze-welt-die-schoensten-bilder-des-wochenendes-a-b438d92a-9bf5-49c2-9a8f-81076d215dd7",
      "image_title": "Polarlichter faszinieren Menschen weltweit - JFK / AFP",
      "author": "Weimar über Vancouver bis San Francisco – weltweit schauten die Menschen am Wochenende wie gebannt gen Himmel. Ein Sonnensturm der höchsten Kategorie sorgte für bunte Polarlichter."
    },
    {
      "title": "Elementarteilchen Griff ins Klo Von Guido Kleinhubbert",
      "teaser": "Fundstücke aus Latrinen, singende Pottwale und ein Buch, das Eltern beruhigen soll: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fundstuecke-aus-latrinen-und-walgesaenge-die-lese-empfehlungen-der-woche-a-465ac310-b0db-44c4-ae06-f7b134ac3464",
      "image_title": "Griff ins Klo - Album / Prisma / IMAGO"
    },
    {
      "title": "Naturphänomen Sonnensturm der höchsten Kategorie sorgt für Polarlichter in Deutschland",
      "teaser": "Die Sonne schleudert derzeit massenhaft Partikel ins All. Seit 2003 habe es keinen so gewaltigen Ausbruch gegeben, meldet die US-Behörde NOAA. Von Deutschland aus sind deshalb nun Polarlichter zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/polarlichter-sonnensturm-der-hoechsten-kategorie-sorgt-fuer-spektakulaere-lichtershow-in-deutschland-a-13c743e1-551d-4684-9a95-14b3cf0a5af0",
      "image_title": "Sonnensturm der höchsten Kategorie sorgt für Polarlichter in Deutschland - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Anlage zum Filtern und Speichern in Island Größter Kohlendioxid-Sauger der Welt geht in Betrieb",
      "teaser": "Die Klimakrise lässt sich nur aufhalten, wenn CO₂ aus der Atmosphäre entfernt wird. In Island läuft nun die größte technische Anlage, die das Klimagas aus der Luft saugt. Die USA wollen nachziehen. Was bringt die Methode? Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/technik/klimakrise-island-startet-groesste-technische-anlage-zum-filtern-und-speichern-von-co-a-212d6b17-c967-42b2-857b-8353e0c825c4",
      "image_title": "Größter Kohlendioxid-Sauger der Welt geht in Betrieb - Halldor Kolbeins / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Ausrangierte Boeing 747 Air Force kauft neue Weltuntergangsflugzeuge",
      "teaser": "Im Falle einer nationalen Notlage soll ein »Doomsday Plane« den USA als fliegende Kommandozentrale dienen. Die Luftwaffe tauscht nun ihre Flotte aus – gegen alte Passagiermaschinen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/usa-air-force-kauft-neue-doomsday-planes-weltuntergangsflugzeuge-a-9f4deea7-f703-4df6-963a-62c5767a3dd9",
      "image_title": "Air Force kauft neue Weltuntergangsflugzeuge - Bayne Stanley / ZUMA Press / IMAGO"
    },
    {
      "title": "Lunge, Nasenhöhle und Kehlkopf In der Atemluft befindet sich Mikroplastik – wo landet es im Körper?",
      "teaser": "Forschende haben simuliert, wie sich Mikroplastik im Körper bewegt und wo es sich je nach Form und Größe ablagert. Auch die Atemgeschwindigkeit beeinflusst demnach die Belastung mit den winzigen Partikeln.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mikroplastik-wo-teilchen-landen-die-wir-einatmen-a-3d2a378d-0f8b-4307-8df0-45d6a187a756",
      "image_title": "In der Atemluft befindet sich Mikroplastik – wo landet es im Körper? - iStockphoto / Getty Images"
    },
    {
      "title": "Psychologie und künstliche Intelligenz »Sprachmodelle sind egoistisch und nachtragend«",
      "teaser": "Kürzlich hatte ChatGPT, populärstes KI-Tool der Welt, den Verstand verloren, das Programm faselte Unsinn. Wissenschaftler lässt das grübeln: Können Chatbots denken, Fehler machen und daraus lernen wie ein Mensch? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/psychologie-und-kuenstliche-intelligenz-koennen-chatbots-wie-gpt-und-co-denken-wie-ein-mensch-a-1f889eaa-966e-438d-91bb-476f935b7868",
      "image_title": "»Sprachmodelle sind egoistisch und nachtragend« - [M] DER SPIEGEL; Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Mission mit China Russland entwickelt Atomkraft für den Mond",
      "teaser": "Gemeinsam mit China will Russland eine Forschungsstation auf dem Erdtrabanten bauen, doch die braucht auch in der langen Mondnacht Strom. Laut Roskosmos-Chef Juri Borissow soll ein Mini-AKW Abhilfe schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-entwickelt-atomkraft-fuer-den-mond-a-ad047003-9e89-45fb-9cd6-9795006c021d",
      "image_title": "Russland entwickelt Atomkraft für den Mond - Illustration: Xia Yuan / Getty Images"
    },
    {
      "title": "Plage im Garten Was tun gegen den Buchsbaumzünsler?",
      "teaser": "Wenn ein Buchsbaum plötzlich braune und angefressene Blätter hat, ist wahrscheinlich der Zünsler am Werk. Je früher man ihn bekämpft, desto besser. Wie funktioniert das am besten? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/garten-buchsbaumzuensler-bekaempfen-was-hilft-gegen-die-raupen-a-d18ca578-fd15-4843-a182-a9ed3ae6e5d3",
      "image_title": "Was tun gegen den Buchsbaumzünsler? - Ulrich Wagner / picture alliance",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Diskriminierung in der Medizin Es kommen andere Leute, wenn auf einem Praxisschild nicht Müller oder Meier steht",
      "teaser": "Maryam Aalamian-Mattheis praktiziert als Urologin in Hamburg und sieht immer wieder, dass sich Menschen mit Migrationshintergrund erst viel zu spät behandeln lassen. Was eine Ärztin erlebt, die keinen deutschen Namen hat. Eine Reportage von Barbara Supp",
      "url": "https://www.spiegel.de/wissenschaft/medizin/rassismus-in-der-medizin-die-herausforderungen-fuer-aerzte-und-patienten-mit-migrationshintergrund-a-b6b8d25f-1aa0-42a0-97d1-a8e009a77295",
      "image_title": "Es kommen andere Leute, wenn auf einem Praxisschild nicht Müller oder Meier steht - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Technische Probleme Erster bemannter Flug von Boeings Raumschiff erneut verschoben",
      "teaser": "Die Kapsel sollte nach etlichen Pannen in der Nacht endlich zu ihrem ersten bemannten Flug aufbrechen. Doch die Nasa musste das Startdatum korrigieren – wieder einmal.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-erster-bemannter-flug-von-raumschiff-erneut-verschoben-a-451620cd-395f-401c-a051-d7125aec88e8",
      "image_title": "Erster bemannter Flug von Boeings Raumschiff erneut verschoben - Joel Kowsky / AP / dpa"
    },
    {
      "title": "Neue Brennelementefertigung Russische Atomtechniker bereiten Testanlage im Emsland vor",
      "teaser": "Im Emsland will der Brennelementehersteller ANF eine neue Produktionsanlage starten – mithilfe des russischen Staatskonzerns Rosatom. Obwohl das Projekt noch nicht genehmigt ist, sind offenbar schon russische Spezialisten vor Ort. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/rosatom-russische-atomtechniker-bereiten-testanlage-im-emsland-vor-a-b0742276-a5a3-4da2-9130-434cbcbefc1c",
      "image_title": "Russische Atomtechniker bereiten Testanlage im Emsland vor - Friso Gentsch / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Kommunikation unter Elefanten Tschüsselchen mit Küsselchen aufs Rüsselchen",
      "teaser": "Elefanten begrüßen einander unterschiedlich. Ob es ein Ohrenschlackern oder Rüsselstupser wird, hängt auch davon ab, ob das Gegenüber hinschaut.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tschuesselchen-mit-kuesselchen-aufs-ruesselchen-a-e19e4e3e-e691-4a45-9a7c-a49e6a21cd75",
      "image_title": "Tschüsselchen mit Küsselchen aufs Rüsselchen - Manoj Shah / Getty Images"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Lang wie eine Banane, dick wie eine Gurke",
      "teaser": "In der Latrine eines geistlichen Damenstifts in Herford fanden Archäologen einen Phallus aus Glas. War das Ding ein lustiges Trinkgefäß – oder nutzte es eine Äbtissin als Dildo? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/herford-fund-im-damenstift-lustiges-trinkgefaess-oder-dildo-a-ed192f7c-6a07-412c-8181-6ce9d83af08d",
      "image_title": "Lang wie eine Banane, dick wie eine Gurke - [M] DER SPIEGEL / Stefan Brentführer / Landschaftsverband Westfalen-Lippe",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neue KI von Google-Tochterunternehmen Einblick in den Maschinenraum des Lebens",
      "teaser": "Die Firma DeepMind hat eine neue KI-Software vorgestellt. Sie könnte die Biowissenschaften verändern und wirft die Frage auf: Hat die Maschine Sinn für Schönheit? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/alphafold-3-was-kann-die-neue-ki-von-google-tochter-deepmind-a-2e362bcc-cc8b-414c-9f78-77a727180191",
      "image_title": "Einblick in den Maschinenraum des Lebens - Christoph Burgstedt / Science Photo Library / Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Elektroden gelöst Elon Musks Firma räumt Probleme mit Gehirnchip ein",
      "teaser": "Die Medizintechnik-Firma Neuralink von Elon Musk implantierte im Januar erstmals einem Menschen ihren Gehirnchip. Jetzt wird bekannt, dass sich wenig später einige Elektroden vom Gehirn lösten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/elon-musks-firma-neuralink-raeumt-probleme-mit-gehirnchip-ein-a-f3ce44c8-bff4-4d18-9a1e-acea36a3fa9e",
      "image_title": "Elon Musks Firma räumt Probleme mit Gehirnchip ein - Jonathan Raa / NurPhoto / IMAGO"
    }
  ]
}