{
  "timestamp": "2024-08-08T15:01:16",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alle zwei Minuten ein Meteor Bahn frei für den Sternschnuppenregen",
      "teaser": "Mitte August gibt es wieder den berühmten Perseidenschwarm. Die Meteore sind nur bei klarem Himmel gut zu sehen. Anfang nächster Woche könnte es tatsächlich ideale Bedingungen dafür geben.",
      "url": "https://www.spiegel.de/wissenschaft/perseiden-beste-wetterbedingungen-fuer-den-sternschnuppen-regen-erwartet-a-8b733bfb-454b-4564-8a53-c595e8e814c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4ccbe650-fd9f-4bdc-95ce-60c0a4b66f9f_w488_r1.778_fpx42.65_fpy49.99.jpg",
      "image_title": "Bahn frei für den Sternschnuppenregen - Thilina Kaluthotage / NurPhoto / Getty Images"
    },
    {
      "title": "Viereinhalb mal so groß wie Berlin Größter Eisberg der Welt hängt in riesigem Wasserstrudel fest",
      "teaser": "Der Eiskoloss A23a hat sich vor einigen Monaten das erste Mal seit langer Zeit in Bewegung gesetzt. Nun zeigen Satellitenaufnahmen, wie der schwimmende Berg beständig um sich selbst kreist, ganz so, als würde er tanzen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/eisberg-a23a-der-groesste-eisberg-der-welt-kreist-um-sich-selbst-a-c8e29a7b-9f24-4e57-b75b-d868e6ecf0a3",
      "image_title": "Größter Eisberg der Welt hängt in riesigem Wasserstrudel fest - Ian Strachan / Eyos Expeditions / dpa"
    },
    {
      "title": "Erderwärmung Zweitheißester Juli seit Beginn der Aufzeichnungen",
      "teaser": "Trotz eines minimalen Temperaturrückgangs gegenüber dem Vorjahr bricht der vergangene Monat wieder Rekorde. Der Klimawandeldienst Copernicus meldet sogar die zwei wärmsten jemals gemessenen Tage.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-zweitheissester-juli-seit-beginn-der-aufzeichnungen-a-8c35bcb8-0ae1-4106-b264-6bc40d596967",
      "image_title": "Zweitheißester Juli seit Beginn der Aufzeichnungen - Andrew Medichini / dpa"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Die Kinder des Teufels",
      "teaser": "An den Außenmauern von Kirchen und Kapellen haben Archäologen die Überreste Hunderter Säuglinge gefunden. Die kleinen Menschen wurden dort bestattet, weil die Eltern Angst vor der Hölle hatten. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/angst-vor-der-hoelle-warum-an-aussenmauern-von-kirchen-ueberreste-hunderter-saeuglinge-zu-finden-sind-a-11ab3e15-eaba-4317-9d9f-eafb6a7e2605",
      "image_title": "Die Kinder des Teufels - [M] DER SPIEGEL; Foto: IN TERRA VERITAS Bamberg",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Experte über Hoteleinsturz »Einen Statikfehler? Kann ich mir nicht vorstellen«",
      "teaser": "Nach dem Einsturz eines Hotelgebäudes an der Mosel mit zwei Toten wird über die Ursache gerätselt. Der Baustatiker Norbert Gebbeken erklärt, wie es zu der Katastrophe gekommen sein könnte. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/hoteleinsturz-in-kroev-an-der-mosel-einen-statikfehler-kann-ich-mir-nicht-vorstellen-a-bec23c80-7d3b-478e-9472-88fd149c85d7",
      "image_title": "»Einen Statikfehler? Kann ich mir nicht vorstellen« - Thomas Frey / dpa"
    },
    {
      "title": "Verschlepptes Gutachten Suche nach einem Atomendlager könnte sich vier Jahrzehnte verzögern",
      "teaser": "Bis 2031 muss Deutschland einen Platz für sein Atommüllendlager finden. Doch ein zunächst unter Verschluss gehaltenes Papier zeigt, dass die Suche wohl viel länger dauern wird. Die Behörden reagieren mit Schulterzucken. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/mensch/atommuelllager-gutachten-prognostiziert-dass-sich-die-standortsuche-bis-2074-verzoegern-koennte-a-419551fb-9b5e-4a71-891f-f9eb2e957175",
      "image_title": "Suche nach einem Atomendlager könnte sich vier Jahrzehnte verzögern - Julian Stratenschulte / dpa / picture alliance",
      "author": "Susanne Götze"
    },
    {
      "title": "Probleme mit Boeings Starliner Astronauten sitzen auf der ISS fest",
      "teaser": "Zwei Astronauten der ISS können wegen technischer Probleme nicht ausgetauscht werden. Nun hat die Nasa einen Flug von SpaceX dorthin verschoben – die Firma von Elon Musk soll notfalls den Rücktransport übernehmen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeings-starliner-astronauten-austausch-auf-der-iss-verzoegert-sich-wegen-technischer-probleme-a-3178afc9-dde3-459e-8a87-89a1c31a6c03",
      "image_title": "Astronauten sitzen auf der ISS fest - JSC / NASA"
    },
    {
      "title": "Great Barrier Reef Höchste Wassertemperatur seit 400 Jahren zerstört Korallenriff vor Australien",
      "teaser": "Durch hohe Wassertemperaturen vor der Küste Australiens stirbt das berühmteste Korallenriff der Erde langsam ab. Dieses Jahr erreicht die Katastrophe ein neues Ausmaß.",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-barrier-reef-australien-hoechste-wassertemperatur-seit-400-jahren-zerstoert-korallenriff-a-c282156d-5ec4-4245-b84f-8cbd81538b59",
      "image_title": "Höchste Wassertemperatur seit 400 Jahren zerstört Korallenriff vor Australien - Theundertow Ocean and Divers for Climate / AAP / dpa"
    },
    {
      "title": "Isoliert auf einer Insel Forscher finden Oberarmknochen von »Hobbit-Menschen«",
      "teaser": "Sie lebten vor 700.000 Jahren und müssen Zwerge gewesen sein: Ein neuer Fund in Indonesien deutet darauf hin, dass der Frühmensch Homo floresiensis noch deutlich kleiner war als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/indonesien-forscher-finden-hinweise-auf-winzige-fruehmenschen-a-c06bf008-4356-4738-807d-3fbf3b84c64f",
      "image_title": "Forscher finden Oberarmknochen von »Hobbit-Menschen« - Yousuke Kaifu / dpa"
    },
    {
      "title": "Trotz Walfang-Moratorium Japanische Walfänger machen wieder Jagd auf bedrohte Finnwale",
      "teaser": "Walfänger haben vor der Küste Japans erstmals seit Jahren wieder einen Finnwal getötet und es sollen noch mehr werden. Die Tiere gelten als gefährdet, in unmittelbarer Zukunft auszusterben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/japan-finnwal-getoetet-walfaenger-nehmen-jagd-wieder-auf-a-23baec5c-460d-4210-9eb2-4b510b7012c0",
      "image_title": "Japanische Walfänger machen wieder Jagd auf bedrohte Finnwale - Wildestanimal / Getty Images"
    },
    {
      "title": "Schweizer Alpen 15 Jahre altes Urlaubsfoto zeigt Schwinden des Rhonegletschers",
      "teaser": "Vielerorts schmelzen Gletscher im Rekordtempo. Ein britisches Ehepaar hat sich 2009 am Rhonegletscher in der Schweiz fotografiert und nun erneut. Der Unterschied ist enorm. Nicht nur, weil die beiden älter geworden sind.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-am-rhonegletscher-vergleichsfoto-zeigt-enormen-rueckgang-des-eises-a-21174b9c-2812-48c7-a232-1f9184f55cbd",
      "image_title": "15 Jahre altes Urlaubsfoto zeigt Schwinden des Rhonegletschers - Duncan Porter / X"
    },
    {
      "title": "Satellitenbild der Woche Hurrikan »Debby« und der Fund von 32 Kilo Kokain",
      "teaser": "Als vierter Hurrikan der Saison traf »Debby« auf Land und wurde kurz darauf zum Tropensturm herabgestuft. Dennoch sorgen im Süden der USA Wind und heftiger Regen für Verwüstung – und eine spektakuläre Entdeckung.",
      "url": "https://www.spiegel.de/wissenschaft/usa-hurrikan-debby-und-der-fund-von-32-kilo-kokain-am-strand-a-82a18078-b384-45e0-b603-10537bc259d7",
      "image_title": "Hurrikan »Debby« und der Fund von 32 Kilo Kokain - NASA Earth Observatory"
    },
    {
      "title": "9. bis 13. Jahrhundert n. Chr. Archäologen entdecken mittelalterliche Siedlung bei München",
      "teaser": "Reste von Häusern, Kellern und Gräbern: Bei Grabungsarbeiten in Oberschleißheim sind Archäologen auf eine bisher unbekannte mittelalterliche Siedlung gestoßen. Eine Grabgrube birgt wohl noch weitere Geheimnisse.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/muenchen-archaeologen-entdecken-mittelalterliche-siedlung-in-oberschleissheim-a-06cdf12f-ee25-4c44-9a7f-6a7a86136d2a",
      "image_title": "Archäologen entdecken mittelalterliche Siedlung bei München - Archäologisches Büro Anzenberger & Leicht"
    },
    {
      "title": "Politisches Charisma und was es ausmacht Was, DEN wählst du?",
      "teaser": "Charisma ist eine der wichtigsten Eigenschaften in der Politik. Aber was löst den magischen Funken aus, und welche Rolle spielt das Aussehen dabei? Von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fuehrung-was-wird-als-charismatisch-wahrgenommen-a-96d03e8a-d0a1-4f10-a07e-ede91841895d",
      "image_title": "Was, DEN wählst du? - Joe Raedle / Getty Images",
      "author": "Theresa Moosmann"
    },
    {
      "title": "Heftiges Kopfzerbrechen Geistige Anstrengung ist mit unangenehmen Gefühlen verbunden",
      "teaser": "Lernen macht Spaß, behauptet ein gängiger Motivationsspruch. Doch Zweifel sind angebracht. Nach der Auswertung zahlreicher Studien erklären Fachleute: »Im Allgemeinen mögen Menschen geistige Anstrengung nicht wirklich.«",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kopfzerbrechen-geistige-anstrengung-ist-mit-unangenehmen-gefuehlen-verbunden-a-c0168a8c-c6ba-4676-8478-e95e0bd54db2",
      "image_title": "Geistige Anstrengung ist mit unangenehmen Gefühlen verbunden - Getty Images"
    },
    {
      "title": "Untersuchung der DNA Pinke Seegurke ist eigene Art",
      "teaser": "In der Tiefsee sterben manche Tiere aus, bevor sie entdeckt werden. Nun beschreiben Forschende gleich mehrere neue Arten. Darunter: eine pinke Seegurke und ein Krebstier, das sie »Lieblingshöhle« nennen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiefsee-pinke-seegurke-ist-eigene-art-a-ed3e6fc7-4b8b-461c-b24d-63b423804924",
      "image_title": "Pinke Seegurke ist eigene Art - Amanda Serpell-Stevens / dpa"
    },
    {
      "title": "Hydraulischer Aufzug beim Pyramidenbau War das der Trick der alten Ägypter?",
      "teaser": "Ungefähr 60 Meter ist die Djoser-Pyramide in Ägypten hoch. In der Nähe des mehr als 4700 Jahre alten Bauwerks haben Forscher nun eine überraschende Entdeckung gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/djoser-pyramide-in-aegypten-hydraulischer-aufzug-koennte-alten-aegyptern-pyramidenbau-erleichtert-haben-a-cbd47946-3553-4912-9a1d-ee6e0dfc5357",
      "image_title": "War das der Trick der alten Ägypter? - Stefan Lippmann / Oneworld Picture / Universal Images Group / Getty Images"
    },
    {
      "title": "Künstliche Intelligenz Chatbots geben im Schnitt öfter politisch linke Antworten",
      "teaser": "KI bestimmt zunehmend, welche Informationen wir im Internet finden. Ein Forscher hat nun die politische Ausrichtung von Sprachmodellen untersucht. Das Ergebnis: Sie haben offenbar einen Linksdrall.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-chatbots-geben-bevorzugt-politisch-linke-antworten-a-cd6a8100-728e-4b4f-a6ed-aa90b2d01291",
      "image_title": "Chatbots geben im Schnitt öfter politisch linke Antworten - Getty Images"
    },
    {
      "title": "Nationalpark in Kalifornien Heißester Monat überhaupt im Death Valley",
      "teaser": "Tagsüber knapp 50, nachts rund 35 Grad Celsius: Die Temperaturen im Death Valley haben im Juli den Rekord für den heißesten Monat gebrochen. Die Parkranger warnen vor der Hitze, andere hoffen auf Extreme.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/death-valley-in-kalifornien-heissester-monat-ueberhaupt-gemessen-a-5016aaef-15ae-4354-9d8a-18a9cae69810",
      "image_title": "Heißester Monat überhaupt im Death Valley - Mario Tama / Getty Images"
    },
    {
      "title": "Report der DAK Hitze macht jedem Vierten zu schaffen",
      "teaser": "Abgeschlagenheit, Kreislaufprobleme, Schlafstörungen: Hohe Temperaturen wirken sich auch in Deutschland auf das Wohlbefinden vieler Menschen aus. Personen über 60 Jahre sind besonders häufig betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/deutschland-hitze-macht-jedem-vierten-zu-schaffen-hitzereport-der-dak-gesundheit-a-f26cfdbe-a483-4d4c-b609-d1794e158882",
      "image_title": "Hitze macht jedem Vierten zu schaffen - Friso Gentsch / dpa"
    }
  ]
}