{
  "timestamp": "2024-04-28T10:01:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elementarteilchen Das Allheilmittel, das leider keines ist – aber dazu werden könnte Von Marco Evers",
      "teaser": "Ein niederländischer Konzern baut Zaubermaschinen für die digitale Revolution, eine Frauenhand liegt in einer Kirche, und deutschen Forschern droht Gefängnis: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-die-lese-empfehlungen-der-woche-aus-der-redaktion-a-3f297605-ae09-4d63-80d0-834b159acc57",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33418ca5-8fe7-42f4-b15e-758dc2aaac92_w488_r1.778_fpx37.27_fpy50.jpg",
      "image_title": "Das Allheilmittel, das leider keines ist – aber dazu werden könnte - Keystone / Getty Images"
    },
    {
      "title": "Geschlechtsspezifische Medizin Frauen werden anders krank als Männer – und was daraus folgt",
      "teaser": "Von der Antike bis heute galt Ärzten der männliche Körper als Norm. Das Leiden des anderen Geschlechts wurde ignoriert. Jetzt finden Forschende immer mehr Unterschiede – und revolutionieren das Bild von Mann und Frau. Von Rafaela von Bredow, Ina Brzoska, Christian Heinrich und Christopher Bonnen",
      "url": "https://www.spiegel.de/wissenschaft/gendermedizin-der-grosse-unterschied-a-fa6ed79b-4bea-48eb-9430-0ea8ddc1813e",
      "image_title": "Frauen werden anders krank als Männer – und was daraus folgt - 3 D Illustration: Vincent Schwenk / DER SPIEGEL",
      "author": "Rafaela von Bredow, Ina Brzoska, Christian Heinrich und Christopher Bonnen"
    },
    {
      "title": "Wundermittel der Medizin Warum Kortison überhaupt hilft und wie es möglicherweise ersetzt werden könnte",
      "teaser": "Kortison hat die Medizin revolutioniert, doch 75 Jahre lang war unklar, wie das Mittel Entzündungen im Körper zurückdrängt. Jetzt haben Forschende in Berlin das Rätsel gelöst. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/warum-kortison-ueberhaupt-hilft-und-wie-es-moeglicherweise-ersetzt-werden-koennte-a-d40237b4-bf86-4fb9-8de4-bc001e10fb8d",
      "image_title": "Warum Kortison überhaupt hilft und wie es möglicherweise ersetzt werden könnte - F1online / doc-stock",
      "author": "Johann Grolle"
    },
    {
      "title": "Ergebnisse neuer Studie Hühner erröten vor Aufregung – wie Menschen",
      "teaser": "Französische Forschende haben herausgefunden, dass Hühner im Gesicht Farbe bekommen, wenn sie aufgeregt sind oder sich aufregen. Diese Erkenntnis könnte auch Auswirkungen auf den Tierschutz haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ergebnisse-neuer-studie-huehner-erroeten-vor-aufregung-wie-menschen-a-fe46495c-920b-4430-bc7c-5bd23dfafae0",
      "image_title": "Hühner erröten vor Aufregung – wie Menschen - INRAE - Bertin and Arnould / dpa"
    },
    {
      "title": "Skelette aus dem 18. und 19. Jahrhundert Archäologen entdecken 30 Gräber unter Baustelle in Düsseldorfer Innenstadt",
      "teaser": "Beim Bau eines neuen Gästehauses für den Landtag in Düsseldorf stießen Bauarbeiter auf Knochen. Nun haben Archäologen mehrere Dutzend Skelette aufgedeckt. Es handelt sich wohl um einen Friedhof aus dem 18. Jahrhundert.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/duesseldorf-archaeologen-entdecken-30-graeber-unter-baustelle-a-c9460c3e-21b3-410f-bfe8-d766c09ab97d",
      "image_title": "Archäologen entdecken 30 Gräber unter Baustelle in Düsseldorfer Innenstadt - Oliver Auster / dpa"
    },
    {
      "title": "In Lagune verirrt Rettung von Orca-Kalb in Kanada geglückt",
      "teaser": "Nach dem Tod seiner Mutter schwamm ein junger Orca mehr als einen Monat lang in einer kanadischen Lagune hin und her, alle Rettungsversuche schlugen fehl. Mit Robbenfleisch konnte er nun in die richtige Richtung gelockt werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kanada-rettung-von-orca-kalb-vor-vancouver-island-erfolgreich-a-14a9b0e4-c583-40db-a581-9655916bb8bb",
      "image_title": "Rettung von Orca-Kalb in Kanada geglückt - Chad Hipolito / AP"
    },
    {
      "title": "Auswertung der WHO In der Coronapandemie wurden zu oft Antibiotika verschrieben",
      "teaser": "Nach dem Motto »Für den Fall, dass es hilft« sind während der Pandemie Antibiotika verordnet worden – bei den meisten Patienten ohne Wirkung. Doch die großzügige Medikamentengabe birgt eine große Gefahr.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/who-in-der-corona-pandemie-wurden-zu-oft-antibiotika-verschrieben-a-7355c2c8-9311-4e5e-9277-04c3b927e1fc",
      "image_title": "In der Coronapandemie wurden zu oft Antibiotika verschrieben - Hendrik Schmidt / dpa"
    },
    {
      "title": "Suche nach Leben im All »Die spannendste Phase beginnt gerade«",
      "teaser": "Mehr als 5600 Planeten jenseits unseres Sonnensystems sind bekannt. Astrophysikerin Lisa Kaltenegger sucht in diesen fernen Welten nach Leben. Hier erklärt sie, wie ihr ein bunter Zoo von Mikroorganismen dabei helfen soll. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/lisa-kaltenegger-die-astrophysikerin-ueber-suche-nach-ausserirdischem-leben-a-463f774b-d508-4a05-9a3e-dbffe54c7c66",
      "image_title": "»Die spannendste Phase beginnt gerade« - Robyn Beck / AFP"
    },
    {
      "title": "SPIEGEL-Klimabericht Nach Dubai kommt Baku – und ein ehemaliger Ölmanager als COP-Präsident Von Susanne Götze",
      "teaser": "Es war die erste Feuerprobe für den neuen Präsidenten der Weltklimakonferenz: Beim Petersberger Dialog in Berlin hielt der aserbaidschanische Umweltminister ein Plädoyer für mehr Klimaschutz. Ist dem Ex-Ölmanager zu trauen?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/praesident-der-cop29-kann-man-dem-ex-oelmanager-aus-aserbaidschan-vertrauen-a-dc6104ca-b86d-4f63-a131-26bedd7f0d3e",
      "image_title": "Nach Dubai kommt Baku – und ein ehemaliger Ölmanager als COP-Präsident - Kay Nietfeld / dpa"
    },
    {
      "title": "Wiegt nur 26 Kilogramm Kleine Atomuhr misst die Zeit selbst an Bord eines schwankenden Marineschiffs hochpräzise",
      "teaser": "Atomuhren sind die genauesten Zeitmesser. Die besten Geräte brauchen jedoch so viel Platz wie ein Esstisch. Forscher testeten ein deutlich kleineres Modell nun an Bord eines Schiffs – mit erstaunlichem Ergebnis.",
      "url": "https://www.spiegel.de/wissenschaft/technik/kleine-atomuhr-misst-die-zeit-selbst-an-bord-eines-wankenden-marineschiffs-hochpraezise-a-445e202f-0a4e-47ee-ba5d-8a6a19a6cb90",
      "image_title": "Kleine Atomuhr misst die Zeit selbst an Bord eines schwankenden Marineschiffs hochpräzise - Jonathan D. Roslund et al. / nature"
    },
    {
      "title": "»Himmelsbergstollen« in der Pfalz Der Keller, den es nicht geben dürfte",
      "teaser": "In Zweibrücken wurde vor 80 Jahren ein gewaltiges Bauwerk im Untergrund entdeckt. Niemand weiß, wer es gebaut hat und zu welchem Zweck. Nun soll ein bayerischer Hohlraumforscher Antworten finden. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/zweibruecken-in-der-pfalz-das-raetsel-des-himmelsbergstollens-a-a5682658-6dc9-4c2c-8fe8-05d577150a2f",
      "image_title": "Der Keller, den es nicht geben dürfte - Stella Costa / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Drastische Methoden bei Airbus Lernen durch Abschreckung",
      "teaser": "Abstürze, Terrorattacken, Unfälle: 3461 Menschen starben bei Vorfällen mit Airbus-Maschinen. In einer Ausstellung erinnert der Konzern an die Katastrophen – und will so auch die Sicherheit der Flugzeuge verbessern. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/luftfahrt-was-ein-hersteller-tun-kann-um-sicherere-flugzeuge-zu-bauen-a-f8bd557a-23db-4915-a264-20dddcef76dd",
      "image_title": "Lernen durch Abschreckung - Morris MacMatzen / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Computerchips Warum in den Niederlanden das Herz der digitalen Revolution schlägt",
      "teaser": "Ob KI, autonomes Fahren, Datencenter oder Superwaffen: Ein Konzern aus den Niederlanden besitzt den Schlüssel für die aussichtsreichsten Technologien des Planeten. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/asml-warum-in-den-niederlanden-das-herz-der-digitalen-revolution-schlaegt-a-ee2aaeb7-9ee2-431c-9195-110165674468",
      "image_title": "Warum in den Niederlanden das Herz der digitalen Revolution schlägt - Michel de Heer / ASML",
      "author": "Marco Evers"
    },
    {
      "title": "Raumfahrt Drei Astronauten zu chinesischer Weltraumstation »Tiangong« gestartet",
      "teaser": "Am späten Donnerstagabend Ortszeit hob das Raumschiff »Shenzhou 18« in der Wüste Gobi ab. China hat große Pläne im All: Noch in diesem Frühjahr will die Volksrepublik erneut eine unbemannte Sonde zum Mond schicken.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/chinesische-raumfahrt-drei-astronauten-zu-weltraumstation-tiangong-gestartet-a-f48998b6-b65a-4075-b1be-b3280fdf5292",
      "image_title": "Drei Astronauten zu chinesischer Weltraumstation »Tiangong« gestartet - China Daily / REUTERS"
    },
    {
      "title": "Mögliche Deo-Alternative Forscher testen, ob Viren gegen Achselgeruch wirken",
      "teaser": "Deodorants sollen Schweißgeruch neutralisieren. Japanische Forscher wollen in ersten Versuchen nun eine bessere Methode entdeckt haben: bakterienfressende Viren.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/bakteriophagen-gegen-schweiss-forscher-testen-viren-gegen-achselgeruch-a-af888812-99f2-4742-83bb-45868ed22055",
      "image_title": "Forscher testen, ob Viren gegen Achselgeruch wirken - SCIEPRO / Science Photo Library / Getty Images"
    },
    {
      "title": "Weniger CO₂-Emissionen US-Regierung beschließt strengere Klimaschutzregeln",
      "teaser": "Der Energiesektor macht rund ein Viertel der Treibhausgasemissionen der US-Wirtschaft aus. Präsident Biden will nun den Ausstoß von Kohlekraftwerken reduzieren und mit dem Vorstoß besonders bei jungen Wählern punkten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vorgaben-fuer-kohlekraftwerke-us-regierung-beschliesst-klimaschutzregeln-a-c8832696-ccaf-46c0-8c8e-816a8a03a701",
      "image_title": "US-Regierung beschließt strengere Klimaschutzregeln - Brian Cassella / Chicago Tribune / Getty Images"
    },
    {
      "title": "Demografie Geburtenrate in den USA sinkt auf Rekordtief",
      "teaser": "In der späteren Coronaphase holten viele Paare den zuvor aufgeschobenen Kinderwunsch nach. Doch nach diesem Geburtenhoch kehren die Werte nun zu ihrem längerfristigen Abwärtstrend zurück.",
      "url": "https://www.spiegel.de/wissenschaft/usa-geburtenrate-sinkt-auf-rekordtief-a-5ae99ab3-5c11-468e-963c-1e323a33f8be",
      "image_title": "Geburtenrate in den USA sinkt auf Rekordtief - Brittany Murray / MediaNews Group / Long Beach Press-Telegram / Getty Images"
    },
    {
      "title": "Geplantes Gesetz Drohen Forschern Gefängnisstrafen, wenn sie mit Versuchstieren arbeiten?",
      "teaser": "Änderungen im Tierschutzgesetz sehen Haftstrafen für das Töten von Tieren »ohne vernünftigen Grund« vor. Das würde die gesamte biomedizinische Forschung in Deutschland verändern. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/geplantes-gesetz-drohen-forschenden-gefaengnisstrafen-wenn-sie-mit-versuchstieren-arbeiten-a-60dda02a-8772-40af-96c1-42beeadcbf79",
      "image_title": "Drohen Forschern Gefängnisstrafen, wenn sie mit Versuchstieren arbeiten? - Uwe Anspach / dpa",
      "author": "Julia Koch"
    },
    {
      "title": "Brocken mit turbulenter Geschichte Zwei Zusammenstöße formten Meteorit von Elmshorn",
      "teaser": "Vor einem Jahr sind in einer Stadt in Schleswig-Holstein Meteoriten eingeschlagen, der größte wird nun ausgestellt. Erste Untersuchungen verraten, wie der Stein entstanden ist und seinen Weg auf die Erde fand. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/meteorit-von-elmshorn-zwei-kosmische-kollisionen-formten-den-gesteinsbrocken-a-166196cb-af77-45d6-a2dd-b58ee48b9c1b",
      "image_title": "Zwei Zusammenstöße formten Meteorit von Elmshorn - B. Pichelmann / LIB",
      "author": "Christoph Seidler"
    },
    {
      "title": "Neuer Schutz für die Meere Kork gegen Öl",
      "teaser": "Gelangt bei Havarien Öl ins Meer, wird die Verschmutzung oft mit ebenfalls schädlichen Chemikalien bekämpft. Ein Forschungsteam hat mithilfe von Lasertechnik eine ungiftige Alternative aus Naturmaterial entwickelt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/umweltschutz-neue-methode-mit-kork-gegen-oelverschmutzung-in-den-meeren-a-94fe6187-fb7b-4ec0-99b6-4d443acdbd55",
      "image_title": "Kork gegen Öl - iStockphoto / Getty Images"
    }
  ]
}