{
  "timestamp": "2024-07-17T10:02:39",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hürde im Alltag Warum das perfekte Frühstücksei bei Sturm misslingt",
      "teaser": "In den Bergen fängt Wasser schneller an zu kochen. Nun zeigen Forschende: Diesen Effekt gibt es auch bei Sturm. Wer ihn außer Acht lässt, erlebt bei der Konsistenz seines Frühstückeis eine Überraschung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/perfektes-fruehstuecksei-warum-es-bei-sturm-leicht-misslingt-a-a9649e8a-6c6b-4598-9a6a-00bd729050e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/38a468ee-4bff-4053-ad98-cdba5d694677_w488_r1.778_fpx44_fpy54.jpg",
      "image_title": "Warum das perfekte Frühstücksei bei Sturm misslingt - Getty Images"
    },
    {
      "title": "Suche nach Luca Erster Vorfahr aller Lebewesen existierte schon vor 4,2 Milliarden Jahren",
      "teaser": "Biologen nehmen an, dass alle heute lebenden Organismen einen gemeinsamen Vorfahren haben. Und der könnte laut Forschern weit älter sein als bisher vermutet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erster-vorfahr-aller-lebewesen-existierte-schon-vor-4-2-milliarden-jahren-a-5d78c99e-bf29-4d04-ac3a-fac1a0709634",
      "image_title": "Erster Vorfahr aller Lebewesen existierte schon vor 4,2 Milliarden Jahren - Science Graphic Design / dpa"
    },
    {
      "title": "Meer der Ruhe Unterirdisches Höhlensystem auf dem Mond entdeckt",
      "teaser": "Am Boden eines rund 130 Meter tiefen Schachts haben Forscher einen bisher unbekannten Zugang zum Untergrund des Monds gefunden. Wie groß das Höhlensystem genau ist, müssen Roboter herausfinden oder eines Tages Menschen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-unterirdisches-hoehlensystem-entdeckt-a-d6819cae-b35e-450c-a601-2657e60d8a9e",
      "image_title": "Unterirdisches Höhlensystem auf dem Mond entdeckt - A. Romeo / LRO, Brian Kumanchik, Christian Lopez / NASA, Bill Anders / JPL-Caltech",
      "author": "Christoph Seidler"
    },
    {
      "title": "»Project 2025« Der Masterplan für den fossilen Gottesstaat Eine Kolumne von Christian Stöcker",
      "teaser": "Dieser Masterplan für eine zweite Trump-Amtszeit ist so toxisch, dass sogar Donald Trump sich zu distanzieren versucht. »Project 2025« macht deutlich: Die amerikanische Rechte ist ein Werkzeug der US-Ölbranche – und religiöser Fanatiker.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/project-2025-der-masterplan-fuer-den-fossilen-gottesstaat-der-rationalist-kolumne-a-0ea020d7-082f-4398-ac84-59a1db6c3932",
      "image_title": "Der Masterplan für den fossilen Gottesstaat - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Umstrittene Reform Umwelthilfe reicht Verfassungsbeschwerde gegen Klimaschutzgesetz ein",
      "teaser": "Unzureichender Klimaschutz bedroht die Freiheit, urteilte das Verfassungsgericht in seinem historischen Urteil 2021. Jetzt müssen die Richter entscheiden, ob die Ampelregierung mit ihrer Gesetzesreform dagegen verstößt.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-umwelthilfe-reicht-verfassungsbeschwerde-gegen-klimaschutzgesetz-ein-a-ffe3e0bc-b2ac-4cab-a575-a0c3a6d84dfd",
      "image_title": "Umwelthilfe reicht Verfassungsbeschwerde gegen Klimaschutzgesetz ein - Rene Traut / IMAGO"
    },
    {
      "title": "H5N1-Virus Vier neue Vogelgrippe-Fälle beim Menschen in den USA nachgewiesen",
      "teaser": "Das Vogelgrippevirus breitet sich in Ställen in den USA aus und springt dort immer wieder auch auf Menschen über. Nun haben sich mehrere Arbeiter in einem Geflügelbetrieb angesteckt, ein weiterer Fall wird noch geprüft.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-vier-neue-vogelgrippe-faelle-beim-menschen-nachgewiesen-a-79170ecb-1a62-4e78-9a0f-0df5b634fec6",
      "image_title": "Vier neue Vogelgrippe-Fälle beim Menschen in den USA nachgewiesen - Felix Kästle / dpa"
    },
    {
      "title": "Auswertung von Satellitendaten Klimawandel macht die Tage länger",
      "teaser": "An den Polen schmilzt so viel Eis, dass das bereits messbar die Tage verlängert. Je nachdem, wie stark sich die Erde aufheizt, könnte der Effekt sogar die Gezeitenkräfte des Mondes übertrumpfen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-macht-die-tage-laenger-auswertung-von-satellitendaten-a-d974c5ab-2d4e-4613-bce5-2b2402282380",
      "image_title": "Klimawandel macht die Tage länger - Sebnem Coskun / Anadolu / Getty Images"
    },
    {
      "title": "Ausbreitung außerhalb Afrikas Älteste menschliche Überreste in Europa sind 1,3 Millionen Jahre alt",
      "teaser": "Schon 1982 wurden in Südspanien Überreste früher Menschen entdeckt, nun haben Forscher die Funde mit neuer Technik datiert. Die Erkenntnisse helfen zu verstehen, wie die Vorfahren des modernen Menschen nach Europa kamen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wann-verliess-der-mensch-afrika-aelteste-menschliche-ueberreste-in-europa-sind-1-3-millionen-jahre-alt-a-623d6679-7e8a-428c-a313-b40cf4c45a41",
      "image_title": "Älteste menschliche Überreste in Europa sind 1,3 Millionen Jahre alt - Universal History Archive / Universal Images Group / Getty Images"
    },
    {
      "title": "Psychologe über Trumps Reaktion »Da wird reagiert, nicht gedacht«",
      "teaser": "Schuhe einsammeln, Faust recken: Donald Trump verhielt sich nach dem Attentat bemerkenswert. War das Kalkül? Neurologe Frank Erbguth erklärt, was in Extremsituationen im Gehirn passiert und warum die Reaktion zum Ex-Präsidenten passt. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/attentat-auf-donald-trump-faust-in-die-luft-gehoben-war-es-kalkuel-oder-instinkt-a-a56cd113-448d-4252-a162-7e449890c236",
      "image_title": "»Da wird reagiert, nicht gedacht« - Gene J. Puskar / AP"
    },
    {
      "title": "Aggressive Meeressäuger Tollwut bei Robben vor Kapstadt nachgewiesen",
      "teaser": "Bislang war nur einmal Tollwut bei einer Robbe beobachtet worden, nun werden in Kapstadt seit Monaten immer mehr infizierte Tiere gefunden. Surfer sollten wachsam sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/suedafrika-tollwut-bei-robben-vor-kapstadt-nachgewiesen-a-cf90e892-7b6f-44bf-a4dc-10745ab4f475",
      "image_title": "Tollwut bei Robben vor Kapstadt nachgewiesen - G. Lacz / imagebroker / IMAGO"
    },
    {
      "title": "Gefährliches Erbe auf dem Ostseegrund »Käpt’n Blaubär« sucht Kriegsmunition",
      "teaser": "Bomben, Torpedos, Artillerie: Auf dem Boden der Ostsee verrotten 300.000 Tonnen Weltkriegsmunition. Die enthaltenen Giftstoffe schädigen das Ökosystem. Jetzt startet der Versuch, die Sprengkörper zu bergen. Von Rachelle Pouplier und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/gefaehrliches-erbe-auf-dem-ostseegrund-kaeptn-blaubaer-sucht-kriegsmunition-a-91831b5d-2ca4-4b67-85e3-99cc47475f1a",
      "author": "Rachelle Pouplier und Christoph Seidler"
    },
    {
      "title": "Probleme mit der Falcon 9 Elon Musks fleißigste Rakete darf nicht mehr fliegen",
      "teaser": "Die wiederverwendbare Rakete Falcon 9 hat mehr als 340 erfolgreiche Missionen hinter sich. Doch nach einer Explosion ist sie nun mit einem vorläufigen Startverbot belegt. Experten sehen darin eine Katastrophe für die Raumfahrt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-und-die-falcon-9-seine-wichtigste-rakete-darf-nicht-mehr-fliegen-a-1d68537f-8174-46b3-a681-0a884f9e4066",
      "image_title": "Elon Musks fleißigste Rakete darf nicht mehr fliegen - SpaceX / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Grummelnde Vulkane in Italien »Wenn man Glück hat, bleiben einem Wochen. Wenn man kein Glück hat ...«",
      "teaser": "In Italien sind derzeit gleich mehrere Vulkane aktiv. Anzeichen für einen verheerenden Ausbruch gibt es akut nicht. Doch wie schnell sich das ändern kann, schildert die Vulkanphysikerin Eleonora Rivalta. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/vulkane-in-italien-wie-gefaehrlich-ist-die-lage-am-stromboli-und-den-campi-flegrei-a-78853771-a90b-4dce-b567-0f224cf4244b",
      "image_title": "»Wenn man Glück hat, bleiben einem Wochen. Wenn man kein Glück hat ...« - Marco Malaspina / REUTERS"
    },
    {
      "title": "Elementarteilchen Wie einsam sind Sie? Von Julia Koch",
      "teaser": "Warum Einsamkeit krank macht, wie die letzten Minuten ein Fußballspiel entscheiden und warum es so viel regnet – Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/einsamkeit-kann-krank-machen-und-die-demokratie-gefaehrden-a-e4f3cad7-6d14-47e4-a477-50e438aa3da3",
      "image_title": "Wie einsam sind Sie? - iStockphoto / Getty Images"
    },
    {
      "title": "Verbreitung in Deutschland Das sollten Sie zur Invasion der Superameisen wissen",
      "teaser": "Invasive Ameisen machen sich in Deutschland breit. In der Stadt Kehl zerstören sie seit Monaten Wege und Mauern, sorgen für Strom- und Internetausfälle. Wie gefährlich sind die Tiere? Und was hilft gegen die Plage? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kehl-das-sollten-sie-zur-invasion-der-superameisen-in-deutschland-wissen-a-ae522615-ede9-4d83-9679-2bb0f0c5f430",
      "image_title": "Das sollten Sie zur Invasion der Superameisen wissen - Bernhard Seifert",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Starlink-Satelliten in falscher Umlaufbahn SpaceX-Rakete fällt nach Start auseinander",
      "teaser": "Hunderte Raketen hat das Unternehmen SpaceX von Elon Musk in den vergangenen Jahren erfolgreich ins All geschickt. Nun ging einer der Starts schief, ein Teil der Satelliten an Bord wird vermisst.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-rakete-faellt-bei-start-auseinander-a-36e46daa-59da-4c70-8874-9116139b3e10",
      "image_title": "SpaceX-Rakete fällt nach Start auseinander - John Raoux / AP"
    },
    {
      "title": "Von »Dune« inspiriert Raumanzug recycelt Urin zu Trinkwasser",
      "teaser": "Wasser ist wegen des teuren Transports ein kostbares Gut in der Raumfahrt. Forscher haben ein System entwickelt, das die derzeitige Windel in Raumanzügen ersetzen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumanzug-recycelt-urin-zu-trinkwasser-von-dune-inspiriert-a-b0818a99-3c9d-4c78-a1ad-721427549727",
      "image_title": "Raumanzug recycelt Urin zu Trinkwasser - NASA / Getty Images"
    },
    {
      "title": "Vorteil Nachtmensch Spät-ins-Bett-Geher schneiden in Kognitionstests besser ab",
      "teaser": "Wer spät ins Bett geht, bekommt am nächsten Tag nichts gebacken, heißt es oft. Doch das könnte ein Irrtum sein. Laut einer Studie sind Eulen den Lerchen mental sogar überlegen – unter einer Voraussetzung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spaet-ins-bett-gehen-eulen-schneiden-in-kognitionstests-besser-ab-als-lerchen-a-5f63dbed-1af4-4c2f-86ee-f2a134aef66d",
      "image_title": "Spät-ins-Bett-Geher schneiden in Kognitionstests besser ab - Mengwen Cao / Getty Images"
    },
    {
      "title": "Einsamkeit in Deutschland »Sie kratzt nicht. Sie beißt nicht. Sie tut einfach im Herz weh.«",
      "teaser": "Einsamkeit macht krank und gefährdet die Demokratie. In Deutschland breitet sich das Gefühl in vielen Altersgruppen aus. Hier berichten Julian (17), Franziska (44) und Marc (60), wie sie einsam wurden. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/einsamkeit-warum-sich-so-viele-menschen-nach-der-pandemie-einsam-fuehlen-a-299ae70d-0c5c-4003-9fbc-b3a3f25f6fbc",
      "image_title": "»Sie kratzt nicht. Sie beißt nicht. Sie tut einfach im Herz weh.« - iStockphoto / Getty Images",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Torpedos, Granaten, Brandbomben Wie rostige Weltkriegsmunition nach und nach die Ostsee vergiftet",
      "teaser": "Vor der deutschen Ostseeküste modern rund 300.000 Tonnen Waffenschrott. Dessen Schadstoffe gelten als krebserregend und schädigen offenbar das menschliche Erbgut. Jetzt soll das Arsenal gehoben werden, doch die Bergung ist äußerst heikel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/munition-in-der-ostsee-was-gegen-die-weltkriegs-altlasten-im-meer-passieren-soll-a-222040af-b080-410e-ae54-bf0632b920d4",
      "image_title": "Wie rostige Weltkriegsmunition nach und nach die Ostsee vergiftet - Jana Ulrich / dpa",
      "author": "Christoph Seidler"
    }
  ]
}