{
  "timestamp": "2024-12-07T20:01:11",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pandemiegefahr aus den USA Nur eine Mutation trennt das Vogelgrippe-Virus noch vom Menschen",
      "teaser": "Seit Monaten grassiert die Vogelgrippe in US-Kuhherden. Nun haben Forscher entdeckt: Bei einer weiteren genetischen Veränderung könnte der Erreger einfacher auf Menschen überspringen. Lässt sich das noch verhindern? Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-nur-eine-mutation-trennt-das-virus-noch-vom-menschen-a-df0f0cdf-986b-4306-ad47-9a2f06ef8764",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d01ebd32-8eda-44e5-bda8-d46ea141560c_w488_r1.778_fpx36.6_fpy54.85.jpg",
      "image_title": "Nur eine Mutation trennt das Vogelgrippe-Virus noch vom Menschen - Matthew Ludak / The Washington Post / Getty Images",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Elementarteilchen Wie ein kleines Insekt Deutschlands Kartoffeln bedroht Von Guido Kleinhubbert",
      "teaser": "Angriff auf Deutschlands beliebtestes Gemüse, Radunfälle und Knochen unter Verdacht: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schilf-glasfluegelzikade-wie-ein-kleines-insekt-deutschlands-kartoffeln-bedroht-a-1b40f69b-c319-43ba-b0a3-a7576e0d4767",
      "image_title": "Wie ein kleines Insekt Deutschlands Kartoffeln bedroht - Anna Ziegler / DER SPIEGEL"
    },
    {
      "title": "Auszeichnung für Wiesbaden Das ist das »Waldgebiet des Jahres«",
      "teaser": "Ein gesunder Mischwald mit einem Vorkommen von seltenen Tierarten: Dem Bund der Forstleute gefällt der Stadtwald Wiesbaden. Als Erholungsraum einer Großstadt muss er allerdings auch einigen Zumutungen widerstehen.",
      "url": "https://www.spiegel.de/wissenschaft/stadtwald-wiesbaden-ist-das-waldgebiet-des-jahres-a-44fb7332-8c4e-4278-8b68-482b70312e94",
      "image_title": "Das ist das »Waldgebiet des Jahres« - Helmut Fricke / dpa"
    },
    {
      "title": "Mission Artemis 3 Nasa verschiebt bemannte Mondlandung auf 2027",
      "teaser": "Die Nasa muss ihren Zeitplan für die geplante Mondmission abermals ändern. Wenn Donald Trump im Januar ins Weiße Haus einzieht, könnte sogar die gesamte Mission gefährdet sein.",
      "url": "https://www.spiegel.de/wissenschaft/artemis-3-nasa-verschiebt-bemannte-mondlandung-auf-2027-a-2547ce69-f9df-4dfa-a286-2dd42476ce56",
      "image_title": "Nasa verschiebt bemannte Mondlandung auf 2027 - Amid Farahi / AFP"
    },
    {
      "title": "Klimakrise CO₂-Ausstoß erreicht Rekorde durch Megafeuer in Nord- und Südamerika",
      "teaser": "Brände haben in diesem Jahr zig Millionen Hektar Wald in Brasilien und Kanada vernichtet. Dabei sind gigantische Rauchschwaden über die Kontinente gezogen – und Rekordmengen an Treibhausgas in die Atmosphäre gelangt.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-co2-ausstoss-erreicht-neue-rekorde-durch-waldbraende-in-nord-und-suedamerika-a-42382eb2-2121-4767-9b01-687bd6e4419b",
      "image_title": "CO₂-Ausstoß erreicht Rekorde durch Megafeuer in Nord- und Südamerika - Marcelo Camargo / dpa"
    },
    {
      "title": "Weltraumbahnhof in Kourou Zwei Jahre nach Fehlstart hebt europäische Vega-C-Rakete ab",
      "teaser": "Europas Raumfahrt will wettbewerbsfähiger werden. Doch der erste kommerzielle Flug der Vega-C-Rakete ging schief. Zwei Jahre danach ist der nächste Startversuch geglückt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/vega-c-rakete-der-esa-zwei-jahre-nach-fehlstart-hebt-sie-endlich-ab-a-e32174d4-f1e2-42dd-85f5-62e30fd991b6",
      "image_title": "Zwei Jahre nach Fehlstart hebt europäische Vega-C-Rakete ab - Stephane Corvaja / esa / dpa"
    },
    {
      "title": "Trotz Kritik von Tierschützern Island erteilt neue Lizenzen für den Walfang – für fünf Jahre",
      "teaser": "Island hatte die Waljagd im vergangenen Jahr kurzzeitig ausgesetzt. Nun erteilt die Regierung wieder langjährige Lizenzen. Umweltaktivisten äußern sich überrascht und schockiert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/walfang-island-erteilt-neue-lizenzen-fuer-fuenf-jahre-a-f1830f4e-3f1a-48d0-bdd3-628662663390",
      "image_title": "Island erteilt neue Lizenzen für den Walfang – für fünf Jahre - Luis Quinta / Nature Picture Library / IMAGO"
    },
    {
      "title": "Skandale in der Wissenschaft Täuschungen und Tricksereien, die Geschichte schrieben",
      "teaser": "Manche Forscher täuschen, um ihre Karriere voranzutreiben. Andere lassen sich von der Industrie bezahlen oder führen Kollegen absichtlich in eine Falle. Das sind ihre Tricks.",
      "url": "https://www.spiegel.de/wissenschaft/skandale-in-der-wissenschaft-taeuschungen-und-tricksereien-die-geschichte-schrieben-a-2ef6cab6-e04e-4c3c-b7ce-9d88e3c837e5",
      "image_title": "Täuschungen und Tricksereien, die Geschichte schrieben - Jeff Chiu / AP / picture alliance"
    },
    {
      "title": "Weniger Wolkenbildung Strenge Abgasregeln für Schiffsdiesel verschärften die Klimaerwärmung",
      "teaser": "Die Durchschnittstemperaturen weltweit sind im vergangenen Jahr stärker gestiegen als erwartet. Dazu trug eine Maßnahme bei, die eigentlich das Klima schützen soll.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-ausgerechnet-abgasregeln-fuer-schiffsdiesel-verschaerften-klimaerwaermung-2023-a-91299899-2695-4fd3-af97-ecb46f3b9fcb",
      "image_title": "Strenge Abgasregeln für Schiffsdiesel verschärften die Klimaerwärmung - Maciej Olszewski / imageBROKER / picture alliance"
    },
    {
      "title": "Antike Medizin Chirurgen sezieren nach 1800 Jahre alter Operationsanleitung",
      "teaser": "An einem toten Schwein haben Forscher die Anweisungen des antiken Arztes Galenos von Pergamon getestet und Organe entnommen. Wegen Kopierfehlern in den überlieferten Texten mussten die Operateure teils improvisieren.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/chirurgie-forscher-testen-1800-jahre-alter-operationsanleitung-an-totem-schwein-a-444b02a6-0014-4844-9870-a6489d7212a9",
      "image_title": "Chirurgen sezieren nach 1800 Jahre alter Operationsanleitung - Universal History Archive / Universal Images Group / Getty Images"
    },
    {
      "title": "Aufarbeitungs-Farce in den USA Was genau im Corona-Abschlussbericht steht",
      "teaser": "Ein Untersuchungsausschuss des US-Repräsentantenhauses hat seinen Bericht zur Pandemie vorgelegt. Was nach einer sachlichen Aufarbeitung klingt, entpuppt sich als einseitige Abrechnung – mit Lob für Donald Trump. Von Marc Hasse, Claus Hecking und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/corona-pandemie-laborthese-wahrscheinlich-was-genau-in-dem-us-abschlussbericht-steht-a-d21444b6-03b8-4377-8a6d-1d7601b322b3",
      "image_title": "Was genau im Corona-Abschlussbericht steht - Barcroft Media / Getty Images",
      "author": "Marc Hasse, Claus Hecking und Julia Merlot"
    },
    {
      "title": "Bessere Wettervorhersage mit KI So gut waren die Aussichten noch nie",
      "teaser": "Schnell und präzise berechnet eine neue KI-Anwendung von Google Stürme, Starkregen und Sonnenschein. Das Modell steht für eine Revolution, die sich derzeit in der Wettervorhersage vollzieht. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/natur/bessere-wettervorhersage-mit-ki-so-gut-waren-die-aussichten-noch-nie-a-9db11821-6103-43c1-8a56-2e648cbe4f18",
      "image_title": "So gut waren die Aussichten noch nie - Ennio Leanza / KEYSTONE / picture alliance",
      "author": "Johann Grolle"
    },
    {
      "title": "Ergebnis von Computersimulationen Ozean rund um den Nordpol könnte schon 2027 tageweise eisfrei sein",
      "teaser": "Das ganze Jahr über ist das Nordpolarmeer mit Eis und Schnee bedeckt, noch. Der Klimawandel verändert es bereits heute erheblich und womöglich schneller als gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-ozean-rund-um-den-nordpol-koennte-schon-2027-tageweise-eisfrei-sein-a-ad4ed161-f265-4fbc-b16b-e0026a721169",
      "image_title": "Ozean rund um den Nordpol könnte schon 2027 tageweise eisfrei sein - Céline Heuzé / University of Gothenburg"
    },
    {
      "title": "Bereits mindestens 67 Todesfälle Forscher suchen nach Ursache für rätselhafte Krankheit im Kongo",
      "teaser": "Die Patienten haben Fieber, Kopfschmerzen, Atemprobleme: Dutzende Menschen sind im Kongo mit grippeähnlichen Symptomen gestorben, die meisten von ihnen Kinder. Ein Expertenteam soll die Lage in der betroffenen Region nun untersuchen.",
      "url": "https://www.spiegel.de/wissenschaft/kongo-forscher-suchen-nach-ursache-fuer-raetselhafte-krankheit-bereits-mindestens-67-todesfaelle-a-c84410ef-929b-4d9e-9f30-f6a121c65521",
      "image_title": "Forscher suchen nach Ursache für rätselhafte Krankheit im Kongo - Moses Sawasawa / AP / dpa"
    },
    {
      "title": "Umstellung auf Mehrweg- und Pfandflaschen Coca-Cola verabschiedet sich offenbar von Verpackungsziel",
      "teaser": "Eigentlich wollte Coca-Cola den Anteil von Einwegplastik bei Verpackungen deutlich reduzieren. Doch laut einem Bericht ist im Getränkekonzern von verbindlichen Zielmarken für Mehrwegflaschen keine Rede mehr.",
      "url": "https://www.spiegel.de/wissenschaft/greenwashing-vorwurf-coca-cola-verabschiedet-sich-offenbar-von-verpackungsziel-a-66945d37-e8e0-402c-9a2e-327f7418d9dc",
      "image_title": "Coca-Cola verabschiedet sich offenbar von Verpackungsziel - Manfred Segerer / IMAGO"
    },
    {
      "title": "Ursprung von Sars-CoV-2 Teil eines US-Untersuchungsausschusses hält Coronaausbruch durch Laborunfall für »wahrscheinlich«",
      "teaser": "Die Abgeordneten des US-Repräsentantenhauses haben zahlreiche Dokumente gesichtet und Personen befragt. Abschließend klären, wie das Coronavirus auf den Menschen übersprang, können aber auch sie nicht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/us-untersuchungsausschuss-haelt-corona-ausbruch-durch-laborunfall-fuer-wahrscheinlich-a-bed18bf4-edbb-4c61-ad8b-fe4aada1bab9",
      "image_title": "Teil eines US-Untersuchungsausschusses hält Coronaausbruch durch Laborunfall für »wahrscheinlich« - Wang Yijie Xinhua / eyevine / ddp"
    },
    {
      "title": "Studie von Wissenschaftsakademien Stromversorgung auch ohne Grundlastkraftwerke sicher",
      "teaser": "Kernkraftwerke, bestimmte Erdgaskraftwerke oder Geothermie: Durchgehend laufende Anlagen werden mit dem Ausbau von Solar- und Windenergie verzichtbar. Nur in Ausnahmen könnten sie als Ergänzung dienen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/stromversorgung-laut-studie-auch-ohne-grundlastkraftwerke-sicher-a-de2d89f7-6cac-436b-979d-1c6caa3c88a2",
      "image_title": "Stromversorgung auch ohne Grundlastkraftwerke sicher - Jochen Tack / IMAGO"
    },
    {
      "title": "Seltene Korrektur Berg in Rheinland-Pfalz ist jetzt einen Meter höher",
      "teaser": "Die Kalmit ist der größte Berg des Pfälzerwalds – und misst nun offiziell 673,6 Meter. Dass Berghöhen angepasst werden müssen, ist rar, betraf aber auch schon den Mount Everest.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kalmit-in-rheinland-pfalz-berg-im-pfaelzerwald-ist-jetzt-einen-meter-hoeher-a-3c22a5e9-0703-46e2-9aef-1b7f15bbe188",
      "image_title": "Berg in Rheinland-Pfalz ist jetzt einen Meter höher - LVermGeo RP / dpa"
    },
    {
      "title": "30 bis 40 Sternschnuppen in einer halben Stunde Astro-Fans hoffen auf Spektakel am Himmel",
      "teaser": "Der Meteorstrom der Geminiden gehört zu den stärksten des Jahres. Eineinhalb Wochen vor Heiligabend wird er seinen Höhepunkt erreichen. Allerdings gibt es einen Störfaktor.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/geminiden-wann-die-meisten-sternschnuppen-zu-sehen-sind-a-7d477053-e4f9-4ca8-b0d9-544ade8caa92",
      "image_title": "Astro-Fans hoffen auf Spektakel am Himmel - Matthias Balk / dpa"
    },
    {
      "title": "Vogelgrippe in Kalifornien Apocalypse Cow",
      "teaser": "Die neuartige Vogelgrippe grassiert in Kalifornien. Hunderte Kuhherden sind infiziert, Tausende Tiere verendet. Ominöse Fälle von infizierten Kindern geben den Forschern Rätsel auf. Ist das der Anfang einer neuen Pandemie? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-in-kalifornien-hunderte-kuhherden-sind-infiziert-der-anfang-einer-neuen-pandemie-a-138d3eee-dfac-47df-9f4e-8445724523aa",
      "image_title": "Apocalypse Cow - Crystal Heath",
      "author": "Claus Hecking"
    }
  ]
}