{
  "timestamp": "2024-04-09T15:01:14",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5a923ee36b0e40b368a6.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.31978bf03df964fcf91f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.50b1008aefba36e1d97f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beginn eines Währungssystems Rätsel um Silbermünzen-Boom gelöst",
      "teaser": "Im frühen Mittelalter gab es auf einmal haufenweise Silbermünzen. Das Geld belebte den Handel, aber woher kam der Rohstoff dafür? Chemische Analysen liefern eine Antwort.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mittelalter-woher-kam-das-silber-fuer-den-muenzen-boom-a-3b1c4e6f-2128-498c-a8df-ea7a93b9e7d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ef562fd-177c-4c48-be7d-024608e5ff47_w488_r1.778_fpx56_fpy40.jpg",
      "image_title": "Rätsel um Silbermünzen-Boom gelöst - Adam Page"
    },
    {
      "title": "Im Schnitt knapp 35 Männer werden immer später Väter",
      "teaser": "Das durchschnittliche Alter von Vätern in Deutschland nimmt zu. Das liegt daran, dass sich das Rollenverständnis geändert hat – allerdings nicht nur.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/eltern-vaeter-sind-immer-aelter-im-schnitt-34-7-jahre-a-fbec5892-43e2-4427-8a44-1b9250dacf3c",
      "image_title": "Männer werden immer später Väter - Jordi Salas / Getty Images"
    },
    {
      "title": "Kampf gegen Erderwärmung Erste Klimaklage vor Europäischem Gerichtshof für Menschenrechte erfolgreich – Schweiz verurteilt",
      "teaser": "Schweizer Seniorinnen werfen ihrer Regierung vor, nicht genug gegen den Klimawandel zu tun. Nun gibt ihnen der Europäische Gerichtshof für Menschenrechte recht. Zwei weitere Klimaklagen scheitern allerdings.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaklagen-schweizer-seniorinnen-erhalten-vor-europaeischem-gerichtshof-fuer-menschenrechte-recht-a-7ad6800c-82e9-4195-8376-29df12209627",
      "image_title": "Erste Klimaklage vor Europäischem Gerichtshof für Menschenrechte erfolgreich – Schweiz verurteilt - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Falsch abgebogen Buckelwal dreht Runden in der Ostsee",
      "teaser": "Seit Freitag ist ein Buckelwal in der Ostsee unterwegs. Das Tier war schon mehrmals an den Küsten Schleswig-Holsteins zu sehen. Naturschützer bitten darum, Abstand zu halten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schleswig-holstein-buckelwal-sorgt-fuer-aufsehen-in-der-ostsee-a-13a279e7-6642-4e76-9be8-f7caf6b6d50a",
      "image_title": "Buckelwal dreht Runden in der Ostsee - Jan Philip Leon / dpa"
    },
    {
      "title": "Zehnter Rekordmonat in Folge Das war der wärmste März seit Beginn der Aufzeichnungen",
      "teaser": "Seit Wetterdaten gesammelt werden, war kein März so warm. Das meldet der Klimawandeldienst der Europäischen Union. Im Vergleich zur vorindustriellen Zeit lag die Temperatur jetzt 1,68 Grad höher.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-dienst-copernicus-meldet-rekordtemperaturen-fuer-den-maerz-a-5c3e7479-dda1-4a62-8449-af16c821d980",
      "image_title": "Das war der wärmste März seit Beginn der Aufzeichnungen - Sven Hoppe / dpa"
    },
    {
      "title": "Festivals, Partys, Massenhochzeiten Millionen Menschen in Nordamerika bewundern totale Sonnenfinsternis",
      "teaser": "Der Mond schob sich vor die Sonne, die Welt war für ein paar Minuten verdunkelt – in Zentral- und Nordamerika jubelten Millionen Menschen über eine totale Sonnenfinsternis. Für Europäer gibt es auch bald eine zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/totale-sonnenfinsternis-bald-auch-in-europa-zu-sehen-a-f7784bfa-199e-4467-8489-b9e6f3a72082",
      "image_title": "Millionen Menschen in Nordamerika bewundern totale Sonnenfinsternis - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "In mehreren Pazifikstaaten Indigene erklären Wale zu juristischen Personen",
      "teaser": "Sie sind die sanften Riesen der Meere und Bewahrer des ökologischen Gleichgewichts: Trotzdem sind Wale weltweit bedroht. Hochrangige Vertreter von Ureinwohnern haben nun symbolische Schutzmaßnahmen ergriffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/maori-in-neuseeland-indigene-erklaeren-wale-zu-juristischen-personen-a-e8acae56-9b25-4157-8e64-31c9f3fe3662",
      "image_title": "Indigene erklären Wale zu juristischen Personen - OceanPhoto / IMAGO"
    },
    {
      "title": "Angriffe auf ukrainisches AKW »Neben Tschernobyl ist Saporischschja das Kernkraftwerk mit dem geringsten Gefahrenpotenzial«",
      "teaser": "Das ukrainische AKW Saporischschja ist von russischen Truppen besetzt. Nun wurde es von Drohnen attackiert. Strahlenschützer Clemens Walther erklärt, warum er eine nukleare Katastrophe für unwahrscheinlich hält. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-drohnenangriffe-auf-das-akw-saporischschja-wie-gross-ist-das-risiko-fuer-einen-super-gau-a-0b587f3e-6953-49d5-b3a5-a9e4d6a42062",
      "image_title": "»Neben Tschernobyl ist Saporischschja das Kernkraftwerk mit dem geringsten Gefahrenpotenzial« - Anadolu Agency / Getty Images"
    },
    {
      "title": "Neue Vorwürfe gegen Forschungsgruppe um Thomas Südhof Nobelpreisträger räumt »kleine Fehler« in weiteren Arbeiten ein",
      "teaser": "Eine Studie hat das Forschungsteam von Medizin-Nobelpreisträger Thomas Südhof wegen Mängeln schon zurückgezogen. Die Prüfung läuft. Nun sollen drei weitere Publikationen Flüchtigkeitsfehler aufweisen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nobelpreistraeger-thomas-suedhof-raeumt-fehler-in-weiteren-arbeiten-ein-a-087473cc-8f3d-403b-aebb-9c62b548fb83",
      "image_title": "Nobelpreisträger räumt »kleine Fehler« in weiteren Arbeiten ein - Sven Simon / IMAGO"
    },
    {
      "title": "Totale Sonnenfinsternis »Kein anderes astronomisches Ereignis ist so aufregend«",
      "teaser": "Am heutigen Montag richten Astronomen ihre Teleskope gebannt in den Himmel: Sobald sich der Mond vor die derzeit besonders aktive Sonne schiebt, wollen sie gleich mehrere jahrzehntealte Rätsel unseres nächsten Sterns lösen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/totale-sonnenfinsternis-astronomen-hoffen-auf-neue-erkenntnisse-zur-korona-a-f0ee0f6f-18fb-44a7-82db-4a0c73972669",
      "image_title": "»Kein anderes astronomisches Ereignis ist so aufregend« - Felipe Trueba / Xinhua / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Vulkan mit weißen Dampfringen Der Ätna ist jetzt die »Lady of the Rings«",
      "teaser": "Nie waren explodierende Gasblasen so schön: Am Ätna auf Sizilien bildet sich ein neuer Vulkankrater, der für ein spektakuläres Naturphänomen und einen neuen Spitznamen für Europas aktivsten Vulkan sorgt.",
      "url": "https://www.spiegel.de/wissenschaft/aetna-auf-sizilien-explodierende-gasblasen-bilden-spektakulaere-dampfringe-a-438f21a0-3b16-420b-9678-dd8f548592e5",
      "image_title": "Der Ätna ist jetzt die »Lady of the Rings« - Giuseppe Di Stefano / AP"
    },
    {
      "title": "Größte 3D-Karte des Universums Astronomen stellen ewige Expansion des Alls infrage",
      "teaser": "Eine mysteriöse Kraft sorgt dafür, dass sich das Weltall immer schneller ausdehnt. Neue Messungen deuten jedoch darauf hin, dass sie über die Zeit fluktuiert. Das könnte die Theorie des Kosmos kolossal verändern.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomen-stellen-ewige-expansion-des-alls-infrage-a-26b3e242-45ac-4a54-b626-8c6f6e9bccdd",
      "image_title": "Astronomen stellen ewige Expansion des Alls infrage - M. Meixner / Webb / CSA / ESA / NASA"
    },
    {
      "title": "Elementarteilchen Der unbekannte Weltraum-Milliardär aus Iran Von Marco Evers",
      "teaser": "Ein Raumfahrtmogul, der es mit Elon Musk aufnehmen kann, Störche auf deutschen Müllkippen und Mysterien in Namibias Sand: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/newsletter-elementarteilchen-der-weltraum-milliardaer-aus-iran-a-2b32f3d5-2f7f-44a6-9f2f-0b8c496aab65",
      "image_title": "Der unbekannte Weltraum-Milliardär aus Iran - Greg Kahn / DER SPIEGEL"
    },
    {
      "title": "Anstehendes Himmelsspektakel Wie Sie die Sonnenfinsternis von Deutschland aus verfolgen können",
      "teaser": "Am Montag wird sich der Mond vor die Sonne schieben und die Welt für ein paar Minuten verdunkeln. Zu sehen ist die totale Sonnenfinsternis nur in Zentral- und Nordamerika – und bei uns im Livestream oder im Planetarium. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonnenfinsternis-heute-wie-sie-das-spektakel-von-deutschland-aus-verfolgen-koennen-a-551178a3-89c3-480c-82ff-0e6b0c8bf5ba",
      "image_title": "Wie Sie die Sonnenfinsternis von Deutschland aus verfolgen können - Aaron Bunch / AP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Bilanz für 2023 Gletscher in Österreich könnten in rund 40 Jahren verschwunden sein",
      "teaser": "Von 93 untersuchten Gletschern haben zuletzt 92 Masse verloren. Forschende ziehen eine bittere Bilanz zum Zustand der Gletscher in Österreich: »Hier geht nichts mehr.«",
      "url": "https://www.spiegel.de/wissenschaft/natur/gletscher-in-oesterreich-koennten-in-rund-40-jahren-verschwunden-sein-a-3ab8d3b0-2153-402e-9022-06afc453f9e6",
      "image_title": "Gletscher in Österreich könnten in rund 40 Jahren verschwunden sein - Sean Gallup / Getty Images",
      "author": "93 untersuchten Gletschern haben zuletzt 92 Masse verloren. Forschende ziehen eine bittere Bilanz zum Zustand der Gletscher in Österreich: »Hier geht nichts mehr.«"
    },
    {
      "title": "SPIEGEL-Klimabericht Shell plädiert auf nicht schuldig Von Susanne Götze",
      "teaser": "Vor drei Jahren entschied ein Gericht, dass der Ölkonzern seine Emissionen reduzieren muss. Nun versucht Shell, seine Schuld an der Klimakrise im Berufungsverfahren kleinzureden – und fährt derweil Rekordgewinne ein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaklage-gegen-shell-oelkonzern-versucht-schuld-an-klimakrise-zu-negieren-a-25b433b6-e010-4d40-bd44-0aab2dacc921",
      "image_title": "Shell plädiert auf nicht schuldig - WIktor Szymanowicz / NurPhoto / Getty Images"
    },
    {
      "title": "Ansatz für künftige Therapien Spezielle Bakterien im Darm können Cholesterin verdauen",
      "teaser": "Erhöhte Cholesterinwerte begünstigen Herz-Kreislauf-Erkrankungen. Mikroben im Verdauungstrakt können jedoch dabei helfen, den Stoff abzubauen. Nun haben Forscher den Mechanismus dahinter entschlüsselt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/darm-oscillibacter-bakterien-koennen-cholesterin-verdauen-ansatz-fuer-kuenftige-therapien-a-38699c5a-0ace-4c0d-b2e1-576edfc04fd7",
      "image_title": "Spezielle Bakterien im Darm können Cholesterin verdauen - Getty Images"
    },
    {
      "title": "KI in der Aromaforschung Wie der Computer schmecken lernt",
      "teaser": "Künstliche Intelligenz soll der Lebensmittelindustrie helfen, wohlschmeckendere Aromen zu finden. Lassen sich die Verbraucher künftig noch leichter verführen als heute? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-in-der-lebensmittelindustrie-erschafft-neue-aromen-a-00df6f37-8b52-4093-8caa-dba7c64306bf",
      "image_title": "Wie der Computer schmecken lernt - Aaron Chown / PA Wire / empics / picture alliance",
      "author": "Martin Schlak"
    },
    {
      "title": "Winterstörche in Deutschland Vogelglück auf der Deponie",
      "teaser": "Bis nach Afrika? Von wegen! Störche und andere Zugvögel überwintern zunehmend in Europa – und bevorzugen ein überraschend hässliches Winterdomizil. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelzug-stoerche-und-andere-zugvoegel-ueberwintern-vermehrt-in-europa-a-51bcba10-abf6-4480-a45f-6bb6026b514b",
      "image_title": "Vogelglück auf der Deponie - Wolfgang Veeser / imageBROKER / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Extrem langsamer Abbau Bis zu elf Millionen Tonnen Plastikmüll liegen auf dem Meeresgrund",
      "teaser": "Der globale Plastikverbrauch ist gewaltig, und er wächst in hohem Tempo. Dabei sind die Ozeane schon jetzt voll mit Müll, zeigt eine Analyse. Ein erheblicher Teil davon lagert am Boden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastikmuell-bis-zu-elf-millionen-tonnen-plastik-liegen-auf-dem-meeresgrund-a-7511954d-abbb-4cee-8b79-ff52d7a64fa2",
      "image_title": "Bis zu elf Millionen Tonnen Plastikmüll liegen auf dem Meeresgrund - Sebnem Coskun / Anadolu Agency / Getty Images"
    }
  ]
}