{
  "timestamp": "2024-06-29T06:07:55",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Klimabericht Elektrifiziert euch! Von Susanne Götze",
      "teaser": "Geht es nach der Ampelregierung, läuft die Energiewende prima. Ein Expertengremium widerspricht: Ökostrom müsse billiger, fossile Brennstoffe müssten teurer werden. Andere Länder gehen schon jetzt viel weiter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-ampelregierung-muss-oekostrom-billiger-machen-und-fossile-brennstoffe-verteuern-a-dbd9efdb-23ba-4f43-ab21-aa8438cda196",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2df5743-501d-4737-800c-f06ef5fd9536_w488_r1.778_fpx41_fpy55.jpg",
      "image_title": "Elektrifiziert euch! - Paul Langrock / Paul-Langrock.de"
    },
    {
      "title": "Mehr als 1300 tote Pilger Hitzewelle beim Hadsch wurde durch Klimawandel massiv verstärkt",
      "teaser": "Über 1300 Menschen sind während der diesjährigen Pilgerfahrt Hadsch gestorben. Nun haben Forscher herausgefunden: Der Klimawandel hat einen Teil zur Extremhitze in Saudi-Arabien beigetragen.",
      "url": "https://www.spiegel.de/wissenschaft/saudi-arabien-hitzewelle-beim-hadsch-wurde-durch-klimawandel-massiv-verstaerkt-a-38863688-8f98-4133-a1d3-626b91372c78",
      "image_title": "Hitzewelle beim Hadsch wurde durch Klimawandel massiv verstärkt - Saleh Salem / REUTERS"
    },
    {
      "title": "Es freut sich, es freut sich nicht Forscher verbinden lebende Haut mit Robotergesicht",
      "teaser": "Wer Gefühle zeigen kann, wirkt menschlich. Das gilt auch für Roboter. Damit das Lächeln überzeugt, haben Forscher Haut aus lebenden menschlichen Zellen gezüchtet und auf einer Maschine mit Augen angebracht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/soziale-roboter-wenn-haut-auf-robotergesicht-trifft-neue-wege-der-interaktion-a-644c9141-4153-4a36-9e84-91582f35078e",
      "image_title": "Forscher verbinden lebende Haut mit Robotergesicht - Shoji Takeuchi's research group at the University of Tokyo"
    },
    {
      "title": "Topmanager im Verständlichkeits-Check »Lange, aneinandergeklebte Monsterbegriffe fallen öfter«",
      "teaser": "Ein Ranking zeigt, welcher CEO sein Publikum auf der Hauptversammlung am besten erreicht und welcher am schlechtesten. Forscherin Claudia Thoms erklärt, wie Reden gelingen und eine schlechte Bilanz Kauderwelsch fördert. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/reden-von-dax-vorstaenden-im-verstaendlichkeits-check-lange-aneinandergeklebte-monsterbegriffe-fallen-oefter-a-f6f34b6d-2b31-4ddf-a207-5ac041e05879",
      "image_title": "»Lange, aneinandergeklebte Monsterbegriffe fallen öfter« - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Rote Liste 2024 Mehr als tausend weitere Tier- und Pflanzenarten vom Aussterben bedroht",
      "teaser": "Tiere wie der Borneo-Elefant stehen erstmals auf der Roten Liste. Manche Kakteenarten sind extrem bedroht. Ein Treiber des Aussterbens: illegaler Handel über soziale Medien. Doch es gibt auch eine Erfolgsgeschichte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rote-liste-2024-mehr-als-tausend-weitere-tier-und-pflanzenarten-vom-aussterben-bedroht-a-97366b3f-b312-4228-8d45-7e6c53739880",
      "image_title": "Mehr als tausend weitere Tier- und Pflanzenarten vom Aussterben bedroht - Emy / ABACAPRESS / picture alliance"
    },
    {
      "title": "Probleme mit Schultern und Halswirbelsäule Warum schon die alten Ägypter krumme Rücken hatten",
      "teaser": "Eine hochentwickelte Gesellschaft und beeindruckende Bauwerke: Das Alte Ägypten hatte manches mit modernen Gesellschaften gemein – offenbar sogar Rückenprobleme. Eine Berufsgruppe war besonders stark betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/altes-aegypten-warum-die-schreiber-krumme-ruecken-hatten-a-a0aeb67e-426d-4c72-bfa9-7d5dd2ac4760",
      "image_title": "Warum schon die alten Ägypter krumme Rücken hatten - DEA / G. Dagli Orti / De Agostini / Getty Images"
    },
    {
      "title": "Schrott im Weltraum Russischer Satellit zerfällt und schleudert Hunderte Trümmer ins All",
      "teaser": "Schreckmoment für die Astronauten der Internationalen Raumstation: Weil in der Nacht zu Donnerstag ein russischer Erdbeobachtungssatellit zerfiel, war zwischenzeitlich unklar, ob Teile die ISS treffen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumschrott-russischer-satellit-zerfaellt-und-schleudert-hunderte-truemmer-ins-all-a-df59256a-7b89-4262-8060-234a943da87a",
      "image_title": "Russischer Satellit zerfällt und schleudert Hunderte Trümmer ins All - dpa"
    },
    {
      "title": "Sonderauftrag für SpaceX Elon Musks Team soll Internationale Raumstation aus Orbit holen",
      "teaser": "SpaceX dominiert die Raumfahrtbranche. Die Nasa schätzt die Technik des Unternehmens so sehr, dass sie nun ein neues Megaprojekt an Elon Musks Firma vergeben hat. 2030 wird es ernst.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-und-spacex-elon-musks-team-soll-internationale-raumstation-aus-dem-orbit-holen-a-570833b7-53b3-43ce-9565-a5067e818474",
      "image_title": "Elon Musks Team soll Internationale Raumstation aus Orbit holen - NASA / AP"
    },
    {
      "title": "Analyse des Deutschen Wetterdienstes Klimakrise machte Hochwasser in Süddeutschland wahrscheinlicher",
      "teaser": "Extremregen hatte Ende Mai die Regionen an Neckar und Donau geflutet. Laut Experten traten solche Wetterlagen bisher im Schnitt alle 42 Jahre auf – die globale Erwärmung helfe jedoch kräftig nach.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-machte-hochwasser-in-sueddeutschland-wahrscheinlicher-a-dd324fc5-9326-4fe5-bb45-4d79bce2a195",
      "image_title": "Klimakrise machte Hochwasser in Süddeutschland wahrscheinlicher - Armin Weigel / dpa"
    },
    {
      "title": "Deutsche Raumfahrt Geplanter Raketenstart von Plattform in der Nordsee verschoben",
      "teaser": "Deutschland soll einen eigenen Zugang zum All bekommen – von der Nordsee aus. Ein erster Start einer Rakete war für diesen Sommer geplant. Doch daraus wird nichts.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/deutsche-raumfahrt-geplanter-raketenstart-von-plattform-in-der-nordsee-faellt-ins-wasser-a-91c07575-4776-4180-bfe3-ff70f0462122",
      "image_title": "Geplanter Raketenstart von Plattform in der Nordsee verschoben - David Ducros / ESA"
    },
    {
      "title": "Radikale Reform empfohlen Experten fordern billigeren Strom und teurere fossile Brennstoffe",
      "teaser": "Diesel und Erdgas sollten stärker besteuert werden und Strom günstiger: Das schlägt ein Beratergremium der Bundesregierung in einem Bericht vor. Zudem sei ein weiterer, künftig wichtiger Energieträger zu fördern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/experten-fordern-billigeren-strom-und-teurere-fossile-brennstoffe-a-5748d811-3e1e-4acb-ab91-1704c62ae375",
      "image_title": "Experten fordern billigeren Strom und teurere fossile Brennstoffe - Johannes Zinner / K2 Systems / obs"
    },
    {
      "title": "Tod zahlreicher Kinder im Kongo WHO warnt vor mutierten Affenpockenviren",
      "teaser": "Hohe Sterblichkeit, zahlreiche Fehlgeburten: Fachleute sind wegen besonders gefährlicher Mpox besorgt. Sie breiten sich in der Demokratischen Republik Kongo aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mpox-who-warnt-vor-mutierten-affenpockenviren-a-7a793582-b517-4e0a-b8f4-d5b96f8d7442",
      "image_title": "WHO warnt vor mutierten Affenpockenviren - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Opium-Anbauverbot Wegen Heroinknappheit – Uno-Drogenbüro wegen gefährlicher Alternativen besorgt",
      "teaser": "Die Taliban haben vor rund zwei Jahren ein Verbot für den Anbau von Opium verhängt. Die Produktion ist drastisch zurückgegangen. Für Experten ist das nicht nur eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/taliban-anbauverbot-opium-produktion-drastisch-gesunken-experten-warnen-vor-konsequenzen-a-ad7c486f-0fdb-47cc-b99c-694465ea58c5",
      "image_title": "Wegen Heroinknappheit – Uno-Drogenbüro wegen gefährlicher Alternativen besorgt - EPA"
    },
    {
      "title": "Große Eruptionen Vulkanausbrüche auf Island könnten noch Jahrzehnte dauern",
      "teaser": "In der am dichtesten besiedelten Region Islands schießt immer wieder Lava aus der Erde. Fachleute haben die Quelle nun genauer analysiert. Demnach sind die jüngsten Ausbrüche erst der Anfang.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkanausbrueche-koennten-noch-jahrzehnte-dauern-a-c3e43106-b151-4a6a-b0e6-49eaf9b6bb3c",
      "image_title": "Vulkanausbrüche auf Island könnten noch Jahrzehnte dauern - Marco Di Marco / dpa"
    },
    {
      "title": "Psychologie Was es bedeutet, wenn eine Person schnelle Entscheidungen trifft",
      "teaser": "Hat eine Person eine starke und klare Präferenz, entscheidet sie schnell und selbstbewusst. Das zeigt eine Studie über das Verhalten im »Diktatorspiel«. Das kann auch strategisch genutzt werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologie-was-bedeutet-es-wenn-eine-person-schnelle-entscheidungen-trifft-a-7b719709-cfd4-4839-9171-1e5214197197",
      "image_title": "Was es bedeutet, wenn eine Person schnelle Entscheidungen trifft - Maskot / Getty Images"
    },
    {
      "title": "Neue europäische Rakete »Ariane 6« Die Letzte ihrer Art",
      "teaser": "Die neue »Ariane 6« ist teurer als die Konkurrenz und nicht wiederverwendbar. Warum bauen die Europäer eine solche altmodische Schwerlastrakete? Aus Kourou berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ariane-6-vor-dem-jungfernflug-in-kourou-die-letzte-ihrer-art-a-d7f2df09-0451-40f9-af31-58c140ee9e96",
      "image_title": "Die Letzte ihrer Art - M. Pédoussaut / ESA"
    },
    {
      "title": "Grundzone am antarktischen Eisschild Wurde dieser Kipppunkt bislang übersehen?",
      "teaser": "Schon ein kleiner Anstieg der Wassertemperatur könnte eine große Schmelze auslösen: Forschende haben womöglich ein weiteres Kippelement identifiziert. Der Anstieg des Meeresspiegels werde derzeit unterschätzt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-forschende-halten-weiteres-kippelement-fuer-moeglich-a-e1a5ac65-b518-4dfb-a406-1ee9aba31a8d",
      "image_title": "Wurde dieser Kipppunkt bislang übersehen? - VW Pics / Universal Images Group / Getty Images"
    },
    {
      "title": "Schwangerschaftsabbrüche Abtreibungspille per Post ist laut US-Studie sicher",
      "teaser": "In den USA ist die Hürde für einen Schwangerschaftsabbruch in einer Klinik vielerorts hoch. Eine Alternative ist es, sich das Medikament Mifepriston per Post schicken zu lassen. Besondere Risiken soll es nicht bergen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-abtreibungen-mit-pillen-per-post-sind-laut-studie-sicher-a-b91dff1c-f6d5-441b-bfef-dfd8faeea0b1",
      "image_title": "Abtreibungspille per Post ist laut US-Studie sicher - Natascha Tahabsem / ZUMA Press / IMAGO"
    },
    {
      "title": "Sonde »Chang’e-6« China gelingt historischer Gesteinstransport vom Mond",
      "teaser": "Ein Roboter hat erstmals Gestein und Staub von der erdabgewandten Seite des Mondes zur Erde gebracht. Die Proben sollen helfen, ein altes Rätsel zu lösen. Und sind zugleich ein Meilenstein für Pekings Ambitionen im All. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/change-6-china-sammelt-gestein-von-erdabgewandter-seite-des-mondes-ein-a-70e662aa-c429-4fc0-8caa-e4c61fe45be7",
      "image_title": "China gelingt historischer Gesteinstransport vom Mond - Lian Zhen / Xinhua News Agency / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Neue Studie in »Nature Ecology & Evolution« Häufigkeit und Intensität extremer Waldbrände hat sich seit 2003 verdoppelt",
      "teaser": "Waldbrände treten immer häufiger auf und brennen intensiver. Einer neuen Studie zufolge wird das von lang anhaltenden Trockenperioden begünstigt, die durch den Klimawandel entstehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-seit-2003-hat-sich-die-zahl-der-extremen-feuer-verdoppelt-a-8465aea5-cca1-4ae5-8495-1cb2af094d3b",
      "image_title": "Häufigkeit und Intensität extremer Waldbrände hat sich seit 2003 verdoppelt - Achilleas Chiras / AP"
    }
  ]
}