{
  "timestamp": "2024-09-19T14:01:08",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie mit Menschen und Schimpansen Evolutionär junge Hirnregionen altern besonders früh",
      "teaser": "Als der Mensch entstanden ist, sind wichtige Regionen im Großhirn größer geworden. Dieser evolutionäre Schritt könnte seinen Preis haben, besonders im Alter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-mit-menschen-und-schimpansen-evolutionaer-junge-hirnregionen-altern-frueher-a-948b25a5-abd0-4edf-b839-6e476c54d348",
      "image_url": "https://cdn.prod.www.spiegel.de/images/54156bff-78fd-49a4-914d-49ca7a76051b_w488_r1.778_fpx58.5_fpy49.99.jpg",
      "image_title": "Evolutionär junge Hirnregionen altern besonders früh - Tek Image / Science Photo Library / Getty Images"
    },
    {
      "title": "»Für den Notfall präparieren« Deutschland passt sich zu langsam an Wetterextreme an",
      "teaser": "Experten gehen davon aus, dass viele Menschen nicht wissen, wie sie sich in bedrohlichen Extremwetterereignissen verhalten sollten. Sie plädieren dafür, den Umgang mit Naturkatastrophen schon in der Schule zum Thema zu machen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochwasser-forscher-fordern-neue-massnahmen-zur-klimaanpassung-a-7c432027-814e-4d77-a24f-8ebb1584a8e0",
      "image_title": "Deutschland passt sich zu langsam an Wetterextreme an - Robert Michael / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "Im Bodensee Fischzählung deutet auf massenhaftes Sterben von Stichlingen hin",
      "teaser": "Bei einer Routineuntersuchung fehlte plötzlich eine Art: Im Bodensee ist der Bestand an Stichlingen massiv zurückgegangen. Für das Ökosystem ist das eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bodensee-fischzaehlung-deutet-auf-massenhaftes-sterben-von-stichlingen-hin-a-31bb585f-eeed-4d18-8231-f054eec451dd",
      "image_title": "Fischzählung deutet auf massenhaftes Sterben von Stichlingen hin - Felix Kästle / picture alliance / dpa"
    },
    {
      "title": "Hilfe bei Kopfschmerzen Triptane sind oft wirksamer als neuere, teurere Migränemittel",
      "teaser": "Migräne ist nicht heilbar, aber lässt sich lindern. Zahlreiche Mittel sind auf dem Markt, auch weil Menschen unterschiedlich auf sie reagieren. Eine Auswertung von mehr als 130 Studien zeigt, was gut hilft. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kopfschmerzen-triptane-wirksamer-als-teurere-migraenemittel-studie-gibt-aufschluss-a-5d1eb19c-17fe-41c1-baa8-d13bdb6d3a02",
      "image_title": "Triptane sind oft wirksamer als neuere, teurere Migränemittel - Kseniya Ovchinnikova / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Mehr als 23 Millionen Lichtjahre weit Gigantische Materiestrahlen im Kosmos entdeckt",
      "teaser": "Das Ausmaß ist gewaltig: Über die zehnfache Distanz zwischen Milchstraße und der nächstgelegenen Galaxie schleudert ein schwarzes Loch Materiestrahlen ins All. Die Entdeckung könnte helfen, ein kosmisches Rätsel zu lösen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-schwarzes-loch-sendete-jet-porphyrion-ins-all-a-aa8caf35-74fa-4342-8f01-f86e04963a3c",
      "image_title": "Gigantische Materiestrahlen im Kosmos entdeckt - Illustration: E. Wernquist / D. Nelson (IllustrisTNG Collaboration) / M. Oei / dpa"
    },
    {
      "title": "Fund in Allstedt Endkampf gegen die Pfaffen",
      "teaser": "Forscher haben in Sachsen-Anhalt die Reste einer Wallfahrtskapelle ausgegraben, die 1524 von Aufständischen niedergebrannt wurde. Begann an diesem Ort der Deutsche Bauernkrieg? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/endkampf-gegen-die-pfaffen-a-27c6129f-99a9-4587-b14b-6eb180c16458",
      "image_title": "Endkampf gegen die Pfaffen - Wilhelm Otto Pitthahn / Deutsches Historisches Museum / bpk",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Waldbrände und blaue Löcher Copernicus-Satellit liefert erste Fotos",
      "teaser": "Für das europäische Erdbeobachtungsprogramm Copernicus ist ein neuer Satellit im All. Nun liefert er detaillierte Aufnahmen, von Katastrophen ebenso wie von wunderschöner Natur.",
      "url": "https://www.spiegel.de/wissenschaft/technik/copernicus-satellit-sentinel-2c-liefert-erste-fotos-von-waldbraenden-a-a17ba568-10b9-41e8-aad9-c3d66533774f",
      "image_title": "Copernicus-Satellit liefert erste Fotos - Copernicus Sentinel-2 / ESA / dpa"
    },
    {
      "title": "Schweizer Studie Papa, ich bin Daumen Jahre alt – wie Kinder mithilfe der Finger besser rechnen lernen",
      "teaser": "Manche Fünf- oder Sechsjährige üben Rechnen, indem sie an den Fingern abzählen. Nun zeigt ein Experiment: Auch die meisten anderen Kinder schneiden beim Addieren besser ab, sobald sie die Methode nutzen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mathematik-kinder-lernen-mithilfe-der-finger-besser-rechnen-a-8d2b500e-0cc3-4f6c-adb3-6985d60bbdba",
      "image_title": "Papa, ich bin Daumen Jahre alt – wie Kinder mithilfe der Finger besser rechnen lernen - Elva Etienne / Getty Images"
    },
    {
      "title": "Psychologische Reaktion auf Extremwetterereignisse Warum fordern jetzt nicht alle mehr Klimaschutz, Herr Peter?",
      "teaser": "Wieder sind Landstriche überschwemmt, trotzdem sind selbst viele Betroffene klimamüde. Der Psychologe Felix Peter erklärt, wie ständige Wetterextreme uns verändern – und wie wir uns für die Klimakrise wappnen können. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hochwasser-warum-fordern-jetzt-nicht-alle-mehr-klimaschutz-a-caaadc7a-82b9-4029-a351-612fe3c77ed0",
      "image_title": "Warum fordern jetzt nicht alle mehr Klimaschutz, Herr Peter? - Ondrej Deml / CTK Photo / IMAGO"
    },
    {
      "title": "Chancen auf gute Sicht Heute Nacht ist ein Supermond mit partieller Mondfinsternis zu sehen",
      "teaser": "In der Nacht von Dienstag auf Mittwoch ist der Mond nicht nur voll und besonders groß, sondern bewegt sich auch durch den Schatten der Erde. Wann das Phänomen zu sehen sein wird und wie die Wetteraussichten stehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/supermond-mit-partieller-mondfinsternis-heute-nacht-so-stehen-die-chancen-auf-gute-sicht-a-e333c635-78ec-42ad-a909-653f40856667",
      "image_title": "Heute Nacht ist ein Supermond mit partieller Mondfinsternis zu sehen - Michael Kappeler/ DPA"
    },
    {
      "title": "Weltweite Schätzung Bis 2050 könnten fast 40 Millionen Menschen an Antibiotikaresistenzen sterben",
      "teaser": "Bereits heute sterben jährlich über eine Million Menschen an resistenten Bakterien, gegen die Antibiotika machtlos sind. Forschende warnen ob der Prognose für die kommenden Jahre vor einer »übersehenen Pandemie«.",
      "url": "https://www.spiegel.de/wissenschaft/antibiotika-resistenzen-bis-2050-koennten-40-millionen-menschen-sterben-a-328ad762-c48a-4738-ae3a-de034b5c02ee",
      "image_title": "Bis 2050 könnten fast 40 Millionen Menschen an Antibiotikaresistenzen sterben - Julien de Rosa / AFP"
    },
    {
      "title": "Artenschutz in Deutschland Umweltverbände starten Meldeaktion für Igel und Maulwürfe",
      "teaser": "Naturschützer wollen sich eine bundesweite Übersicht verschaffen, wie es um die Bestände von Igeln und Maulwürfen steht. Besonders um den Igel machen sich Experten Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/igel-und-maulwurf-umweltverbaende-starten-meldeaktion-a-8e765131-c18f-42c9-b242-788ec517379e",
      "image_title": "Umweltverbände starten Meldeaktion für Igel und Maulwürfe - Oksana Schmidt / Getty Images"
    },
    {
      "title": "Untersuchung zum implodierten U-Boot »Titan« »Da steige ich nicht ein«",
      "teaser": "Im Juni 2023 sank das Tauchboot »Titan« auf dem Weg zum Wrack der »Titanic«, es starben fünf Menschen. Nun belastet ein ehemaliger Mitarbeiter die Betreiberfirma. Er habe sich bereits lange vor dem Unglück Sorgen gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/titan-untersuchung-ehemaliger-mitarbeiter-belastet-betreiberfirma-oceangate-a-2d72b22c-05b4-4fe6-84ee-ba528bcfb0a3",
      "image_title": "»Da steige ich nicht ein« - OceanGate Expeditions / AP / dpa"
    },
    {
      "title": "Unheilbare Demenzerkrankung Alzheimer-Todesfälle haben sich seit 2003 fast verdoppelt",
      "teaser": "Immer mehr Menschen sterben in Deutschland an Alzheimer. Betroffen sind vor allem Männer und Frauen über 85 Jahren. Die Zunahme hat vor allem demografische Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/demografischer-wandel-ueber-10-000-todesfaelle-im-vergangenen-jahr-durch-alzheimer-a-0fc4440c-cee5-4e05-b5a5-2883b398c0be",
      "image_title": "Alzheimer-Todesfälle haben sich seit 2003 fast verdoppelt - Jasmin Merdan / Getty Images"
    },
    {
      "title": "Gelungener Hochwasserschutz in Österreich Wie Wien vor der Flut bewahrt wurde",
      "teaser": "Mehrere Länder in Mitteleuropa sind von extremem Hochwasser betroffen. Wasserexperte Günter Blöschl sagt, welche Maßnahmen in Niederösterreich gut funktioniert haben und warum Warnungen aus der Wissenschaft verpuffen. Ein Interview von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochwasser-in-oesterreich-wie-wien-vor-der-flut-bewahrt-wurde-a-c90fef8a-870d-4e19-a9bc-84dae6f135b3",
      "image_title": "Wie Wien vor der Flut bewahrt wurde - Helmut Fohringer / AFP"
    },
    {
      "title": "Künstliche Kühlung des Planeten Großbritannien will Geoengineering-Experimente im Freien finanzieren",
      "teaser": "Um den Klimawandel aufzuhalten, wollen manche Forschende gezielt Partikel in die Luft bringen und Sonnenstrahlen reflektieren. Wie riskant das ist, will die britische Regierung jetzt mit Experimenten klären.",
      "url": "https://www.spiegel.de/wissenschaft/natur/geoengineering-grossbritannien-finanziert-experimente-zur-kuenstlichen-kuehlung-der-erde-a-9445dd4b-d9e2-4909-82f6-696d333ccf27",
      "image_title": "Großbritannien will Geoengineering-Experimente im Freien finanzieren - Andrew Merry / Getty Images"
    },
    {
      "title": "Zufallsfund Millionen Jahre alte Meeresfossilien unter Schule in Los Angeles entdeckt",
      "teaser": "Unter einer Highschool in Los Angeles haben Forscher ein 8,7 Millionen Jahre altes Ökosystem entdeckt. Die versteinerten Tiere und Pflanzen könnten Hinweise auf die Lebensbedingungen dieser Zeit liefern.",
      "url": "https://www.spiegel.de/wissenschaft/los-angeles-millionen-jahre-alte-meeresfossilien-unter-schule-gefunden-a-6b75287b-1089-4849-ac7e-b519ddeba704",
      "image_title": "Millionen Jahre alte Meeresfossilien unter Schule in Los Angeles entdeckt - Wayne Bischoff / Envicom Corp"
    },
    {
      "title": "Bericht von Mückenjägern Wenn einen binnen zwei Minuten mehr als 300 Stechmücken anfliegen",
      "teaser": "In diesem Jahr ist die Verbreitung von Mücken besonders gestiegen, darunter auch vermehrt die Asiatische Tigermücke. Insektenjäger versuchen mit aufwendigen Aktionen, die Brutstätten zu bekämpfen.",
      "url": "https://www.spiegel.de/wissenschaft/asiatische-tigermuecke-wie-mueckenjaeger-gegen-die-vermehrte-verbreitung-vorgehen-a-f358c865-a353-40ca-a860-2af6e10db9f9",
      "image_title": "Wenn einen binnen zwei Minuten mehr als 300 Stechmücken anfliegen - Geyres Christophe / ABACAPRESS / IMAGO"
    },
    {
      "title": "Alternative Energie Land gewinnt, Stadt stagniert Eine Kolumne von Christian Stöcker",
      "teaser": "Die Zustimmung zur Umstellung unseres Energiesystems ist gewaltig, zeigt eine Studie, allen Kampagnen zum Trotz. Wärmepumpen, Photovoltaik und Stromspeicher sind populär. Ein Ergebnis aber dürfte viele überraschen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-kommt-auf-dem-land-besser-voran-als-in-der-stadt-zeigt-kfw-studie-a-45c96332-32c6-4067-9c47-27772366a9e9",
      "image_title": "Land gewinnt, Stadt stagniert - iStockphoto / Getty Images"
    },
    {
      "title": "Gestrandete Astronauten auf der ISS Heimweh wird ausgeblendet",
      "teaser": "Eine Astronautin und ein Astronaut sitzen bis 2025 auf der ISS fest, wegen technischer Probleme der Raumkapsel. Jetzt gaben sie aus dem All eine Pressekonferenz – wie geht es ihnen?",
      "url": "https://www.spiegel.de/wissenschaft/iss-astronauten-butch-wilmore-suni-williams-sitzen-bis-februar-auf-iss-fest-a-1a131d3b-1b0f-4685-8f66-d1604ab494d9",
      "image_title": "Heimweh wird ausgeblendet - NASA TV / AFP"
    }
  ]
}