{
  "timestamp": "2024-12-15T22:01:07",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Revolution auf dem Energiemarkt Pakistans blitzschnelles Solarwunder Eine Kolumne von Christian Stöcker",
      "teaser": "In Pakistan haben die staatlichen Kohlekraftwerke ein Problem: Weil Sonnenstrom billig und verlässlicher ist, wuchs die Kapazität in zwei Jahren um den Faktor 28 – privat finanziert, oft aus reinem Selbstschutz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-pakistan-und-das-blitzschnelle-solar-wunder-a-eae8c326-3429-42e9-b4ec-53e77761a56a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ad7a39aa-0663-48b0-b062-6af1d568deb8_w488_r1.778_fpx48_fpy36.jpg",
      "image_title": "Pakistans blitzschnelles Solarwunder - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Elementarteilchen Eine (doch eher kleine) Weltsensation aus Frankfurt Von Marco Evers",
      "teaser": "Ein rätselhaftes Amulett, Sabotage in der Ostsee und die besten Sachbücher 2024: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sabotage-in-der-ostsee-raetsel-um-amulett-die-besten-sachbuecher-2024-elementarteilchen-newsletter-a-9da893b1-7e01-4f3b-bfe8-df0fdef080ba",
      "image_title": "Eine (doch eher kleine) Weltsensation aus Frankfurt - Uwe Dettmar / Archaeologisches Museum Frankfurt"
    },
    {
      "title": "Ausgezeichnete Schnappschüsse Rockstars, Chicks und Mafiosi – die lustigsten Fotos aus der Tierwelt",
      "teaser": "Ein Fisch, der einen Adler jagt, ein sinnierender Schimpanse und ein Mafiaboss: Hier sind die schönsten Bilder der Nikon Comedy Wildlife Awards.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wildlife-photographer-of-the-year-die-schoensten-bilder-der-tierwelt-aus-den-comedy-wildlife-awards-a-599614f3-7b41-4f4d-bc9d-d6f733b16491",
      "image_title": "Rockstars, Chicks und Mafiosi – die lustigsten Fotos aus der Tierwelt - Takashi Kubo / Nikon Comedy Wildlife"
    },
    {
      "title": "Fund in Neuseeland Extrem seltener Wal angeschwemmt – Forscher staunen über winzige Zähne",
      "teaser": "Bahamonde-Schnabelwale sind so selten, dass sie noch nie lebend im Meer dokumentiert wurden. Nun haben Forscher ein angeschwemmtes Exemplar untersucht und fanden so einiges in seinen neun Magenkammern.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neuseeland-extrem-seltener-wal-angeschwemmt-forscher-staunen-ueber-winzige-zaehne-a-79f17545-74b0-4b1e-8b65-8073abc8c6fc",
      "image_title": "Extrem seltener Wal angeschwemmt – Forscher staunen über winzige Zähne - Derek Morrison / AP / dpa"
    },
    {
      "title": "Folgen der Klimakrise Vier Millionen Trottellummen – einfach verschwunden",
      "teaser": "Acht Millionen Trottellummen bevölkerten die Küsten Alaskas, dann wurde das Meer ungewöhnlich warm. Innerhalb weniger Jahre halbierte sich die Vogelpopulation. Eine Besserung ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-in-alaska-vier-millionen-trottellummen-einfach-verschwunden-a-09b2c7c0-f78b-4049-9b8b-19fa0478e5d6",
      "image_title": "Vier Millionen Trottellummen – einfach verschwunden - Marcus Brandt / dpa"
    },
    {
      "title": "Erde durchquert Staubwolke Heute Nacht ist Sternschnuppenzeit",
      "teaser": "Der Meteorsturm der Geminiden erreicht in der Nacht auf Samstag seinen Höhepunkt. Selbst in Großstädten könnten die Sternschnuppen zu sehen sein. Dafür sollte man sich aber einen Wecker stellen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sternschnuppen-wo-und-wann-sie-den-meteorsturm-der-geminiden-am-besten-sehen-a-249e834b-c3a4-4bd0-8007-9486ec216cc6",
      "image_title": "Heute Nacht ist Sternschnuppenzeit - Matthias Balk / dpa"
    },
    {
      "title": "So schnell ist ein Springer beim Schach Mit dieser völlig unnützen Information können Sie heute Abend Ihre Freunde beeindrucken",
      "teaser": "Haben Sie sich schon mal gefragt, wie viel schneller sich ein Springer auf dem Schachbrett bewegt als ein König? Nein? Ein Mathematiker hat es nun trotzdem ausgerechnet – und damit ein neues Small-Talk-Thema geschaffen.",
      "url": "https://www.spiegel.de/wissenschaft/schach-springer-sind-schneller-als-koenige-hier-ist-der-beweis-a-05143910-2254-4d06-a55f-724bb4b14709",
      "image_title": "Mit dieser völlig unnützen Information können Sie heute Abend Ihre Freunde beeindrucken - JEWEL SAMAD/ AFP"
    },
    {
      "title": "Biologin über Raubtiere in Deutschland »Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind«",
      "teaser": "Die EU will den Schutzstatus von Wölfen herabstufen. Forscherin Ilka Reinhardt hält das für einen Fehler. Sie stellt den Nutzen von Abschüssen infrage und sieht Schaf- und Ziegenhalter in der Pflicht. Ein Interview von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-biologin-kritisiert-herabstufung-des-schutzstatus-bejagung-loest-probleme-nicht-a-1fbeb0b5-4938-4e6d-a5fa-a42ad6020cfe",
      "image_title": "»Hier können Wölfe lernen, dass Schafe eine sehr einfache Beute sind« - cgimanufaktur / Plainpicture"
    },
    {
      "title": "Lesetipps der Redaktion Die besten Wissenschaftsbücher 2024",
      "teaser": "Noch kein Weihnachtsgeschenk? Das Wissenressort empfiehlt neun Sachbücher des Jahres – über das Schweigen der Aliens, den unheimlichen Siegeszug der KI und das wahre Leben eines Henkers.",
      "url": "https://www.spiegel.de/wissenschaft/buch-tipps-ueber-wissenschaft-2024-ueber-das-schweigen-der-aliens-ki-und-einen-henker-a-64e95ebb-14b1-4acb-8093-41e2a829b857",
      "image_title": "Die besten Wissenschaftsbücher 2024 - Ekaterina Budinovskaya / Getty Images"
    },
    {
      "title": "Erbgut aus der Ilsenhöhle in Thüringen Wann hatten moderner Mensch und Neandertaler erstmals Sex?",
      "teaser": "Bis heute tragen die meisten Menschen ein paar Prozent Neandertaler-Erbgut in sich. Nun verraten die bislang ältesten analysierten Genome unserer Spezies, wann diese Verwandtschaft ihren Ursprung hat.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/homo-sapiens-und-neandertaler-wann-hatten-sie-erstmals-sex-a-87a3e502-9d12-4df3-aa4f-109c01712820",
      "image_title": "Wann hatten moderner Mensch und Neandertaler erstmals Sex? - Wolfgang Runge / picture alliance / dpa"
    },
    {
      "title": "Spektakulärer Fund Ein Jesus-Amulett, darin eine 0,05 Millimeter dünne Silberfolie, die zu zerbröseln droht",
      "teaser": "In Frankfurt am Main wurde in einem Amulett das mutmaßlich älteste christliche Schriftstück nördlich der Alpen entdeckt. Die eingerollte hauchdünne Botschaft zu entschlüsseln, ist ein Triumph moderner Analysetechnik. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/jesus-amulett-in-frankfurt-am-main-aeltestes-christliches-schriftstueck-noerdlich-der-alpen-gefunden-a-d34ba9bf-c854-4034-ae0c-3e9781ae3f0b",
      "image_title": "Ein Jesus-Amulett, darin eine 0,05 Millimeter dünne Silberfolie, die zu zerbröseln droht - Boris Roessler / dpa",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Gefahr für Satelliten und andere Technik Super-Sonnenstürme könnten viel häufiger auftreten als angenommen",
      "teaser": "Astronomen haben Tausende sonnenähnliche Sterne beobachtet. Ein Ergebnis: Extreme Strahlungsausbrüche sind gar nicht so selten. Für unsere hochtechnisierte Zivilisation ist das eine schlechte Nachricht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonnenstuerme-neue-studie-zeigt-haeufigeres-auftreten-von-extremen-strahlungsausbruechen-a-c5e78992-4350-4e9a-a467-b3ae21c63dd5",
      "image_title": "Super-Sonnenstürme könnten viel häufiger auftreten als angenommen - Alexey Chizhik",
      "author": "Christoph Seidler"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Das Rätsel der Oldendorfer Totenstatt",
      "teaser": "Rekordverdächtige 3500 Jahre lang diente ein Gelände in der Lüneburger Heide als Nekropole, Menschen aus drei Epochen wurden hier bestattet. Eine Axt liefert Hinweise, dass es sich um Personen mit besonderem Status handelte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mysterioeser-ort-in-der-lueneburger-heide-das-geheimnis-der-oldendorfer-totenstatt-a-a1e5b2a7-1dec-45ac-a8ad-245487152765",
      "image_title": "Das Rätsel der Oldendorfer Totenstatt - [M] DER SPIEGEL; Foto: Julia Menne",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Golf von Mexiko Forscher finden Fentanyl in Delfinen",
      "teaser": "Die Substanz wirkt etwa 100-mal stärker als Morphium und wird als Droge missbraucht: Nun hat ein Forschungsteam Fentanyl und weitere Arzneien in Delfinen nachgewiesen. Die Ergebnisse deuten auf ein größeres Problem hin.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mexiko-forscher-weisen-fentanyl-in-delfinen-nach-a-deda52f7-447c-41b7-b1db-138006f8fbd6",
      "image_title": "Forscher finden Fentanyl in Delfinen - Yuri Smityuk / TASS / picture alliance / dpa"
    },
    {
      "title": "Schutz von Datenkabeln vor Sabotage »Wir führen intensiv genau die Diskussion, die uns Russland aufgezwungen hat«",
      "teaser": "Russland späht offenbar Datenkabel in den Weltmeeren aus, um Ländern wie Deutschland zu zeigen, wie verwundbar sie sind. Der Kieler Sicherheitsforscher Johannes Peters erklärt, was dagegen zu tun ist. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/sabotage-an-datenkabeln-wir-fuehren-intensiv-genau-die-diskussion-die-uns-russland-aufgezwungen-hat-a-2b8c4443-76d8-473c-839f-40d0c16cb9c7",
      "image_title": "»Wir führen intensiv genau die Diskussion, die uns Russland aufgezwungen hat« - Heikki Saukkomaa / AFP"
    },
    {
      "title": "Klimawandel als mögliche Ursache Buckelwal macht mehr als 13.000 Kilometer lange Reise",
      "teaser": "Vom Pazifik vor Kolumbien bis zum Indischen Ozean in der Nähe Sansibars: Ein Buckelwal hat eine der längsten und ungewöhnlichsten Wanderungen hinter sich, die jemals aufgezeichnet wurden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/buckelwal-macht-mehr-als-13-000-kilometer-lange-reise-vom-pazifik-in-den-indischen-ozean-a-df8c1f41-6fbb-4944-a36c-d31d94e5e605",
      "image_title": "Buckelwal macht mehr als 13.000 Kilometer lange Reise - Wolfgang Veeser / imageBROKER / picture alliance"
    },
    {
      "title": "Gefahrenaufklärung, Moskitonetze, Impfungen WHO sieht Fortschritt beim Kampf gegen Malaria",
      "teaser": "Mehr als 590.000 Menschen sind im vergangenen Jahr an Malaria gestorben, die Zahl der Todesfälle ging leicht zurück. Der Weltgesundheitsorganisation zufolge konnten in den vergangenen Jahren Milliarden Infektionen verhindert werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/malaria-who-sieht-fortschritt-beim-kampf-gegen-infektionen-a-ea5d2a97-4330-4af8-b8fc-28788c8d928c",
      "image_title": "WHO sieht Fortschritt beim Kampf gegen Malaria - Pedro Rances Mattey / AFP"
    },
    {
      "title": "Bericht von US-Behörde Die arktische Tundra stößt mehr Kohlenstoff aus, als sie aufnimmt",
      "teaser": "Die Permafrostböden der Arktis dienen seit Jahrtausenden als gewaltige Kohlenstoffspeicher. Jetzt hat die US-Ozeanbehörde die Sorge, dass die Tundra die Folgen der Erderhitzung verschlimmern könnte.",
      "url": "https://www.spiegel.de/wissenschaft/arktis-tundra-stoesst-laut-us-ozeanbehoerde-mehr-kohlenstoff-aus-als-sie-aufnimmt-a-3d6421dc-9d25-4c2a-b8d4-749670f15972",
      "image_title": "Die arktische Tundra stößt mehr Kohlenstoff aus, als sie aufnimmt - Sean Gallup / Getty Images"
    },
    {
      "title": "Spektakulärer Fund Archäologen haben ältestes christliches Zeugnis nördlich der Alpen entdeckt",
      "teaser": "In Frankfurt am Main wurde ein Silberamulett mit christlicher Inschrift ausgegraben, das aus der Römerzeit stammt. Die Geschichte des Christentums begann in der Region demnach früher als bislang gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frankfurt-am-main-archaeologen-haben-aeltestes-christliches-zeugnis-noerdlich-der-alpen-entdeckt-a-45669f5d-d56e-4877-87b9-c08ca551e1e6",
      "image_title": "Archäologen haben ältestes christliches Zeugnis nördlich der Alpen entdeckt - Boris Roessler / dpa"
    },
    {
      "title": "In Europa mindestens drei Grad wärmer bis 2060 KI-Prognosen sagen schnellere Erderwärmung voraus",
      "teaser": "Die fortschreitende Erhitzung des Planeten kann praktisch nicht mehr auf 1,5 Grad über dem vorindustriellen Niveau begrenzt werden: Zu diesem Schluss kommt ein Forschungsteam nach einer KI-unterstützten Analyse.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-ki-prognosen-sagen-schnellere-erderwaermung-voraus-a-423c1f1d-8640-4f21-bf8e-ed0ca76a0378",
      "image_title": "KI-Prognosen sagen schnellere Erderwärmung voraus - Idrees Mohammed / AFP"
    }
  ]
}