{
  "timestamp": "2024-08-14T11:01:18",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.65bc1f6e5927a3afa42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.09923fbd50838953cb1e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Waldbrand-Report Der Klimawandel als Brandbeschleuniger",
      "teaser": "In Griechenland wütet der größte Waldbrand des Jahres. Er zeugt von einer langjährigen, globalen Entwicklung, das belegt ein neuer Bericht. Die Menschheit kann aber gegensteuern. Von Alina Schadwinkel und Achim Tack",
      "url": "https://www.spiegel.de/wissenschaft/natur/neuer-waldbrand-report-der-klimawandel-als-brandbeschleuniger-a-cd2e96fd-5940-435d-a922-a00a57489f89",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb5ddfad-9464-4083-9f9f-b09fdb8c3b90_w488_r1.778_fpx57.32_fpy49.99.jpg",
      "image_title": "Der Klimawandel als Brandbeschleuniger - Angelos Tzortzinis / AFP",
      "author": "Alina Schadwinkel und Achim Tack"
    },
    {
      "title": "Gefährliche Variante auf dem Vormarsch Afrikanische Gesundheitsbehörde erklärt Notlage wegen Affenpocken",
      "teaser": "In der Demokratischen Republik Kongo kursiert eine neue Linie der Affenpocken. Bei Kindern soll die Sterblichkeit bei bis zu zehn Prozent liegen. Der afrikanische Seuchenschutz und auch die WHO reagieren nervös.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mpox-afrikanische-gesundheitsbehoerde-erklaert-notlage-wegen-affenpocken-a-7c954e31-5b27-4e24-890d-b2a6bde856c1",
      "image_title": "Afrikanische Gesundheitsbehörde erklärt Notlage wegen Affenpocken - Arlette Bashizi / REUTERS"
    },
    {
      "title": "Blinder Passagier Astronaut entdeckt Spinne auf der ISS",
      "teaser": "Sicherheits- und Hygieneregeln für Transporte ins All sind streng. Trotzdem ist offenbar eine Spinne unbemerkt zur Internationalen Raumstation gelangt. Wie gefährlich ist das Tier für Menschen an Bord der ISS? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spinne-auf-der-iss-astronaut-entdeckt-blinden-passagier-a-4c72d3bf-5350-4513-b7fd-6b801132d7a0",
      "image_title": "Astronaut entdeckt Spinne auf der ISS - World Extreme Medicine",
      "author": "Christoph Seidler"
    },
    {
      "title": "Private Raumfahrtmission von SpaceX Rabea Rogge wird wohl die erste deutsche Frau im All",
      "teaser": "Zum ersten Mal soll eine bemannte Raumfahrtmission über die Polarregionen fliegen. Damit erfüllt sich ein Milliardär offenbar einen teuren Traum – und eine Deutsche darf mitkommen.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-rabea-rogge-wird-wohl-die-erste-deutsche-frau-im-all-a-41d5fd9d-7c18-4166-91d9-c9d3aa91aa7d",
      "image_title": "Rabea Rogge wird wohl die erste deutsche Frau im All - SpaceX"
    },
    {
      "title": "31,87 Grad So aufgeheizt war das Meer vor Mallorca noch nie",
      "teaser": "Seit Wochen brennt die Sonne unbarmherzig auf Südeuropa. Spanien ächzt unter der jüngsten Hitzewelle, und auch das Baden im Mittelmeer vor der Baleareninsel bringt keine Abkühlung mehr.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mallorca-rekordtemperaturen-im-meer-hitzewelle-in-spanien-sorgt-fuer-historischen-wert-a-9107cbf5-9839-469c-b5fe-ac0b67d63fc3",
      "image_title": "So aufgeheizt war das Meer vor Mallorca noch nie - Clara Margais / dpa"
    },
    {
      "title": "Bekannteste Mumie Europas Pflegekraft für Ötzi gesucht",
      "teaser": "Der Mann aus dem Eis soll künftig noch besser betreut werden. Hier sagt die Bozner Museumsdirektorin Elisabeth Vallazza, wer für den Job infrage kommt und welche Geheimnisse Ötzi noch entlockt werden könnten. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/oetzi-die-bekannteste-mumie-der-welt-sucht-eine-pflegekraft-a-f71ae183-dda0-4ec8-952c-81c76ad7e16e",
      "image_title": "Pflegekraft für Ötzi gesucht - Franz Neumayr / picturedesk / picture alliance"
    },
    {
      "title": "Studie mit britischen Teilnehmern Auch wenig Alkohol erhöht das Krebsrisiko",
      "teaser": "Ein Gläschen Wein hat noch niemandem geschadet? Offenbar doch: Forscher werteten Daten zu rund 135.000 älteren Alkoholkonsumenten aus. Auch wer nur wenig trinkt, lebt demnach ungesünder.",
      "url": "https://www.spiegel.de/wissenschaft/alkohol-und-sterblichkeit-auch-gelegentliche-trinker-sterben-oefter-an-krebs-a-67c73f2d-65cd-428f-87aa-a0b3677de18f",
      "image_title": "Auch wenig Alkohol erhöht das Krebsrisiko - Instants / Getty Images"
    },
    {
      "title": "Fund in England Römisches Mosaik mit Delfinen entdeckt",
      "teaser": "Bei Ausgrabungen nahe der Stadt Wroxeter waren die Experten eigentlich auf der Suche nach Überresten eines Tempels. Nun haben sie ein beeindruckendes Kunstwerk gefunden, das rund 2000 Jahre alt ist.",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-roemisches-mosaik-mit-delfinen-vor-der-kueste-entdeckt-a-28c742b3-ba10-4706-ba5b-616d9c92b140",
      "image_title": "Römisches Mosaik mit Delfinen entdeckt - dpa"
    },
    {
      "title": "Bilder aus Deutschland und Europa So schön war die Perseiden-Lichtershow",
      "teaser": "In der sternenklaren Nacht auf Montag hat der diesjährige Sternschnuppenschauer seinen Höhepunkt erreicht. Hier sehen Sie die besten Bilder des Himmelspektakels.",
      "url": "https://www.spiegel.de/wissenschaft/sternschnuppen-und-polarlichter-die-schoensten-bilder-der-perseiden-nacht-a-d46c9173-fde3-4b32-9bf2-9a8c9ad9a12a",
      "image_title": "So schön war die Perseiden-Lichtershow - Matthias Balk / dpa"
    },
    {
      "title": "Wasser auf dem Roten Planeten Forschende wollen Ozeane auf dem Mars gefunden haben",
      "teaser": "Gibt es im Inneren des Roten Planeten große Wasservorkommen? Forschende wollen das aus den Daten einer Raumsonde herausgelesen haben, die jahrelang Marsbeben aufzeichnete. Doch es bleiben Fragen. Von Alina Schadwinkel und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/forschende-wollen-ozeane-auf-dem-mars-gefunden-haben-a-a3e70a60-dd73-404d-b737-dd82dc70e541",
      "image_title": "Forschende wollen Ozeane auf dem Mars gefunden haben - JPL-Caltech / NASA",
      "author": "Alina Schadwinkel und Christoph Seidler"
    },
    {
      "title": "Auswertung Mehr als 47.000 Menschen starben 2023 in Europa an Hitzefolgen",
      "teaser": "Zehntausende sind im vergangenen Jahr an den Folgen hoher Temperaturen gestorben, vor allem in Südeuropa. Doch eine Studie zeigt auch: Die Europäer lernen zunehmend, sich mit der Hitze zu arrangieren.",
      "url": "https://www.spiegel.de/wissenschaft/mehr-als-47-000-menschen-starben-2023-in-europa-an-hitzefolgen-a-71d0623a-3eea-4d04-91bf-99419b666421",
      "image_title": "Mehr als 47.000 Menschen starben 2023 in Europa an Hitzefolgen - Antonio Masiello / Getty Images"
    },
    {
      "title": "Feuer im All Was, wenn es im Raumschiff brennt?",
      "teaser": "Kaum etwas fürchten Astronauten so sehr wie Brände an Bord. Forscher haben nun herausgefunden: Bei künftigen Missionen könnte die Gefahr sogar steigen. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/raumfahrt-und-feuergefahr-was-wenn-es-an-bord-brennt-a-0955326c-7562-45d1-8a2a-5162eeb3ab67",
      "image_title": "Was, wenn es im Raumschiff brennt? - DLR",
      "author": "Olaf Stampf"
    },
    {
      "title": "Mashco Piro in Peru Isoliertes Volk attackiert Holzfäller mit Pfeil und Bogen",
      "teaser": "Vor drei Wochen tauchte die zurückgezogen lebende Volksgruppe der Mashco Piro an einem Fluss in Peru auf. Nun hat es offenbar eine Auseinandersetzung mit illegalen Holzfällern gegeben, mindestens eine Person wurde verletzt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/peru-isoliertes-volk-greift-holzfaeller-mit-pfeil-und-bogen-an-a-817f5fdd-eb58-46bd-8e69-6efa36266d50",
      "image_title": "Isoliertes Volk attackiert Holzfäller mit Pfeil und Bogen - Survival International / Cover Images / picture alliance"
    },
    {
      "title": "Perseidenschauer Montagabend ist Sternschnuppenabend",
      "teaser": "Jährlich im Hochsommer trifft die Erde auf die Spur der Perseiden. In dieser Nacht erreichen die Sternschnuppen ihren Höhepunkt – gute Bedingungen, sie mit bloßem Auge zu sehen.",
      "url": "https://www.spiegel.de/wissenschaft/perseiden-heute-abend-erreichen-die-sternschnuppen-ihren-hoehepunkt-a-c64917fa-9c79-47fd-ab0b-55fd5037b74f",
      "image_title": "Montagabend ist Sternschnuppenabend - Matthias Balk / dpa"
    },
    {
      "title": "Neues Gasfeld in der Nordsee Jetzt muss endlich Schluss sein Der SPIEGEL-Leitartikel von Susanne Götze",
      "teaser": "Der Konzern One-Dyas will vor Borkum ein Gasfeld anbohren. Das ist schlecht für das Klima und energiepolitisch unnötig.",
      "url": "https://www.spiegel.de/wissenschaft/energie-und-klimakrise-konzern-plant-umstrittenes-gasfeld-vor-borkum-a-0c363e8c-bb11-4518-bc52-f02962fafdf4",
      "image_title": "Jetzt muss endlich Schluss sein - Lars Penning / dpa"
    },
    {
      "title": "Car-T-Zellen gegen Autoimmunerkrankungen Beginnt ein neues Kapitel der Medizingeschichte?",
      "teaser": "An der Berliner Charité wird eine neuartige Zelltherapie gegen Autoimmunerkrankungen erprobt. Wenn sich die ersten Erfolge bestätigen, könnten Leiden wie Rheuma oder Multiple Sklerose heilbar werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krebstherapie-neue-zelltherapie-gegen-autoimmunerkrankungen-an-der-berliner-charite-a-a85829b5-3cbd-4a2a-b142-4d64ab0a041d",
      "image_title": "Beginnt ein neues Kapitel der Medizingeschichte? - Marlene Gawrisch / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Starlink-Konkurrenz Chinesische Rakete bricht im All auseinander",
      "teaser": "China will ein eigenes Satellitennetzwerk für Internetzugänge aufbauen. Beim ersten Start gab es eine Panne, die mehr als 1000 andere Satelliten gefährden könnte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-china-plant-ein-satellitennetzwerk-erster-start-endet-in-pannei-a-5315c211-fab7-4185-9225-e7ef37897e7c",
      "image_title": "Chinesische Rakete bricht im All auseinander - Zheng Bin / Xinhua / IMAGO"
    },
    {
      "title": "Aufarbeitung traumatischer Erlebnisse Auf Ecstasy in Therapie",
      "teaser": "Eine Firma in den USA hat die Zulassung eines Medikaments mit dem Ecstasy-Wirkstoff MDMA beantragt. Die Arzneimittelbehörde lehnte ab. Dabei handelt es sich um einen vielversprechenden Therapieansatz. Von Marlene Halser",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mdma-in-der-psychotherapie-fda-entscheidet-gegen-vielversprechendes-medikament-a-b1b0daae-51f2-402e-bdc4-7c3c00d21080",
      "image_title": "Auf Ecstasy in Therapie - Image Source / Getty Images",
      "author": "Marlene Halser"
    },
    {
      "title": "Elementarteilchen Kann die Medizin bald Autoimmunerkrankungen heilen? Von Kerstin Kullmann",
      "teaser": "Bei Autoimmunerkrankungen kämpft der Körper gegen sich selbst. An der Berliner Charité wird gerade eine neuartige Zelltherapie zur Heilung dieser Leiden erprobt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/multiple-sklerose-rheuma-kann-die-medizin-bald-autoimmunerkrankungen-heilen-a-9cc32007-aa99-4dd7-9a58-d3c6ad233637",
      "image_title": "Kann die Medizin bald Autoimmunerkrankungen heilen? - Marlene Gawrisch / DER SPIEGEL"
    },
    {
      "title": "Sonderberater für Klimafragen Uno-Vertreter wirft Brennstoffkonzernen Klima-Desinformation vor",
      "teaser": "Selwin Hart, Uno-Klimaberater, sieht eine »massive Desinformationskampagne« der fossilen Brennstoffindustrie, um möglichst lange vom Öl- und Gasverkauf zu profitieren.",
      "url": "https://www.spiegel.de/wissenschaft/klimapolitik-uno-vertreter-beschuldigt-oel-und-gaskonzerne-der-klima-desinformation-a-7ff4b4a9-24bf-4137-a16a-66e2975bff19",
      "image_title": "Uno-Vertreter wirft Brennstoffkonzernen Klima-Desinformation vor - Wolfgang Maria Weber / IMAGO"
    }
  ]
}