{
  "timestamp": "2024-12-03T15:08:14",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.00a5fd1caa5b54c8b42d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2f52a7cdbc34670c0096.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ab3c75242e30cc550df3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vogelgrippe in Kalifornien Apocalypse Cow",
      "teaser": "Die neuartige Vogelgrippe grassiert in Kalifornien. Hunderte Kuhherden sind infiziert, Tausende Tiere verendet. Ominöse Fälle von infizierten Kindern geben den Forschern Rätsel auf. Ist das der Anfang einer neuen Pandemie? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-in-kalifornien-hunderte-kuhherden-sind-infiziert-der-anfang-einer-neuen-pandemie-a-138d3eee-dfac-47df-9f4e-8445724523aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/91c180c3-80e3-402b-80b2-189be9d3d4ff_w488_r1.778_fpx41.33_fpy50.jpg",
      "image_title": "Apocalypse Cow - Charlie Neibergall / AP / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Treffen am See 1,5 Millionen Jahre alte Fußspuren deuten auf Begegnung früher Menschenarten hin",
      "teaser": "Im Osten Afrikas hatte unser Vorfahre Homo erectus möglicherweise Kontakt zu einer anderen Homininenart. Obwohl diese wohl »minderwertige« Nahrung verzehrt hat, könnten die Spezies in Konkurrenz zueinander gestanden haben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/1-5-millionen-jahre-alte-fussspuren-bezeugen-homo-erectus-und-paranthropus-boisei-kannten-sich-a-43f740cd-d668-4e6a-91af-c1d838fbad7b",
      "image_title": "1,5 Millionen Jahre alte Fußspuren deuten auf Begegnung früher Menschenarten hin - Kevin Hatala / Chatham University"
    },
    {
      "title": "Europarat senkt Schutzstatus Abschuss von Wölfen soll erleichtert werden",
      "teaser": "Die Tiere gelten künftig nicht mehr als »streng geschützt«, sondern nur noch als »geschützt«. Die Jagd auf problematische Exemplare wird damit vereinfacht. Allerdings muss erst noch das EU-Recht geändert werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/abschuss-von-woelfen-soll-erleichtert-werden-a-70370982-34fe-4cf2-95ba-5457446fb215",
      "image_title": "Abschuss von Wölfen soll erleichtert werden - Martin Wagner / IMAGO"
    },
    {
      "title": "Fälschungen in der Archäologie Der Knochenskandal von Koblenz",
      "teaser": "Der Landesarchäologe von Rheinland-Pfalz soll jahrelang Funde manipuliert haben. Einen Schädel aus dem Mittelalter etwa verlegte er demnach in die Steinzeit. Erst ein vertraulicher Hinweis setzte dem mutmaßlichen Treiben ein Ende. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/skandal-in-der-archaeologie-der-knochenfaelscher-von-koblenz-a-73db70b2-ae78-4b2c-9361-5dfdf529e744",
      "image_title": "Der Knochenskandal von Koblenz - Fischer / GDKE",
      "author": "Martin Schlak"
    },
    {
      "title": "Pilotstudie am Menschen Tiefe Hirnstimulation hilft zwei inkomplett Querschnittgelähmten beim Gehen",
      "teaser": "Mediziner haben eine Methode entwickelt, die Menschen mit teilweise beschädigten Nervenbahnen im Rückenmark bei der Reha unterstützen könnte. Jedoch müssen Patienten dafür Elektroden ins Gehirn gesetzt werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/inkomplette-querschnittlaehmung-tiefe-hirnstimulation-hilft-zwei-betroffenen-beim-gehen-a-857cbd53-a0d1-4898-83e0-358f4da012cb",
      "image_title": "Tiefe Hirnstimulation hilft zwei inkomplett Querschnittgelähmten beim Gehen - Wavebreak / DEEPOL / Plainpicture"
    },
    {
      "title": "Uno-Bericht »Wir sind auf Land angewiesen – und behandeln es wie Dreck«",
      "teaser": "Der Mensch macht Böden weltweit unbrauchbar und gefährdet damit seine eigene Lebensgrundlage, warnen die Autoren einer neuen Studie. Wie ist diese Entwicklung zu stoppen?",
      "url": "https://www.spiegel.de/wissenschaft/natur/lebenswichtiger-boden-wird-zerstoert-bis-zu-40-prozent-der-weltweiten-landflaechen-degradiert-a-415d62b4-f896-44dd-a069-87a28a90c310",
      "image_title": "»Wir sind auf Land angewiesen – und behandeln es wie Dreck« - serienlicht / IMAGO"
    },
    {
      "title": "Gipfel in Südkorea Uno-Verhandlungen zu Plastikmüll enden ergebnislos",
      "teaser": "Zehn Jahre hat die Uno ein Abkommen vorbereitet, das die Menge von global erzeugtem Plastikmüll reduzieren sollte. Die letzte Verhandlungsrunde endete nun ohne Beschluss. Greenpeace sieht das als Chance.",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-uno-verhandlungen-zu-globaler-reduzierung-enden-ergebnislos-a-44438014-f2ac-4ba5-a110-5f0d8f547bc8",
      "image_title": "Uno-Verhandlungen zu Plastikmüll enden ergebnislos - Anthony Wallace / AFP"
    },
    {
      "title": "Suchtgefahr durch Zyn Wie orale Nikotinkissen eine neue Generation von Abhängigen erzeugen",
      "teaser": "Mit tabakfreien Nikotinkissen wie Zyn macht sich die Zigarettenindustrie an neue Kunden heran. Die Suchtgefahr ist groß – aber wie gesundheitsgefährdend sind die neuen Produkte? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/tabakindustrie-wie-nikotinkissen-eine-neue-generation-von-suechtigen-erzeugen-a-ae733c03-d1a0-4fd0-972d-a8cf19957fcc",
      "image_title": "Wie orale Nikotinkissen eine neue Generation von Abhängigen erzeugen - Michael M. Santiago / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Nicht nur die FDP Wenn Lügen zur Norm wird, stirbt die Demokratie Eine Kolumne von Christian Stöcker",
      "teaser": "Die FDP hat die Öffentlichkeit wochenlang an der Nase herumgeführt. Das Wiederholen von Unwahrheiten ist aber auch in anderen Parteien weitverbreitet – und eine große Gefahr für Demokratie und Wirtschaft.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/nicht-nur-die-fdp-wen-luegen-zur-norm-wird-stirbt-die-demokratie-kolumne-a-d0c889dd-4013-43f7-903c-48480c79201c",
      "image_title": "Wenn Lügen zur Norm wird, stirbt die Demokratie - Future Image / IMAGO"
    },
    {
      "title": "Elementarteilchen Vorsicht, Vogelgrippe! Von Julia Koch",
      "teaser": "Sterbende Kühe, Marschflugkörper Marke Eigenbau und gefährliche Nikotinbeutel: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sterbende-kuehe-und-gefaehrliche-nikotinbeutel-lese-empfehlungen-der-woche-a-c92da1bf-8896-49f6-a367-07e6e52e69cf",
      "image_title": "Julia Koch"
    },
    {
      "title": "Weltweite Verschmutzung Wie Plastik die Welt vermüllt",
      "teaser": "Die Malediven, Bali, Griechenland: Nicht nur in vielen Urlaubszielen verdreckt Plastik zunehmend die Landschaft. Mehr als 170 Staaten verhandeln derzeit über Gegenmaßnahmen. Diese Bilder zeigen, wie nötig sie sind.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wie-plastik-die-welt-vermuellt-weltweite-verschmutzung-a-028f18a4-083e-4e5f-bb26-5a8f6c5e275b",
      "image_title": "Wie Plastik die Welt vermüllt - Paulo de Oliveira / OKAPIA"
    },
    {
      "title": "Mittel in Gefrierschränken und Wärmepumpen Das Geschäft mit den unbekannten Klimakillern Ein Newsletter von Susanne Götze",
      "teaser": "Kältemittel für Gefrierschränke und Wärmepumpen sind bis zu zehntausend Mal klimaschädlicher als CO₂ und sollen schrittweise ersetzt werden. Doch eine verdeckte SPIEGEL-Recherche zeigt, dass der illegale Handel boomt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-illegaler-handel-mit-kaeltemitteln-heizt-klimakrise-an-a-2adf987e-5605-41e7-acc2-2837ec41c0c8",
      "image_title": "Das Geschäft mit den unbekannten Klimakillern - [M] Lea Rossa / DER SPIEGEL; Fotos: Tamer Adel / Alamy / mauritius images (Symbolbilder, 2); Akaradech Pramoonsin / Getty Images; REUTERS"
    },
    {
      "title": "Okavango-Delta in Botswana Forscher haben offenbar Ursache für rätselhaften Tod von 350 Elefanten gefunden",
      "teaser": "Innerhalb kurzer Zeit starben im Jahr 2020 Hunderte Elefanten. Nun glauben Wissenschaftler, endlich die Ursache gefunden zu haben – und warnen vor einem neuen Massensterben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/botswana-forscher-haben-offenbar-ursache-fuer-raetselhaften-tod-von-350-elefanten-gefunden-a-a2cb1616-4e10-4c09-8732-0bb84012c7d6",
      "image_title": "Forscher haben offenbar Ursache für rätselhaften Tod von 350 Elefanten gefunden - REUTERS"
    },
    {
      "title": "Spektakuläre Teamtechnik Orcas bei Jagd auf größten Fisch der Welt beobachtet",
      "teaser": "Bis zu 20 Meter lang und 34 Tonnen schwer: Ein Walhai kann gewaltige Dimensionen erreichen. Eine Schwertwal-Gruppe vor der Küste Mexikos hält das nicht von der Jagd ab.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orcas-bei-jagd-auf-walhaie-beobachtet-a-7a723e0e-6bc8-4c0f-b605-0046f3c7e504",
      "image_title": "Orcas bei Jagd auf größten Fisch der Welt beobachtet - Kelsey Williamson / dpa"
    },
    {
      "title": "Vermüllung der Weltmeere »Aktuell profitieren Konzerne, die Kosten trägt die Allgemeinheit«",
      "teaser": "Die weltweite Plastikmüllflut soll endlich reduziert werden, bis Sonntag ringen 200 Länder um Regeln dafür. Meeresbiologin Melanie Bergmann sagt, was helfen würde und wo die Verhandlungen stehen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltweites-uno-plastikabkommen-worauf-es-jetzt-beim-treffen-in-busan-ankommt-a-4ee35db2-e629-4825-94bf-0ffc85d7ba81",
      "image_title": "»Aktuell profitieren Konzerne, die Kosten trägt die Allgemeinheit« - Franco Banfi / Biosphoto / AFP"
    },
    {
      "title": "3600 Jahre alt Geheimnis um Herstellung der Himmelsscheibe von Nebra gelüftet",
      "teaser": "Sie wurde von Raubgräbern entdeckt und später aus den Fängen von Hehlern gerettet: Die Himmelsscheibe von Nebra gehört zu den bedeutendsten archäologischen Funden des Landes. Nun ist klar, wie sie gefertigt wurde.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/himmelsscheibe-von-nebra-geheimnis-um-herstellungsprozess-gelueftet-a-89b979c3-b62f-45ed-b4fd-3e6b1fac65c8",
      "image_title": "Geheimnis um Herstellung der Himmelsscheibe von Nebra gelüftet - Hendrik Schmidt / dpa"
    },
    {
      "title": "Kinderlähmung Polio-Erreger im Abwasser deutscher Städte nachgewiesen",
      "teaser": "Betroffen sind München, Bonn, Köln und Hamburg: In Abwasserproben dieser Städte fanden sich laut Robert Koch-Institut Polioviren. Die Erreger seien zwar abgeschwächt – aber trotzdem nicht zu unterschätzen.",
      "url": "https://www.spiegel.de/wissenschaft/kinderlaehmung-polio-erreger-im-abwasser-deutscher-staedte-nachgewiesen-a-9dbc9efc-42d9-4e36-bf08-cbb493f06bea",
      "image_title": "Polio-Erreger im Abwasser deutscher Städte nachgewiesen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Mehr Sonnenscheinstunden UV-Strahlung hat in Mitteleuropa stark zugenommen",
      "teaser": "Ultraviolette Strahlung kann Krankheiten wie Hautkrebs auslösen. Forschende haben in Dortmund und Brüssel gemessen, wie sich die Belastung entwickelt hat. Mit den Ergebnissen ihrer Studie haben sie nicht gerechnet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/uv-strahlung-hat-in-mitteleuropa-stark-zugenommen-a-060d8c92-a0b7-4a20-af8b-eca7e9c28dc8",
      "image_title": "UV-Strahlung hat in Mitteleuropa stark zugenommen - Jonas Walzberg / dpa"
    },
    {
      "title": "Wegen Ampel-Aus Besserer Hochwasserschutz muss warten",
      "teaser": "Mehrfach war Deutschland in diesem Jahr schon von schweren Überschwemmungen betroffen. Ein neues Gesetz sollte Menschen, Siedlungen und Infrastruktur besser schützen, doch dann zerbrach die Regierung. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kein-neues-hochwasserschutzgesetz-vor-der-neuwahl-a-bce62126-c989-4c48-8067-be2b6f2f7658",
      "image_title": "Besserer Hochwasserschutz muss warten - Andreas Arnold / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "Umstrittene Haltung als Touristenattraktion »Orcas aus der Gefangenschaft freizulassen, wäre eine Katastrophe«",
      "teaser": "Mehr als 50 Orcas leben in Aquarien. Zuletzt starb Schwertwalbulle Keto in einem Tierpark in Spanien. Ein Meeresbiologe sagt, warum es fast unmöglich ist, einmal gefangene Orcas wieder auszusetzen. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/wissenschaft/natur/orcas-in-gefangenschaft-die-tiere-in-gefangenschaft-freizulassen-waere-eine-katastrophe-a-7aef05fc-8c54-4239-94b3-6fd4b295c35f",
      "image_title": "»Orcas aus der Gefangenschaft freizulassen, wäre eine Katastrophe« - depositphotos / IMAGO"
    }
  ]
}