{
  "timestamp": "2024-12-13T05:08:34",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b454d5bf15dabb1746ae.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1bdce7257b481e311515.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.18530ca5de3cfcaf7a0b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5ead78ff0557362eb566.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erbgut aus der Ilsenhöhle in Thüringen Wann hatten moderner Mensch und Neandertaler erstmals Sex?",
      "teaser": "Bis heute tragen die meisten Menschen ein paar Prozent Neandertaler-Erbgut in sich. Nun verraten die bislang ältesten analysierten Genome unserer Spezies, wann diese Verwandtschaft ihren Ursprung hat.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/homo-sapiens-und-neandertaler-wann-hatten-sie-erstmals-sex-a-87a3e502-9d12-4df3-aa4f-109c01712820",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88ba9a27-723e-4b15-8004-01bc2bec7b8d_w488_r1.778_fpx43.99_fpy50.jpg",
      "image_title": "Wann hatten moderner Mensch und Neandertaler erstmals Sex? - Wolfgang Runge / picture alliance / dpa"
    },
    {
      "title": "Spektakulärer Fund Ein Jesus-Amulett, darin eine 0,05 Millimeter dünne Silberfolie, die zu zerbröseln droht",
      "teaser": "In Frankfurt am Main wurde in einem Amulett das mutmaßlich älteste christliche Schriftstück nördlich der Alpen entdeckt. Die eingerollte hauchdünne Botschaft zu entschlüsseln, ist ein Triumph moderner Analysetechnik. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/das-jesus-amulett-aeltestes-chrsitliches-schriftstueck-noerdlich-der-alpen-ist-ein-triumph-moderne-analysetechnik-a-d34ba9bf-c854-4034-ae0c-3e9781ae3f0b",
      "image_title": "Ein Jesus-Amulett, darin eine 0,05 Millimeter dünne Silberfolie, die zu zerbröseln droht - Boris Roessler / dpa",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Gefahr für Satelliten und andere Technik Super-Sonnenstürme könnten viel häufiger auftreten als angenommen",
      "teaser": "Astronomen haben Tausende sonnenähnliche Sterne beobachtet. Ein Ergebnis: Extreme Strahlungsausbrüche sind gar nicht so selten. Für unsere hochtechnisierte Zivilisation ist das eine schlechte Nachricht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sonnenstuerme-neue-studie-zeigt-haeufigeres-auftreten-von-extremen-strahlungsausbruechen-a-c5e78992-4350-4e9a-a467-b3ae21c63dd5",
      "image_title": "Super-Sonnenstürme könnten viel häufiger auftreten als angenommen - Alexey Chizhik",
      "author": "Christoph Seidler"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Das Rätsel der Oldendorfer Totenstatt",
      "teaser": "Rekordverdächtige 3500 Jahre lang diente ein Gelände in der Lüneburger Heide als Nekropole, Menschen aus drei Epochen wurden hier bestattet. Eine Axt liefert Hinweise, dass es sich um Personen mit besonderem Status handelte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mysterioeser-ort-in-der-lueneburger-heide-das-geheimnis-der-oldendorfer-totenstatt-a-a1e5b2a7-1dec-45ac-a8ad-245487152765",
      "image_title": "Das Rätsel der Oldendorfer Totenstatt - [M] DER SPIEGEL; Foto: Julia Menne",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Golf von Mexiko Forscher finden Fentanyl in Delfinen",
      "teaser": "Die Substanz wirkt etwa 100-mal stärker als Morphium und wird als Droge missbraucht: Nun hat ein Forschungsteam Fentanyl und weitere Arzneien in Delfinen nachgewiesen. Die Ergebnisse deuten auf ein größeres Problem hin.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mexiko-forscher-weisen-fentanyl-in-delfinen-nach-a-deda52f7-447c-41b7-b1db-138006f8fbd6",
      "image_title": "Forscher finden Fentanyl in Delfinen - Yuri Smityuk / TASS / picture alliance / dpa"
    },
    {
      "title": "Schutz von Datenkabeln vor Sabotage »Wir führen intensiv genau die Diskussion, die uns Russland aufgezwungen hat«",
      "teaser": "Russland späht offenbar Datenkabel in den Weltmeeren aus, um Ländern wie Deutschland zu zeigen, wie verwundbar sie sind. Der Kieler Sicherheitsforscher Johannes Peters erklärt, was dagegen zu tun ist. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/sabotage-an-datenkabeln-wir-fuehren-intensiv-genau-die-diskussion-die-uns-russland-aufgezwungen-hat-a-2b8c4443-76d8-473c-839f-40d0c16cb9c7",
      "image_title": "»Wir führen intensiv genau die Diskussion, die uns Russland aufgezwungen hat« - Heikki Saukkomaa / AFP"
    },
    {
      "title": "Klimawandel als mögliche Ursache Buckelwal macht mehr als 13.000 Kilometer lange Reise",
      "teaser": "Vom Pazifik vor Kolumbien bis zum Indischen Ozean in der Nähe Sansibars: Ein Buckelwal hat eine der längsten und ungewöhnlichsten Wanderungen hinter sich, die jemals aufgezeichnet wurden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/buckelwal-macht-mehr-als-13-000-kilometer-lange-reise-vom-pazifik-in-den-indischen-ozean-a-df8c1f41-6fbb-4944-a36c-d31d94e5e605",
      "image_title": "Buckelwal macht mehr als 13.000 Kilometer lange Reise - Wolfgang Veeser / imageBROKER / picture alliance"
    },
    {
      "title": "Gefahrenaufklärung, Moskitonetze, Impfungen WHO sieht Fortschritt beim Kampf gegen Malaria",
      "teaser": "Mehr als 590.000 Menschen sind im vergangenen Jahr an Malaria gestorben, die Zahl der Todesfälle ging leicht zurück. Der Weltgesundheitsorganisation zufolge konnten in den vergangenen Jahren Milliarden Infektionen verhindert werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/malaria-who-sieht-fortschritt-beim-kampf-gegen-infektionen-a-ea5d2a97-4330-4af8-b8fc-28788c8d928c",
      "image_title": "WHO sieht Fortschritt beim Kampf gegen Malaria - Pedro Rances Mattey / AFP"
    },
    {
      "title": "Bericht von US-Behörde Die arktische Tundra stößt mehr Kohlenstoff aus, als sie aufnimmt",
      "teaser": "Die Permafrostböden der Arktis dienen seit Jahrtausenden als gewaltige Kohlenstoffspeicher. Jetzt hat die US-Ozeanbehörde die Sorge, dass die Tundra die Folgen der Erderhitzung verschlimmern könnte.",
      "url": "https://www.spiegel.de/wissenschaft/arktis-tundra-stoesst-laut-us-ozeanbehoerde-mehr-kohlenstoff-aus-als-sie-aufnimmt-a-3d6421dc-9d25-4c2a-b8d4-749670f15972",
      "image_title": "Die arktische Tundra stößt mehr Kohlenstoff aus, als sie aufnimmt - Sean Gallup / Getty Images"
    },
    {
      "title": "Spektakulärer Fund Archäologen haben ältestes christliches Zeugnis nördlich der Alpen entdeckt",
      "teaser": "In Frankfurt am Main wurde ein Silberamulett mit christlicher Inschrift ausgegraben, das aus der Römerzeit stammt. Die Geschichte des Christentums begann in der Region demnach früher als bislang gedacht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frankfurt-am-main-archaeologen-haben-aeltestes-christliches-zeugnis-noerdlich-der-alpen-entdeckt-a-45669f5d-d56e-4877-87b9-c08ca551e1e6",
      "image_title": "Archäologen haben ältestes christliches Zeugnis nördlich der Alpen entdeckt - Boris Roessler / dpa"
    },
    {
      "title": "In Europa mindestens drei Grad wärmer bis 2060 KI-Prognosen sagen schnellere Erderwärmung voraus",
      "teaser": "Die fortschreitende Erhitzung des Planeten kann praktisch nicht mehr auf 1,5 Grad über dem vorindustriellen Niveau begrenzt werden: Zu diesem Schluss kommt ein Forschungsteam nach einer KI-unterstützten Analyse.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-ki-prognosen-sagen-schnellere-erderwaermung-voraus-a-423c1f1d-8640-4f21-bf8e-ed0ca76a0378",
      "image_title": "KI-Prognosen sagen schnellere Erderwärmung voraus - Idrees Mohammed / AFP"
    },
    {
      "title": "Fast dreimal so viele Fälle wie 2023 Lateinamerika erlebt schwere Dengue-Epidemie",
      "teaser": "Schon 12,6 Millionen Menschen sind dieses Jahr in Lateinamerika am Denguefieber erkrankt. Besonders gefährdet sind Kinder. Mit Bakterien modifizierte Mücken sollen helfen, die Epidemie zu bekämpfen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/dengue-in-brasilien-mexiko-kolumbien-argentinien-lateinamerika-erlebt-schwere-epidemie-a-3586fea6-44ae-417d-adda-f0ff7754823f",
      "image_title": "Lateinamerika erlebt schwere Dengue-Epidemie - Hugo Borges / AFP"
    },
    {
      "title": "Mysteriöse Todesfälle im Kongo »Krankheit X« könnte laut WHO mit Malaria zu tun haben",
      "teaser": "Im Kongo sind viele Menschen an einer bisher unbekannten Erkrankung gestorben. Doch erste Testergebnisse der WHO deuten auf einen Zusammenhang mit Malaria hin. Damit ist das Rätsel um »Krankheit X« aber nicht gelöst.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kongo-krankheit-x-koennte-laut-who-mit-malaria-zu-tun-haben-a-81533723-d9f8-4446-93ac-e61f5ce5183c",
      "image_title": "»Krankheit X« könnte laut WHO mit Malaria zu tun haben - Moses Sawasawa / AP / dpa"
    },
    {
      "title": "Putins Waffenprogramm Russland will Raketenproduktion offenbar ausbauen",
      "teaser": "Feststofftriebwerke bringen zahlreiche russische Raketen in die Luft, und der Kreml erweitert nun wohl seine Produktionskapazitäten. Ein deutscher Raketenexperte berichtet von »erheblichen Aktivitäten« an fünf Standorten. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/wladimir-putins-waffenprogramm-russland-will-raketenproduktion-offenbar-ausbauen-a-9e119ce9-f31a-4709-b841-4625da09cb5d",
      "image_title": "Russland will Raketenproduktion offenbar ausbauen - Vitaly Nevar / Sputnik / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "»James Webb«-Weltraumteleskop Das Universum wächst schneller, als es darf",
      "teaser": "Die kosmische Expansion verläuft schneller, als sie es laut dem Standardmodell der Kosmologie sollte. Das haben neue Daten des »James Webb«-Weltraumteleskops bestätigt. Ein Grund dafür könnte Dunkle Energie sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-weltraumteleskop-das-universum-waechst-schneller-als-es-darf-a-9a61e567-ab33-4ed0-90f1-a7d027850325",
      "image_title": "Das Universum wächst schneller, als es darf - JPL-Caltech / NASA"
    },
    {
      "title": "KI in der Paläontologie In Großbritannien haben zeitgleich mehr Raubsaurier gelebt als bisher gedacht",
      "teaser": "Forschende der Universität Southampton haben eine KI darauf trainiert, Muster im Aufbau von Dinosaurierzähnen zu erkennen. Ein Ergebnis: In der frühen Kreidezeit gab es in England kleine Tyrannosaurier.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ki-in-der-palaeontologie-zeigt-grossbritannien-hatte-mehr-raubsaurier-als-bisher-gedacht-a-8d50669c-b3a7-4b34-8319-360ba70f7f0c",
      "image_title": "In Großbritannien haben zeitgleich mehr Raubsaurier gelebt als bisher gedacht - Anthony Hutchings / SWNS / action press"
    },
    {
      "title": "Schätzungen der EU Fast 240.000 Todesfälle jährlich durch Feinstaub",
      "teaser": "Menschen in Europa sind zu hoher Luftverschmutzung ausgesetzt. Laut der EU hätten viele Todesfälle im Zusammenhang mit Feinstaubbelastung vermieden werden können. Es gibt aber auch eine positive Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/feinstaub-fast-240-000-todesfaelle-jaehrlich-durch-luftverschmutzung-a-b9e220a7-cca2-4fd6-b76b-22c6ab180ed2",
      "image_title": "Fast 240.000 Todesfälle jährlich durch Feinstaub - Sorge / picture alliance / Caro"
    },
    {
      "title": "Gefährdung durch Insekt Kartoffel in Not",
      "teaser": "Die Schilf-Glasflügelzikade droht in Rekordzeit einen Großteil der heimischen Nutzpflanzen zu ruinieren. Können Forscher das Insekt noch stoppen? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/kartoffel-droht-von-insekt-ruiniert-zu-werden-koennen-forscher-das-noch-verhindern-a-1978c1f6-c05d-4726-9f51-1276313d9a8e",
      "image_title": "Kartoffel in Not - Anna Ziegler / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Ausbau der Nina-App-Nutzung Bundesregierung will Bevölkerung besser vor Extremwetter warnen",
      "teaser": "Seit Juli gilt das Klimaanpassungsgesetz, das vom ganzen Land verlangt, effektiver auf die Folgen der Klimakrise zu reagieren. Bei der Warnung vor Unwettern hapert es noch. Aber nicht nur da will Berlin ansetzen.",
      "url": "https://www.spiegel.de/wissenschaft/nina-app-bundesregierung-will-bevoelkerung-besser-vor-extremwetter-warnen-a-0c14347d-4aac-4385-8ae8-35e2d0a04c32",
      "image_title": "Bundesregierung will Bevölkerung besser vor Extremwetter warnen - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Alter schützt vor Liebe nicht Albatros Wisdom legt mit 74 Jahren ein Ei",
      "teaser": "Die Lebenserwartung von Albatrossen liegt bei etwa 50 Jahren. Dem ältesten bekannten Weibchen scheint das egal zu sein. Es hat mit einem neuen Partner mal wieder an Nachwuchs gearbeitet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hawaii-albatros-wisdom-legt-mit-74-jahren-ein-ei-a-addb25ad-7a83-4c0b-8831-1265c867ae77",
      "image_title": "Albatros Wisdom legt mit 74 Jahren ein Ei - Dan Rapp / Usfws / ZUMA Press Wire / IMAGO"
    }
  ]
}