{
  "timestamp": "2024-06-25T04:08:08",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Studie in »Nature Ecology & Evolution« Häufigkeit und Intensität extremer Waldbrände hat sich seit 2003 verdoppelt",
      "teaser": "Waldbrände treten immer häufiger auf und brennen intensiver. Einer neuen Studie zufolge wird das von lang anhaltenden Trockenperioden begünstigt, die durch den Klimawandel entstehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-seit-2003-hat-sich-die-zahl-der-extremen-feuer-verdoppelt-a-8465aea5-cca1-4ae5-8495-1cb2af094d3b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/be45b189-37e2-48ba-acd2-4edf2713d402_w488_r1.778_fpx53_fpy59.jpg",
      "image_title": "Häufigkeit und Intensität extremer Waldbrände hat sich seit 2003 verdoppelt - Achilleas Chiras / AP"
    },
    {
      "title": "Hitzetote in Griechenland und Saudi-Arabien Der unsichtbare Serienkiller Der SPIEGEL-Leitartikel von Claus Hecking",
      "teaser": "Hitzetod statt Entspannung im Urlaub: Nicht nur in Griechenland hat der Klimawandel fatale Folgen. Trotzdem sehen Politik und Gesellschaft lieber weg. Diese Verdrängungstaktik wird nicht mehr lange funktionieren.",
      "url": "https://www.spiegel.de/wissenschaft/hitzetote-in-griechenland-und-saudi-arabien-der-stille-serienkiller-a-74cbd3c9-ddc2-4b6a-9d2c-cdeff15c50aa",
      "image_title": "Der unsichtbare Serienkiller - Martin Gerten / dpa"
    },
    {
      "title": "Verbot an Küste und 33 Flüssen Norwegen schränkt Lachsfang deutlich ein",
      "teaser": "Norwegen gilt Hobbyanglern als gelobtes Land. Doch in 33 Flüssen und an Teilen der Küste darf jetzt kein Lachs mehr geangelt werden. Zur Begründung führt das Umweltministerium stark gefährdete Bestände an.",
      "url": "https://www.spiegel.de/wissenschaft/natur/norwegen-schraenkt-lachs-fang-deutlich-ein-in-fluessen-und-an-teilen-der-kueste-verboten-a-f8b782fb-211a-4cce-9e1c-068c1f0ed07c",
      "image_title": "Norwegen schränkt Lachsfang deutlich ein - Owen Humphreys / dpa"
    },
    {
      "title": "Fischräuber unter Artenschutz Bundestagsausschuss beschäftigt sich mit dem Kormoran",
      "teaser": "Der Kormoran ist als gefährdete Art geschützt, die von Bodenseefischern alarmierte CDU will das ändern. Mit Drohnen und Öl gegen die Vogelbrut? Das würde der Fischerei kaum helfen, warnen Naturschützer.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kormoran-union-fordert-schaerferes-vorgehen-gegen-den-geschuetzten-fischraeuber-a-0c8adc8f-a568-4ac0-b3c5-c31780b33cb9",
      "image_title": "Bundestagsausschuss beschäftigt sich mit dem Kormoran - Fabio Genovieri / 500px / Getty Images"
    },
    {
      "title": "Künstliche Intelligenz Patienten waschen und aus dem Bett heben? Übernimmt der Roboter",
      "teaser": "Die nächste KI-Revolution steht bevor: Menschenähnliche Maschinen sollen Teil unseres Alltags werden. Deutschland will bei der Entwicklung smarter Roboter eine führende Rolle spielen. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-die-schlauen-roboter-kommen-a-05640c14-3a76-4a69-9e30-c256a8d68172",
      "image_title": "Patienten waschen und aus dem Bett heben? Übernimmt der Roboter - Andreas Heddergott / TU München",
      "author": "Johann Grolle"
    },
    {
      "title": "Astronomie Jupiters Schönheitsfleck ist frischer als gedacht",
      "teaser": "Der große rote Fleck auf der Oberfläche des Gasriesen Jupiter gilt als größter Wirbelsturm unseres Sonnensystems. Der, glaubten wir bisher, wüte dort seit mindestens drei Jahrhunderten. Das war aber wohl ein Irrtum.",
      "url": "https://www.spiegel.de/wissenschaft/jupiter-schoenheitsfleck-ist-frischer-als-gedacht-a-e36ce9bd-bc6e-48dd-8039-8584ad089e05",
      "image_title": "Jupiters Schönheitsfleck ist frischer als gedacht - NASA/ ESA/ A. Simon/ M.H.Wong/ REUTERS"
    },
    {
      "title": "Wärmepumpen Merz entdeckt seinen inneren Habeck Eine Kolumne von Christian Stöcker",
      "teaser": "Friedrich Merz und die Union haben sehr erfolgreich für Gas- und Ölheizungen geworben. Den Schaden hatte die Wärmepumpenbranche. Jetzt sieht der CDU-Chef plötzlich alles anders – zum Glück.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/waermepumpen-friedrich-merz-entdeckt-seinen-inneren-robert-habeck-a-e516354c-bfe3-46eb-b1a3-af48e803a307",
      "image_title": "Merz entdeckt seinen inneren Habeck - Fabian Sommer / dpa / picture alliance"
    },
    {
      "title": "Triceratops-Verwandter Forscher benennen Dino nach Marvel-Gott Loki",
      "teaser": "Die Gruppe der gehörnten Saurier hat Zuwachs bekommen: Lokiceratops rangiformis war groß, wehrhaft – und mit einem Schildschmuck bewaffnet, der an eine populäre Marvel-Figur erinnert. Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/dinosaurier-neu-entdeckter-triceratops-verwandter-nach-marvel-gott-loki-benannt-a-52892d9f-b56c-41ba-910e-e7d421c61799",
      "image_title": "Forscher benennen Dino nach Marvel-Gott Loki - Fabrizio Lavezzi / dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Elementarteilchen Die schlauen Roboter kommen! Von Marco Evers",
      "teaser": "Drostens Abrechnung, intelligente Supermaschinen aus heimischer Produktion und 20 Sätze für eine bessere Beziehung: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissen-newsletter-drostens-abrechnung-und-20-saetze-fuer-eine-bessere-beziehung-a-a6c2db27-eec8-43d2-8c68-3a391c670557",
      "image_title": "Die schlauen Roboter kommen! - Tilman Daab / Karlsruher Institut für Technologie"
    },
    {
      "title": "Elementarteilchen Der tote Wald wird leben Von Marco Evers",
      "teaser": "Wie Sie Ihr Gehirn vor Alzheimer schützen können, wie die Todeszone im Harz neue Wälder hervorbringen könnte und wie Jesus als Kind war: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissen-newsletter-schutz-vor-alzheimer-neuer-wald-in-der-todeszone-im-harz-und-jesus-als-kind-a-7f0a6112-4889-4120-8b0c-e97536651347",
      "image_title": "Der tote Wald wird leben - Leona Ohsiek / DER SPIEGEL"
    },
    {
      "title": "Querungshilfen und Brachflächen für Tiere Jäger als Artenschützer",
      "teaser": "Rothirsch, Feldhase und Rebhuhn verlieren zunehmend ihren Lebensraum. Die Folgen seien Inzucht und Missbildungen, berichten Jäger und appellieren, den Wildtieren zu helfen. Ausgenommen sind Waschbären und Füchse.",
      "url": "https://www.spiegel.de/wissenschaft/artenvielfalt-jaeger-fordern-mehr-querungshilfen-und-brachflaechen-fuer-wildtiere-a-1f646f81-71f9-48e9-bd3c-f6125c103d74",
      "image_title": "Jäger als Artenschützer - Patrick Pleul / dpa"
    },
    {
      "title": "Interaktive Klimakarte In Berlin könnte es in 60 Jahren so warm werden wie in Norditalien",
      "teaser": "Stockholm so heiß wie Kroatien, London wie Bordeaux: Eine Anwendung der Universität Maryland zeigt, mit welchem Klima Großstädte im Jahr 2080 vergleichbar sein werden. Nur für eine Region gibt es keine Vorhersage.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-interaktive-karte-zeigt-wie-warm-es-2080-in-ihrer-stadt-sein-wird-a-a5627b66-d959-4cfc-a82b-b43e38517f91",
      "image_title": "In Berlin könnte es in 60 Jahren so warm werden wie in Norditalien - Jörg Carstensen / picture alliance/dpa"
    },
    {
      "title": "Französisch-chinesisches Raumfahrtprojekt Neuer Satellit soll Geschichte des Universums erhellen",
      "teaser": "Eine chinesische Rakete bringt einen mit französischer Hilfe gebauten Forschungssatelliten ins All. Er soll Ausbrüche von Gammastrahlen untersuchen, die einen Blick in die Zeit kurz nach dem Urknall bieten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/frankreich-und-china-satellit-zur-erforschung-des-universums-gestartet-a-bf43c758-a7e3-4979-b791-0a7da27c0ed5",
      "image_title": "Neuer Satellit soll Geschichte des Universums erhellen - Adek Berry / AFP"
    },
    {
      "title": "Lehren aus der Pandemie »Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet«",
      "teaser": "Lange hat er geschwiegen, nun veröffentlicht der Virologe Christian Drosten zusammen mit dem Journalisten Georg Mascolo ein Buch zur Aufarbeitung der Coronapandemie. Hier sprechen sie über die Fehler von Wissenschaft, Politik und Medien. Ein SPIEGEL-Gespräch von Susanne Beyer und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wissenschaft/christian-drosten-und-georg-mascolo-ueber-lehren-aus-der-corona-pandemie-a-8225b7be-2a85-4c3a-a793-36ea6c3a1c49",
      "image_title": "»Wir sind auf das nächste Mal nicht besser, sondern schlechter vorbereitet« - Verena Brüning / DER SPIEGEL"
    },
    {
      "title": "Bemannte Raumfahrt Boeings »Starliner«-Raumkapsel soll länger im All bleiben – zur Problemuntersuchung",
      "teaser": "Rund eine Woche sollten Barry Wilmore und Suni Williams an Bord der ISS bleiben. Nun sind sie schon doppelt so lang dort – und erneut wurde ihr Rückflug mit Boeings »Starliner« verschoben. Sie sollen sich auf Fehlersuche machen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-rueckflug-von-iss-astronauten-mit-starliner-erneut-verschoben-a-0abcf238-0933-43a4-a5eb-e3d0e08551ec",
      "image_title": "Boeings »Starliner«-Raumkapsel soll länger im All bleiben – zur Problemuntersuchung - AP"
    },
    {
      "title": "TikTok-Trend »Buldak Challenge« Sind sie zu scharf?",
      "teaser": "Nach Hot Chips sind extrem scharfe Instantnudeln der, nun ja, heiße Scheiß in den sozialen Netzwerken. Dabei können sie gefährlich für Kinder und Jugendliche sein. Dänemark hat die extremen Varianten verboten, auch Hessen prüft Maßnahmen. Von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tiktok-trend-buldak-challenge-hessen-prueft-verbot-von-scharfen-instant-nudeln-a-18be2492-a930-47d5-9886-f1d1efddd406",
      "image_title": "Sind sie zu scharf? - Bo Amstrup / Ritzau Scanpix / picture alliance",
      "author": "Theresa Moosmann"
    },
    {
      "title": "KI untersucht Satellitenbilder Muss die Geschichte der Osterinsel neu geschrieben werden?",
      "teaser": "Auf der Osterinsel im Pazifik soll sich die polynesische Gesellschaft selbst zugrunde gerichtet haben. Doch einer Studie zufolge hätten gar nicht so viele Menschen dort leben können, wie lange angenommen – aus einem praktischen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/osterinsel-ki-studie-widerlegt-gaengige-these-muss-die-geschichte-neu-geschrieben-werden-a-c230977f-814e-4aee-9624-c7741833cbe9",
      "image_title": "Muss die Geschichte der Osterinsel neu geschrieben werden? - David Rius Serra / Zoonar / picture alliance"
    },
    {
      "title": "Kleinste Partikel Löst Mikroplastik Erektionsstörungen aus?",
      "teaser": "Mikroplastik ist gesundheitsschädlich und längst im menschlichen Körper angekommen. Nun soll es auch im männlichen Geschlechtsorgan nachgewiesen worden sein. Forscher setzen auf große Studien. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/erektionsstoerungen-liegt-der-grund-im-mikroplastik-a-08afc123-11c5-4a20-b02b-cbdd919c739d",
      "image_title": "Löst Mikroplastik Erektionsstörungen aus? - Henadzi Pechan / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "EU-Staaten beschließen Renaturierungsgesetz Geht doch! Ein Newsletter von Alina Schadwinkel",
      "teaser": "Das EU-Renaturierungsgesetz ist verabschiedet. Endlich. Dank verpflichtender Ziele besteht nun die Chance, unsere Lebensgrundlage zu retten. Das wird aufwendig, aber es wird sich auszahlen. Für uns alle.",
      "url": "https://www.spiegel.de/wissenschaft/natur/eu-renaturierungsgesetz-das-ist-die-chance-unserer-lebensgrundlage-zu-retten-meinung-a-4fc577da-7415-4f9c-ac7f-b4f76e75000f",
      "image_title": "Geht doch! - Andreas Hartl / blickwinkel / picture alliance"
    },
    {
      "title": "Lücke in der Forschung Warum wir zu wenig über gleichgeschlechtlichen Sex bei Tieren wissen",
      "teaser": "In der Tierwelt ist gleichgeschlechtliches Sexualverhalten weitverbreitet – doch in Untersuchungen kommt es verhältnismäßig wenig vor. Dafür gibt es einen Grund, wie Forschende nun vermuten.",
      "url": "https://www.spiegel.de/wissenschaft/homosexualitaet-in-der-tierwelt-gleichgeschlechtlicher-sex-ist-haeufiger-als-gedacht-a-0d6e60fc-2176-4fc5-b88e-da0860d82682",
      "image_title": "Warum wir zu wenig über gleichgeschlechtlichen Sex bei Tieren wissen - H. Schmidbauer / blickwinkel / picture alliance"
    }
  ]
}