{
  "timestamp": "2024-03-08T21:01:23",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7448032fdca7e5233a90.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausgedienter Batterieblock der ISS abgestürzt »Entwarnung für Deutschland«",
      "teaser": "Drei Jahre flog ein ausrangiertes Batteriepaket um die Erde, nun ist es in den Atlantik gestürzt. Die Befürchtung, der Weltraumschrott könnte auch Deutschland treffen, hat sich nicht bewahrheitet.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-truemmer-treffen-die-erde-a-f9f879f3-6907-4934-ade8-c1e449dd4c5e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/47de266c-3b9d-4f8d-bf73-a7ecd4e4719b_w488_r1.778_fpx41.89_fpy44.96.jpg",
      "image_title": "»Entwarnung für Deutschland« - dpa"
    },
    {
      "title": "PCB in den USA Verbotene Chemikalie wird laut Studie weiter in großem Stil produziert",
      "teaser": "PCB sind seit über 40 Jahren in den USA verboten. Doch allein die 2019 hergestellte Menge könnte die Höchstwerte von damals überschreiten, berichten Forschende. Die Substanzen reichern sich in der Nahrungskette an.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-verbotene-chemikalie-wird-laut-studie-weiter-in-grossem-stil-produziert-a-2a2af618-c0ea-4b1c-be48-c3dfe26f11e7",
      "image_title": "Verbotene Chemikalie wird laut Studie weiter in großem Stil produziert - Ross Woodhall / Image Source / Getty Images"
    },
    {
      "title": "Abfall von der ISS Wann der verglühende Batterieblock als Feuerschweif am Himmel erscheinen könnte",
      "teaser": "Die Ankunft eines ausrangierten Batteriepakets in der Atmosphäre rückt näher. Experten halten das für ungefährlich – und sagen, wann und wo Schaulustige Chancen haben, das Spektakel am Himmel zu beobachten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nordrhein-westfalen-wann-der-vergluehende-batterieblock-als-feuerschweif-am-himmel-erscheinen-koennte-a-417fdac1-2088-4ca8-9d3a-168b18107385",
      "image_title": "Wann der verglühende Batterieblock als Feuerschweif am Himmel erscheinen könnte - ESA / NASA"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum der Weltklimarat dringend reformiert werden muss Ein Newsletter von Susanne Götze",
      "teaser": "Ein ehemaliger Leitautor des wichtigsten Berichts zum Zustand unseres Klimas hält die Arbeitsweise des Gremiums für unzeitgemäß. Interessen von Öl- und Gasfirmen dürften Forschungsergebnisse nicht weiter untergraben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ipcc-autor-hans-otto-poertner-forschung-darf-nicht-durch-oel-und-gasinteressen-untergraben-werden-a-292a2583-cce2-4041-ba21-b47597be3b21",
      "image_title": "Warum der Weltklimarat dringend reformiert werden muss - Fabrice Coffrini / AFP"
    },
    {
      "title": "Great Barrier Reef Erst werden die Korallen bleich, dann droht der Tod",
      "teaser": "Als Geisterwald unter Wasser beschreiben Experten Teile des australischen Great Barrier Reefs. Betroffen ist ein 1100 Kilometer langes Gebiet des Naturwunders. Laut Meeresschützern könnte nur ein Wetterumschwung helfen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-barrier-reef-in-australien-neue-massenbleiche-a-ae635a0f-fcc5-45cc-8089-f929bfa2e5d5",
      "image_title": "Erst werden die Korallen bleich, dann droht der Tod - Climate / Theundertow Ocean & Divers / AAP / dpa"
    },
    {
      "title": "Schrott von der ISS Raumfahrt-Trümmer dürften fast vollständig verglühen",
      "teaser": "Ein ausrangiertes Batteriepaket der ISS trifft in den kommenden Stunden die Erde. Die Gefahr für Menschen hält Europas früherer Raumfahrtchef für gering: »Vielleicht sieht man das Zerlegen ja als schöne Sternschnuppe.«",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-schrott-raumfahrt-truemmer-duerften-laut-jan-woerner-nahezu-vergluehen-a-a8de4f40-0131-49ad-af10-ca761f24068c",
      "image_title": "Raumfahrt-Trümmer dürften fast vollständig verglühen - dpa"
    },
    {
      "title": "»James Webb«-Weltraumteleskop Tote Galaxie im jungen Kosmos entdeckt",
      "teaser": "Für eine kurze Zeit entstanden hier besonders viele Sterne, doch vor rund 13 Milliarden Jahren war plötzlich Schluss damit: Die kleine Galaxie Jades-GS-Z7-01-QU ruht – und überrascht damit die Fachwelt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-tote-galaxie-im-jungen-kosmos-entdeckt-a-c0b8a4c4-cf85-4dd7-b5ba-4a2f6de7ef12",
      "image_title": "Tote Galaxie im jungen Kosmos entdeckt - JADES Collaboration / dpa"
    },
    {
      "title": "Tripper, Syphilis, Chlamydien Sexuell übertragbare Krankheiten verbreiten sich in der EU",
      "teaser": "Seit dem Ende der Kontaktbeschränkungen in der Pandemie ist die Zahl der gemeldeten Geschlechtskrankheiten massiv angestiegen. Insbesondere junge Frauen sind betroffen. Die EU-Agentur rät: Redet über Sex!",
      "url": "https://www.spiegel.de/wissenschaft/medizin/tripper-syphilis-chlamydien-sexuell-uebertragbare-krankheiten-verbreiten-sich-in-der-eu-a-8a6b4e4c-f67c-4ded-aac6-6daaf7761a3d",
      "image_title": "Sexuell übertragbare Krankheiten verbreiten sich in der EU - iStockphoto / Getty Images"
    },
    {
      "title": "Evolution Wie der Mensch zum Läufer wurde",
      "teaser": "Kein Tier kann so ausdauernd gehen wie der Mensch. Bis heute fragen sich Forscher, wie er den aufrechten Gang genau erlernte. Steckt die Antwort im Ohr? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/evolution-innenohr-koennte-zeigen-wie-der-mensch-zum-laeufer-wurde-a-44bc3cdf-1a70-4da6-a498-c5c788555b2b",
      "image_title": "Wie der Mensch zum Läufer wurde - Graham Oliver / iStockphoto / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Weltraumschrott von der ISS Zumindest dieses Problem muss uns keine großen Sorgen bereiten Ein Zwischenruf von Christoph Seidler",
      "teaser": "Die Warnung ließ aufhorchen: »Batterie-Regen aus dem All geht auf Deutschland nieder«, vermeldete die »Bild«-Zeitung und sah »Gefahr in mehreren Städten«. Das ist nach allen Regeln der Wahrscheinlichkeit Unsinn.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/angebliche-weltraumschrott-gefahr-die-fakten-zum-batterie-regen-a-3d903c7a-7ce0-4753-8726-34151b4a6452",
      "image_title": "Zumindest dieses Problem muss uns keine großen Sorgen bereiten - NASA"
    },
    {
      "title": "Ausgrabungen in der Ukraine Bislang ältester Nachweis von Frühmenschen in Europa entdeckt",
      "teaser": "Frühmenschen lebten offenbar bereits deutlich früher in Europa als bisher angenommen, nämlich schon vor 1,4 Millionen Jahren. Fachleute schließen das aus einem Werkzeugfund.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ukraine-bislang-aeltester-hinweis-auf-fruehmenschen-in-europa-entdeckt-a-41ff9b05-5ab7-4839-bf8b-aaf0aae9a394",
      "image_title": "Bislang ältester Nachweis von Frühmenschen in Europa entdeckt - Martin Meissner / AP"
    },
    {
      "title": "Science-Fiction-Film »Dune 2« Wüstenplanet Arrakis wäre bewohnbar",
      "teaser": "Sengende Hitze und überall Sand – trotzdem könnten Menschen auf Arrakis, dem Wüstenplaneten aus dem Kinohit »Dune 2«, überleben, gäbe es den Planeten wirklich. Das haben Forschende berechnet. Doch was ist mit den gigantischen Sandwürmern? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/dune-2-klimamodell-zeigt-dass-wuestenplanet-arrakis-bewohnbar-waere-a-b3dabd97-c267-42bb-b36f-61a449eac0df",
      "image_title": "Wüstenplanet Arrakis wäre bewohnbar - Warner Bros. Pictures / AP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Intelligenzwettkampf Schimpansen oder Hummeln – wer ist schlauer?",
      "teaser": "Primaten knacken Rätsel auf eine Weise, die man nur dem Menschen zutraute. Überraschender noch: Bienen schaffen das auch. Entsteht so Kultur? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/natur/schimpansen-oder-hummeln-wer-ist-schlauer-a-1e5b92d2-a862-4c47-999e-d731239b3b32",
      "image_title": "Schimpansen oder Hummeln – wer ist schlauer? - DeepGreen / Getty Images; Javier Torrent / VW PICS / Universal Images Group / Getty Images",
      "author": "Johann Grolle"
    },
    {
      "title": "Entscheidung gegen das Anthropozän Wir leben schon längst im Menschenzeitalter! Ein Kommentar von Susanne Götze",
      "teaser": "Geologen denken in Jahrmillionen, die Klimakrise ist nicht mal zwei Jahrhunderte alt. Kein Wunder also, dass Forscher sich dagegen wehren, ein neues Erdzeitalter auszurufen. An der Zerstörung der Erde ändert das nichts.",
      "url": "https://www.spiegel.de/wissenschaft/natur/debatte-um-anthropozaen-entscheidung-wir-leben-schon-laengst-im-menschenzeitalter-a-486b8fd2-94b8-4ebe-95b4-1ef8f58e62ca",
      "image_title": "Wir leben schon längst im Menschenzeitalter! - Hector Vivas / Getty Images"
    },
    {
      "title": "Innerhalb des nächsten Jahrzehnts Arktis könnte im Sommer bald eisfrei sein",
      "teaser": "Bereits 2035 könnte es in der Region am Nordpol in den warmen Monaten nur noch eine geringe Eisbedeckung geben. Bewohnern des einzigartigen Lebensraums wie Eisbären und Robben bleibt immer weniger Platz zum Jagen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/arktis-koennte-im-sommer-bald-eisfrei-sein-a-b70a44a8-a2fb-46b0-ad75-61dee316cc5e",
      "image_title": "Arktis könnte im Sommer bald eisfrei sein - Wolfgang Kaehler / LightRocket / Getty Images"
    },
    {
      "title": "Training für Mars und Mond Nasa sucht neue Bewerber für Weltraummissionen",
      "teaser": "Die Nasa hat bisher rund 360 Astronautinnen und Astronauten ausgebildet, jetzt können sich Interessenten für die nächste Runde bewerben. Die Anforderungen sind hoch.",
      "url": "https://www.spiegel.de/wissenschaft/houston-nasa-sucht-neue-bewerber-fuer-weltraummissionen-a-ab445613-fc43-4573-a235-6eedab38201e",
      "image_title": "Nasa sucht neue Bewerber für Weltraummissionen - Yi-Chin Lee / Houston Chronicle / AP"
    },
    {
      "title": "Debatte über das Anthropozän Forscher lehnen Ernennung von neuem Erdzeitalter ab",
      "teaser": "Führende Geowissenschaftler sind dagegen, die Epoche des Menschen auszurufen. Damit ist der Versuch gescheitert, unseren Einfluss auf die Erde ins Zentrum einer neuen Zeitrechnung zu stellen. Doch der Streit geht weiter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/anthropozaen-forscher-lehnen-ernennung-eines-neuen-erdzeitalters-ab-a-0769dd25-4571-4634-93fe-e8eebcab6474",
      "image_title": "Forscher lehnen Ernennung von neuem Erdzeitalter ab - Hector Vivas / Getty Images"
    },
    {
      "title": "Beschädigte Verbindung im Roten Meer So verwundbar sind die weltweit verlegten Unterwasserkabel",
      "teaser": "Kommunikationskabel am Meeresboden sind schlecht geschützt, davor warnen Fachleute seit Jahren. Nun stehen Huthi-Milizen im Verdacht, Datenverbindungen gekappt zu haben. Plausibel erscheint aber auch eine andere Erklärung. Von Oliver Imhof und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/rotes-meer-wie-verwundbar-sind-die-weltweiten-internet-unterwasserkabel-a-d742b766-82a4-4300-b992-f06b35efdc4c",
      "image_title": "So verwundbar sind die weltweit verlegten Unterwasserkabel - Arctic Cable Company / dpa",
      "author": "Oliver Imhof und Christoph Seidler"
    },
    {
      "title": "Raumfahrtbehörde Roskosmos Russland erwägt Atomkraftwerk auf dem Mond",
      "teaser": "China und Russland wollen in den kommenden Jahren Menschen zum Mond bringen. Roskosmos-Chef Borissow erklärt nun, dass ein transportables AKW der Crew Strom liefern könnte. Die USA haben ähnliche Pläne.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-erwaegt-atomkraftwerk-auf-dem-mond-a-d1c0c409-1545-49d0-b328-fcf8f9ddcdfe",
      "image_title": "Russland erwägt Atomkraftwerk auf dem Mond - Getty Images"
    },
    {
      "title": "Internationale Raumstation Drei Amerikaner und ein Russe sind auf der ISS angekommen",
      "teaser": "Auf der Erde herrscht Streit zwischen den USA und Russland. Im All müssen es drei US-Astronauten und ein russischer Kosmonaut ein halbes Jahr lang miteinander aushalten – für gemeinsame Experimente.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-drei-amerikaner-und-ein-russe-erfolgreich-auf-internationaler-raumstation-angekommen-a-6100b54a-4f61-4f7d-9769-f4c71d843c0b",
      "image_title": "Drei Amerikaner und ein Russe sind auf der ISS angekommen - Joe Skipper / REUTERS"
    }
  ]
}