{
  "timestamp": "2024-04-24T13:12:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6856a39a3795e206dcbc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Schutz für die Meere Kork gegen Öl",
      "teaser": "Gelangt bei Havarien Öl ins Meer, wird die Verschmutzung oft mit ebenfalls schädlichen Chemikalien bekämpft. Ein Forschungsteam hat mithilfe von Lasertechnik eine ungiftige Alternative aus Naturmaterial entwickelt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/umweltschutz-neue-methode-mit-kork-gegen-oelverschmutzung-in-den-meeren-a-94fe6187-fb7b-4ec0-99b6-4d443acdbd55",
      "image_url": "https://cdn.prod.www.spiegel.de/images/44b793a3-6e30-4599-9536-1559c1a2db30_w488_r1.778_fpx33.37_fpy49.99.jpg",
      "image_title": "Kork gegen Öl - iStockphoto / Getty Images"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Wem gehörte diese Hand?",
      "teaser": "Zufällig entdeckt ein Pfarrer hinter einem Schrein mit einem Knochensplitter des Heiligen eine mumifizierte Hand in seinem Gotteshaus. So rätselhaft wie der Fund ist die Frau, der sie einst gehört haben könnte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/buldern-duelmen-das-raetsel-um-eine-mumifizierte-hand-wem-gehoerte-sie-a-7651436e-1b05-465b-9928-cfabf214c879",
      "image_title": "Wem gehörte diese Hand? - Hans Klöpper",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Lästige Insekten Stechmücken trotzen dem Kälteeinbruch",
      "teaser": "Weil es feucht und warm war, flogen früh im Jahr Stechmücken umher. Mit dem jüngsten Kälteeinbruch waren sie kaum mehr zu sehen, doch der Eindruck täuscht. Die Tiere haben sich lediglich verkrochen, sie kommen wieder.",
      "url": "https://www.spiegel.de/wissenschaft/natur/insekten-kaltes-wetter-schadet-stechmuecken-nicht-a-97da42ba-7b45-4ae5-ae8d-c1df8fda740a",
      "image_title": "Stechmücken trotzen dem Kälteeinbruch - Martins Rudzitis / Getty Images"
    },
    {
      "title": "Reparatur am Rande des Sonnensystems »Voyager 1« meldet sich zurück",
      "teaser": "Seit fast 50 Jahren fliegt »Voyager 1« durchs All, so weit von der Erde entfernt wie keine andere Sonde. Doch kürzlich meldete der Bordcomputer ein Problem. Gelöst hat die Nasa es mit einem Update im interstellaren Raum. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumsonde-voyager-1-sendet-wieder-daten-a-d5ced336-2a48-497a-af4e-49aa3c12fcbe",
      "image_title": "»Voyager 1« meldet sich zurück - JPL-Caltech / NASA",
      "author": "Martin Schlak"
    },
    {
      "title": "Schäden durch Frost »Was die letzte Frostnacht überlebt hat, übersteht auch die nächste«",
      "teaser": "Bäume und Reben haben im warmen Frühling früh ausgetrieben. Umso härter trifft der Kälteeinbruch nun die Pflanzen. DWD-Expertin Bianca Plückhahn erklärt, wie der Frost Wein und Obst beschädigt – und wie Eis vor Eis schützt. Ein Interview von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/natur/schaeden-durch-frost-wie-der-ploetzliche-kaeltebruch-dem-wein-und-den-obstbaeumen-zusetzt-a-8975bb0c-f1bf-42ba-8803-dd281b5feeb7",
      "image_title": "»Was die letzte Frostnacht überlebt hat, übersteht auch die nächste« - Robert Michael / dpa-Zentralbild / dpa"
    },
    {
      "title": "Auffälliges Muster Herz auf Pluto entstand durch Zusammenstoß mit riesigem Himmelskörper",
      "teaser": "Herzförmig zeigt sich eine riesige Vertiefung auf der Oberfläche des Pluto. Sie ist wohl gewaltvoll entstanden, verrät eine Simulation: Ein 700 Kilometer breiter Brocken sei einst in den Zwergplaneten gekracht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/pluto-astronomen-finden-erklaerung-fuer-auffaellige-herzform-auf-oberflaeche-a-b68a594f-002a-4f64-a442-f5b7c6b7b2af",
      "image_title": "Herz auf Pluto entstand durch Zusammenstoß mit riesigem Himmelskörper - NASA / picture alliance"
    },
    {
      "title": "Habecks Startschuss für womöglich CO₂-neutrales Zementwerk Klimaretter oder »Etikettenschwindel«?",
      "teaser": "In Schleswig-Holstein soll das erste »klimaneutrale« Zementwerk hierzulande entstehen. Doch Umweltschützer und Experten sind skeptisch: Eine wirklich klimafreundliche Produktion wird teuer für Bauherren und Steuerzahler. Aus Lägerdorf berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/holcim-zementwerk-in-laegerdorf-bei-itzehoe-wie-klimafreundlich-ist-das-projekt-wirklich-a-bb507b1a-21ea-4771-9a8e-5a2c572f45d3",
      "image_title": "Klimaretter oder »Etikettenschwindel«? - Georg Wendt / dpa"
    },
    {
      "title": "Extremer Hitzestress Auch in Europa gibt es immer häufiger Temperaturen, die für Menschen unerträglich sind",
      "teaser": "Überschwemmungen, Hitzewellen, Trockenheit: Auch in Europa wird das Wetter immer extremer, und lange heiße Perioden kosten Menschenleben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-europa-hat-rekordzahl-von-tagen-mit-gefuehlter-temperatur-von-mehr-als-46-grad-erlebt-a-0fb4178c-5ea0-4f6d-85e2-c004c6240335",
      "image_title": "Auch in Europa gibt es immer häufiger Temperaturen, die für Menschen unerträglich sind - Valerie Gache / AFP"
    },
    {
      "title": "Streit über Importzölle Her mit den günstigen chinesischen E-Mobilen! Eine Kolumne von Christian Stöcker",
      "teaser": "Volker Wissing, der Mercedes-Chef und der Auto-Branchenverband sind sich einig: Alle lehnen Importzölle auf chinesische E-Autos ab. Zum Teil aus den falschen Gründen – aber zu Recht!",
      "url": "https://www.spiegel.de/wissenschaft/mensch/importzoelle-her-mit-den-guenstigen-chinesischen-e-mobilen-a-be76f93a-bc42-4f6d-bab0-8ececaeb06e9",
      "image_title": "Her mit den günstigen chinesischen E-Mobilen! - Frank HOERMANN / Sven Simon / IMAGO"
    },
    {
      "title": "Philosoph mit kontroversen Ansichten Daniel Dennett ist tot",
      "teaser": "Bewusstsein, freier Wille, künstliche Intelligenz: Dem amerikanischen Philosophen Daniel Dennett gelang es immer wieder, über seine Fachdisziplin hinaus Debatten auszulösen. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/daniel-dennett-ist-tot-bekannter-us-philosoph-mit-82-jahren-gestorben-a-328aaef9-9f8e-418b-9f8c-378ee2b650f3",
      "image_title": "Daniel Dennett ist tot - Beata Zawrzel / ZUMA Press / IMAGO"
    },
    {
      "title": "Elementarteilchen Zeit für ein neues Waldbild? Von Julia Koch",
      "teaser": "Lästige Lorbeerkirsche, Kälte aus der Tiefsee und Mythen um den E-Scooter: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/laestige-lorbeerkirsche-kaelte-aus-der-tiefsee-und-mythen-um-den-e-scooter-lese-empfehlungen-der-woche-a-ef3fe56a-d940-4cc7-9656-4ba6bd899da8",
      "image_title": "Zeit für ein neues Waldbild? - Carsten Buell / DER SPIEGEL"
    },
    {
      "title": "Schutz von Natur und indigenen Völkern Biden beschränkt Öl- und Gasförderung in Alaska, aber nur teilweise",
      "teaser": "Um Eisbären, Karibus und indigene Einwohner einer Region in Nordalaska zu schützen, will die US-Regierung die Ausbeutung fossiler Brennstoffe in einem Teilgebiet verbieten. Nicht weit davon agiert ein Konzern hingegen ungehindert.",
      "url": "https://www.spiegel.de/wissenschaft/us-praesident-biden-schraenkt-oel-und-gasfoerderung-in-alaska-ein-bisschen-ein-a-0bfe1312-a8d7-46a4-8461-fe59c80d16a0",
      "image_title": "Biden beschränkt Öl- und Gasförderung in Alaska, aber nur teilweise - SuperStock / IMAGO"
    },
    {
      "title": "Wuchernde Zierpflanze in deutschen Wäldern Die gefährliche Invasion des Kirschlorbeer",
      "teaser": "Deutschlands umstrittenste Heckenpflanze breitet sich in der freien Natur aus. Umweltschützer gehen gegen den Billigbusch vor, wo sie nur können. Doch womöglich ist der Kampf längst verloren. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/waelder-in-deutschland-die-gefaehrliche-invasion-des-kirschlorbeer-a-45268bb8-58d5-4861-afd4-ff0ac1810052",
      "image_title": "Die gefährliche Invasion des Kirschlorbeer - Carsten Buell / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Planet Nine« Forscher finden offenbar neue Hinweise auf unentdeckten Planeten im Sonnensystem",
      "teaser": "Merkur, Venus, Erde... Acht Planeten umfasst unser Sonnensystem - mindestens. Seit Jahren vermuten Astronomen, dass es jenseits von Neptun einen neunten Planeten gibt. Ihnen zufolge verdichten sich nun die Anzeichen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-planet-nine-forscher-finden-offenbar-neue-hinweise-fuer-unentdeckten-planeten-im-sonnensystem-a-36f30e23-3e38-4bf9-bc87-71c7983bf473",
      "image_title": "Forscher finden offenbar neue Hinweise auf unentdeckten Planeten im Sonnensystem - AP / dpa / Hurt / Infrared Processing and Analysis Center / California Institute of Technology"
    },
    {
      "title": "Auswertung von Satellitenmessungen In vielen Städten Chinas sackt offenbar der Boden ab",
      "teaser": "Chinesische Wissenschaftler haben Satellitenmessungen von 82 Großstädten in China ausgewertet. Das Ergebnis: In Städten wie Peking sinkt der Boden um mehr als zehn Millimeter pro Jahr. Das habe Folgen, warnen die Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-in-vielen-staedten-sackt-offenbar-der-boden-ab-satellitenmessungen-a-b7cee527-4ef1-44bb-9333-70c942a5dcf3",
      "image_title": "In vielen Städten Chinas sackt offenbar der Boden ab - Adrian Bradshaw/ dpa"
    },
    {
      "title": "Seltener Fund in Indien Prähistorische Riesenschlange war größer als ein T-Rex",
      "teaser": "Forscher haben die Wirbel einer gigantischen Urzeitschlange gefunden. Den Schätzungen zufolge ähnelte »Vasuki indicus« einem überdimensionalen Python und ernährte sich von Krokodilen. Das Tier hatte nur eine Schwäche.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-vasuki-indicus-praehistorische-riesenschlange-war-groesser-als-ein-t-rex-a-4c8c9103-56f2-406d-980f-43a2498a377d",
      "image_title": "Prähistorische Riesenschlange war größer als ein T-Rex - S. Bajpai; D. Datta; P. Verma / REUTERS"
    },
    {
      "title": "Verdacht auf Wettermanipulation Haben Menschen den sintflutartigen Regen in Dubai verursacht?",
      "teaser": "Wüstenemirat unter Wasser: Nie seit Beginn der Aufzeichnungen hat es in Dubai so heftig geregnet wie in dieser Woche. Nun wird spekuliert, ob Wettermanipulation den Starkregen ausgelöst hat. Experten hegen Zweifel. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/dubai-unter-wasser-verdacht-auf-wettermanipulation-haben-menschen-den-sintflutartigen-regen-verursacht-a-2af1b668-8e25-4fe7-9fff-95a149ef44b3",
      "image_title": "Haben Menschen den sintflutartigen Regen in Dubai verursacht? - Francois Nel / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Missgeschick im Labor Hummelköniginnen überleben sieben Tage unter Wasser",
      "teaser": "Erst dachten Sabrina Rondeau und Nigel Raine, sie hätten ihr Experiment ruiniert und ihre Versuchstiere gleich mit. Doch die zeigten überraschende Überlebenskünste.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hummelkoeniginnen-ueberleben-sieben-tage-unter-wasser-missgeschick-im-labor-a-f828e920-bd31-464e-a76a-e2e2456b45b9",
      "image_title": "Hummelköniginnen überleben sieben Tage unter Wasser - Wirestock / Getty Images"
    },
    {
      "title": "Folgen für die Weltwirtschaft Klimakrise kostet 38 Billionen Dollar pro Jahr",
      "teaser": "Experten warnen: Selbst wenn die Menschheit die Erderwärmung auf zwei Grad begrenzt, droht erheblicher wirtschaftlicher Schaden. Dabei sind die Folgen von häufigeren Bränden und Stürmen noch gar nicht eingerechnet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-kostet-38-billionen-dollar-pro-jahr-a-4fcc0843-b9fc-4d31-bd76-54b650effe17",
      "image_title": "Klimakrise kostet 38 Billionen Dollar pro Jahr - Sean Gallup / Getty Images"
    },
    {
      "title": "Ernährung und innere Uhr Wann sind Kohlenhydrate besonders ungesund?",
      "teaser": "Mitternachtsstulle vor dem Schlafengehen oder doch lieber ein ausgiebiges Frühstück? Wie Kohlenhydrate sich auf unseren Körper auswirken, hängt davon ab, ob wir eher Typ Eule oder Typ Lerche sind.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lerchen-und-eulen-fuer-wen-sind-kohlenhydrate-wann-besonders-ungesund-a-c94c9437-32a5-4209-bf53-9362089312da",
      "image_title": "Wann sind Kohlenhydrate besonders ungesund? - Helen Camacaro / Getty Images"
    }
  ]
}