{
  "timestamp": "2024-11-24T14:01:06",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Modellversuch der Uni Rostock Forscher bieten erstmals kostenlosen Drogencheck in Disco an",
      "teaser": "Sind meine Drogen verunreinigt oder gefährlich überdosiert? In einem Technoklub in Schwerin können Besucher ihre Rauschmittel kostenlos testen lassen. Der Modellversuch ist bundesweit einmalig.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schwerin-forscher-bieten-erstmals-kostenlose-check-von-drogen-in-disko-an-a-400f4193-0160-40ea-8d75-b4f4189c1c4e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f6f7737-516a-44a6-9239-d41e68f091e2_w488_r1.778_fpx43.71_fpy49.98.jpg",
      "image_title": "Forscher bieten erstmals kostenlosen Drogencheck in Disco an - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Bedrohte Atlantikströmung AMOC Was, wenn es plötzlich kälter wird? Eine Kolumne von Christian Stöcker",
      "teaser": "Studien mit immer dringlicheren Warnungen zeigen: Die Nordatlantikströmung, die Nordeuropa wärmt, wird schwächer, eine Katastrophe droht. Großbritannien lobt 100 Millionen Euro für Frühwarnsysteme aus. Und was tun wir?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-bedrohte-nordatlantikstroemung-amoc-was-wenn-es-ploetzlich-kaelter-wird-a-3e848f1d-45ef-4d79-9704-b8402c538abc",
      "image_title": "Was, wenn es plötzlich kälter wird? - NurPhoto / Getty Images"
    },
    {
      "title": "Abschluss der COP29 Warum Klimakonferenzen gerade jetzt unverzichtbar sind Ein Kommentar von Susanne Götze",
      "teaser": "Selbst Menschen, denen Klimaschutz wichtig ist, halten die Uno-Gipfel inzwischen für überflüssig. Die Baku-Konferenz gab ihnen Auftrieb. Doch bei allem Reformbedarf: Sie abzuschaffen, wäre zutiefst antidemokratisch.",
      "url": "https://www.spiegel.de/wissenschaft/kommentar-zur-cop29-in-baku-warum-uno-klimagipfel-weiterhin-unverzichtbar-sind-a-c5be585b-a4a3-4e65-9488-ea806e29659b",
      "image_title": "Warum Klimakonferenzen gerade jetzt unverzichtbar sind - SOPA Images / IMAGO"
    },
    {
      "title": "In Süddeutschland bedroht Moorfrosch ist der »Lurch des Jahres«",
      "teaser": "Tarnung? Später wieder! Bei den Moorfröschen färben sich Männchen während der Paarungszeit intensiv blau. Zum »Lurch des Jahres« wurden die nur daumengroßen Tiere aber aus anderen Gründen ernannt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/moorfrosch-ist-der-lurch-des-jahres-a-7853d279-62f1-4a8d-a013-82f236a0674f",
      "image_title": "Moorfrosch ist der »Lurch des Jahres« - Thomas Hinsche / imageBROKER RF / Getty Images"
    },
    {
      "title": "Jagd auf Umweltsünder Marineflieger entdecken mehr Verschmutzung in Nord- und Ostsee",
      "teaser": "Aus der Luft werden die Nord- und Ostsee regelmäßig überwacht. Zuletzt entdeckten Experten wieder mehr Verunreinigungen. Das hat vor allem mit der verbesserten Technik an Bord der Flieger zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/nord-und-ostsee-marineflieger-entdecken-mehr-verschmutzung-a-245dd7ca-df50-4ab4-bbbd-2e8557a21cc1",
      "image_title": "Marineflieger entdecken mehr Verschmutzung in Nord- und Ostsee - Sina Schuldt / dpa"
    },
    {
      "title": "Reaktionen auf Beschlüsse von Baku »Dürftig«, »Witz«, »Beleidigung«",
      "teaser": "Ja, es gibt mehr Geld für Entwicklungsländer. Aber sie leiden auch am stärksten unter den Folgen der Klimakrise – die beschlossenen Summen reichen ihnen nicht. Der Frust ist groß, die Empörung riesig.",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-in-baku-wut-und-empoerung-der-entwicklungslaender-a-bb82707e-c3d3-4608-9074-16f594cd655a",
      "image_title": "»Dürftig«, »Witz«, »Beleidigung« - Rafiq Maqbool / AP"
    },
    {
      "title": "Ergebnisse der Weltklimakonferenz Der Zittergipfel von Baku",
      "teaser": "Das Abschlussdokument der COP29 sieht höhere Klimahilfen für arme Staaten vor – bleibt aber deutlich hinter dem zurück, was Fachleute für nötig erachten. Was erreicht wurde, wer Abstriche hinnehmen musste und wer die Blockierer waren: die Analyse. Aus Baku berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/ergebnis-der-klimakonferenz-cop29-der-zitter-gipfel-von-baku-a-1d99e29b-4b92-4b15-a150-42668b917f18",
      "image_title": "Der Zittergipfel von Baku - SOPA Images / IMAGO"
    },
    {
      "title": "Leak von Klimagipfel-Dokumenten Saudi-Arabien blockiert den Baku-Deal",
      "teaser": "Die Verhandlungen auf dem Klimagipfel in Baku stocken. Das liegt vor allem an Saudi-Arabien, wie interne Dokumente zeigen, die dem SPIEGEL vorliegen. Droht das totale Scheitern der Konferenz? Aus Baku berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimagipfel-cop29-wie-saudi-arabien-den-baku-deal-blockiert-a-a8004e72-ba63-400c-8091-e6384d28e858",
      "image_title": "Saudi-Arabien blockiert den Baku-Deal - Murad Sezer / REUTERS"
    },
    {
      "title": "Eklat beim Gipfel in Baku Ärmste Staaten verlassen Klimaverhandlungen unter Protest",
      "teaser": "Mehrere Ländergruppen haben eine zentrale Verhandlungsrunde beim Klimagipfel in Baku abgebrochen. Unter Protest verließen sie den Saal: »Wir haben nicht das Gefühl, dass wir gehört werden.«",
      "url": "https://www.spiegel.de/wissenschaft/cop29-in-baku-aermste-staaten-verlassen-klimaverhandlungen-unter-protest-a-60aea375-8285-4b9d-96f8-d74fa98f78bd",
      "image_title": "Ärmste Staaten verlassen Klimaverhandlungen unter Protest - Sean Gallup / Getty Images"
    },
    {
      "title": "Elementarteilchen-Newsletter Mit der Machete durchs eigene Leben Von Guido Kleinhubbert",
      "teaser": "Ein Gespräch mit einer Psychotherapeutin, ein Wunder im Watt und Tote als Fotomodell: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-wie-es-gelingen-kann-optimistischer-und-zufriedener-zu-werden-a-55bcd61e-54a2-4767-b857-0eb3c9957466",
      "image_title": "Mit der Machete durchs eigene Leben - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "1,5-Grad-Ziel »Hat dem Klima bisher nichts gebracht« – Kieler Forscher kritisiert Gipfel in Baku",
      "teaser": "Jedes Jahr Uno-Konferenzen – und die Emission von Treibhausgasen steigt. Für den Meteorologen Mojib Latif ist das Format damit gescheitert. In Baku geht es nun in die Verlängerung. Gestritten wird allerdings nicht ums Klima.",
      "url": "https://www.spiegel.de/wissenschaft/klimagipfel-cop29-in-baku-klimaforscher-mojib-latif-kritisiert-gipfelformat-a-326655ae-9d25-488d-bb55-ad1fd009a203",
      "image_title": "»Hat dem Klima bisher nichts gebracht« – Kieler Forscher kritisiert Gipfel in Baku - Sean Gallup / Getty Images"
    },
    {
      "title": "H5N1 Erstmals Kind in USA mit Vogelgrippe infiziert",
      "teaser": "Die Vogelgrippe ist derzeit bei Wildvögeln auf der ganzen Welt weitverbreitet, auch zahlreiche Säugetiere infizieren sich. In Kalifornien wurde nun die erste Infektion eines Kindes mit H5N1 festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-erstmals-kind-in-usa-mit-h5n1-infiziert-a-0424bc8b-8c87-4bef-a507-6f7549beb7c1",
      "image_title": "Erstmals Kind in USA mit Vogelgrippe infiziert - Scott Olson / Getty Images / AFP"
    },
    {
      "title": "Wintereinbruch in Deutschland Darum können wir Schnee riechen",
      "teaser": "Kurz bevor die ersten Flocken fallen, liegt ein besonderer Duft in der Luft, behaupten manche Menschen. Forscher erklären, was da dran ist. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wintereinbruch-in-deutschland-darum-koennen-wir-schnee-riechen-a-3072e316-0a7d-40f5-b56e-36c17a69584b",
      "image_title": "Darum können wir Schnee riechen - plainpicture",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Roter Überriese So sieht ein Stern kurz vor der Megaexplosion aus",
      "teaser": "Die Europäische Südsternwarte hat erstmals im Detail aufgenommen, wie ein sterbender Stern kurz vor seiner Explosion in eine Supernova aussieht. Dazu blickten die Forscher von der Erde aus in eine fremde Galaxie.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/supernova-europaeische-suedsternwarte-dokumentiert-detailaufnahme-kurz-vor-megaexplosion-a-c4cd4773-e59c-429c-acbb-a5c327a3694b",
      "image_title": "So sieht ein Stern kurz vor der Megaexplosion aus - SWNS / action press"
    },
    {
      "title": "Weltklimakonferenz in Aserbaidschan Reinfall oder Revolution? Aus Baku berichtet Susanne Götze",
      "teaser": "Zum eigentlich geplanten Ende des Weltklimagipfels ist noch immer offen, ob das Treffen ein Desaster oder ein Neuanfang wird. Nachdem es lange düster ausgesehen hat, weckt ein Angebot der Industrieländer leise Hoffnung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakonferenz-cop29-in-baku-reinfall-oder-chance-fuer-die-internationale-klimafinanzierung-newsletter-a-f726342a-7464-4e8c-98c9-3ac6b8405049",
      "image_title": "Reinfall oder Revolution? - AA / IMAGO"
    },
    {
      "title": "Milliardenstreit in Baku Uno-Klimagipfel geht in die Verlängerung",
      "teaser": "Bei der Klimakonferenz der Vereinten Nationen in Aserbaidschan verhärten sich die Fronten weiter. Ein Vorschlag über 250 Milliarden Dollar wurde als »trauriger Witz« abgetan. Nun soll weiterverhandelt werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/uno-klimagipfel-in-baku-geht-in-die-verlaengerung-a-cafa02b5-7933-4230-b98f-8dc660f8d704",
      "image_title": "Uno-Klimagipfel geht in die Verlängerung - Peter Dejong / AP"
    },
    {
      "title": "Fund aus Syrien Archäologen deuten Zeichen auf Tonscherbe als ältestes Alphabet der Welt",
      "teaser": "Schon vor 4400 Jahren könnten die Menschen alphabetische Schrift entwickelt haben. So interpretieren Forscher die Zeichen auf einem bronzezeitlichen Grabfund. Deren Bedeutung gibt jedoch Rätsel auf.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/syrien-archaeologen-deuten-zeichen-auf-tonscherbe-als-aeltestes-alphabet-der-welt-a-d97f56a5-dfc1-4a48-8244-dbb02e796894",
      "image_title": "Archäologen deuten Zeichen auf Tonscherbe als ältestes Alphabet der Welt - Glenn Schwartz / Johns Hopkins University"
    },
    {
      "title": "Hinweis auf biologische Ursachen Warum Frauen von Natur aus weniger Schlaf bekommen",
      "teaser": "Ergiebige Nachtruhe ist auch eine Frage des Geschlechts: Frauen schlafen im Schnitt unruhiger und weniger. In Versuchen mit Mäusen haben Forscher untersucht, woran das liegen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frauen-schlafen-weniger-und-unruhiger-als-maenner-forschung-deutet-auf-biologische-ursachen-a-09715a90-9819-48a1-950d-e2829204a346",
      "image_title": "Warum Frauen von Natur aus weniger Schlaf bekommen - Adene Sanchez / Getty Images"
    },
    {
      "title": "Seelische Gesundheit in schwierigen Zeiten »Wir müssen verstehen, worüber wir im Leben keine Kontrolle haben, und uns dann den anderen Bereichen widmen«",
      "teaser": "Philippa Perry ist Psychotherapeutin und erfolgreiche Buchautorin. Hier sagt sie, wie uns eine düstere Weltlage beeinflusst – und warum schon ein Stück Papier helfen kann, seelisch gesund zu bleiben. Ein SPIEGEL-Gespräch von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/psychologie-philippa-perry-erklaert-wie-wir-in-schwierigen-zeiten-seelisch-gesund-bleiben-a-1738c290-16f3-45a2-838c-e798cef1b136",
      "image_title": "»Wir müssen verstehen, worüber wir im Leben keine Kontrolle haben, und uns dann den anderen Bereichen widmen« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Ausgleich für Schäden 250 Milliarden US-Dollar sollen Klimakonferenz von Baku retten",
      "teaser": "In zähen Verhandlungen deutet sich ein Kompromiss an: Industrieländer sollen mit 250 Milliarden Dollar jährlich für klimabedingte Schäden aufkommen. Bisher waren es jährlich 100 Milliarden, gefordert wird ein Billionenbetrag.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop29-250-milliarden-dollar-sollen-klimakonferenz-von-baku-retten-a-36acf66b-2571-4646-b06e-3a2d07ac3cd1",
      "image_title": "250 Milliarden US-Dollar sollen Klimakonferenz von Baku retten - Rafiq Maqbool / AP"
    }
  ]
}