{
  "timestamp": "2024-01-30T10:01:22",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Untersuchung britischer Forscher Alzheimer könnte übertragbar sein – unter extrem seltenen Umständen",
      "teaser": "Durch einen medizinischen Eingriff, der schon lange nicht mehr angewendet wird, könnte Alzheimer in sehr wenigen Fällen übertragen worden sein: Das wollen Forscher in einer Studie zeigen. Andere Fachleute äußern sich vorsichtiger.",
      "url": "https://www.spiegel.de/wissenschaft/alzheimer-koennte-uebertragbar-sein-unter-extrem-seltenen-umstaenden-a-7a84face-6c6c-4b2f-a1ec-54138b472059",
      "image_title": "Alzheimer könnte übertragbar sein – unter extrem seltenen Umständen - Martin Wagner / imago images/Martin Wagner"
    },
    {
      "title": "Neuralink Start-up von Elon Musk implantiert erstmals Gehirnchip beim Menschen",
      "teaser": "Die Gehirnchips von Elon Musks Firma Neuralink sollen eines Tages Patienten mit Alzheimer oder Demenz helfen. Jetzt läuft der erste Test bei einem Menschen.",
      "url": "https://www.spiegel.de/wissenschaft/neuralink-elon-musks-start-up-implantiert-erstmals-gehirnchip-beim-menschen-a-eebf56bd-b47c-49b7-a268-86ae906349a4",
      "image_title": "Start-up von Elon Musk implantiert erstmals Gehirnchip beim Menschen - Mandel Ngan / AFP"
    },
    {
      "title": "Bizarre Schätze Das Geheimnis der Kirchturmkugeln",
      "teaser": "Reliquien, Dokumente, Überbleibsel von Tieren – in Deutschland gibt es Tausende Kugeln auf Turmspitzen, in vielen verbergen sich teils bizarre Schätze. Ein Historiker hat das Phänomen erforscht. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/in-kugeln-auf-kirchturmspitzen-verbergen-sich-bizarre-schaetze-a-b518fbc0-42f4-4436-a55b-6f1ae1549190",
      "image_title": "Das Geheimnis der Kirchturmkugeln - Christel Lehmann / Stiftung Stadtmuseum Berlin",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Nach tagelangem Stromausfall Japanische Mondsonde schickt erste Fotos zur Erde",
      "teaser": "Weil die Sonnenkollektoren ungünstig ausgerichtet sind, ging der ersten japanischen Sonde auf dem Mond nach der Landung die Energie aus. Nun meldet die Raumfahrtbehörde Jaxa, die Kommunikation sei wiederhergestellt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/mond-japanische-mondsonde-slim-schickt-erste-fotos-zur-erde-a-033c7623-d6d1-4b1b-bb05-4797f006b90a",
      "image_title": "Japanische Mondsonde schickt erste Fotos zur Erde - JAXA / Takara Tomy / Sony Group Corporation / Doshisha University / AP / dpa"
    },
    {
      "title": "Satellitenbild der Woche Eine Mine frisst sich in die Wüste",
      "teaser": "Im Norden Chiles liegt eine der tiefsten offenen Kupferminen weltweit. Hunderte Meter unter der Oberfläche bauen Arbeiter das Erz ab. Der Rohstoff ist so gefragt, dass bereits eine Kleinstadt dem Geschäft weichen musste.",
      "url": "https://www.spiegel.de/wissenschaft/natur/atacama-wueste-chile-chuquicamata-gehoert-zu-den-tiefsten-offenen-kupferminen-und-waechst-unaufhaltsam-a-1ebcf5f6-313b-44d1-b1d3-3f22374a394c",
      "image_title": "Eine Mine frisst sich in die Wüste - Michala Garrison / NASA Earth ObservatorY"
    },
    {
      "title": "U.S. Supreme Court Wie ein rechter Milliardär Trump zu Fall bringen könnte Eine Kolumne von Christian Stöcker",
      "teaser": "Einer der mächtigsten Männer der USA, der 88-jährige Charles Koch, kann Donald Trump nicht leiden und unterstützt seine Konkurrentin. Der U.S. Supreme Court verdankt Koch viel. Erleben wir bald eine Überraschung?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-wie-der-rechte-milliardaer-charles-koch-ihn-zu-fall-bringen-koennte-kolumne-a-c55062bd-0f40-453c-ad60-cce9a14d53df",
      "image_title": "Wie ein rechter Milliardär Trump zu Fall bringen könnte - [M] DER SPIEGEL; Chip Somodevilla / Getty Images; Wichita Eagle / Tribune News Service / Getty Images; Joe Raedle / Getty Images"
    },
    {
      "title": "Gegen Energiewende und CO₂-Einsparung Warum Rechtsextremisten meist Klimawandelleugner sind",
      "teaser": "Trump, Milei, Wilders oder die AfD: Rechtsextreme und Populisten leugnen den menschengemachten Klimawandel. Das liegt an veralteten Vorstellungen von Naturschutz und einer unsozialen Freiheitsideologie. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/trump-milei-wilders-warum-rechtsextremisten-meist-auch-klimawandelleugner-sind-a-a1a10cee-3c14-40db-b3d7-b54cec5e54a8",
      "image_title": "Warum Rechtsextremisten meist Klimawandelleugner sind - Hendrik Schmidt / dpa"
    },
    {
      "title": "Sozialpsychologin über Demos gegen Rechtsextremismus Was macht das mit AfD-Anhängern, wenn so viele Menschen auf die Straße gehen?",
      "teaser": "Die Kundgebungen gegen die AfD ändern die Überzeugungen extremer Rechter nicht, sagt Professorin Juliane Degner – oft führen sie gar zu Trotz. Hier beschreibt sie, wie sich verfestigte Weltbilder dennoch aufbrechen lassen. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/afd-was-die-demos-gegen-rechtsextremismus-bei-den-anhaengern-der-partei-bewirken-a-7467a3f6-229e-4b6d-b90c-bfa9e2b2918e",
      "image_title": "Was macht das mit AfD-Anhängern, wenn so viele Menschen auf die Straße gehen? - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Elementarteilchen Wie sehen Gedanken aus? Von Kerstin Kullmann",
      "teaser": "Livestream aus dem Kopf, überfüllte Kinderstationen und Kirchenschätze auf dem Dach: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-die-lese-empfehlungen-der-woche-aus-der-redaktion-des-spiegel-a-de0444ab-2b47-4aee-8ecd-9cade9d9f68a",
      "image_title": "Wie sehen Gedanken aus? - Justin Case / Getty Images"
    },
    {
      "title": "Sinneswahrnehmung bei Tieren Der Schmetterling und wie er die Welt sieht",
      "teaser": "Wie nimmt ein Vogel seine Umgebung wahr? Oder ein Schmetterling? Forscher haben mit Kameras und Videosoftware experimentiert – und zeigen uns die Welt durch die Augen der Tiere. Von Luana Partimo",
      "url": "https://www.spiegel.de/wissenschaft/der-schmetterling-und-wie-er-die-welt-sieht-a-55ea53ff-de0d-4302-8659-eea9e69264ee",
      "author": "Luana Partimo"
    },
    {
      "title": "Nachruf auf Mars-Hubschrauber der Nasa »Ginny« fliegt nicht mehr",
      "teaser": "Am Anfang stand eine verrückte Idee – und die Ablehnung beim Raumfahrt-Establishment. Dann wurde der Mars-Helikopter »Ingenuity« ein Erfolg. Nach einer unsanften Landung ist nun Schluss, bis zum nächsten unmöglichen Projekt. Ein Nachruf von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ingenuity-nachruf-auf-den-mars-helikopter-der-nasa-a-80daba7b-dad8-41ed-a3cb-fc8e04a0fbd5",
      "image_title": "»Ginny« fliegt nicht mehr - NASA"
    },
    {
      "title": "Schatzsuche im Havelland Forscher finden weitere mutmaßliche Überreste des Asteroiden 2024 BX1",
      "teaser": "In Brandenburg ist ein Asteroid niedergegangenen. Erst wurde ein polnischer Suchtrupp fündig, nun meldet auch ein deutsches Team Erfolg. Genaue Analysen der Bruchstücke stehen allerdings noch aus.",
      "url": "https://www.spiegel.de/wissenschaft/brandenburg-forscher-finden-weitere-mutmassliche-ueberreste-des-asteroiden-2024-bx1-a-da0d456a-f187-465c-a168-6ea8e076bfdc",
      "image_title": "Forscher finden weitere mutmaßliche Überreste des Asteroiden 2024 BX1 - Cevin Dettlaff / dpa"
    },
    {
      "title": "Besser als Tippen Schreiben mit der Hand könnte dem Gehirn beim Erinnern helfen",
      "teaser": "Im digitalen Zeitalter kommen Papier und Stift seltener zum Einsatz als früher. Das bleibt nicht ohne Folgen, legt eine Studie nahe. Wer am Computer tippt, regt danach sein Gehirn weniger an.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schreiben-mit-der-hand-koennte-dem-gehirn-beim-erinnern-helfen-a-0d0b8363-5fd7-4c7b-9d6d-8f181b7166af",
      "image_title": "Schreiben mit der Hand könnte dem Gehirn beim Erinnern helfen - Maria Korneeva / Getty Images"
    },
    {
      "title": "Notstand im Krankenhaus »Dass schwer kranke Kinder um ein Klinikbett konkurrieren, ist Wahnsinn«",
      "teaser": "Mädchen und Jungen bekommen kein Krankenbett, es mangelt an Pflegepersonal, medizinisches Equipment fehlt – die Oberärztin Ellen Heimberg erzählt von ihrer Arbeit auf der Kinderintensivstation der Universitätsklinik in Tübingen. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/medizin/intensivmedizin-fuer-kinder-in-tuebingen-wir-arbeiten-an-der-grenze-des-zumutbaren-a-b4a5fdc9-c229-4a16-b9b6-aa93fc784af9",
      "image_title": "»Dass schwer kranke Kinder um ein Klinikbett konkurrieren, ist Wahnsinn« - Marijan Murat / dpa"
    },
    {
      "title": "Kuriose Kettenreaktion Ameisen vermiesen Löwen die Jagd auf Zebras",
      "teaser": "Sie sind winzig und haben doch große Macht: Ameisen stören das Fressen und Gefressenwerden in der kenianischen Savanne. Statt Zebras zu vertilgen, greifen Löwen seit der Insekteninvasion öfter hartnäckigere Beute an.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kenianische-savanne-ameiseninvasion-vermiest-loewen-die-jagd-auf-zebras-a-0c8c1ab7-0df5-435f-9071-aa11195344e9",
      "image_title": "Ameisen vermiesen Löwen die Jagd auf Zebras - Victoria Zero"
    },
    {
      "title": "Möglicher Fund im Havelland Schatzsucher wollen Meteoritentrümmer bei Berlin aufgespürt haben",
      "teaser": "Seit ein Asteroid am Himmel westlich von Berlin zerbrochen ist, stapfen Profis und Amateure durch Wälder und über Felder der Region. Nun vermeldet ein Team Erfolg. Um welches Material handelt es sich bei seinem Fund? Von Christoph Seidler und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/2024-bx1-polen-wollen-meteoritentruemmer-bei-berlin-gefunden-haben-a-23547f0e-bc25-4eb2-9e5a-0957b9ccf365",
      "image_title": "Schatzsucher wollen Meteoritentrümmer bei Berlin aufgespürt haben - @AllPlanets / X",
      "author": "Christoph Seidler und Martin Schlak"
    },
    {
      "title": "»Ingenuity« Nasa-Hubschrauber auf dem Mars kann nicht mehr fliegen",
      "teaser": "Mit dem Kontrollzentrum auf der Erde kann »Ingenuity« noch kommunizieren, aber er ist fluguntüchtig. Trotz des technischen Defekts ist die Nasa begeistert von dem Minihubschrauber.",
      "url": "https://www.spiegel.de/wissenschaft/ingenuity-nasa-hubschrauber-auf-dem-mars-kann-nicht-mehr-fliegen-a-1a00aa18-ee4a-4f12-8047-f7a1827b55a5",
      "image_title": "Nasa-Hubschrauber auf dem Mars kann nicht mehr fliegen - JPL-Caltech / NASA / dpa"
    },
    {
      "title": "97 Lichtjahre entfernt Hubble-Teleskop zeigt Wasserdampf auf bisher kleinstem Exoplaneten",
      "teaser": "Forschende sprechen von einer »bahnbrechenden Entdeckung«: Das Weltraumteleskop Hubble hat in der Atmosphäre eines kleinen Exoplaneten Wasserdampf gefunden. Eine sichere Erklärung dafür gibt es noch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hubble-teleskop-zeigt-wasserdampf-auf-bisher-kleinstem-exoplaneten-a-51f08092-0a7d-4597-a0c6-d2289139280a",
      "image_title": "Hubble-Teleskop zeigt Wasserdampf auf bisher kleinstem Exoplaneten - dpa"
    },
    {
      "title": "Umstrittene Methode zur Hinrichtung Er überlebte die Giftspritze und soll nun an Stickstoff sterben. Was macht das mit der Psyche?",
      "teaser": "Zum zweiten Mal versucht der US-Bundesstaat Alabama, den verurteilten Mörder Kenneth Smith hinzurichten. Erstmals soll dabei Stickstoff zum Tod führen. Die Uno sieht mögliche Folter, Psychologen eine grausame Bestrafung. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/todesstrafe-in-den-usa-hinrichtung-mit-stickstoff-was-macht-die-vollstreckung-eines-todesurteils-mit-der-psyche-a-c1635b0a-160d-451a-85bb-8c02d6e9108f",
      "image_title": "Er überlebte die Giftspritze und soll nun an Stickstoff sterben. Was macht das mit der Psyche? - Michael Palmer / ZUMA Wire / IMAGO",
      "author": "Anika Freier"
    },
    {
      "title": "Bedrohte Nashorn-Spezies Eine Leihmutter gegen das Aussterben",
      "teaser": "Weltweit leben mit Najin und Fatu nur noch zwei Nördliche Breitmaulnashörner. Forscher unter anderem aus Berlin wollen jetzt per künstlicher Befruchtung Nachwuchs erzeugen. Kann das gelingen? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/das-noerdliche-breitmaulnashorn-so-wollen-forscher-die-bedrohte-spezies-retten-a-84a4c21a-d2e1-47e3-8140-e93c8a8a59f1",
      "author": "Alexander Schmitt"
    }
  ]
}