{
  "timestamp": "2024-06-20T00:28:22",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Daten des Statistischen Bundesamts Schlafen die Deutschen wirklich im Durchschnitt mehr als acht Stunden am Tag?",
      "teaser": "Laut einer aktuellen Studie sollen Deutsche im Schnitt acht Stunden und 37 Minuten im Bett verbringen. Im Netz sind viele belustigt, die Zahlen würden ihren Alltag nicht spiegeln. Ein genauer Blick auf die Umfrage. Von Charlotte Lüder",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schlafen-deutschland-durchschnittlich-mehr-als-acht-stunden-am-tag-wirklich-a-8a78e4be-13cb-4cfe-a9a6-eb82c18a21ed",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c17d5c07-f730-4b89-a492-7767e7fd71b9_w488_r1.778_fpx47.98_fpy49.99.jpg",
      "image_title": "Schlafen die Deutschen wirklich im Durchschnitt mehr als acht Stunden am Tag? - Maria Korneeva / Getty Images",
      "author": "Charlotte Lüder"
    },
    {
      "title": "Legendäres Forschungsschiff vor dem Aus Was »JR« tief unter dem Meeresspiegel fand",
      "teaser": "Lang vergangene Erdgeschichte kann helfen, die Klimazukunft zu verstehen. Kaum ein Instrument lieferte darauf einen so klaren Blick wie das Forschungsschiff »Joides Resolution«. Jetzt geht es außer Dienst. Aus Amsterdam berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/geoforschung-usa-stellen-betrieb-des-bohrschiffs-joides-resolution-ein-a-a5668e0d-e824-4567-83c3-256ef76846e1",
      "image_title": "Was »JR« tief unter dem Meeresspiegel fand - Thomas Ronge / IODP JRSO"
    },
    {
      "title": "Gefährliches Aluminiumoxid Satellitenschrott könnte Ozonschicht zerstören",
      "teaser": "Elon Musk und andere Unternehmer schicken immer mehr Satelliten ins All. Das könnte schädliche Nebenwirkungen auf die Ozonschicht haben. US-Forscher warnen vor langfristigen Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/satelliten-schrott-koennte-ozonschicht-zerstoeren-a-0dfb22a1-07c7-4d88-97b8-447ccea6d916",
      "image_title": "Satellitenschrott könnte Ozonschicht zerstören - Mike Blake / REUTERS"
    },
    {
      "title": "Unter Anwesen des ersten US-Präsidenten Archäologen stoßen auf jahrhundertealte Flaschen mit eingelegten Kirschen",
      "teaser": "In einem früheren Vorratskeller von George Washington haben Forscher Dutzende Gefäße mit Obst gefunden. Die Früchte seien erstaunlich gut erhalten.",
      "url": "https://www.spiegel.de/wissenschaft/archaeologen-stossen-auf-jahrhundertealte-flaschen-mit-kirschen-unter-anwesen-von-george-washington-a-864a43d2-bb13-4f60-ab09-495f23f735c3",
      "image_title": "Archäologen stoßen auf jahrhundertealte Flaschen mit eingelegten Kirschen - Nathan Ellgren / AP"
    },
    {
      "title": "Auftritt in der Coronapandemie US-Virologe Fauci beschreibt berühmte Trump-Pressekonferenz als »qualvoll«",
      "teaser": "Vor laufender Kamera widersprach der US-Virologe Anthony Fauci Donald Trumps abstrusen Corona-Empfehlungen. Nun beschreibt er die damalige Situation – und wie der US-Präsident reagierte.",
      "url": "https://www.spiegel.de/wissenschaft/usa-virologe-anthony-fauci-beschreibt-beruehmte-pressekonferenz-mit-donald-trump-als-qualvoll-a-8dd82ff0-1c3d-4e8f-9c0e-75a8c39802cc",
      "image_title": "US-Virologe Fauci beschreibt berühmte Trump-Pressekonferenz als »qualvoll« - Alex Brandon / dpa"
    },
    {
      "title": "Fremde Galaxie Astronomen beobachten erstmals Erwachen eines schwarzen Lochs",
      "teaser": "Eine zuvor unauffällige Galaxie sendet plötzlich massive Strahlung aus. In ihrem Zentrum ist vermutlich ein schwarzes Loch aktiv geworden. Noch rätseln die Forscher, wie es dazu kam.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomen-beobachten-erstmals-erwachen-eines-schwarzen-loches-a-b25ccd61-4031-4284-b815-f3aefac3ecad",
      "image_title": "Astronomen beobachten erstmals Erwachen eines schwarzen Lochs - Illustration: M. Kornmesser / ESO"
    },
    {
      "title": "Rund 2000 Jahre gereift Ältester Weißwein in Urne gefunden – zusammen mit menschlichen Überresten",
      "teaser": "In Spanien haben Forscher den wohl ältesten in flüssiger Form erhaltenen Wein gefunden. Kosten möchte man den antiken Tropfen eher nicht: Er lagerte offenbar mit menschlichen Überresten in einem Tongefäß.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spanien-aeltester-weisswein-in-urne-gefunden-zusammen-mit-menschlichen-ueberresten-a-4ee05752-4f25-4981-81a2-cabba0b926f6",
      "image_title": "Ältester Weißwein in Urne gefunden – zusammen mit menschlichen Überresten - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Liebestrauma-Syndrom Leichte Stromstöße helfen offenbar gegen Liebeskummer",
      "teaser": "Eine iranisch-deutsche Studie lässt auf Heilung für gebrochene Herzen hoffen. Elektrotherapie soll den Trennungsschmerz in besonders schweren Fällen lindern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/liebeskummer-hirnstimulation-mit-gleichstrom-erfolgreich-gegen-trauma-a-1f6b7f64-6b27-4b5d-8b5a-706db1e16985",
      "image_title": "Leichte Stromstöße helfen offenbar gegen Liebeskummer - Sohl / Getty Images"
    },
    {
      "title": "Angaben polnischer Behörden Giftige Goldalge wohl Grund für Fischsterben in der Oder",
      "teaser": "600 Kilogramm verendete Fische innerhalb von drei Tagen: Das erneute Fischsterben in der Oder erinnert an die Umweltkatastrophe von 2022. Laboruntersuchungen legen auch jetzt eine Algenblüte als Ursache nahe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/polen-goldalge-wohl-grund-fuer-fischsterben-in-der-oder-a-0c9e2cc8-5711-4a86-8ebd-a41a9ed48994",
      "image_title": "Giftige Goldalge wohl Grund für Fischsterben in der Oder - Patrick Pleul / dpa"
    },
    {
      "title": "Lebensmittel aus dem Labor Fleisch? Reis? Fleischreis!",
      "teaser": "Ein Forschungsteam aus Südkorea präsentiert eine klimafreundliche Lösung für Nahrungsprobleme. Der neue Reis ist rosa, riecht buttrig und enthält Protein wie Rindfleisch. Vegetarisch sind die Körner allerdings nicht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/suedkorea-forschende-zuechten-reis-mit-zellen-von-rindfleisch-a-f7677e45-e4d3-4520-81c5-0c2d1e850d99",
      "image_title": "Fleisch? Reis? Fleischreis! - Anthony Wallace / AFP"
    },
    {
      "title": "Für Kampfpiloten US-Militär möchte fernsteuerbares Medikament gegen Müdigkeit entwickeln",
      "teaser": "Im Einsatz dürfen Piloten von Kampfjets keine Müdigkeit zeigen. Das US-Militär arbeitet daher an einem neuartigen Aufputschmittel. Es soll von außen mit Infrarotlicht aktiviert werden können.",
      "url": "https://www.spiegel.de/wissenschaft/us-militaer-moechte-fernsteuerbares-medikament-gegen-muedigkeit-entwickeln-a-5d7115fa-0049-4c26-88ec-b7429a6fdc22",
      "image_title": "US-Militär möchte fernsteuerbares Medikament gegen Müdigkeit entwickeln - Mircea Rosca/ epa/ dpa"
    },
    {
      "title": "Energiesystem Warum es jetzt auch nachts Solarstrom gibt Eine Kolumne von Christian Stöcker",
      "teaser": "Nach dem Siegeszug der erneuerbaren Energien bahnt sich gerade, von der Öffentlichkeit weitgehend unbemerkt, die nächste Energierevolution an: Solarstrom gibt es bald auch nachts, Windstrom bei Windstille.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-warum-es-jetzt-auch-nachts-solarstrom-gibt-a-5462f892-2ee4-4937-93bc-0b8ec078570c",
      "image_title": "Warum es jetzt auch nachts Solarstrom gibt - Pond5 Images / IMAGO"
    },
    {
      "title": "Boeing 737 Max von Southwest US-Luftfahrtbehörde untersucht Beinahe-Absturz vor Hawaii",
      "teaser": "Flug Southwest 2786 wäre fast zur Katastrophe geworden, wie erst jetzt bekannt wird. Nach einem steilen Sinkflug war die Boeing 737 Max nur noch rund 120 Meter über dem Pazifik, ehe die Piloten sie unter Kontrolle bekamen.",
      "url": "https://www.spiegel.de/wissenschaft/boeing-737-max-von-southwest-us-luftfahrtbehoerde-untersucht-beinahe-absturz-vor-hawaii-a-ed545f1d-2f1d-4048-b00b-9b0400889b98",
      "image_title": "US-Luftfahrtbehörde untersucht Beinahe-Absturz vor Hawaii - Ted S. Warren/ DPA"
    },
    {
      "title": "Nach Flug durch Hagelgewitterzelle Österreichische Luftfahrtbehörde startet Untersuchung bei Austrian Airlines",
      "teaser": "Nach den schweren Beschädigungen eines Airbus durch Hagel ermittelt nun eine staatliche Sicherheitsuntersuchungsstelle. Laut einem Bericht soll der Kommandant kurz vor dem Vorfall gar nicht im Cockpit gewesen sein. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/austrian-airlines-oesterreichische-luftfahrtbehoerde-startet-nach-flug-durch-hagel-gewitter-untersuchung-a-5ee00c78-3696-44b2-8c86-42e1c377cb87",
      "image_title": "Österreichische Luftfahrtbehörde startet Untersuchung bei Austrian Airlines - Leserreporter / Kronen Zeitung",
      "author": "Claus Hecking"
    },
    {
      "title": "Pleiten, Pech und Pannen Das rabenschwarze Jahr von Boeing",
      "teaser": "Schon wieder sorgt Boeing für Negativschlagzeilen – diesmal mit einem »Dutch Roll«. Seit auf dem Flug einer 737 Max ein Loch in der Kabinenwand klaffte, geht so ziemlich alles schief bei dem US-Konzern. Die Chronik. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-von-einer-panne-zur-naechsten-rueckblick-auf-ein-desastroeses-jahr-a-7da9ba1f-8286-4782-bd85-84095ed78f14",
      "image_title": "Das rabenschwarze Jahr von Boeing - NTSB / REUTERS",
      "author": "Claus Hecking"
    },
    {
      "title": "Elementarteilchen Der tote Wald wird leben Von Marco Evers",
      "teaser": "Wie Sie Ihr Gehirn vor Alzheimer schützen können, wie die Todeszone im Harz neue Wälder hervorbringen könnte und wie Jesus als Kind war: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissen-newsletter-schutz-vor-alzheimer-neuer-wald-in-der-todeszone-im-harz-und-jesus-als-kind-a-7f0a6112-4889-4120-8b0c-e97536651347",
      "image_title": "Der tote Wald wird leben - Leona Ohsiek / DER SPIEGEL"
    },
    {
      "title": "Tödliches Kraut Diese Pflanzen sollten Sie auf keinen Fall essen",
      "teaser": "In Idar-Oberstein mussten 15 Jugendliche in die Klinik – sie hatten Goldregensamen gegessen. Tatsächlich kommt es immer wieder zu Vergiftungen durch Pflanzen. Welche Gewächse Sie meiden sollten.",
      "url": "https://www.spiegel.de/wissenschaft/goldregen-und-andere-giftige-pflanzen-diese-gewaechse-sollten-sie-auf-keinen-fall-essen-a-72590ad8-1758-40cf-a8a2-729e77f98638",
      "image_title": "Diese Pflanzen sollten Sie auf keinen Fall essen - Iuliia Petrovskaia / Getty Images"
    },
    {
      "title": "Seltene Tierart Wie vier Wildpferde von Berlin nach Kasachstan umzogen",
      "teaser": "Erstmals seit knapp 60 Jahren leben wieder Przewalski-Pferde in freier Wildbahn. Die Ansiedlung einer kleinen Herde in der kasachischen Steppe war ein logistischer Kraftakt. Ein Video von Eckhard Klein und Benjamin Eckert (Animation)",
      "url": "https://www.spiegel.de/wissenschaft/natur/przewalski-pferde-wie-vier-wildpferde-von-berlin-nach-kasachstan-umzogen-a-645a2ff5-f5a5-4844-8e3d-6a91e5f18dff"
    },
    {
      "title": "Studie an Killifischen Keimzellen beeinflussen die Lebenserwartung der Geschlechter",
      "teaser": "Frauen leben länger, das ist bei vielen Tieren ähnlich. Forscher fanden nun eine biologische Erklärung dafür, indem sie Fischen die Keimzellen entnahmen – und dadurch deren Hormone durcheinanderbrachten.",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-von-maennern-und-frauen-forscher-finden-biologische-erklaerung-bei-fischen-a-6942d53f-a6e0-452e-a5cb-4fde82f58e88",
      "image_title": "Keimzellen beeinflussen die Lebenserwartung der Geschlechter - Mark Garlick / Science Photo Library / Getty Images"
    },
    {
      "title": "Stimmungs-, Angst- und Essstörungen Sind psychische Probleme ansteckend?",
      "teaser": "Eine Studie zu mehr als 700.000 finnischen Jugendlichen zeigt: Wenn schon mehrere Klassenkameraden psychisch erkrankt sind, steigt auch für andere Mitschüler das Risiko, Störungen zu entwickeln.",
      "url": "https://www.spiegel.de/wissenschaft/psychische-stoerungen-bei-jugendlichen-ansteckungsgefahr-durch-mitschueler-a-d5fb429a-e8fb-46f3-9962-fa4d40623781",
      "image_title": "Sind psychische Probleme ansteckend? - Maskot / Getty Images"
    }
  ]
}