{
  "timestamp": "2024-02-29T04:01:20",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1d82911680a6db79eefa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katastrophe von Fukushima Kraftwerksbetreiber schickt Drohnen zu geschmolzenen Brennstäben",
      "teaser": "Wie es im Innern der zerstörten Reaktoren im Kernkraftwerk Fukushima aussieht, ist bis heute weitgehend ungewiss. Das erschwert die Aufräumarbeiten. Eine Flotte von wendigen Drohnen soll die Lage aufklären.",
      "url": "https://www.spiegel.de/wissenschaft/technik/fukushima-kraftwerksbetreiber-schickt-drohnen-zu-geschmolzenen-brennstaeben-a-645eb725-3b53-4e99-a03d-8c6629dac116",
      "image_url": "https://cdn.prod.www.spiegel.de/images/811c336b-a600-4724-b65f-c0d1b17abb4c_w488_r1.778_fpx33.32_fpy49.99.jpg",
      "image_title": "Kraftwerksbetreiber schickt Drohnen zu geschmolzenen Brennstäben - Kyodo News / IMAGO"
    },
    {
      "title": "Schmerzhafte Bisse Forscher erwarten Zunahme von Kriebelmücken",
      "teaser": "Sie sind so klein wie harmlose Fruchtfliegen, doch ihre Bisse jucken wie die von Zecken und können schwere allergische Reaktionen auslösen: Kriebelmücken werden sich einer Studie zufolge in Deutschland weiter ausbreiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/deutschland-forscher-erwarten-zunahme-von-kriebelmuecken-a-89e59651-9f78-4534-9c82-35de56abe497",
      "image_title": "Forscher erwarten Zunahme von Kriebelmücken - Dorian D. Doerge / Senckenberg Biodiversität und Klima Forschungszentrum / dpa"
    },
    {
      "title": "29. Februar 2024 Was es mit dem Schaltjahr auf sich hat",
      "teaser": "Alle vier Jahre verlängert sich der Februar um einen Tag. Warum es Schaltjahre gibt – und wieso sich Arbeitgeber ausgerechnet 2024 nicht freuen dürfen. Das erfahren Sie hier.",
      "url": "https://www.spiegel.de/wissenschaft/schaltjahr-2024-alles-was-sie-zum-29-februar-wissen-muessen-a-8dba6422-367d-42ed-826f-096cf6896f2b",
      "image_title": "Was es mit dem Schaltjahr auf sich hat - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Kohle an Bord Verschollenes Schiff nach 120 Jahren wiederentdeckt",
      "teaser": "Bug und Heck sind beschädigt, einige Details aber noch gut erhalten: Vor der Küste Australiens haben Forschende ein Schiffswrack identifiziert. Untergegangen ist es 1904 – seitdem wurde es vermisst.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/australien-verschollenes-schiff-ss-nemesis-nach-120-jahren-wiederentdeckt-a-687b1b14-e83d-4112-9c1e-801c8951245d",
      "image_title": "Verschollenes Schiff nach 120 Jahren wiederentdeckt - CSIRO"
    },
    {
      "title": "Februar-Rekordwärme in den USA Es sind schon 30 Grad Celsius in Saint Louis",
      "teaser": "Kurz ist schon Sommer mitten im Winter: Im Mittleren Westen der USA steigt das Thermometer auf nie zuvor im Februar gemessene Werte. Aber Meteorologen sagen schon den nächsten Kältesturz voraus.",
      "url": "https://www.spiegel.de/wissenschaft/februar-rekordwaerme-in-den-usa-es-sind-schon-30-grad-celsius-in-saint-louis-a-483cd1b7-d47d-4d3d-8125-71b7b578a578",
      "image_title": "Es sind schon 30 Grad Celsius in Saint Louis - Charles Rex Arbogast / AP"
    },
    {
      "title": "Pinguine bedroht Vogelgrippe hat Antarktis erreicht",
      "teaser": "Die Antarktis war einer der wenigen Orte, an denen die Vogelgrippe noch nicht kursierte. Nun hat das Virus das antarktische Festland erreicht. Forscher sind alarmiert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-hat-antarktis-erreicht-a-a80d814b-9895-4788-8779-b564ab8b3753",
      "image_title": "Vogelgrippe hat Antarktis erreicht - Juan Barreto / AFP"
    },
    {
      "title": "»Slim« und »Odysseus« Warum sind beide Mondroboter umgefallen?",
      "teaser": "Behörden und private Unternehmen investieren viele Millionen in die nächsten Mondlandungen. Doch nun sind kurz hintereinander gleich zwei Roboter auf dem Erdtrabanten umgekippt. Dazu trägt auch die Form der Geräte bei. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-slim-und-odysseus-warum-sind-beide-mondroboter-umgefallen-a-b18eca79-a6d7-4f5b-b538-35f9b0ff083b",
      "image_title": "Warum sind beide Mondroboter umgefallen? - Intuitive Machines / AP / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Verdacht auf Weichmacher BASF weiß offenbar seit Jahren von schädlicher Verunreinigung in Sonnencremes",
      "teaser": "In Urinproben haben deutsche Behörden Hinweise auf eine gesundheitsschädliche Substanz gefunden. Als Quelle steht ein UV-Filter der Firma BASF in Verdacht. Fachleute streiten, wie gefährlich die Belastung ist. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/medizin/verdacht-auf-weichmacher-in-sonnencreme-basf-weiss-seit-jahren-von-schaedlichen-stoff-in-uv-filter-a-4d2482ac-5537-40d5-8d8e-20b5b91b5d2d",
      "image_title": "BASF weiß offenbar seit Jahren von schädlicher Verunreinigung in Sonnencremes - Kinga Krzeminska / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Eines der kleinsten Wirbeltiere überhaupt Winziger Fisch ist so laut wie ein Kampfjet",
      "teaser": "Die Männchen der Tropenfisch-Art Danionella cerebrum sind nur rund einen Zentimeter groß, aber erzeugen enormen Lärm. Forschende haben nun ihren Trick aufgedeckt.",
      "url": "https://www.spiegel.de/wissenschaft/technik/tropenfisch-art-danionella-cerebrum-ist-so-laut-wie-ein-kampfjet-a-db101333-92e2-4d2a-9498-fdc9120113a3",
      "image_title": "Winziger Fisch ist so laut wie ein Kampfjet - Ralf Britz / dpa"
    },
    {
      "title": "Landemission Umgekippte Sonde »Odysseus« sendet erste Fotos vom Mond",
      "teaser": "Die erste kommerzielle Mondlandung der Raumfahrtgeschichte endete zwar in der Seitenlage. Der »Nova-C«-Lander schickt nun dennoch Daten zur Erde – darunter auch erste Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-umgekippte-sonde-odysseus-sendet-erste-fotos-a-2bd82d12-7a29-4589-89b8-0839b32166e7",
      "image_title": "Umgekippte Sonde »Odysseus« sendet erste Fotos vom Mond - AFP"
    },
    {
      "title": "Umweltsatellit ERS-2 Radaraufnahmen aus Deutschland zeigen Satelliten vor dem Absturz",
      "teaser": "Ein riesiges Radar in der Nähe von Bonn hat spektakuläre Bilder des europäischen Satelliten ERS-2 gemacht, unmittelbar bevor dieser vergangene Woche zur Erde zurückstürzte. Sie zeigen, wie das Gerät langsam zerfällt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ers-2-radaraufnahmen-aus-deutschland-zeigen-ende-des-esa-satelliten-a-c56e869b-46a1-44ac-b91d-10325fb39e13",
      "image_title": "Radaraufnahmen aus Deutschland zeigen Satelliten vor dem Absturz - Fraunhofer FHR"
    },
    {
      "title": "Satellitenbild der Woche Seltene Wolkenformation über dem Golf von Mexiko dokumentiert",
      "teaser": "Manche wollen in Lochwolken Hinweise auf fliegende Untertassen sehen: Die Nasa hat das Phänomen aus dem All fotografiert und liefert eine Erklärung, bei der es immerhin auch ums Fliegen geht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-seltene-wolkenformation-ueber-dem-golf-von-mexiko-a-1ce380b3-5f19-4e15-a10b-229f53562863",
      "image_title": "Seltene Wolkenformation über dem Golf von Mexiko dokumentiert - NASA Earth Observatory"
    },
    {
      "title": "Wissenschaftliche Untersuchung Warum wir Babys meist im linken Arm wiegen, Kleinkinder aber rechts tragen",
      "teaser": "Das Muster zeigt sich über Kulturen und Jahrhunderte hinweg. Selbst die Jungfrau Maria hält das Jesuskind auf vielen Darstellungen in der linken Armbeuge. Eine Wissenschaftlerin hat eine Theorie, woran das liegt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-wir-babys-meist-im-linken-arm-wiegen-kleinkinder-aber-rechts-tragen-a-b1715ca4-3686-459f-8722-8dea4e583f84",
      "image_title": "Warum wir Babys meist im linken Arm wiegen, Kleinkinder aber rechts tragen - Oscar Wong / Getty Images"
    },
    {
      "title": "Wetterphänomen »Dzud« Extremwinter lässt 1,5 Millionen Herdentiere in der Mongolei verenden",
      "teaser": "Gefrorene Böden und dichte Schneedecken machen Menschen und Tieren und der Mongolei zu schaffen. Viele Tiere sind in diesem Winter schon umgekommen. Für die Wirtschaft des Landes eine dramatische Situation.",
      "url": "https://www.spiegel.de/wissenschaft/mongolei-extremwinter-laesst-1-5-millionen-herdentiere-verenden-a-98213d8e-d290-42ef-b19f-2619e63c41f0",
      "image_title": "Extremwinter lässt 1,5 Millionen Herdentiere in der Mongolei verenden - Byambasuren Byamba-Ochir / AFP"
    },
    {
      "title": "Siegerfotos von internationalem Fotowettbewerb Ganz nah dran",
      "teaser": "Eine große Krabbelei, Morgentau auf Libellenflügeln, ein Echsenkampf, Pilze im Winterlicht: Das haben die Fotografen des Wettbewerbs »Close-up Photographer of the Year« festgehalten. Hier sind die besten Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/close-up-photographer-of-the-year-das-sind-die-siegerfotos-a-41d2c9a8-08b1-4746-9abd-7cb122c0fcb1",
      "image_title": "Ganz nah dran - René Krekels / CUPOTY"
    },
    {
      "title": "Vom Aussterben bedroht Seltene Schildkröte in Indien entdeckt",
      "teaser": "Die Cantors Riesen-Weichschildkröte ist vom Aussterben bedroht und wird sehr selten in freier Wildbahn gesichtet. An einem indischen Fluss ist es nun gelungen, Jungtiere zu retten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/cantor-riesen-weichschildkroete-bedrohte-tierart-an-indischem-fluss-entdeckt-a-de17228c-714b-42d6-839c-d3003bfaaf4d",
      "image_title": "Seltene Schildkröte in Indien entdeckt - Ayushi Jain / dpa"
    },
    {
      "title": "Primatenforschung Austern für die Affen",
      "teaser": "Werkzeuge ermöglichten den Aufstieg des Menschen zur dominierenden Spezies. Aber auch Affen knacken Nüsse und Schnecken mit Steinen oder Holzklötzen. Verliert der Mensch sein Copyright als einziger Erfinder? Aus Koh Boi Yai berichtet Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/primatenforschung-wie-makaken-steinwerkzeuge-verwenden-a-ddf8c172-6694-4dde-b311-3e945cdf11d3",
      "image_title": "Austern für die Affen - Max Planck Institut"
    },
    {
      "title": "Störung der Blutversorgung Forscher finden Grund für Gehirnnebel bei Long Covid",
      "teaser": "Eine Langzeitfolge von Corona ist der sogenannte Brain Fog. Dabei spielt offenbar die Blut-Hirn-Schranke eine zentrale Rolle, wie Forscher aus Dublin berichten. Dies könnte auch für andere Infektionen bedeutsam sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/long-covid-forscher-finden-grund-fuer-gehirnnebel-bei-long-covid-a-1bafda2a-4060-4782-b657-92b1c5c4ef02",
      "image_title": "Forscher finden Grund für Gehirnnebel bei Long Covid - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Urban Gardening Obst und Gemüse aus städtischem Anbau produzieren besonders viel CO₂",
      "teaser": "Kaffee zwischen Himbeerstrauch und Salatkopf? Das ist nicht so toll fürs Klima wie gedacht: Laut einer Studie haben Obst und Gemüse aus urbanen Gärten oft eine schlechtere CO₂-Bilanz als die konventionelle Landwirtschaft. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/urban-gardening-obst-und-gemuese-aus-staedtischem-anbau-produzieren-besonders-viel-co-a-262fea87-50ed-4c41-96af-ab89c34a2f07",
      "image_title": "Obst und Gemüse aus städtischem Anbau produzieren besonders viel CO₂ - AerialPerspective Images / Getty Images",
      "author": "Franziska Schindler"
    },
    {
      "title": "Putins Trolle Die nächste Welle aus der gleichen Quelle Eine Kolumne von Christian Stöcker",
      "teaser": "Kürzlich enttarnte das Auswärtige Amt ein russisches Propagandanetzwerk aus 50.000 Fake-Accounts. Jetzt zeigt sich: Putins Trolle machen keine Pause, die nächste Attacke läuft schon. Auch mit SPIEGEL-Fakes.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/propaganda-aus-russland-putins-trolle-machen-unverdrossen-weiter-christian-stoecker-kolumne-a-a6bbb2bb-fd8b-4e99-94c6-acf94f779225",
      "image_title": "Die nächste Welle aus der gleichen Quelle - Victoria Kotlyarchuk / Getty Images / iStockphoto"
    }
  ]
}