{
  "timestamp": "2024-01-26T17:01:22",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besser als Tippen Schreiben mit der Hand könnte dem Gehirn beim Erinnern helfen",
      "teaser": "Im digitalen Zeitalter kommen Papier und Stift seltener zum Einsatz als früher. Das bleibt nicht ohne Folgen, legt eine Studie nahe. Wer am Computer tippt, regt danach sein Gehirn weniger an.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schreiben-mit-der-hand-koennte-dem-gehirn-beim-erinnern-helfen-a-0d0b8363-5fd7-4c7b-9d6d-8f181b7166af",
      "image_title": "Schreiben mit der Hand könnte dem Gehirn beim Erinnern helfen - Maria Korneeva / Getty Images"
    },
    {
      "title": "Kuriose Kettenreaktion Ameisen vermiesen Löwen die Jagd auf Zebras",
      "teaser": "Sie sind winzig und haben doch große Macht: Ameisen stören das Fressen und Gefressenwerden in der kenianischen Savanne. Statt Zebras zu vertilgen, greifen Löwen seit der Insekteninvasion öfter hartnäckigere Beute an.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kenianische-savanne-ameiseninvasion-vermiest-loewen-die-jagd-auf-zebras-a-0c8c1ab7-0df5-435f-9071-aa11195344e9",
      "image_title": "Ameisen vermiesen Löwen die Jagd auf Zebras - Victoria Zero"
    },
    {
      "title": "Möglicher Fund im Havelland Schatzsucher wollen Meteoritentrümmer bei Berlin aufgespürt haben",
      "teaser": "Seit ein Asteroid am Himmel westlich von Berlin zerbrochen ist, stapfen Profis und Amateure durch Wälder und über Felder der Region. Nun vermeldet ein Team Erfolg. Um welches Material handelt es sich bei seinem Fund? Von Christoph Seidler und Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/2024-bx1-polen-wollen-meteoritentruemmer-bei-berlin-gefunden-haben-a-23547f0e-bc25-4eb2-9e5a-0957b9ccf365",
      "image_title": "Schatzsucher wollen Meteoritentrümmer bei Berlin aufgespürt haben - @AllPlanets / X",
      "author": "Christoph Seidler und Martin Schlak"
    },
    {
      "title": "»Ingenuity« Nasa-Hubschrauber auf dem Mars kann nicht mehr fliegen",
      "teaser": "Mit dem Kontrollzentrum auf der Erde kann »Ingenuity« noch kommunizieren, aber er ist fluguntüchtig. Trotz des technischen Defekts ist die Nasa begeistert von dem Minihubschrauber.",
      "url": "https://www.spiegel.de/wissenschaft/ingenuity-nasa-hubschrauber-auf-dem-mars-kann-nicht-mehr-fliegen-a-1a00aa18-ee4a-4f12-8047-f7a1827b55a5",
      "image_title": "Nasa-Hubschrauber auf dem Mars kann nicht mehr fliegen - JPL-Caltech / NASA / dpa"
    },
    {
      "title": "97 Lichtjahre entfernt Hubble-Teleskop zeigt Wasserdampf auf bisher kleinstem Exoplaneten",
      "teaser": "Forschende sprechen von einer »bahnbrechenden Entdeckung«: Das Weltraumteleskop Hubble hat in der Atmosphäre eines kleinen Exoplaneten Wasserdampf gefunden. Eine sichere Erklärung dafür gibt es noch nicht.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hubble-teleskop-zeigt-wasserdampf-auf-bisher-kleinstem-exoplaneten-a-51f08092-0a7d-4597-a0c6-d2289139280a",
      "image_title": "Hubble-Teleskop zeigt Wasserdampf auf bisher kleinstem Exoplaneten - dpa"
    },
    {
      "title": "Umstrittene Methode zur Hinrichtung Er überlebte die Giftspritze und soll nun an Stickstoff sterben. Was macht das mit der Psyche?",
      "teaser": "Zum zweiten Mal versucht der US-Bundesstaat Alabama, den verurteilten Mörder Kenneth Smith hinzurichten. Erstmals soll dabei Stickstoff zum Tod führen. Die Uno sieht mögliche Folter, Psychologen eine grausame Bestrafung. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/todesstrafe-in-den-usa-hinrichtung-mit-stickstoff-was-macht-die-vollstreckung-eines-todesurteils-mit-der-psyche-a-c1635b0a-160d-451a-85bb-8c02d6e9108f",
      "image_title": "Er überlebte die Giftspritze und soll nun an Stickstoff sterben. Was macht das mit der Psyche? - Michael Palmer / ZUMA Wire / IMAGO",
      "author": "Anika Freier"
    },
    {
      "title": "Bedrohte Nashorn-Spezies Eine Leihmutter gegen das Aussterben",
      "teaser": "Weltweit leben mit Najin und Fatu nur noch zwei Nördliche Breitmaulnashörner. Forscher unter anderem aus Berlin wollen jetzt per künstlicher Befruchtung Nachwuchs erzeugen. Kann das gelingen? Von Alexander Schmitt",
      "url": "https://www.spiegel.de/wissenschaft/das-noerdliche-breitmaulnashorn-so-wollen-forscher-die-bedrohte-spezies-retten-a-84a4c21a-d2e1-47e3-8140-e93c8a8a59f1",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Teils mehrere Meter im Jahr Grundwasserspiegel sinken vielerorts immer schneller",
      "teaser": "Noch nie haben Forschende die Entwicklung des Grundwassers weltweit so umfassend untersucht wie jetzt. Der Rückgang ist besorgniserregend – besonders in Trockengebieten. Es gibt aber auch erfreuliche Entwicklungen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grundwasserspiegel-sinken-weltweit-an-vielen-orten-immer-schneller-a-8efe38b5-3b59-49e5-84a5-d2641f83db6d",
      "image_title": "Grundwasserspiegel sinken vielerorts immer schneller - iStockphoto / Getty Images"
    },
    {
      "title": "Erste japanische Mondlandung »Slim« liegt auf dem Rücken – und muss auf Sonne hoffen",
      "teaser": "Japan hat es als fünfter Staat auf den Mond geschafft, doch bei der Landung kam es zu Komplikationen – die Solarzellen sind nicht richtig ausgerichtet. Die Raumsonde »Slim« kämpft nun mit der Energieversorgung.",
      "url": "https://www.spiegel.de/wissenschaft/japan-vollbringt-mondlandung-slim-liegt-auf-dem-ruecken-und-muss-auf-sonne-hoffen-a-adbd9e6d-7a8e-459a-8dc2-70d03c316276"
    },
    {
      "title": "Einst »stark gefährdet« Zahl der wilden Pandas ist gestiegen",
      "teaser": "Die Population des Großen Pandas erholt sich. 1900 Exemplare leben laut einer aktuellen Schätzung in freier Wildbahn in China. Für eine Entwarnung ist es aber zu früh.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-zahl-der-wilden-pandas-ist-gestiegen-a-2b3c99b6-260a-4b0d-9dc4-cd8d1d6faa3b",
      "image_title": "Zahl der wilden Pandas ist gestiegen - Pond5 Images / IMAGO"
    },
    {
      "title": "Untersuchungen im Tomografen So sehen Gedanken aus",
      "teaser": "Wenn Menschen denken, manövrieren sie durch mentale Welten. Mithilfe von Magnetresonanztomografen sehen ihnen Max-Planck-Forscher in Leipzig dabei zu. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/neurologie-so-sehen-gedanken-aus-untersuchungen-im-tomografen-a-00cb73b6-493a-4847-966e-6443bac0d682",
      "image_title": "So sehen Gedanken aus - [M] DER SPIEGEL; Fotos: Ingmar Björn Nolting / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Zum Schutz von Igeln Wissenschaftler fordern Crashtests für Mähroboter",
      "teaser": "Mähroboter sind eine große und wachsende Gefahr für Igel, die scharfen Klingen verletzen und töten jedes Jahr etliche Tiere. Forschende fordern dringend Maßnahmen – eine wäre sofort umsetzbar.",
      "url": "https://www.spiegel.de/wissenschaft/igel-wissenschaftler-fordern-crashtests-fuer-maehroboter-a-3b58d7b0-892e-41a6-84fc-4409262565e5",
      "image_title": "Wissenschaftler fordern Crashtests für Mähroboter - Jonas Walzberg / dpa"
    },
    {
      "title": "Weltuntergangsuhr Wissenschaftler wollen Doomsday-Uhr nicht weiter vorrücken",
      "teaser": "Kriege in Osteuropa und im Nahen Osten, der Klimawandel und die kommenden US-Wahlen: Der symbolische Stand der »Doomsday Clock« verbleibt das zweite Jahr in Folge bei nur anderthalb Minuten vor zwölf.",
      "url": "https://www.spiegel.de/wissenschaft/weltuntergangsuhr-es-ist-kurz-vor-zwoelf-a-854989fa-c586-43c2-867a-eaa9206d7118",
      "image_title": "Wissenschaftler wollen Doomsday-Uhr nicht weiter vorrücken - Jacquelyn Martin / AP"
    },
    {
      "title": "Kannibalen im Tierreich Beutelmäuse haben stundenlangen Sex – dann werden die Männchen gefressen",
      "teaser": "Bis zu 14 Stunden dauert der Geschlechtsverkehr der Braunen Breitfußbeutelmaus, danach sterben viele Männchen vor Erschöpfung. Das machen sich die Überlebenden zunutze.",
      "url": "https://www.spiegel.de/wissenschaft/natur/beutelmaeuse-haben-stundenlangen-sex-dann-werden-die-maennchen-gefressen-a-6480c4cf-5fb5-40a8-a219-3bd1f9811d13",
      "image_title": "Beutelmäuse haben stundenlangen Sex – dann werden die Männchen gefressen - Elliot Bowerman"
    },
    {
      "title": "»Hartnäckige Verschlüsse« Nasa öffnet Probe von Asteroid Bennu mit vier Monaten Verzögerung",
      "teaser": "Erstmals brachte die Nasa in einer spektakulären Mission eine Probe von einem Asteroiden sicher zur Erde – und scheiterte dann daran, sie zu öffnen. Nun melden Forschende einen Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroid-bennu-nasa-oeffnet-probe-mit-vier-monaten-verzoegerung-a-0e70a46d-f9ea-459f-bce0-3f5bd713b53c",
      "image_title": "Nasa öffnet Probe von Asteroid Bennu mit vier Monaten Verzögerung - Erika Blumenfeld / Joseph Aebersold / NASA"
    },
    {
      "title": "Proteste gegen rechts 80.000 oder 250.000? So werden auf Demonstrationen die Teilnehmer gezählt",
      "teaser": "Waren 100.000 Menschen oder 350.000 in Berlin auf der Straße? Polizei und Veranstalter berichten teils sehr unterschiedliche Teilnehmerzahlen für die Demonstrationen gegen Rechtsextremismus im Land. Woran das liegt. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/proteste-gegen-rechtsextremismus-so-werden-auf-demonstrationen-die-teilnehmer-gezaehlt-a-d3cc67b0-9481-4ccd-acae-724d437adb03",
      "image_title": "80.000 oder 250.000? So werden auf Demonstrationen die Teilnehmer gezählt - [M] Alexander Trempler / DER SPIEGEL; Foto: dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Sterbende Korallenriffe in der Karibik »Alles ist weiß, weiß, weiß«",
      "teaser": "Ein Biologe hat vorgeschlagen, bedrohte karibische Korallen durch Arten aus dem Indopazifik zu ersetzen. Die Riffexpertin Lisa Carne erklärt, warum sie das für keine gute Idee hält und was wirklich hilft. Ein Interview von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/natur/korallenriffe-in-der-karibik-sterben-es-sieht-fuerchterlich-aus-alles-ist-weiss-weiss-weiss-a-13f84bc6-39cd-45fe-a7d3-2f3f968d29c4",
      "image_title": "»Alles ist weiß, weiß, weiß« - Kevin M. Quischan"
    },
    {
      "title": "Satellitenbild der Woche Islands gefräßiger Lavastrom",
      "teaser": "Unter der Insel im eisigen Nordatlantik brodelt Magma in gewaltigen Kammern. Die jüngsten Eruptionen haben an der Oberfläche neue Strukturen geschaffen – und Häuser in der Geisterstadt Grindavik zerstört.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-gewaltiger-lavastrom-zerstoert-haeuser-in-grindavik-satellitenbild-der-woche-a-2336b5ed-51b6-4073-bc31-51f76af16640",
      "image_title": "Islands gefräßiger Lavastrom - Satellite Imagery / Maxar Technologies / EUSI"
    },
    {
      "title": "Coronavakzine Behörden haben bislang Impfschäden bei 467 Menschen anerkannt",
      "teaser": "Fast 12.000 Anträge wurden gestellt, etliche abgelehnt, etwa die Hälfte noch nicht bearbeitet. Erst bei einigen Hundert Menschen haben die Gesundheitsbehörden offiziell Schäden nach einer Coronaimpfung festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfung-bislang-impfschaeden-bei-467-menschen-anerkannt-a-9577fc8c-3815-4e46-8792-a28d7480500a",
      "image_title": "Behörden haben bislang Impfschäden bei 467 Menschen anerkannt - Marijan Murat / dpa"
    },
    {
      "title": "Konserviert im Eis Sibiriens Wissenschaftler warnen vor möglicher Pandemiegefahr durch Permafrost-Viren",
      "teaser": "Wissenschaftler haben im Eisboden Sibiriens Viren entdeckt. Für den Menschen geht von den bisher gefundenen Erregern keine Gefahr aus – doch das könnte sich ändern, warnen Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaftler-warnen-vor-moeglicher-pandemie-gefahr-durch-permafrost-viren-a-54719e6e-11db-48aa-9c5f-d9983f031a7f",
      "image_title": "Wissenschaftler warnen vor möglicher Pandemiegefahr durch Permafrost-Viren - Julia Bartoli / Chantal Abergel / picture alliance / dpa"
    }
  ]
}