{
  "timestamp": "2024-04-19T08:01:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1d96596787971b38d4e0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a15528562f26c4a92949.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0d075b48964cfd948bea.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auswertung von Satellitenmessungen In vielen Städten Chinas sackt offenbar der Boden ab",
      "teaser": "Chinesische Wissenschaftler haben Satellitenmessungen von 82 Großstädten in China ausgewertet. Das Ergebnis: In Städten wie Peking sinkt der Boden um mehr als zehn Millimeter pro Jahr. Das habe Folgen, warnen die Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/china-bodenabsenkung-in-chinesischen-grossstaedten-satellitenmessungen-zeigen-alarmierende-ergebnisse-a-b7cee527-4ef1-44bb-9333-70c942a5dcf3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2983c03-b6b7-46f2-be3f-fa93fb99b279_w488_r1.778_fpx25.3_fpy54.98.jpg",
      "image_title": "In vielen Städten Chinas sackt offenbar der Boden ab - Adrian Bradshaw/ dpa"
    },
    {
      "title": "Seltener Fund in Indien Prähistorische Riesenschlange war größer als ein T-Rex",
      "teaser": "Forscher haben die Wirbel einer gigantischen Urzeitschlange gefunden. Den Schätzungen zufolge ähnelte »Vasuki indicus« einem überdimensionalen Python und ernährte sich von Krokodilen. Das Tier hatte nur eine Schwäche.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-vasuki-indicus-urzeitschlange-groesser-als-ein-t-rex-a-4c8c9103-56f2-406d-980f-43a2498a377d",
      "image_title": "Prähistorische Riesenschlange war größer als ein T-Rex - S. Bajpai; D. Datta; P. Verma / REUTERS"
    },
    {
      "title": "Verdacht auf Wettermanipulation Haben Menschen den sintflutartigen Regen in Dubai verursacht?",
      "teaser": "Wüstenemirat unter Wasser: Nie seit Beginn der Aufzeichnungen hat es in Dubai so heftig geregnet wie in dieser Woche. Nun wird spekuliert, ob Wettermanipulation den Starkregen ausgelöst hat. Experten hegen Zweifel. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/dubai-unter-wasser-verdacht-auf-wettermanipulation-haben-menschen-den-sintflutartigen-regen-verursacht-a-2af1b668-8e25-4fe7-9fff-95a149ef44b3",
      "image_title": "Haben Menschen den sintflutartigen Regen in Dubai verursacht? - Francois Nel / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Missgeschick im Labor Hummelköniginnen überleben sieben Tage unter Wasser",
      "teaser": "Erst dachten Sabrina Rondeau und Nigel Raine, sie hätten ihr Experiment ruiniert und ihre Versuchstiere gleich mit. Doch die zeigten überraschende Überlebenskünste.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hummelkoeniginnen-ueberleben-sieben-tage-unter-wasser-a-f828e920-bd31-464e-a76a-e2e2456b45b9",
      "image_title": "Hummelköniginnen überleben sieben Tage unter Wasser - Wirestock / Getty Images"
    },
    {
      "title": "Folgen für die Weltwirtschaft Klimakrise kostet 38 Billionen Dollar pro Jahr",
      "teaser": "Experten warnen: Selbst wenn die Menschheit die Erderwärmung auf zwei Grad begrenzt, droht erheblicher wirtschaftlicher Schaden. Dabei sind die Folgen von häufigeren Bränden und Stürmen noch gar nicht eingerechnet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-kostet-38-billionen-dollar-pro-jahr-a-4fcc0843-b9fc-4d31-bd76-54b650effe17",
      "image_title": "Klimakrise kostet 38 Billionen Dollar pro Jahr - Sean Gallup / Getty Images"
    },
    {
      "title": "Ernährung und innere Uhr Wann sind Kohlenhydrate besonders ungesund?",
      "teaser": "Mitternachtsstulle vor dem Schlafengehen oder doch lieber ein ausgiebiges Frühstück? Wie Kohlenhydrate sich auf unseren Körper auswirken, hängt davon ab, ob wir eher Typ Eule oder Typ Lerche sind.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lerchen-und-eulen-fuer-wen-sind-kohlenhydrate-wann-besonders-ungesund-a-c94c9437-32a5-4209-bf53-9362089312da",
      "image_title": "Wann sind Kohlenhydrate besonders ungesund? - Helen Camacaro / Getty Images"
    },
    {
      "title": "Trend Wassertrinken »Die Dosis macht das Gift«",
      "teaser": "Seit dem Hype um Stanley-Cup-Thermobecher schütten viele Menschen etliche Liter Wasser am Tag in sich hinein. Ökotrophologin Merle Schonvogel erklärt, wie viel Wasser zu wenig ist - und wie viel zu viel. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/gesundheit-ab-welcher-menge-wird-wassertrinken-gefaehrlich-a-8495bfa4-6e96-4b6f-948e-c4ad1012a05f",
      "image_title": "»Die Dosis macht das Gift« - Justin Sullivan / Getty Images"
    },
    {
      "title": "Zufallsfund im Labor Forschende stellen erstmals eine zweidimensionale Goldschicht her",
      "teaser": "Das kam unerwartet: Forschende haben erstmals eine Goldstruktur hergestellt, das aus genau einer Schicht von Atomen besteht. Dabei half ihnen eine mehr als hundert Jahre alte japanische Goldschmiedetechnik.",
      "url": "https://www.spiegel.de/wissenschaft/technik/universitaet-linkoeping-forschende-stellen-erstmals-eine-zweidimensionale-goldschicht-her-a-c7fecb80-6895-4083-aa9c-6c6ff1e2de67",
      "image_title": "Forschende stellen erstmals eine zweidimensionale Goldschicht her - Getty Images"
    },
    {
      "title": "Entdeckung in Südengland Elfjährige findet Überreste von 25 Meter langem Saurier",
      "teaser": "Ruby Reynolds und ihr Vater wollten eigentlich nur nach Fossilien suchen. Stattdessen entdeckten sie Überreste des größten bislang bekannten Fischsauriers. Forschende der Uni Manchester haben die Knochen nun analysiert.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grossbritannien-maedchen-entdeckt-in-sued-england-ueberreste-von-25-meter-langem-saurier-a-ffc2aa26-6c6b-4ffb-9f96-31e595b710bd",
      "image_title": "Elfjährige findet Überreste von 25 Meter langem Saurier - Illustration: Sergey Krasovskiy / dpa"
    },
    {
      "title": "Künstliche Intelligenz und Ärzte im Test KI ist die bessere Ärztin",
      "teaser": "Nur die leistungsstärksten Augenärztinnen und -ärzte diagnostizieren und behandeln besser als die künstliche Intelligenz GPT-4. Das ergibt eine Studie der Universität Cambridge. Geschummelt hat die KI wohl nicht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-in-der-medizin-ki-ist-die-bessere-augenaerztin-a-64dc98ca-2e36-4c37-ad3e-8005915e3d87",
      "image_title": "KI ist die bessere Ärztin - ultramarinfoto / Getty Images"
    },
    {
      "title": "Größte Korallenbleiche seit Aufzeichnung White Barrier Reef",
      "teaser": "90 Prozent aller Korallen im Great Barrier Reef haben ihre Farbe verloren. Und damit ihre Lebensgrundlage. Eine neue Studie weist auf die Folgen der Zerstörung hin – ein weltweites Problem.",
      "url": "https://www.spiegel.de/wissenschaft/natur/great-barrier-reef-groesste-korallenbleiche-seit-aufzeichnung-a-5fa0f07a-fb34-4c86-803a-bd050985cc53"
    },
    {
      "title": "Atomausstieg »Es gibt versteckte Kontaminationen, Stellen, an die man nicht rankommt«",
      "teaser": "In Deutschland müssen 33 Atomreaktoren zerlegt und ihr radioaktiver Müll entsorgt werden. Kernphysikerin Mareike Rüffer warnt davor, die Aufräumarbeiten zu unterschätzen – und sagt, was sie von neuen Atommeilern in Europa hält. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/atomausstieg-expertin-warnt-vor-unterschaetzten-aufraeumarbeiten-a-9fe85102-84bd-458c-92e1-a51a9ca90b83",
      "image_title": "»Es gibt versteckte Kontaminationen, Stellen, an die man nicht rankommt« - Mohssen Assanimoghaddam / picture alliance / dpa"
    },
    {
      "title": "Massensterben im Meer Der Kältetod, der aus der Tiefsee kommt",
      "teaser": "Die Ozeane heizen sich auf, immer wieder kommt es wegen Hitzewellen zu Massensterben. Doch der Klimawandel sorgt auch zunehmend für plötzliche Temperaturstürze – mit ebenfalls dramatischen Folgen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozeane-forschende-enthuellen-ursachen-fuer-massensterben-im-meer-a-669ad864-a8a3-40eb-8be3-efd18a220cfb",
      "image_title": "Der Kältetod, der aus der Tiefsee kommt - HFeather / iStockphoto / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Abtreibungsdebatte Streit ums Leben",
      "teaser": "Expertinnen empfehlen der Regierung, Frauen den Schwangerschaftsabbruch zu erlauben. Ein zentraler Streitpunkt der Debatte: Was passiert in den ersten Wochen der Schwangerschaft? Wann wird der Embryo zum Menschen? Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/abtreibungsdebatte-wann-wird-der-embryo-zum-menschen-expertinnen-ordnen-ein-a-0ce837ca-75fe-4e2e-80d1-9ec0b077cc84",
      "image_title": "Streit ums Leben - Art Images / Getty Images",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Invasive Insekten Wie gefährlich ist die Asiatische Tigermücke für Menschen in Deutschland?",
      "teaser": "Baden-Württemberg, Hessen, Jena, Berlin: die Asiatische Tigermücke erobert die Republik, und sie kann Krankheiten wie das Denguefieber übertragen. Grund zur Panik gibt es allerdings nicht. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/asiatische-tigermuecke-wie-gross-ist-das-infektionsrisiko-fuer-denguefieber-in-deutschland-a-448c1dc9-2ca0-46dc-a682-7c3ea2841aae",
      "image_title": "Wie gefährlich ist die Asiatische Tigermücke für Menschen in Deutschland? - Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Pandemiefolgen Lauterbach spricht von einer halben Million Long-Covid-Kranken",
      "teaser": "Die Pandemie ist vorbei, doch Langzeitfolgen machen vielen noch zu schaffen. Der Gesundheitsminister geht von einer halben Million Betroffenen aus, Tendenz steigend. Dennoch spricht er von einem »Wendepunkt«.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-karl-lauterbach-spricht-von-einer-halben-million-long-covid-kranken-a-868b180b-45fa-474a-9a01-e117b3df221a",
      "image_title": "Lauterbach spricht von einer halben Million Long-Covid-Kranken - Sebastian Gollnow / dpa"
    },
    {
      "title": "Experten kritisieren Regierung Habecks Klima-Optimismus – darum trügt der Schein",
      "teaser": "Die Emissionen sinken hierzulande – aber nicht wegen ehrgeizigen Klimaschutzes. Wirtschaftsminister Habeck glaubt trotzdem, dass Deutschland seine Klimaziele schafft. Fachleute halten das für eine gewagte Rechnung. Eine Analyse von Susanne Götze und Arvid Haitsch",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-experten-kritisieren-regierung-wegen-fragwuerdiger-klimaziele-2030-a-40c22688-03c5-43ef-8532-7a6bcc9212e1",
      "image_title": "Habecks Klima-Optimismus – darum trügt der Schein - Carsten Koall / dpa"
    },
    {
      "title": "Globaler Hitzetreiber Wetterphänomen El Niño endet wohl noch in diesem Frühjahr",
      "teaser": "Weltweit sorgt derzeit ein ausgeprägter El Niño für besonders hohe Temperaturen in der Luft und den Ozeanen. Doch in wenigen Wochen ist damit Schluss, sagen Forschende. Welche Folgen hat das? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/el-nino-wetterphaenomen-endet-wohl-noch-in-diesem-fruehjahr-a-0cded8e3-9de2-40cd-b952-04e48fb4d9f7",
      "image_title": "Wetterphänomen El Niño endet wohl noch in diesem Frühjahr - Kevin Herbian / NurPhoto / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Studie in den USA Gentrifizierung fördert Artenvielfalt in Städten",
      "teaser": "Teure Mieten, Angst vor Verdrängung: Für Einwohner wird Gentrifizierung schnell zum Problem, Tiere wiederum profitieren einer Studie zufolge von dem Phänomen. Wenngleich Forscher Handlungsbedarf sehen.",
      "url": "https://www.spiegel.de/wissenschaft/usa-gentrifizierung-foerdert-artenvielfalt-in-staedten-a-f3da81ef-86fa-4c38-84a4-8f432ff139f2",
      "image_title": "Gentrifizierung fördert Artenvielfalt in Städten - Spencer Jones / Education Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Nasa bestätigt Verdacht Weltraumschrott traf Haus in Florida",
      "teaser": "Trümmer fielen im März vom Himmel und durchbohrten das Haus einer Familie in Florida. Nun bestätigt die Nasa: Bei den Teilen handelte es sich um Elemente eines alten Batteriepakets der ISS.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-weltraumschrott-traf-laut-nasa-haus-in-florida-a-ecd967ae-e4c0-465a-bf8b-f5882c4eb6c2",
      "image_title": "Weltraumschrott traf Haus in Florida - NASA / dpa"
    }
  ]
}