{
  "timestamp": "2024-07-14T04:10:24",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Probleme mit der Falcon 9 Elon Musks fleißigste Rakete darf nicht mehr fliegen",
      "teaser": "Die wiederverwendbare Rakete Falcon 9 hat mehr als 340 erfolgreiche Missionen hinter sich. Doch nach einer Explosion ist sie nun mit einem vorläufigen Startverbot belegt. Experten sehen darin eine Katastrophe für die Raumfahrt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-und-die-falcon-9-seine-wichtigste-rakete-darf-nicht-mehr-fliegen-a-1d68537f-8174-46b3-a681-0a884f9e4066",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d313e079-972d-4413-aa80-a43226d96d62_w488_r1.778_fpx50.49_fpy50.88.jpg",
      "image_title": "Elon Musks fleißigste Rakete darf nicht mehr fliegen - SpaceX / AP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Grummelnde Vulkane in Italien »Wenn man Glück hat, bleiben einem Wochen. Wenn man kein Glück hat ...«",
      "teaser": "In Italien sind derzeit gleich mehrere Vulkane aktiv. Anzeichen für einen verheerenden Ausbruch gibt es akut nicht. Doch wie schnell sich das ändern kann, schildert die Vulkanphysikerin Eleonora Rivalta. Ein Interview von Miriam Khan",
      "url": "https://www.spiegel.de/wissenschaft/natur/vulkane-in-italien-wie-gefaehrlich-ist-die-lage-am-stromboli-und-den-campi-flegrei-a-78853771-a90b-4dce-b567-0f224cf4244b",
      "image_title": "»Wenn man Glück hat, bleiben einem Wochen. Wenn man kein Glück hat ...« - Marco Malaspina / REUTERS"
    },
    {
      "title": "Elementarteilchen Wie einsam sind Sie? Von Julia Koch",
      "teaser": "Warum Einsamkeit krank macht, wie die letzten Minuten ein Fußballspiel entscheiden und warum es so viel regnet – Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/einsamkeit-kann-krank-machen-und-die-demokratie-gefaehrden-a-e4f3cad7-6d14-47e4-a477-50e438aa3da3",
      "image_title": "Wie einsam sind Sie? - iStockphoto / Getty Images"
    },
    {
      "title": "Verbreitung in Deutschland Das sollten Sie zur Invasion der Superameisen wissen",
      "teaser": "Invasive Ameisen machen sich in Deutschland breit. In der Stadt Kehl zerstören sie seit Monaten Wege und Mauern, sorgen für Strom- und Internetausfälle. Wie gefährlich sind die Tiere? Und was hilft gegen die Plage? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/kehl-was-macht-die-invasion-der-super-ameisen-in-deutschland-so-gefaehrlich-a-ae522615-ede9-4d83-9679-2bb0f0c5f430",
      "image_title": "Das sollten Sie zur Invasion der Superameisen wissen - Bernhard Seifert",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Starlink-Satelliten in falscher Umlaufbahn SpaceX-Rakete fällt nach Start auseinander",
      "teaser": "Hunderte Raketen hat das Unternehmen SpaceX von Elon Musk in den vergangenen Jahren erfolgreich ins All geschickt. Nun ging einer der Starts schief, ein Teil der Satelliten an Bord wird vermisst.",
      "url": "https://www.spiegel.de/wissenschaft/spacex-rakete-faellt-bei-start-auseinander-a-36e46daa-59da-4c70-8874-9116139b3e10",
      "image_title": "SpaceX-Rakete fällt nach Start auseinander - John Raoux / AP"
    },
    {
      "title": "Von »Dune« inspiriert Raumanzug recycelt Urin zu Trinkwasser",
      "teaser": "Wasser ist wegen des teuren Transports ein kostbares Gut in der Raumfahrt. Forscher haben ein System entwickelt, das die derzeitige Windel in Raumanzügen ersetzen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumanzug-recycelt-urin-zu-trinkwasser-von-dune-inspiriert-a-b0818a99-3c9d-4c78-a1ad-721427549727",
      "image_title": "Raumanzug recycelt Urin zu Trinkwasser - NASA / Getty Images"
    },
    {
      "title": "Vorteil Nachtmensch Spät-ins-Bett-Geher schneiden in Kognitionstests besser ab",
      "teaser": "Wer spät ins Bett geht, bekommt am nächsten Tag nichts gebacken, heißt es oft. Doch das könnte ein Irrtum sein. Laut einer Studie sind Eulen den Lerchen mental sogar überlegen – unter einer Voraussetzung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/spaet-ins-bett-gehen-eulen-schneiden-in-kognitionstests-besser-ab-als-lerchen-a-5f63dbed-1af4-4c2f-86ee-f2a134aef66d",
      "image_title": "Spät-ins-Bett-Geher schneiden in Kognitionstests besser ab - Mengwen Cao / Getty Images"
    },
    {
      "title": "Torpedos, Granaten, Brandbomben Wie rostige Weltkriegsmunition nach und nach die Ostsee vergiftet",
      "teaser": "Vor der deutschen Ostseeküste modern rund 300.000 Tonnen Waffenschrott. Dessen Schadstoffe gelten als krebserregend und schädigen offenbar das menschliche Erbgut. Jetzt soll das Arsenal gehoben werden, doch die Bergung ist äußerst heikel. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/munition-in-der-ostsee-was-gegen-die-weltkriegs-altlasten-im-meer-passieren-soll-a-222040af-b080-410e-ae54-bf0632b920d4",
      "image_title": "Wie rostige Weltkriegsmunition nach und nach die Ostsee vergiftet - Jana Ulrich / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Hochgradig ansteckende Krankheit Pest könnte das Steinzeitvolk Nordeuropas ausgelöscht haben",
      "teaser": "Vor 5000 Jahren endete die bäuerliche Zivilisation Skandinaviens offenbar in Epidemien. DNA-Analysen belegen, dass die Pest sich unter den Menschen des Nordens verbreitete und von dort aus weltweit den Tod brachte.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pest-koennte-das-steinzeitvolk-nordeuropas-ausgeloescht-haben-a-6a53e3e8-51a6-4085-a972-c215d65fcaf6",
      "image_title": "Pest könnte das Steinzeitvolk Nordeuropas ausgelöscht haben - Richard Clark / iStockphoto / Getty Images"
    },
    {
      "title": "Verendet oder eingeschläfert Dutzende Grindwale auf schottischer Insel gestrandet",
      "teaser": "Der Strand von Tresness auf der Insel Sanday gilt in Schottland als Touristenattraktion und Liebling der Einheimischen. Nun sorgt ein trauriger Fund für Aufsehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orkneyinseln-schottland-dutzende-wale-gestrandet-und-verendet-a-80d9758b-5c51-40a7-9821-89965d255966",
      "image_title": "Dutzende Grindwale auf schottischer Insel gestrandet - Emma Neave-Webb / dpa"
    },
    {
      "title": "Uganda Dreibeiniger Löwe schwimmt Rekordstrecke durch Krokodilkanal",
      "teaser": "Vom Büffel aufgespießt und von Wilderern verletzt: Der Löwe Jacob hat in seinem Leben einiges mitgemacht. Nun hat er getan, was Katzen ungern tun. Er ging ins Wasser. Sein Ziel: Weibchen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/uganda-dreibeiniger-loewe-schwimmt-rekordstrecke-durch-krokodilkanal-a-081173f9-891b-4f60-a47f-6074c4ee7354",
      "image_title": "Dreibeiniger Löwe schwimmt Rekordstrecke durch Krokodilkanal - Alex Braczkowski / dpa"
    },
    {
      "title": "Das Geheimnis der letzten Spielminuten »Fußballspiele werden im Kopf entschieden«",
      "teaser": "Wieso schaffen es einige Mannschaften, einen Rückstand aufzuholen, und andere nicht? Hier spricht Sportwissenschaftler Daniel Memmert über die Magie von Körpersprache und sagt, wie Routinen gegen Stress helfen. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fussball-em-in-deutschland-wie-fussballer-verborgene-kraefte-mobilisieren-a-a2305b0f-c441-439e-a1f9-af0fb189f78c",
      "image_title": "»Fußballspiele werden im Kopf entschieden« - Hirnschal / osnapix / IMAGO"
    },
    {
      "title": "Wetterkapriolen Es regnet und regnet und regnet",
      "teaser": "In den vergangenen zwölf Monaten gab es bundesweit ungewöhnlich viel Regen. Der Sommer kommt kaum in Schwung. Wird das deutsche Klima nun trockener oder feuchter? Von Susanne Götze und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-warum-dieses-jahr-so-viel-regen-in-deutschland-faellt-ausser-im-osten-des-landes-a-431c7a8d-c162-433b-a586-d3c50b6628df",
      "image_title": "Es regnet und regnet und regnet - Matthias Balk / dpa",
      "author": "Susanne Götze und Claus Hecking"
    },
    {
      "title": "Infektiologe zu Pandemiegefahr Vogelgrippe-Impfstoff wäre notfalls schnell zu erzeugen",
      "teaser": "Noch ist es eine theoretische Sorge: Das Vogelgrippe-Virus könnte weiter mutieren und unter Menschen grassieren. Impfstoffe gäbe es dann immerhin schneller als bei Corona, sie müssten aber erst noch produziert werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-virus-impfstoff-liesse-sich-notfalls-schnell-erzeugen-a-eeb9e660-22f8-4189-8b96-17444140d537",
      "image_title": "Vogelgrippe-Impfstoff wäre notfalls schnell zu erzeugen - David L. Ryan / Boston Globe / Getty Images"
    },
    {
      "title": "In der Nähe der Erde Mittelschweres schwarzes Loch entdeckt",
      "teaser": "Extrem schnelle Sterne im Kugelsternhaufen Omega Centauri liefern den bisher besten Beleg, dass mittelschwere schwarze Löcher tatsächlich existieren. Aufgefallen sind sie einem Forscher beim Durchgucken alter Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mittelschweres-schwarzes-loch-in-der-milchstrasse-in-der-naehe-der-erde-entdeckt-a-31455d40-5f1e-44e6-b7e2-b6d955d4cd4d",
      "image_title": "Mittelschweres schwarzes Loch entdeckt - dpa"
    },
    {
      "title": "Seltener Besuch in der Nordsee Buckelwal vor Baltrum gesichtet",
      "teaser": "Ein junger Buckelwal ist kürzlich in der Nordsee entdeckt worden. Sichtungen dieser großen Meeressäuger sind vor den deutschen Küsten eher selten. Ist das flache Wattenmeer eine Gefahr für das Tier?",
      "url": "https://www.spiegel.de/wissenschaft/natur/nordsee-buckelwal-vor-baltrum-gesichtet-a-9c01857e-f160-497b-b425-59598ed77037",
      "image_title": "Buckelwal vor Baltrum gesichtet - Alfredo Martinez / Getty Images"
    },
    {
      "title": "Giftige Metalle in Menstruationsartikeln Kann man Tampons noch benutzen, Frau Schilling?",
      "teaser": "Eine neue US-Studie alarmiert Frauen weltweit. Eine Forscherin erklärt, ob die Sorge um giftige Metalle in Tampons berechtigt ist. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/giftige-metalle-in-tampons-wie-gefaehrlich-sind-arsen-blei-und-kadmium-in-menstruationsartikeln-a-0ae4308c-e5bd-43c0-a8d3-ed9714d7e637",
      "image_title": "Kann man Tampons noch benutzen, Frau Schilling? - Getty Images"
    },
    {
      "title": "Wettlauf um den Weltraum Mission erfolgreich, aber das Musk-have fehlt Ein Kommentar von Alina Schadwinkel",
      "teaser": "Europa hat wieder eine Rakete, die Satelliten ins All bringt. Doch die Ariane 6 ist schon jetzt ein Auslaufmodell. Um in Zukunft erfolgreich zu sein, sollte die Esa sich an Elon Musk orientieren – und sich trauen, Fehler zu machen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-erster-erfolgreicher-start-der-ariane-6-europas-rueckkehr-ins-all-a-e8dbaf99-2ecb-43f6-98da-d0a3016a7f41",
      "image_title": "Mission erfolgreich, aber das Musk-have fehlt - S. Corvaja / dpa"
    },
    {
      "title": "Archäologin über Funde aus der Nazidiktatur »Entdeckungen, die vom Wahnsinn des Nationalsozialismus erzählen«",
      "teaser": "Weil die Zeitzeugen fast alle tot sind, wollen Wissenschaftler ehemalige Zwangslager und andere NS-Orte noch genauer erforschen. Archäologin Stefanie Berg erwartet Tausende Funde und etliche Überraschungen. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/funde-aus-dem-nationalsozialismus-entdeckungen-die-vom-wahnsinn-des-nationalsozialismus-erzaehlen-a-ee30d6d3-e429-44f9-98b8-6d4f2a8d3df8",
      "image_title": "»Entdeckungen, die vom Wahnsinn des Nationalsozialismus erzählen« - Archäologie Hofmann & Heigermoser GbR"
    },
    {
      "title": "Größtes Schiff des Altertums Titanic der Antike sank womöglich nicht allein",
      "teaser": "Bis heute stellt das Wrack von Antikythera Archäologen vor Rätsel. Nun gibt es neue Hinweise zur Ursache der Tragödie im ersten Jahrhundert vor Christus: Ganz in der Nähe liegt ein zweites Schiff am Grund.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/antikythera-wrack-beruehmtes-schiff-aus-der-antike-sank-womoeglich-nicht-allein-a-9d8662d9-ed29-4ed2-8f62-57161f5d1feb",
      "image_title": "Titanic der Antike sank womöglich nicht allein - Schweizerische Schule für Archäologie in Griechenland"
    }
  ]
}