{
  "timestamp": "2024-06-07T14:01:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Klimabericht Warum wir im Zeitalter der fossilen Energien feststecken – und kaum Besserung in Sicht ist Von Susanne Götze",
      "teaser": "Nach der Hochwasserwoche fordert eine Mehrheit mehr Geld für Klimaanpassung, und auch Markus Söder hat dazugelernt. Ein Klimabericht spricht derweil von »verlangsamter Beschleunigung« – nicht unbedingt eine frohe Botschaft.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-wir-im-zeitalter-der-fossilen-energien-feststecken-und-kaum-besserung-in-sicht-ist-a-2d462182-f683-4313-b6f6-e8dc19855892",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3a20eaf-7eea-4383-be15-45e9307aab40_w488_r1.778_fpx33.32_fpy49.99.jpg",
      "image_title": "Warum wir im Zeitalter der fossilen Energien feststecken – und kaum Besserung in Sicht ist - Matthias Balk / dpa"
    },
    {
      "title": "Nach dem Hochwasser »Dem Süden droht eine Mückenplage«",
      "teaser": "20 Stiche pro Minute: Die Insektenforscherin Doreen Werner sagt, mit welchen Mücken die Menschen in den Überflutungsgebieten rechnen müssen – und wie sie sich dagegen schützen können. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/folge-des-hochwassers-dem-sueden-droht-eine-mueckenplage-a-8b228501-900c-4939-8917-0046b3bab67d",
      "image_title": "»Dem Süden droht eine Mückenplage« - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Legionellen und Arsen Klimawandel belastet Grundwasserqualität für Millionen Menschen",
      "teaser": "Etliche Menschen könnten bis 2100 in Gebieten leben, in denen die Qualität des Grundwassers beeinträchtigt ist. Eine Studie zeigt: Mit steigenden Temperaturen könnten sich schädliche Stoffe und Krankheitserreger ausbreiten.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-belastet-grundwasserqualitaet-fuer-millionen-menschen-a-cee4e817-334d-4978-8ef5-b0f15e884c41",
      "image_title": "Klimawandel belastet Grundwasserqualität für Millionen Menschen - Hauke Schröder / dpa / picture alliance"
    },
    {
      "title": "Bemannte Raumfahrt Boeings »Starliner«-Raumkapsel dockt an ISS an – nach etlichen neuen Problemen",
      "teaser": "Schon der Start brauchte mehrere Anläufe. Nun klappte auch das Andockmanöver an der ISS nicht auf Anhieb. Die zwei Nasa-Astronauten an Bord von Boeings Raumschiff »Starliner« haben mit technischen Defekten zu kämpfen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-starliner-raumkapsel-dockt-nach-technischen-problemen-an-iss-an-a-3794511c-f688-4468-b140-2e1530efceca",
      "image_title": "Boeings »Starliner«-Raumkapsel dockt an ISS an – nach etlichen neuen Problemen - Nicholas Kamm / AFP"
    },
    {
      "title": "Studie aus Australien So leicht lässt sich mit Lebensmitteln CO₂ einsparen",
      "teaser": "Bis zu rund 70 Prozent der Treibhausgasemissionen von Lebensmitteln im Haushalt ließen sich reduzieren, zeigen Forscher in einer Studie. Doch dafür fehlen wichtige Informationen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-einfache-wechsel-bei-lebensmitteln-koennten-emissionen-erheblich-einsparen-a-1f2c14f1-5dcb-4522-a189-cefedcc69f8f",
      "image_title": "So leicht lässt sich mit Lebensmitteln CO₂ einsparen - Tom Werner / Getty Images"
    },
    {
      "title": "Airbus-Pläne für ISS-Nachfolger Kompakter, effektiver, schneller am Start – und ohne die Russen",
      "teaser": "Die Internationale Raumstation wird immer älter, um das Jahr 2030 soll sie zum Absturz gebracht werden. An einem Nachfolgeprojekt wird auch in Deutschland gearbeitet: »Starlab« soll Europas Forschung den Zugang zum All sichern. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starlab-wie-airbus-und-seine-partner-das-iss-erbe-planen-a-a46c0823-dd4a-450f-b570-8550869de446",
      "image_title": "Kompakter, effektiver, schneller am Start – und ohne die Russen - Illustration: Starlab",
      "author": "Christoph Seidler"
    },
    {
      "title": "Vor 34 Millionen Jahren Forschende entdecken Hinweise auf riesiges Flusssystem in der Antarktis",
      "teaser": "Gemäßigtes Klima und durchzogen von verzweigten Flusssystemen: Die Antarktis sah vor rund 34 Millionen Jahren völlig anders aus, heißt es in einer Studie. Große Teile der Region lagen demnach über dem Meeresspiegel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-forschende-entdecken-riesiges-flusssystem-in-der-antarktis-a-42e50209-7d40-40a9-a3d4-6758ce95c950",
      "image_title": "Forschende entdecken Hinweise auf riesiges Flusssystem in der Antarktis - Tim Bieber / Getty Images"
    },
    {
      "title": "Riesiges Raketensystem Starship nach Testflug wieder in Erdatmosphäre eingetreten",
      "teaser": "Die ersten drei Versuche liefen nicht wie geplant – nun hob erneut ein riesiges Starship zu einem Testflug ab. In ein paar Jahren will das Unternehmen SpaceX auf diesem Weg Astronauten zum Mond bringen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-nach-testflug-wieder-in-erdatmosphaere-eingetreten-a-f7fdf183-a854-4bbe-b42f-5d050ee225b6",
      "image_title": "Starship nach Testflug wieder in Erdatmosphäre eingetreten - SPACEX / AFP"
    },
    {
      "title": "Demografischer Trend Kinder von älteren Müttern sind laut Studie besser in Mathe",
      "teaser": "Das Alter der Mutter bei der Geburt hat einen Einfluss auf die kognitive Kompetenz des Kinds: Zu dem Schluss kommen Forschende. Sie haben auch eine Erklärung – und raten dennoch nicht zum Aufschieben der Familienplanung.",
      "url": "https://www.spiegel.de/wissenschaft/spaete-mutterschaft-kinder-von-aelteren-muettern-sind-laut-studie-besser-in-mathe-a-b05ad13c-02d6-4ab2-ae0f-0a5168e41066",
      "image_title": "Kinder von älteren Müttern sind laut Studie besser in Mathe - d3sign / Getty Images"
    },
    {
      "title": "Adipositas und Diabetes Werdende Väter können Gesundheit ihrer Kinder beeinflussen – durch die Ernährung",
      "teaser": "Nicht nur Mütter, sondern auch Väter können schon vor der Zeugung für die Gesundheit ihrer Kinder aktiv werden: Einer Studie zufolge haben sie Einfluss darauf, wie anfällig ihr Nachwuchs für Stoffwechselerkrankungen ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/adipositas-praevention-werdende-vaeter-koennen-gesundheit-ihrer-kinder-durch-ernaehrung-beeinflussen-a-17c75a1e-a922-43e5-ad4c-ab85145608fb",
      "image_title": "Werdende Väter können Gesundheit ihrer Kinder beeinflussen – durch die Ernährung - Miodrag Ignjatovic / Getty Images"
    },
    {
      "title": "In Australien Tigerhai spuckt Ameisenigel aus",
      "teaser": "Vor der Küste Australiens haben Forschende einen Tigerhai gefangen, um ihn zu markieren. Dann würgte er – und heraus kam ein vollständiger Ameisenigel. Und das war nicht die einzige Beobachtung dieser Art.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-tigerhai-spuckt-ameisenigel-aus-a-f2933b16-dc9c-4ac0-9dc1-b431db80ed77",
      "image_title": "Tigerhai spuckt Ameisenigel aus - Jamie Lamb / Getty Images"
    },
    {
      "title": "Bemannte Raumfahrt Boeings »Starliner«-Raumkapsel erfolgreich gestartet",
      "teaser": "Zwei Startversuche waren gescheitert, nun ist das Boeing-Raumschiff »Starliner« erfolgreich gestartet. Der Testflug mit zwei Astronauten führt zur Internationalen Raumstation ISS, im Gepäck: ein wichtiges Ersatzteil.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-starliner-raumkapsel-erfolgreich-gestartet-a-1c2dd548-1084-4903-85a7-d68e9265d5ba",
      "image_title": "Boeings »Starliner«-Raumkapsel erfolgreich gestartet - Miguel J. Rodriguez Carrillo / AFP"
    },
    {
      "title": "Luftfahrtmesse ILA Waffenparade am BER",
      "teaser": "Kampfjets, Raketenmodelle, Drohnen, Drohnen, Drohnen: Zur Eröffnung der Luft- und Raumfahrtmesse ILA in Berlin feiert die Rüstungsindustrie sich selbst – und macht große Geschäfte. Nun will auch der Lufthansa-Konzern mitmischen. Aus Berlin berichten Claus Hecking und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/luftfahrtmesse-ila-waffenparade-am-ber-a-3e779bd8-ee85-44f8-a64a-ff7f1bd16ac2",
      "image_title": "Waffenparade am BER - Ralf Hirschberger / AFP"
    },
    {
      "title": "Lehren aus der Hochwasserkatastrophe Wie können Hausbesitzer ihr Eigentum besser schützen?",
      "teaser": "In Zeiten der globalen Erwärmung dürften Überschwemmungen wie jetzt in Süddeutschland immer häufiger auftreten. Es lohnt sich, Häuser, Firmen und Infrastruktur dafür zu wappnen. Der SPIEGEL hat Menschen getroffen, die zeigen, wie es geht. Von Susanne Götze, Claus Hecking und Henning Jauernig und Erwin Hitzler",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-in-sueddeutschland-erfolgreiche-strategien-zum-schutz-vor-ueberschwemmungen-a-5b4ca984-e80a-44ff-99f7-1d443564947b",
      "image_title": "Wie können Hausbesitzer ihr Eigentum besser schützen? - Michael Bihlmayer / IMAGO",
      "author": "Susanne Götze, Claus Hecking und Henning Jauernig und Erwin Hitzler"
    },
    {
      "title": "Bilder aus 35 Jahren »Hubble« ist jetzt im Ruhemodus – aber noch nicht tot",
      "teaser": "Mehr als drei Jahrzehnte hat das Weltraumteleskop »Hubble« für atemberaubende Aufnahmen des Alls gesorgt. Die Nasa fährt die Aktivitäten des altersschwachen Teleskops nun herunter. Die schönsten »Hubble«-Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hubble-weltraumteleskop-tritt-kuerzer-die-schoensten-bilder-der-letzten-35-jahre-a-b5330ed8-f6fc-4cb6-ab93-222aa07130de",
      "image_title": "»Hubble« ist jetzt im Ruhemodus – aber noch nicht tot - Nasa / EPA / ESA / Hubble / dpa"
    },
    {
      "title": "Spermien-Debatte Der Streit um die männliche Fruchtbarkeit",
      "teaser": "2022 bestätigte eine umfangreiche Studie einen lange beobachteten Befund: Männer produzieren immer weniger Spermien. Oder nicht? Eine neue Studie kommt zu einem anderen Ergebnis.",
      "url": "https://www.spiegel.de/wissenschaft/streit-um-die-maennliche-fruchtbarkeit-immer-weniger-und-schlechtere-spermien-a-d32a3402-3d03-4a23-ac6a-770cf89132e5",
      "image_title": "Der Streit um die männliche Fruchtbarkeit - Science Photo Library / Getty Images"
    },
    {
      "title": "Angespannte Weltlage Schweizer Luftwaffe testet Kampfjets auf Autobahn",
      "teaser": "Seit Ende des Kalten Krieges erprobte die Schweiz ihre Militärflugzeuge immer seltener. Nun hat sich die Bedrohungslage geändert – und ein ganzer Autobahnabschnitt wurde für Übungen gesperrt.",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-luftwaffe-testet-kampfjets-auf-autobahn-a-85abb04b-3513-4bca-a16b-5e5ade6e98e2",
      "image_title": "Schweizer Luftwaffe testet Kampfjets auf Autobahn - Philipp Schmidli / Swiss Army / REUTERS"
    },
    {
      "title": "Warnung vor Gesundheitsrisiken Alkoholkonsum im Flugzeug stresst das Herz",
      "teaser": "Anstoßen über den Wolken? Vor allem Ältere und Vorerkrankte sollten das besser lassen: Beschickert ist die Sauerstoffsättigung im Blut bei niedrigerem Luftdruck besonders schlecht.",
      "url": "https://www.spiegel.de/wissenschaft/alkoholkonsum-trinken-im-flugzeug-stresst-das-herz-a-f4eb42c2-a351-4505-b5e7-4f7f4ac1e303",
      "image_title": "Alkoholkonsum im Flugzeug stresst das Herz - iStockphoto / Getty Images"
    },
    {
      "title": "Temperaturrekord vor Helgoland Nordsee ist so warm wie nie seit Aufzeichnungen",
      "teaser": "Seit 1962 messen Forschende die Temperaturen in der Deutschen Bucht, die im Jahr 2023 ein Allzeithoch erreicht haben. Und auch 2024 setzt sich der Trend bislang fort.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-wassertemperaturen-in-der-nordsee-auf-rekordwert-a-98bb455d-15a8-411e-9639-d299005859dd",
      "image_title": "Nordsee ist so warm wie nie seit Aufzeichnungen - Esther Horvath / AWI / Helmholtz-Zentrum für Polar- und Meeresforschung"
    },
    {
      "title": "SPIEGEL-Talk Shortcut Wieso Rechtspopulisten so gern die Klimakrise leugnen",
      "teaser": "Donald Trump tut es und die AfD auch: Sie stellen die menschengemachte Erderwärmung infrage. Dahinter steckt eine gemeinsame Strategie. SPIEGEL-Redakteurin Susanne Götze über das weltweite Netzwerk der Klimawandelleugner. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/desinformation-wieso-rechtspopulisten-die-klimakrise-leugnen-a-48e8f94d-98c2-4a70-b2de-93a84ab56506"
    }
  ]
}