{
  "timestamp": "2024-10-02T21:02:06",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Mehrfrontenkrieg im Nahen Osten Wie lange reichen Israels Waffen?",
      "teaser": "Raketen, Bomben, Granaten: In einem großen Krieg im Nahen Osten bräuchte Israel riesige Mengen an Waffen und Munition. Experten sehen das Land gerüstet. Zumindest für eine gewisse Zeit. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-wie-lange-reicht-das-waffenarsenal-bei-einem-mehrfronten-krieg-a-c003b166-8451-48fd-a93c-2be13b5ac28c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88231187-47c1-406f-93e2-6c7094db939c_w488_r1.778_fpx65.64_fpy49.87.jpg",
      "image_title": "Wie lange reichen Israels Waffen? - Newscom World / IMAGO",
      "author": "Marc Hasse"
    },
    {
      "title": "Flugverkehr im Krisengebiet Nahost So gefährlich ist der Raketenkrieg für Passagierjets",
      "teaser": "Wenn Länder aufeinander schießen, dann kann das lebensgefährlich für Unbeteiligte sein – auch für Flugpassagiere und Besatzungen hoch über der Krisenregion. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugverkehr-in-nahost-so-gefaehrlich-ist-der-raketenkrieg-fuer-passagierjets-a-d263990d-25f8-41bf-a3dd-2baa6fa5aea1",
      "image_title": "So gefährlich ist der Raketenkrieg für Passagierjets - Courtesy of Flightradar24.com",
      "author": "Marco Evers"
    },
    {
      "title": "Nach 78 Jahren Unterwasserdrohnen finden Zerstörer aus dem Zweiten Weltkrieg",
      "teaser": "USS Stewart DD-224 war der einzige US-Zerstörer, den die Japaner im Krieg kaperten. 1946 wurde das Schiff versenkt, der genaue Ort geriet in Vergessenheit. Nun konnte eine Forschungsmission das Wrack in großer Tiefe orten.",
      "url": "https://www.spiegel.de/wissenschaft/technik/zweiter-weltkrieg-unterwasserdrohnen-finden-versenkten-zerstoerer-nach-78-jahren-vor-kalifornien-a-4dacec91-5e0c-4790-af95-6c6dc0b3ae15",
      "image_title": "Unterwasserdrohnen finden Zerstörer aus dem Zweiten Weltkrieg - Ocean Infinity"
    },
    {
      "title": "Abschreckung gegen Russland Was die Ukraine mit weitreichenden Westwaffen bewirken könnte",
      "teaser": "Seit Wochen wirbt die Ukraine darum, Westwaffen in Russland einsetzen zu dürfen – bislang vergeblich. Dabei könnte sie damit die russischen Operationen empfindlich stören. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/weitreichende-westwaffen-was-die-ukraine-mit-storm-shadow-und-ueber-atacms-raketen-bewirken-koennte-a-bd2e7d0e-b4f8-4835-89a0-895247ba5e9c",
      "image_title": "Was die Ukraine mit weitreichenden Westwaffen bewirken könnte - U.S. Army / Avalon / Photoshot / picture alliance",
      "author": "Marc Hasse"
    },
    {
      "title": "Himmelskörper im Sonnensystem Plutomond Charon hat Kohlendioxid und Bleichmittel auf der Oberfläche",
      "teaser": "Auf der Erde wird Wasserstoffperoxid künstlich hergestellt und zur Desinfektion genutzt. Auf Charon entsteht es vermutlich durch Sonnenstrahlung. Astronomen haben auf dem Mond des Zwergplaneten noch weitere Stoffe entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/pluto-mond-charon-hat-kohlendioxid-auf-der-oberflaeche-und-bleichmittel-a-651724e5-26f9-40c8-939e-b9150053990d",
      "image_title": "Plutomond Charon hat Kohlendioxid und Bleichmittel auf der Oberfläche - HYPERSPHERE / Science Photo Library / Getty Images"
    },
    {
      "title": "Hunde verstehen langsames Sprechen laut Studie besser Wer ist ein braaaaver Juuunge?",
      "teaser": "Wer deutlich und langsam mit Hunden spricht, hat bessere Chancen auf eine erfolgreiche Kommunikation mit den Vierbeinern. Zu diesem Schluss kommen zumindest Forscher aus der Schweiz.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hunde-verstehen-langsames-sprechen-laut-studie-aus-der-schweiz-besser-a-819629a4-09ff-4b97-b9ec-7446c8d0704c",
      "image_title": "Wer ist ein braaaaver Juuunge? - Westend61 / Getty Images"
    },
    {
      "title": "500 Forschende betroffen Cern bricht Beziehungen zu Russland ab",
      "teaser": "Das europäische Kernforschungszentrum reagiert auf den Ukrainekrieg und schränkt Kooperationen mit russischen Forschern ein. Eine Einrichtung bei Moskau bleibt davon ausgenommen. Ukrainische Wissenschaftler sind entsetzt. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/cern-europaeisches-kernforschungszentrum-bricht-beziehungen-zu-russland-ab-500-forschende-betroffen-a-622bf9d3-ed79-48e5-a9e4-bfce04157e82",
      "image_title": "Cern bricht Beziehungen zu Russland ab - Julien Marius Ordan / CERN",
      "author": "Marc Hasse"
    },
    {
      "title": "Report über »Fake Rescues« Wie Sie falsche Tierretter auf Social Media erkennen",
      "teaser": "In sozialen Netzwerken wie Facebook, TikTok, Instagram prahlen angebliche Tierschützer mit ihren Rettungsaktionen. Eine Analyse zeigt: Meist sind die Situationen gestellt. Und die Tiere leiden für die Likes. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/social-media-so-erkennen-sie-falsche-tierschuetzer-auf-facebook-tiktok-instagram-co-a-412c976c-4b37-4b7b-a802-c6d699996447",
      "image_title": "Wie Sie falsche Tierretter auf Social Media erkennen - Natalia Lebedinskaia / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Überschwemmungen und Erdrutsche in Nepal Die Fluten reißen alles mit",
      "teaser": "Nach starken Regenfällen sterben in Nepal mehr als 200 Menschen. Amateuraufnahmen zeigen das Ausmaß der Katastrophe: Stadtviertel der Hauptstadt stehen unter Wasser. Selbst auf Dächern sind die Menschen nicht mehr sicher.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nepal-flut-reisst-menschen-haeuser-und-bruecken-mit-a-6dc1fbc9-6f0c-4802-a51d-97b7338f111a"
    },
    {
      "title": "Bedrohte Artenvielfalt Botaniker identifizieren 33 »dark spots« mit Tausenden unentdeckten Pflanzen",
      "teaser": "Um vom Aussterben bedrohte Pflanzen zu bewahren, müssen sie zunächst bekannt sein. Eine Studie aus England hat nun weltweit Gebiete bestimmt, in denen wahrscheinlich viele Arten auf ihre Entdeckung warten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenvielfalt-botaniker-identifizieren-33-dark-spots-mit-tausenden-unentdeckten-pflanzen-a-27ecdd5e-6ab1-47c3-89ac-dee4c36899b7",
      "image_title": "Botaniker identifizieren 33 »dark spots« mit Tausenden unentdeckten Pflanzen - UCG / Giovanni Mereghetti / Universal Images Group / Getty Images"
    },
    {
      "title": "Studie der Bertelsmann Stiftung Deutschland hinkt bei Energie-, Verkehrs- und Wärmewende offenbar hinterher",
      "teaser": "Dänemark und Norwegen zeigen laut einer Studie, dass es möglich ist, bis zur Mitte des Jahrhunderts »eine vollständige Dekarbonisierung zu erreichen«. Für Deutschland und Großbritannien besteht demnach Nachholbedarf.",
      "url": "https://www.spiegel.de/wissenschaft/technik/deutschland-hinkt-bei-energie-verkehrs-und-waermewende-offenbar-hinterher-a-18caf020-27f4-4772-a00d-1e02300fc8ef",
      "image_title": "Deutschland hinkt bei Energie-, Verkehrs- und Wärmewende offenbar hinterher - Paul Langrock"
    },
    {
      "title": "Hurrikan »Helene« Trump hat den Vorsprung im Kampf um die Bilder",
      "teaser": "Schlammbraune Müllkippen, wo früher eine Idylle war: Hurrikan »Helene« hat im Südosten der USA verheerend gewütet, 128 Menschen starben, und Hunderte werden noch vermisst. Donald Trump nutzt diese Katastrophe bereits für seine Zwecke. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/hurrikan-helene-in-den-usa-donald-trump-hat-den-vorsprung-im-kampf-um-die-bilder-a-b1fcc5f3-003c-4ffc-89c6-3135ed879c82",
      "image_title": "Trump hat den Vorsprung im Kampf um die Bilder - City Of Rocky Mountain / EPA-EFE",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Wachstumsschub am Everest Warum der höchste Berg der Welt noch höher wird",
      "teaser": "Wer ambitioniert genug ist, den höchsten Berg der Welt zu besteigen, muss künftig vermutlich einige Meter höher klettern: Der Mount Everest wächst. Schon länger, sagen Forschende.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mount-everest-im-himalaja-warum-der-hoechste-berg-der-welt-noch-hoeher-wird-a-243d67cb-918f-43ac-aa15-fa240d33dad3",
      "image_title": "Warum der höchste Berg der Welt noch höher wird - prudek / Pond5 Images / IMAGO"
    },
    {
      "title": "Biodiversität Bestand vieler Tierarten in Deutschland geht zurück, Forschende zeigen sich schockiert",
      "teaser": "Intensive Landwirtschaft, Umweltverschmutzung: Viele Arten schwinden, auch die Lebensgrundlage von Menschen ist bedroht. Ein aktueller Bericht zeichnet ein düsteres Bild. Immerhin gibt es Trends, die Hoffnung machen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/artensterben-bestand-vieler-tierarten-in-deutschland-geht-zurueck-forschende-schockiert-a-15b9b892-cce7-4367-b5cb-df05289742a9",
      "image_title": "Bestand vieler Tierarten in Deutschland geht zurück, Forschende zeigen sich schockiert - Sunbird Images / imageBROKER / picture alliance",
      "author": "Marc Hasse"
    },
    {
      "title": "Britische Energiewende Wie Großbritannien den Kohleausstieg schaffte",
      "teaser": "Mit Großbritannien gibt erstmals ein großes Industrieland die klimaschädliche Kohlekraft auf, bei Nottingham schließt das letzte Kraftwerk. Was Deutschland von der britischen Energiewende lernen kann – und was nicht. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/grossbritannien-vollzieht-schnelle-energiewende-und-schliesst-letztes-kohlekraftwerk-a-ce446b7e-7719-4be9-ad18-a89dcde592e4",
      "image_title": "Wie Großbritannien den Kohleausstieg schaffte - Rui Vieira / AP"
    },
    {
      "title": "Copernicus-Bericht Tempo der Meereserwärmung hat sich seit 2005 fast verdoppelt",
      "teaser": "Die Ozeane sind so heiß wie nie. Laut dem EU-Erdbeobachtungsprogramm erlebten 2023 mehr als 20 Prozent der Meeresoberflächen eine schwere oder extreme Hitzewelle. Zudem gab es einen nie dagewesenen Meereisverlust.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-tempo-der-meereserwaermung-hat-sich-laut-bericht-seit-2005-fast-verdoppelt-a-45b7ae5c-03a3-4d1c-9ab2-7be7f94f593e",
      "image_title": "Tempo der Meereserwärmung hat sich seit 2005 fast verdoppelt - Isai Hernandez / imageBROKER / picture alliance"
    },
    {
      "title": "Wetter in Deutschland Warmer September, nasser September",
      "teaser": "Im September ist in Deutschland viel Regen gefallen, vor allem im Osten und Süden. Das zeigt eine vorläufige Bilanz des Deutschen Wetterdiensts. Im Nordosten gab es Wärmerekorde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-in-deutschland-der-september-war-ungewoehnlich-nass-und-warm-a-e48601de-8813-4458-bbd0-c02c66e78239",
      "image_title": "Warmer September, nasser September - dts Nachrichtenagentur / ddp"
    },
    {
      "title": "Gestrandete Astronauten Heimkehrkapsel für Raumschiffbrüchige dockt an ISS an",
      "teaser": "Acht Tage sollten Butch Wilmore und Kollegin Suni Williams auf der Internationalen Raumstation bleiben. Daraus werden wegen Technikärgers acht Monate. Nun ist zumindest die Kapsel für die Heimreise vor Ort.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-heimkehrkapsel-fuer-gestrandete-astronauten-dockt-an-raumstation-an-a-fad26e0e-46c3-41d3-85f3-25c044227592",
      "image_title": "Heimkehrkapsel für Raumschiffbrüchige dockt an ISS an - NASA / AP / dpa"
    },
    {
      "title": "Hurrikan »Helene« War da was? Eine Kolumne von Christian Stöcker",
      "teaser": "Die USA erleben einen der schwersten Hurrikane ihrer Geschichte, es gibt Dutzende Tote – aber vielerorts wurde »Helene« in kürzester Zeit zur Randnotiz. Doch der Selbstbetrug geht in den USA noch viel weiter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hurrikan-helene-selbstbetrug-in-den-usa-die-stoecker-kolumne-a-4b658277-7d42-4698-8020-c9e72a0638af",
      "image_title": "War da was? - Goes-East / Noaa / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Noch kein Veganer Ur-Panda in Tongrube im Allgäu entdeckt",
      "teaser": "Die ältesten bekannten Vorfahren der heutigen Großen Pandas lebten auch im Allgäu. Das belegen Knochen aus der »Hammerschmiede«, die schon manchen paläontologischen Fund hervorgebracht hat.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hammerschmiede-im-allgaeu-ur-panda-in-tongrube-entdeckt-a-f77b8bd0-0ff7-4ad1-be12-3a0cc922b8b4",
      "image_title": "Ur-Panda in Tongrube im Allgäu entdeckt - Paul Zinken / dpa"
    }
  ]
}