{
  "timestamp": "2024-06-10T09:01:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2792ae9e323e1b06fa4a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlangen und Tausendfüßer Forscher stoßen in Südamerika auf größte Felsgravuren der Welt",
      "teaser": "Sie sind meterlang und wohl bis zu 2000 Jahre alt: An einem Fluss zwischen Venezuela und Kolumbien haben Forscher monumentale Gravuren an Felswänden entdeckt. Noch rätseln sie, wozu diese gedient haben könnten.",
      "url": "https://www.spiegel.de/wissenschaft/venezuela-und-kolumbien-forscher-stossen-auf-bis-zu-2000-jahre-alte-felsgravuren-a-73be4a29-5100-40b8-b7d6-3b64c7a8ebbe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/337a3bd3-c1c1-4757-acd1-5075dc71e58a_w488_r1.778_fpx50_fpy75.png",
      "image_title": "Forscher stoßen in Südamerika auf größte Felsgravuren der Welt - Philip Riris, José Ramón Oliver, Natalia Lozada Mendieta / Cambridge University"
    },
    {
      "title": "Europawahl und Flut Was Populismus anrichtet Eine Kolumne von Christian Stöcker",
      "teaser": "Hubert Aiwangers Haltung zur Flutkatastrophe ist symptomatisch für die Gefahr, die europaweit von Populisten ausgeht: Sie lehnen bitter nötiges Handeln wütend ab – weil sie die Realität an sich leugnen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hubert-aiwanger-und-die-flutkatastrophe-was-populismus-anrichtet-kolumne-a-5fb6b3fd-3258-47cb-ab89-42cd9a0da44d",
      "image_title": "Was Populismus anrichtet - Armin Weigel / dpa"
    },
    {
      "title": "US-Wirbelsturmsimulator Hurrikan hinter Glas",
      "teaser": "Die US-Wetterbehörde prophezeit in diesem Jahr eine außergewöhnlich starke Hurrikansaison. Forscher der University of Miami untersuchen mit einem riesigen Simulator, was gegen die Zerstörungskraft der Wirbelstürme helfen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/us-wirbelsturm-simulator-hurrikan-hinter-glas-a-2b846b2c-df44-4caf-8f0d-48b343b47439"
    },
    {
      "title": "Wissenschaftlerin über TikTok »Wir verlernen, uns auf eine Sache zu konzentrieren«",
      "teaser": "TikTok kann der Entwicklung von Heranwachsenden schaden, warnt die Kommunikationswissenschaftlerin Anne-Linda Camerini. Hier sagt sie, worauf Eltern achten sollten. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/tiktok-und-die-entwicklung-von-jugendlichen-was-eltern-wissen-sollten-a-c35147f1-3722-4131-b222-4504d6f59d13",
      "image_title": "»Wir verlernen, uns auf eine Sache zu konzentrieren« - Robin Utrecht / picture alliance"
    },
    {
      "title": "Stammzellen für die Krebsmedizin Die Lebens-Botin",
      "teaser": "Für Tausende Leukämiepatienten sind neue Stammzellen die letzte Hoffnung auf Heilung. Ehrenamtliche Kuriere transportieren die rettenden Spenden durch die ganze Welt. Anne-Kristin Sturm ist eine von ihnen. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/stammzellen-ehrenamtliche-kuriere-bringen-hoffnung-auf-heilung-zu-leukaemiepatienten-a-334bc00f-4a23-4bb8-8d48-0baf4db8520b",
      "image_title": "Die Lebens-Botin - Sven Döring / DER SPIEGEL",
      "author": "Franziska Schindler"
    },
    {
      "title": "Elementarteilchen Sind Sie auf die nächste Flut vorbereitet? Von Julia Koch",
      "teaser": "Individueller Hochwasserschutz, Waffenschau in Berlin und Stammzellen per Kurier: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/individueller-hochwasserschutz-waffenschau-in-berlin-stammzellen-per-kurier-a-e21658c5-bd71-44dc-9f24-738dc66fe02c",
      "image_title": "Sind Sie auf die nächste Flut vorbereitet? - Armin Weigel / dpa"
    },
    {
      "title": "Rekordtemperaturen Schon 44 Grad in Las Vegas – frühe Hitzewelle im Westen der USA",
      "teaser": "Der US-Wetterdienst warnt Millionen von Bürgern in den Bundesstaaten des Westens vor extremer Hitze. Bei einer Wahlkundgebung kollabierten Dutzende Menschen, in ersten Regionen wurde Touristen das Wandern verboten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-schon-44-grad-in-las-vegas-fruehe-hitzewelle-im-westen-der-usa-a-36737c79-cb77-4dfd-a5bf-54c3b77a176a",
      "image_title": "Schon 44 Grad in Las Vegas – frühe Hitzewelle im Westen der USA - Steve Marcus / AP"
    },
    {
      "title": "Fund an der US-Westküste Seltener Mondfisch an Strand in Oregon entdeckt",
      "teaser": "Erst seit wenigen Jahren ist die Art überhaupt bekannt – jetzt ist ein Exemplar eines riesigen Mondfischs an der US-Westküste aufgetaucht. Forscher rätseln, wie er dorthin kam.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-seltener-mondfisch-an-strand-in-oregon-gefunden-a-2bfd185b-cf4c-43fa-84de-e449a309e4b1",
      "image_title": "Seltener Mondfisch an Strand in Oregon entdeckt - Tiffany Boothe / AP"
    },
    {
      "title": "Starkregenrisiko in Deutschland Wie gefährdet ist Ihr Wohnort?",
      "teaser": "Tausende Menschen mussten in Bayern und Baden-Württemberg vor dem Hochwasser aus ihren Häusern fliehen. Wie hoch ist das Risiko einer Überschwemmung an Ihrem Wohnort? Mit der interaktiven SPIEGEL-Karte finden Sie es heraus. Von Susanne Götze, Patrick Stotz, Achim Tack und Rina Wahls",
      "url": "https://www.spiegel.de/wissenschaft/starkregen-risiko-in-deutschland-wie-gefaehrdet-ist-ihr-wohnort-a-a100feb7-a8a1-43ee-947f-9ac0475d328d",
      "image_title": "Wie gefährdet ist Ihr Wohnort? - [M] Rina Wahls / DER SPIEGEL; Foto: Harald Tittel / dpa",
      "author": "Susanne Götze, Patrick Stotz, Achim Tack und Rina Wahls"
    },
    {
      "title": "Neue Rakete Air Lora Nutzte Israel diese Waffe für den Angriff auf Iran?",
      "teaser": "Auf der Luftfahrtmesse ILA in Berlin hat Israel die neue Luft-Boden-Rakete Air Lora vorgestellt. Sie gilt als ideal für Angriffe auf Flugabwehrsysteme tief im Feindesland. Womöglich wurde sie genau dafür schon eingesetzt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/rakete-air-lora-nutzte-israel-diese-waffe-fuer-den-angriff-auf-iran-a-7184c907-73e8-4775-9a96-f2bf43b343ef",
      "image_title": "Nutzte Israel diese Waffe für den Angriff auf Iran? - Christoph Seidler",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie aus Großbritannien Forschende finden Hinweise auf Ursache für Morbus Crohn",
      "teaser": "Entzündliche Darmkrankheiten können die Lebensqualität von Betroffenen erheblich einschränken. Forschende wollen nun eine Ursache gefunden haben – und einen Therapieansatz.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/forschende-finden-hinweise-auf-ursache-fuer-morbus-crohn-a-c0f9921d-72d4-47d2-8b7c-04fcb427292d",
      "image_title": "Forschende finden Hinweise auf Ursache für Morbus Crohn - MirageC / Getty Images"
    },
    {
      "title": "Schnellanalyse Klimawandel hat Hochwasser in Süddeutschland verschlimmert",
      "teaser": "Starkregen führte zu heftigen Überschwemmungen in Süddeutschland. Dabei spielte auch der Klimawandel eine Rolle, zeigt eine Analyse: Der Regen fiel bis zu zehn Prozent stärker aus als ohne die menschengemachte Erderwärmung.",
      "url": "https://www.spiegel.de/wissenschaft/hochwasser-klimawandel-verschlimmerte-extremwetter-in-sueddeutschland-a-1fcf8e96-b073-49dd-b312-c6aed1627200",
      "image_title": "Klimawandel hat Hochwasser in Süddeutschland verschlimmert - Sven Hoppe / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum wir im Zeitalter der fossilen Energien feststecken – und kaum Besserung in Sicht ist Von Susanne Götze",
      "teaser": "Nach der Hochwasserwoche fordert eine Mehrheit mehr Geld für Klimaanpassung, und auch Markus Söder hat dazugelernt. Ein Klimabericht spricht derweil von »verlangsamter Beschleunigung« – nicht unbedingt eine frohe Botschaft.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-wir-im-zeitalter-der-fossilen-energien-feststecken-und-kaum-besserung-in-sicht-ist-a-2d462182-f683-4313-b6f6-e8dc19855892",
      "image_title": "Warum wir im Zeitalter der fossilen Energien feststecken – und kaum Besserung in Sicht ist - Matthias Balk / dpa"
    },
    {
      "title": "Nach dem Hochwasser »Dem Süden droht eine Mückenplage«",
      "teaser": "20 Stiche pro Minute: Die Insektenforscherin Doreen Werner sagt, mit welchen Mücken die Menschen in den Überflutungsgebieten rechnen müssen – und wie sie sich dagegen schützen können. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/wissenschaft/folge-des-hochwassers-dem-sueden-droht-eine-mueckenplage-a-8b228501-900c-4939-8917-0046b3bab67d",
      "image_title": "»Dem Süden droht eine Mückenplage« - Patrick Pleul / dpa-Zentralbild / dpa"
    },
    {
      "title": "Legionellen und Arsen Klimawandel belastet Grundwasserqualität für Millionen Menschen",
      "teaser": "Etliche Menschen könnten bis 2100 in Gebieten leben, in denen die Qualität des Grundwassers beeinträchtigt ist. Eine Studie zeigt: Mit steigenden Temperaturen könnten sich schädliche Stoffe und Krankheitserreger ausbreiten.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-belastet-grundwasserqualitaet-fuer-millionen-menschen-a-cee4e817-334d-4978-8ef5-b0f15e884c41",
      "image_title": "Klimawandel belastet Grundwasserqualität für Millionen Menschen - Hauke Schröder / dpa / picture alliance"
    },
    {
      "title": "Bemannte Raumfahrt Boeings »Starliner«-Raumkapsel dockt an ISS an – nach etlichen neuen Problemen",
      "teaser": "Schon der Start brauchte mehrere Anläufe. Nun klappte auch das Andockmanöver an der ISS nicht auf Anhieb. Die zwei Nasa-Astronauten an Bord von Boeings Raumschiff »Starliner« haben mit technischen Defekten zu kämpfen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/boeing-starliner-raumkapsel-dockt-nach-technischen-problemen-an-iss-an-a-3794511c-f688-4468-b140-2e1530efceca",
      "image_title": "Boeings »Starliner«-Raumkapsel dockt an ISS an – nach etlichen neuen Problemen - Nicholas Kamm / AFP"
    },
    {
      "title": "Studie aus Australien So leicht lässt sich mit Lebensmitteln CO₂ einsparen",
      "teaser": "Bis zu rund 70 Prozent der Treibhausgasemissionen von Lebensmitteln im Haushalt ließen sich reduzieren, zeigen Forscher in einer Studie. Doch dafür fehlen wichtige Informationen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-einfache-wechsel-bei-lebensmitteln-koennten-emissionen-erheblich-einsparen-a-1f2c14f1-5dcb-4522-a189-cefedcc69f8f",
      "image_title": "So leicht lässt sich mit Lebensmitteln CO₂ einsparen - Tom Werner / Getty Images"
    },
    {
      "title": "Airbus-Pläne für ISS-Nachfolger Kompakter, effektiver, schneller am Start – und ohne die Russen",
      "teaser": "Die Internationale Raumstation wird immer älter, um das Jahr 2030 soll sie zum Absturz gebracht werden. An einem Nachfolgeprojekt wird auch in Deutschland gearbeitet: »Starlab« soll Europas Forschung den Zugang zum All sichern. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starlab-wie-airbus-und-seine-partner-das-iss-erbe-planen-a-a46c0823-dd4a-450f-b570-8550869de446",
      "image_title": "Kompakter, effektiver, schneller am Start – und ohne die Russen - Illustration: Starlab",
      "author": "Christoph Seidler"
    },
    {
      "title": "Vor 34 Millionen Jahren Forschende entdecken Hinweise auf riesiges Flusssystem in der Antarktis",
      "teaser": "Gemäßigtes Klima und durchzogen von verzweigten Flusssystemen: Die Antarktis sah vor rund 34 Millionen Jahren völlig anders aus, heißt es in einer Studie. Große Teile der Region lagen demnach über dem Meeresspiegel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-forschende-entdecken-riesiges-flusssystem-in-der-antarktis-a-42e50209-7d40-40a9-a3d4-6758ce95c950",
      "image_title": "Forschende entdecken Hinweise auf riesiges Flusssystem in der Antarktis - Tim Bieber / Getty Images"
    },
    {
      "title": "Riesiges Raketensystem Starship nach Testflug wieder in Erdatmosphäre eingetreten",
      "teaser": "Die ersten drei Versuche liefen nicht wie geplant – nun hob erneut ein riesiges Starship zu einem Testflug ab. In ein paar Jahren will das Unternehmen SpaceX auf diesem Weg Astronauten zum Mond bringen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-nach-testflug-wieder-in-erdatmosphaere-eingetreten-a-f7fdf183-a854-4bbe-b42f-5d050ee225b6",
      "image_title": "Starship nach Testflug wieder in Erdatmosphäre eingetreten - SPACEX / AFP"
    }
  ]
}