{
  "timestamp": "2024-06-17T05:01:17",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f4cb2e08da3a2f219b05.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.36385f7e252139292316.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiesystem Warum es jetzt auch nachts Solarstrom gibt Eine Kolumne von Christian Stöcker",
      "teaser": "Nach dem Siegeszug der erneuerbaren Energien bahnt sich gerade, von der Öffentlichkeit weitgehend unbemerkt, die nächste Energierevolution an: Solarstrom gibt es bald auch nachts, Windstrom bei Windstille.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-warum-es-jetzt-auch-nachts-solarstrom-gibt-a-5462f892-2ee4-4937-93bc-0b8ec078570c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/48baab71-9045-49c7-82ef-e3a9dfd114af_w488_r1.778_fpx45.33_fpy50.jpg",
      "image_title": "Warum es jetzt auch nachts Solarstrom gibt - Pond5 Images / IMAGO"
    },
    {
      "title": "Boeing 737 Max von Southwest US-Luftfahrtbehörde untersucht Beinahe-Absturz vor Hawaii",
      "teaser": "Flug Southwest 2786 wäre fast zur Katastrophe geworden, wie erst jetzt bekannt wird. Nach einem steilen Sinkflug war die Boeing 737 Max nur noch rund 120 Meter über dem Pazifik, ehe die Piloten sie unter Kontrolle bekamen.",
      "url": "https://www.spiegel.de/wissenschaft/us-luftfahrtbehoerde-untersucht-beinahe-absturz-vor-hawaii-a-ed545f1d-2f1d-4048-b00b-9b0400889b98",
      "image_title": "US-Luftfahrtbehörde untersucht Beinahe-Absturz vor Hawaii - Ted S. Warren/ DPA"
    },
    {
      "title": "Nach Flug durch Hagelgewitterzelle Österreichische Luftfahrtbehörde startet Untersuchung bei Austrian Airlines",
      "teaser": "Nach den schweren Beschädigungen eines Airbus durch Hagel ermittelt nun eine staatliche Sicherheitsuntersuchungsstelle. Laut einem Bericht soll der Kommandant kurz vor dem Vorfall gar nicht im Cockpit gewesen sein. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/oesterreichische-luftfahrtbehoerde-startet-untersuchung-bei-austrian-airlines-a-5ee00c78-3696-44b2-8c86-42e1c377cb87",
      "image_title": "Österreichische Luftfahrtbehörde startet Untersuchung bei Austrian Airlines - Leserreporter / Kronen Zeitung",
      "author": "Claus Hecking"
    },
    {
      "title": "Pleiten, Pech und Pannen Das rabenschwarze Jahr von Boeing",
      "teaser": "Schon wieder sorgt Boeing für Negativschlagzeilen – diesmal mit einem »Dutch Roll«. Seit auf dem Flug einer 737 Max ein Loch in der Kabinenwand klaffte, geht so ziemlich alles schief bei dem US-Konzern. Die Chronik. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/das-rabenschwarze-jahr-von-boeing-chronik-der-pleiten-pech-und-pannen-a-7da9ba1f-8286-4782-bd85-84095ed78f14",
      "image_title": "Das rabenschwarze Jahr von Boeing - NTSB / REUTERS",
      "author": "Claus Hecking"
    },
    {
      "title": "Elementarteilchen Der tote Wald wird leben Von Marco Evers",
      "teaser": "Wie Sie Ihr Gehirn vor Alzheimer schützen können, wie die Todeszone im Harz neue Wälder hervorbringen könnte und wie Jesus als Kind war: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissen-newsletter-schutz-vor-alzheimer-neuer-wald-in-der-todeszone-im-harz-und-jesus-als-kind-a-7f0a6112-4889-4120-8b0c-e97536651347",
      "image_title": "Der tote Wald wird leben - Leona Ohsiek / DER SPIEGEL"
    },
    {
      "title": "Tödliches Kraut Diese Pflanzen sollten Sie auf keinen Fall essen",
      "teaser": "In Idar-Oberstein mussten 15 Jugendliche in die Klinik – sie hatten Goldregensamen gegessen. Tatsächlich kommt es immer wieder zu Vergiftungen durch Pflanzen. Welche Gewächse Sie meiden sollten.",
      "url": "https://www.spiegel.de/wissenschaft/giftig-diese-pflanzen-sollten-sie-auf-keinen-fall-essen-a-72590ad8-1758-40cf-a8a2-729e77f98638",
      "image_title": "Diese Pflanzen sollten Sie auf keinen Fall essen - Iuliia Petrovskaia / Getty Images"
    },
    {
      "title": "Seltene Tierart Wie vier Wildpferde von Berlin nach Kasachstan umzogen",
      "teaser": "Erstmals seit knapp 60 Jahren leben wieder Przewalski-Pferde in freier Wildbahn. Die Ansiedlung einer kleinen Herde in der kasachischen Steppe war ein logistischer Kraftakt. Ein Video von Eckhard Klein und Benjamin Eckert Animation",
      "url": "https://www.spiegel.de/wissenschaft/natur/przewalski-pferde-wie-vier-wildpferde-von-berlin-nach-kasachstan-umzogen-a-645a2ff5-f5a5-4844-8e3d-6a91e5f18dff"
    },
    {
      "title": "Studie an Killifischen Keimzellen beeinflussen die Lebenserwartung der Geschlechter",
      "teaser": "Frauen leben länger, das ist bei vielen Tieren ähnlich. Forscher fanden nun eine biologische Erklärung dafür, indem sie Fischen die Keimzellen entnahmen – und dadurch deren Hormone durcheinanderbrachten.",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-von-maennern-und-frauen-forscher-finden-biologische-erklaerung-bei-fischen-a-6942d53f-a6e0-452e-a5cb-4fde82f58e88",
      "image_title": "Keimzellen beeinflussen die Lebenserwartung der Geschlechter - Mark Garlick / Science Photo Library / Getty Images"
    },
    {
      "title": "Stimmungs-, Angst- und Essstörungen Sind psychische Probleme ansteckend?",
      "teaser": "Eine Studie zu mehr als 700.000 finnischen Jugendlichen zeigt: Wenn schon mehrere Klassenkameraden psychisch erkrankt sind, steigt auch für andere Mitschüler das Risiko, Störungen zu entwickeln.",
      "url": "https://www.spiegel.de/wissenschaft/psychische-stoerungen-bei-jugendlichen-ansteckungsgefahr-durch-mitschueler-a-d5fb429a-e8fb-46f3-9962-fa4d40623781",
      "image_title": "Sind psychische Probleme ansteckend? - Maskot / Getty Images"
    },
    {
      "title": "Waldsterben durch Borkenkäfer Tod aus der Rammelkammer",
      "teaser": "Anfangs gaben sie ihm noch Kosenamen. Mittlerweile fürchten die Menschen im Harz den Borkenkäfer, der ganze Fichtenwälder vernichtet. Um den Wiederaufbau tobt ein Streit. Und manche sehen den Schädling als Glücksfall. Aus dem Harz berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/waldsterben-im-harz-invasion-aus-der-rammelkammer-a-18bdaeeb-fa72-423c-9c76-1e94e5607486",
      "image_title": "Tod aus der Rammelkammer - [M] DER SPIEGEL; Fotos: blickwinkel / IMAGO; Leona Ohsiek / DER SPIEGEL"
    },
    {
      "title": "Mängel beim amerikanischen Flugzeughersteller Boeing untersucht fehlerhafte Befestigungen an Dreamliner-Maschinen",
      "teaser": "Insider berichten von mehr als 900 Befestigungselementen pro Flugzeug, die falsch angezogen worden seien – immerhin wurden die Maschinen noch nicht ausgeliefert. Der Hersteller will der Ursache nun auf den Grund gehen.",
      "url": "https://www.spiegel.de/wissenschaft/boeing-untersucht-fehlerhafte-befestigungen-an-dreamliner-maschinen-a-b83829d2-399f-49a2-8e63-ea1d8d95eff3",
      "image_title": "Boeing untersucht fehlerhafte Befestigungen an Dreamliner-Maschinen - Gavin McIntyre / REUTERS"
    },
    {
      "title": "Vor der Ostküste Kanadas Forscher finden Wrack des letzten Schiffs von Polarforscher Ernest Shackleton",
      "teaser": "Auf der »Quest« starb die britische Forscherlegende Ernest Shackleton 1922, 40 Jahre später ging das Schiff unter. Nun sind Forscher vor Kanada auf das Wrack gestoßen – und sprechen von »trauriger Ironie«.",
      "url": "https://www.spiegel.de/wissenschaft/ernest-shackleton-forscher-finden-wrack-des-letzten-schiffs-von-polarforscher-a-b66ef56b-7fd9-4e2b-a81e-b494856aef37",
      "image_title": "Forscher finden Wrack des letzten Schiffs von Polarforscher Ernest Shackleton - AP / dpa"
    },
    {
      "title": "Klimakiller Krieg Krieg in der Ukraine verursacht so viele Treibhausgasemissionen wie Niederlande in einem Jahr",
      "teaser": "Millionen Tonnen Treibhausgase sind wegen des russischen Angriffs auf die Ukraine schon in die Atmosphäre gelangt. Eine Studie beziffert nun, was die Emissionsquellen des Krieges sind.",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-verursacht-so-viele-treibhausgas-emissionen-wie-niederlande-in-einem-jahr-a-2b8da938-272e-416d-a70b-a925e086146e",
      "image_title": "Krieg in der Ukraine verursacht so viele Treibhausgasemissionen wie Niederlande in einem Jahr - Ukrinform / NurPhoto / Getty Images"
    },
    {
      "title": "Internationale Studie Männer essen mehr Fleisch als Frauen – besonders in Deutschland",
      "teaser": "Die Frau bestellt den Salat, der Mann das Steak: Dahinter wirkt offenbar ein Muster, fand eine Studie heraus. Wie groß der Unterschied im Fleischkonsum der Geschlechter ist, hängt auch von der Herkunft ab.",
      "url": "https://www.spiegel.de/wissenschaft/ernaehrung-maenner-essen-mehr-fleisch-als-frauen-besonders-in-deutschland-a-92a49e2d-7b77-49b2-b856-61fef54a94b1",
      "image_title": "Männer essen mehr Fleisch als Frauen – besonders in Deutschland - Alfonso Soler / iStockphoto / Getty Images"
    },
    {
      "title": "Invasive Art Große Spinnenart breitet sich Richtung New York aus",
      "teaser": "Bis zu 10 Zentimeter groß, mit Furcht einflößenden blau-schwarzen und gelben Streifen: Die Joro-Spinne stammt aus Asien und widersteht auch kälterem Klima. Inzwischen breitet sich die Art auch an der US-Ostküste aus.",
      "url": "https://www.spiegel.de/wissenschaft/invasive-arten-grosse-spinnenart-breitet-sich-richtung-new-york-aus-a-3bf70cc4-960b-4b80-ab72-a9dfe27965a2",
      "image_title": "Große Spinnenart breitet sich Richtung New York aus - Ivan Kokoulin / iStockphoto / Getty Images"
    },
    {
      "title": "Aufmüpfiger Gottessohn Bislang älteste Abschrift eines Berichts über Jesu Kindheit gefunden",
      "teaser": "Als Kind war Jesus jähzornig und schwer erziehbar. So mutet es im Kindheitsevangelium an, das nicht Teil der Bibel ist. Nun haben Forschende eine besonders alte Abschrift gefunden. Sie bestätigt eine lang gehegte Vermutung. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/aufmuepfiger-jesus-forscher-finden-bislang-aelteste-abschrift-eines-berichts-ueber-jesu-kindheit-a-3d8c6655-4f12-48f5-8420-8bbd51282bc5",
      "image_title": "Bislang älteste Abschrift eines Berichts über Jesu Kindheit gefunden - Staats- und Universitätsbibliothek Hamburg",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Internationale Raumstation Nasa sorgt mit vermeintlichen Notsignalen für Aufregung",
      "teaser": "Stimmen im YouTube-Livestream der Nasa klangen wie ein akuter Notfall auf der ISS – nur ein Versehen, teilte die Nasa später mit und erklärte, wie das Signal ins Internet gelangte.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-sorgt-mit-versehentlichem-livestream-von-der-iss-fuer-aufregung-a-eaf1f077-be0e-4fe7-9ea6-04bbc5e2fc92",
      "image_title": "Nasa sorgt mit vermeintlichen Notsignalen für Aufregung - NASA"
    },
    {
      "title": "Ungewöhnliche Organspende Leber eines 98-Jährigen bei 72-Jähriger eingepflanzt",
      "teaser": "Als Orville Allen starb, war seine Familie überrascht, dass Ärzte nach einer Leberspende fragten. Doch die Transplantation glückte. Nun hoffen sie auf Nachahmer.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-orville-allen-leber-eines-98-jaehrigen-bei-72-jaehriger-eingepflanzt-a-fef60e9e-1ec5-4f1f-9615-fbfc7e420a5d",
      "image_title": "Leber eines 98-Jährigen bei 72-Jähriger eingepflanzt - Soeren Stache / dpa"
    },
    {
      "title": "Chinesische Forschung »Ich bin kein Roboter«",
      "teaser": "Eine Firma im chinesischen Dalian bringt humanoiden Robotern bei, Menschen nachzuahmen. KI sorgt für emotionale Mimik der Androiden. Die Fortschritte machen Hoffnung auf zukünftige Anwendungsgebiete – oder Angst davor.",
      "url": "https://www.spiegel.de/wissenschaft/roboterfabrik-in-china-ki-laesst-humanoide-maschinen-menschen-nachahmen-a-228d6e23-3d54-4c53-b748-c336e47fedbc"
    },
    {
      "title": "»Buronius manfredschmidi« Forscher entdecken Überreste von kleiner Menschenaffenart im Allgäu",
      "teaser": "Bereits zum zweiten Mal stoßen Archäologen in einer bayerischen Tongrube auf eine bisher unbekannte Primatenart. Der jetzt entdeckte Menschenaffe war winzig und wog nur rund zehn Kilogramm.",
      "url": "https://www.spiegel.de/wissenschaft/bayern-forscher-entdecken-neue-kleine-menschenaffenart-im-allgaeu-a-216e1f66-84ef-4bbf-9995-9943c4c31569",
      "image_title": "Forscher entdecken Überreste von kleiner Menschenaffenart im Allgäu - Berthold Steinhilber / Universität Tübingen"
    }
  ]
}