{
  "timestamp": "2024-08-28T12:12:51",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erneut verschobener Raketenstart Darum geht es beim ersten privaten Weltraumspaziergang",
      "teaser": "Elon Musks Raumfahrtunternehmen SpaceX schickt vier Menschen auf eine private Mission ins All. Doch der Start verzögert sich zum zweiten Mal. Wo hakt es? Und welches Ziel hat die Mission »Polaris Dawn«?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-mission-polaris-dawn-darum-geht-es-beim-ersten-privaten-weltraumspaziergang-a-b7ca99ac-ba72-4eb8-bbf1-8cf2a8f19e8d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a43e932c-7472-4781-b34d-b9a8ec12ffca_w488_r1.778_fpx31.34_fpy54.99.jpg",
      "image_title": "Darum geht es beim ersten privaten Weltraumspaziergang - Joe Skipper / REUTERS"
    },
    {
      "title": "Telechirurgie Forscher operieren Schwein in 9300 Kilometer Entfernung",
      "teaser": "Der Arzt saß in Zürich, sein tierischer Patient lag in Hongkong: Über Tausende Kilometer hinweg haben Fachleute einem Schwein Gewebeproben aus dem Magen entnommen. Als Nächstes wollen sie ihre Methode am Menschen testen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/telechirurgie-forscher-operieren-schwein-in-9300-kilometer-entfernung-a-589ad69a-d18f-473e-a6c3-10c6b055b0e4",
      "image_title": "Forscher operieren Schwein in 9300 Kilometer Entfernung - ETH Zürich"
    },
    {
      "title": "Blutsaugende Insekten Mücken finden Menschen auch über Infrarotstrahlung der Körperwärme",
      "teaser": "Feinster menschlicher Geruch und Atemluft ziehen Mücken an, so viel war bisher bekannt. Bei einer Art fanden Forschende nun einen weiteren Faktor, der die Insekten zum Menschen lockt. Und ihre Stechfreudigkeit fördert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/muecken-forscher-entdecken-weiteren-faktor-fuer-anziehungskraft-auf-menschen-a-41e5c31e-705a-4920-abe7-f8b19f9eb3af",
      "image_title": "Mücken finden Menschen auch über Infrarotstrahlung der Körperwärme - Depositphotos / IMAGO"
    },
    {
      "title": "Folge des Vulkanausbruchs Wolke mit Schwefelgasen aus Island erreicht Deutschland",
      "teaser": "Beim jüngsten Ausbruch eines Vulkans auf Island sind große Mengen Schwefeldioxid in die Atmosphäre gelangt. Nun zieht die Gaswolke über Deutschland hinweg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-wolke-mit-schwefelgasen-erreicht-deutschland-folge-des-vulkanausbruchs-a-fa8b2f56-a91a-44dd-9451-6781762c71a0",
      "image_title": "Wolke mit Schwefelgasen aus Island erreicht Deutschland - Icelandic Civil Defense / Almannav / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Haben Vollzeitjobs in Zukunft nur vier Arbeitstage?",
      "teaser": "Viele Deutsche würden gern weniger arbeiten – sofern der Lohn gleich bleibt. SPIEGEL-Redakteur Florian Diekmann erklärt, wo die Viertagewoche an Grenzen stößt und was vielen Beschäftigten stattdessen helfen würde. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/viertagewoche-was-das-fuer-arbeitnehmer-und-arbeitgeber-bedeutet-podcast-a-a750de30-17c9-4591-8b67-f4d3c219f1de",
      "image_title": "Haben Vollzeitjobs in Zukunft nur vier Arbeitstage? - Christian Ohde / [M] DER SPIEGEL; Fotos: Christian Ohde / IMAGO"
    },
    {
      "title": "Kampf gegen Seuchenausbruch Deutschland spendet Mpox-Impfstoff an Länder in Afrika",
      "teaser": "Die Bundesregierung will 100.000 Impfdosen gegen Mpox nach Afrika liefern. Die Dosen stammen aus den Beständen der Bundeswehr. Noch ist unklar, wie genau sie die betroffenen Länder erreichen sollen.",
      "url": "https://www.spiegel.de/wissenschaft/mpox-deutschland-spendet-impfstoff-an-afrikanische-laender-a-e6762ac1-93eb-4698-a702-c1ac2380bd46",
      "image_title": "Deutschland spendet Mpox-Impfstoff an Länder in Afrika - Alain Jocard / REUTERS"
    },
    {
      "title": "Sechs Szenarien vermessen Elterliche Liebe aktiviert Gehirn auf einzigartige Weise",
      "teaser": "Wie regt Liebe das Gehirn an? Forscher haben unterschiedliche Formen der Zuneigung untersucht. Zwischen der Liebe zum eigenen Kind und zum Partner fanden sie große Ähnlichkeiten – und einen Unterschied.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/beziehungen-elterliche-liebe-aktiviert-das-gehirn-auf-einzigartige-weise-a-2812a820-5fbb-450f-b433-0de0d082bb68",
      "image_title": "Elterliche Liebe aktiviert Gehirn auf einzigartige Weise - Aleksandar Nakic / Getty Images"
    },
    {
      "title": "Bauwerk aus der Jungsteinzeit Archäologen lüften Geheimnis um spanische Grabkammer von Menga",
      "teaser": "Der Dolmen von Menga gehört zu den größten Werken der Jungsteinzeit. Doch wie haben die Menschen die gewaltigen Steine vor Tausenden Jahren aufeinandergesetzt? Untersuchungen in Spanien offenbaren einen Trick.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/menga-archaeologen-lueften-raetsel-um-spanische-grabkammer-aus-der-jungsteinzeit-a-c13b62d4-3f4e-4289-a51c-6b9c93ce6f7b",
      "image_title": "Archäologen lüften Geheimnis um spanische Grabkammer von Menga - Cavan Images / Getty Images"
    },
    {
      "title": "Mpox-Notlage in Zentralafrika »Das Dümmste wäre es, die wenigen Impfstoffe in Industrieländern zu horten«",
      "teaser": "Die Virologin Isabella Eckerle warnt vor einer Ausbreitung des Mpox-Virus und neuen Pandemien aus dem Tierreich. Ihr Appell: Wenn wir uns erst für einen Ausbruch interessieren, sobald er uns erreicht, ist es zu spät. Ein Interview von Veronika Hackenbroch und Nina Weber",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mpox-in-zentralafrika-virologin-isabella-eckerle-ueber-eine-moegliche-ausbreitung-und-vorsorge-a-4a64a5a6-80db-4eb8-add4-7526ff3f0acb",
      "image_title": "»Das Dümmste wäre es, die wenigen Impfstoffe in Industrieländern zu horten« - Guerchom Ndebo / AFP"
    },
    {
      "title": "Rechts-außen-Konferenz Friedrich Merz hat ein MAGA-Problem Eine Kolumne von Christian Stöcker",
      "teaser": "In Berlin findet eine Kampagnenkonferenz mit Team Trump statt. Mit dabei ist die Wahlkampfmanagerin der CDU. Die Reaktion von Parteichef Friedrich Merz: Schweigen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/friedrich-merz-der-cdu-chef-hat-ein-maga-problem-kolumne-a-1b225850-6813-4c09-a192-7c788092e020",
      "image_title": "Friedrich Merz hat ein MAGA-Problem - Kay Nietfeld / dpa"
    },
    {
      "title": "»Als hätte mich ein Lastwagen angefahren« Anthony Fauci leidet an West-Nil-Fieber",
      "teaser": "Weltweit bekannt wurde Anthony Fauci im Zuge der Coronapandemie. Nun hat ein Virus den US-Immunologen selbst erwischt: »Ich war noch nie im Leben so krank.«",
      "url": "https://www.spiegel.de/wissenschaft/mensch/anthony-fauci-leidet-an-west-nil-fieber-als-haette-mich-ein-lastwagen-angefahren-a-d3348d93-8c29-4ffd-a073-a5cb4ead420d",
      "image_title": "Anthony Fauci leidet an West-Nil-Fieber - Tom Williams / CQ-Roll Call, Inc / Getty Images"
    },
    {
      "title": "»Starliner«-Probleme Im All gestrandet – Nasa holt Astronauten erst 2025 zurück",
      "teaser": "Peinlich für Boeing: Weil das »Starliner«-Raumschiff defekt ist, müssen zwei Astronauten auf der Internationalen Raumstation warten, bis ein Platz bei der Konkurrenz von SpaceX frei ist. Das hat Folgen für die nächste Crew.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/probleme-mit-starliner-nasa-holt-astronauten-erst-2025-von-der-iss-zurueck-a-e0050ab3-795e-46f7-9369-72c0a0da3a49",
      "image_title": "Im All gestrandet – Nasa holt Astronauten erst 2025 zurück - dpa"
    },
    {
      "title": "Übertragung durch Mücken Blauzungenkrankheit nun fast überall in Deutschland aufgetreten",
      "teaser": "Auf bereits knapp 5000 Betrieben haben sich Tiere mit der Blauzungenkrankheit angesteckt. Vor allem Schafe und Rinder sind betroffen. Experten gehen davon aus, dass sich der Erreger weiter ausbreiten wird.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tierseuche-blauzungenkrankheit-breitet-sich-rasant-in-ganz-deutschland-aus-a-c402893b-fe9b-4018-b674-215a24ca0242",
      "image_title": "Blauzungenkrankheit nun fast überall in Deutschland aufgetreten - Lars Penning / dpa"
    },
    {
      "title": "Negativrekord im Jahr 2022 Höchste Wassertemperatur seit 600 Jahren nahe den Fidschi-Inseln gemessen",
      "teaser": "Uralte Korallen verraten, dass es seit mindestens 1370 nahe den Fidschi-Inseln nicht mehr so warm war wie zuletzt. Forscher sehen darin einen »Beweis für die beispiellose Erwärmung des westlichen Pazifiks«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-hoechste-wassertemperatur-seit-600-jahren-nahe-den-fidschi-inseln-gemessen-a-25ec0435-0078-4bc2-9b85-706769887855",
      "image_title": "Höchste Wassertemperatur seit 600 Jahren nahe den Fidschi-Inseln gemessen - Joel Orempuller / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Wie wichtig ist Kamala Harris der Klimaschutz wirklich? Von Susanne Götze",
      "teaser": "Als Staatsanwältin kämpfte Kamala Harris gegen fossile Firmen, als Präsidentschaftskandidatin ist sie in Klimafragen überraschend still. Doch das könnte Kalkül sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/usa-wie-wichtig-ist-kamala-harris-der-klimaschutz-wirklich-a-f05a14d4-8b18-42c4-8d73-197f796e38ea",
      "image_title": "Wie wichtig ist Kamala Harris der Klimaschutz wirklich? - Kent Nishimura / Los Angeles Times / Getty Images"
    },
    {
      "title": "Präzisionswaffen aus dem Hobbykeller So kämpfen die Ukrainer mit Billigdrohnen gegen Russland",
      "teaser": "Die Sprengköpfe werden mit Klebeband befestigt: Die Ukraine ist zum Testfeld für Kleindrohnen geworden. Ukrainer und Russen setzen auf immer günstigere Waffen und verändern die Art der Kriegsführung weltweit. Von Niklas Marienhagen, Friederike Röhreke und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/hobby-drohnen-im-ukraine-krieg-die-improvisierten-praezisionswaffen-a-fcc769c8-f706-4faf-8efd-d2943f95da98",
      "image_title": "So kämpfen die Ukrainer mit Billigdrohnen gegen Russland - [M] DER SPIEGEL; Foto: Oleg Petrasyuk / EPA",
      "author": "Niklas Marienhagen, Friederike Röhreke und Christoph Seidler"
    },
    {
      "title": "Klimakrise Zahl der Hitzetoten in Europa könnte sich bis 2100 verdreifachen",
      "teaser": "Durch den Klimawandel könnte es immer mehr hitzebedingte Todesfälle geben. Besonders Länder wie Italien, Griechenland und Spanien sind betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-zahl-der-hitzetoten-in-europa-koennte-sich-bis-2100-verdreifachen-a-bf69f0b8-a48c-4c5c-9e4d-e8d76aa9918b",
      "image_title": "Zahl der Hitzetoten in Europa könnte sich bis 2100 verdreifachen - Monika Skolimowska / dpa"
    },
    {
      "title": "Sechster Vulkanausbruch in neun Monaten Auf Island sprudelt es wieder",
      "teaser": "Zunächst bebte die Erde, dann öffnete sich der Boden: Aus einem kilometerlangen Riss auf Island quellen große Mengen Lava. Ein Fischerdorf wurde evakuiert, ein Touristenziel geschlossen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sechster-vulkanausbruch-in-neun-monaten-auf-island-sprudelt-es-mal-wieder-a-4fc0bdbf-6bee-4c06-bbae-21625c7ab5bc",
      "image_title": "Auf Island sprudelt es wieder - Marco di Marco / dpa"
    },
    {
      "title": "Auswertung aus mehr als 40 Ländern Das sind die erfolgreichsten Klimaschutzmaßnahmen",
      "teaser": "Bis 2050 müssen viele Länder klimaneutral sein. Doch wie kann der Umbau gelingen? Forschende haben nun untersucht, welche Instrumente seit Ende der Neunzigerjahre zum CO₂-Sparen besonders effektiv waren. Von Susanne Götze und Klaas Neumann",
      "url": "https://www.spiegel.de/wissenschaft/klimaneutralitaet-bis-2050-studie-zeigt-welche-massnahmen-besonders-wirksam-sind-a-6d162367-f1ff-427a-b4a0-34d7827dea4c",
      "image_title": "Das sind die erfolgreichsten Klimaschutzmaßnahmen - iStockphoto / Getty Images",
      "author": "Susanne Götze und Klaas Neumann"
    },
    {
      "title": "Fund in Berlin-Mitte Wie kommt ein Samuraischwert in den Kriegsschutt?",
      "teaser": "Archäologen haben bei Grabungen in Berlin ein mysteriöses »Wakizashi« gefunden. Mit dem Kurzschwert schnitten japanische Samurai auch mal die Köpfe ihrer Gegner ab. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/berlin-mitte-archaeologen-finden-ein-wakizashi-wie-kommt-ein-samuraischwert-in-den-kriegsschutt-a-8f3a5806-725b-4a67-8c40-137223d46d53",
      "image_title": "Wie kommt ein Samuraischwert in den Kriegsschutt? - Anica Kelp / SMB / Museum für Vor- und Frühgeschichte",
      "author": "Guido Kleinhubbert"
    }
  ]
}