{
  "timestamp": "2024-11-17T02:20:08",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0c3ad048a5a8d0d8883.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a1f30d673e011dfda93c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.5598d22fbd3e8303daa7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfindung aus Südkorea Der Rollstuhl, der Treppen steigt",
      "teaser": "Stufen sind für Rollstuhlfahrer oft ein unüberwindbares Hindernis. Südkoreanische Forscher haben nun ein Rad entwickelt, das genau das können soll. Es ist nicht die einzige Entwicklung auf diesem Gebiet.",
      "url": "https://www.spiegel.de/wissenschaft/erfindung-aus-suedkorea-der-rollstuhl-der-treppen-steigt-a-804fcbee-8ae0-4bdf-8ecb-4a0877289429"
    },
    {
      "title": "Elementarteilchen Warum es besser ist, sich von einer Frau operieren zu lassen Von Guido Kleinhubbert",
      "teaser": "Riskanter Frauenmangel im OP, Loks ohne Führer und eine gefährliche Navi-Falle in Baden-Württemberg: Das sind die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/frauen-in-der-medizin-warum-es-besser-ist-sich-von-einer-frau-operieren-zu-lassen-a-35c14b73-63ab-4922-8eba-11928daf43d1",
      "image_title": "Warum es besser ist, sich von einer Frau operieren zu lassen - Sebastian Arlt / DER SPIEGEL"
    },
    {
      "title": "»Weiße Raucher« Forscher entdecken meterhohe Schlote im Toten Meer",
      "teaser": "Mehr als sieben Meter hoch, mit einem Durchmesser von mehreren Metern: Leipziger Forschende haben im Toten Meer große Schlote entdeckt. Sie sind ein Warnzeichen, dass im Untergrund Gefahr droht.",
      "url": "https://www.spiegel.de/wissenschaft/totes-meer-forscher-entdecken-meterhohe-schlote-sie-sind-ein-warnzeichen-a-9fbedcf9-4654-47eb-b6a3-a0f9a04f0f82",
      "image_title": "Forscher entdecken meterhohe Schlote im Toten Meer - UFZ / dpa"
    },
    {
      "title": "Gefährlicher Stress Kann man sich zu Tode erschrecken – und wirklich daran sterben, Herr Brück?",
      "teaser": "Ein Zoo glaubt, sein Pandababy verendete an einem Schock, ausgelöst durch Feuerwerk. Aber können Mensch und Tier sich wirklich so ängstigen, dass das zum Tod führt? Ein Kardiologe gibt Antworten. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/mensch/stress-kann-man-sich-zu-tode-erschrecken-und-wirklich-daran-sterben-a-fe3d06c8-b2c8-40f4-af67-351083e098ab",
      "image_title": "Kann man sich zu Tode erschrecken – und wirklich daran sterben, Herr Brück? - Antoine Rouleau / Getty Images"
    },
    {
      "title": "Halbzeit auf der COP29 Diese drei Themen entscheiden über das Gelingen des Klimagipfels",
      "teaser": "Chaostexte, Desinteresse, gegenseitige Vorwürfe: Nach einem holprigen Start in die erste Woche der Klimakonferenz suchen die Diplomaten nach Lösungen, um ein Scheitern zu verhindern. Worauf es jetzt besonders ankommt. Aus Berlin und Baku berichten Susanne Götze und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/cop29-halbzeit-auf-dem-uno-klimagipfel-diese-drei-themen-entscheiden-ueber-sein-gelingen-a-a56e8815-f424-4383-891a-633e110fc043",
      "image_title": "Diese drei Themen entscheiden über das Gelingen des Klimagipfels - Sean Gallup / Getty Images"
    },
    {
      "title": "Unterschätzte Gefahr Mediziner warnen vor Mangelernährung",
      "teaser": "Alten Menschen, Krebskranken, aber auch Kindern fehlen in Deutschland häufig wichtige Nährstoffe. Zehntausende Todesfälle und hohe Kosten im Gesundheitssektor sind die Folge. Dabei gibt es eine einfache Lösung. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mangelernaehrung-von-alten-menschen-krebskranken-und-kindern-unterschaetze-gefahr-a-96399a10-dfb5-4c08-8557-a19e3940cc78",
      "image_title": "Mediziner warnen vor Mangelernährung - kyonntra / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Seltener Sternschnuppenregen An diesen Orten können Sie den Leoniden-Strom beobachten",
      "teaser": "Am Sonntag erreicht ein besonderes Naturschauspiel seinen Höhepunkt: die Sternschnuppen der Leoniden. Wann und wo lohnt sich ein Blick in den Nachthimmel?",
      "url": "https://www.spiegel.de/wissenschaft/natur/sternschnuppen-wann-sie-die-leoniden-am-besten-sehen-koennen-a-cf9d1908-f0aa-440f-851e-a4ea480d3bc4",
      "image_title": "An diesen Orten können Sie den Leoniden-Strom beobachten - Ali Jarekji / REUTERS"
    },
    {
      "title": "2000-jähriges Erinnerungsstück Seltener Gladiatoren-Messergriff in englischer Grafschaft entdeckt",
      "teaser": "Am äußersten Rand des einstigen Römischen Reichs ist eine Gladiatorenfigur in einem Fluss aufgetaucht. Der Fund belegt die Beliebtheit der römischen Kämpfer und wirft Fragen zur Identität der dargestellten Person auf.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/england-seltener-gladiatoren-messergriff-in-englischer-grafschaft-entdeckt-a-71a8ca6b-dd4d-470d-9540-3370fd31ecfa",
      "image_title": "Seltener Gladiatoren-Messergriff in englischer Grafschaft entdeckt - English Heritage / REUTERS"
    },
    {
      "title": "Trump-Kandidat Robert F. Kennedy Jr. Der Gesundheitszar mit den wirren Theorien",
      "teaser": "Er war heroinsüchtig, behauptete, Impfungen würden Autismus bei Kindern verursachen – und nannte die Coronamaßnahmen der Biden-Regierung »Faschismus«. Jetzt wird Robert F. Kennedy junior wohl selbst US-Gesundheitsminister. Von Claus Hecking, Boston",
      "url": "https://www.spiegel.de/wissenschaft/robert-f-kennedy-jr-vom-impfgegner-zum-moeglichen-us-gesundheitsminister-a-b863873d-8c55-45d4-a684-a4ad90d6cd7d",
      "image_title": "Der Gesundheitszar mit den wirren Theorien - Alex Brandon / AP / dpa",
      "author": "Claus Hecking, Boston"
    },
    {
      "title": "Offener Brief an Uno Prominente Klimaforscher und Politiker wollen Klimagipfel in Ölstaaten verhindern",
      "teaser": "Ein Ölstaat wie Aserbaidschan als Gastgeber einer Klimakonferenz – wie kann man da Fortschritte erwarten? Ein Schreiben an die Uno verlangt eine Reform der Konferenzen. Unterzeichner ist auch ein früherer Uno-Generalsekretär.",
      "url": "https://www.spiegel.de/wissenschaft/cop29-in-baku-beim-klimagipfel-waren-1773-lobbyisten-der-oel-gas-und-kohleindustrie-a-95d006e5-c9d5-4f14-95fc-302bfa2ad383",
      "image_title": "Prominente Klimaforscher und Politiker wollen Klimagipfel in Ölstaaten verhindern - Dominika Zarzycka / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "20 Prozent mehr Infektionen Masern breiten sich weltweit stark aus",
      "teaser": "Die Weltgesundheitsorganisation zählt für 2023 mehr als zehn Millionen Masernfälle. Fast 110.000 Menschen seien an der Krankheit gestorben, die meisten davon kleine Kinder. Der WHO-Chef verlangt nun mehr Impfungen.",
      "url": "https://www.spiegel.de/wissenschaft/masern-breiten-sich-weltweit-stark-aus-who-verlangt-mehr-impfungen-a-b78d7035-74cd-4916-8191-1ed2f0991dc3",
      "image_title": "Masern breiten sich weltweit stark aus - StockTrek Images / IMAGO"
    },
    {
      "title": "Forschung in der Ostsee Delfin »Delle« ist ein Einzelgänger, quatscht aber trotzdem ganz schön viel",
      "teaser": "Es ist ein echter Glückstreffer: »Delle« aus Travemünde ist einer der wenigen allein lebenden Delfine. Forscher belauschten ihn nun für eine Studie – und waren von seinem Mitteilungsbedürfnis überrascht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/travemuende-delfin-delle-ist-ein-einzelgaenger-quatscht-aber-trotzdem-ganz-schoen-viel-a-3ba64f08-0349-402a-a7d8-d0b6050fc311",
      "image_title": "Delfin »Delle« ist ein Einzelgänger, quatscht aber trotzdem ganz schön viel - Jonas Walzberg / dpa"
    },
    {
      "title": "Drama am letzten Kriegstag Taucher finden Wrack des Raddampfers »Express I« in der Ostsee",
      "teaser": "In der Ostsee haben Experten das Wrack eines Raddampfers identifiziert. Mit ihm wollten sich Deutsche am Ende des Zweiten Weltkrieges vor der Roten Armee in Sicherheit bringen – und scheiterten. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/unterwasser-archaeologie-wrack-des-raddampfers-express-i-in-der-ostsee-gefunden-a-c10745c5-d8a3-4701-b640-abb6976c1baf",
      "image_title": "Taucher finden Wrack des Raddampfers »Express I« in der Ostsee - Kay Stephan",
      "author": "Christoph Seidler"
    },
    {
      "title": "Neue Rolle unter Trump Elon Musk will »Schockwellen durch das System« senden",
      "teaser": "Elon Musk soll für Donald Trumps künftige Regierung Bürokratie abbauen – und könnte dabei auch lästige Auflagen für seine eigenen Firmen abschaffen. Interessenkonflikte? Werden mit juristischen Tricksereien gekontert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/elon-musk-will-unter-donald-trump-schockwellen-durch-das-system-senden-a-14903568-bde7-4a36-9a4d-37f5572ef869",
      "image_title": "Elon Musk will »Schockwellen durch das System« senden - Saul Martinez / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Von Texas in die Niederlande – und wieder zurück Seltene Schildkröte 8000 Kilometer von ihrer Heimat entfernt gerettet",
      "teaser": "Die Strömung trieb sie aus warmen Gewässern in die gefährlich kalte Nordsee: Eine seltene Kemp’s-Ridley-Schildkröte ist einem niederländischen Fischerboot ins Netz gegangen. Ihre ungewöhnliche Reise hat ein Happy End.",
      "url": "https://www.spiegel.de/wissenschaft/natur/niederlande-seltene-kemps-ridley-schildkroete-nach-8000-kilometer-langer-reise-gerettet-a-d86c6644-db5c-4278-8cd7-9b7fd07fe415",
      "image_title": "Seltene Schildkröte 8000 Kilometer von ihrer Heimat entfernt gerettet - Jackelin Reyna / AP"
    },
    {
      "title": "ISS-Rückkehrer geben Rätsel auf Aus dem All direkt ins Krankenhaus",
      "teaser": "Nasa-Astronauten deuten nach der Rückkehr von der ISS ein »medizinisches Problem« an, wollen aber keine Details verraten. Die Geheimniskrämerei könnte auch mit dem Ehrgeiz der Raumfahrenden zu tun haben. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-iss-rueckkehrer-geben-raetsel-auf-aus-dem-all-direkt-ins-krankenhaus-a-d6ace691-60cd-4869-8eab-3016734f103e",
      "image_title": "Aus dem All direkt ins Krankenhaus - NASA / AP",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Frühzeitliche Innovation Wurde das Rad Tausende Jahre früher erfunden als gedacht?",
      "teaser": "Wenige Erfindungen haben die Entwicklung der Menschheit so enorm beflügelt wie diese: Doch wer kam wann genau auf die Idee mit dem Rad? Forscher haben dazu Neuigkeiten, ihr Beweis sind 12.000 Jahre alte Steine.",
      "url": "https://www.spiegel.de/wissenschaft/technik/fruehzeitliche-innovation-wurde-das-rad-tausende-jahre-frueher-erfunden-als-gedacht-a-c7150548-412e-4ed9-96ab-e9487279d61f",
      "image_title": "Wurde das Rad Tausende Jahre früher erfunden als gedacht? - 2024 Yashuv, Grosman (Ausschnitt)"
    },
    {
      "title": "Vor den Salomonen Forscher entdecken im Südpazifik eine Rekordkoralle",
      "teaser": "Das Ding ist größer als ein Wal, eine Riesenkolonie, die aus Milliarden Winzlingen besteht: Vor den Salomonen im Südpazifik wächst seit über dreihundert Jahren eine Koralle. Und wächst. Und wächst.",
      "url": "https://www.spiegel.de/wissenschaft/salomonen-forscher-entdecken-im-suedpazifik-eine-rekord-koralle-a-e530bbc7-50ee-4ef4-b957-aa0c859bdc9c",
      "image_title": "Forscher entdecken im Südpazifik eine Rekordkoralle - Manu San Felix / AFP"
    },
    {
      "title": "SPIEGEL Shortcut zur Weltklimakonferenz Wo es trotz Trump noch Hoffnung fürs Klima gibt",
      "teaser": "Wird Donald Trump in der Klimapolitik eine Kehrtwende hinlegen? Die Frage macht viele bei der COP29 nervös. Wissenschaftsredakteurin Alina Schadwinkel berichtet von der Stimmung in Baku und sagt, welche Chancen bleiben. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop29-und-die-klimakrise-wie-wirkt-sich-trump-auf-das-klima-aus-a-9c37d666-9f08-4604-8f2f-36e9911109e0"
    },
    {
      "title": "SPIEGEL Shortcut zur Weltklimakonferenz Wo es trotz Trump noch Hoffnung fürs Klima gibt",
      "teaser": "Wird Donald Trump in der Klimapolitik eine Kehrtwende hinlegen? Die Frage macht viele bei der COP29 nervös. Wissenschaftsredakteurin Alina Schadwinkel berichtet von der Stimmung in Baku und sagt, welche Chancen bleiben. Moderiert von Rachelle Pouplier",
      "url": "https://www.spiegel.de/wissenschaft/natur/cop29-und-die-klimakrise-wie-wirkt-sich-donald-trump-auf-das-klima-aus-podcast-a-2a34a800-ae48-41f7-8df2-dcd727b48db3",
      "image_title": "Wo es trotz Trump noch Hoffnung fürs Klima gibt"
    }
  ]
}