{
  "timestamp": "2024-04-05T03:01:23",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfolge in Brasilien und Kolumbien Zerstörung des tropischen Urwalds geht leicht zurück",
      "teaser": "Eine Waldfläche so groß wie Nordrhein-Westfalen wurde weltweit im vergangenen Jahr vernichtet, etwas weniger als noch 2022. Neben Rodungen trugen Brände zum Verlust bei. Ein Land war besonders betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bericht-fuer-2023-tropischer-urwald-von-flaeche-groesser-als-nrw-zerstoert-a-6882cda3-d283-4349-b946-8f4798fd2fac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ee00e4f-a707-4bf2-8412-ca0a0fcc8aba_w488_r1.778_fpx65.41_fpy50.jpg",
      "image_title": "Zerstörung des tropischen Urwalds geht leicht zurück - Gustavo Basso / NurPhoto / Getty Images"
    },
    {
      "title": "Monarch Yuwen Yong So sah der Kaiser von China aus",
      "teaser": "Mithilfe von Erbgut aus seinem Grab haben Forschende das Gesicht eines chinesischen Herrschers aus dem 6. Jahrhundert nachgebildet. Sie fanden auch Hinweise auf seine mögliche Todesursache.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/china-dna-enthuellt-aussehen-eines-kaisers-aus-dem-6-jahrhundert-a-79ff2042-2773-4a77-a2a3-2c432d2c6f2a",
      "image_title": "So sah der Kaiser von China aus - Pianpian Wei / dpa"
    },
    {
      "title": "Spektakuläre Naturfotos Gefundenes Fressen",
      "teaser": "Vögel streiten unter Wasser um einen Fisch, ein Gepard reißt ein Zebrafohlen und ein Seelöwe findet Gefallen an einem Plastikspielzeug. Die Gewinner des Fotowettbewerbs »World Nature Photographer of the Year« stehen fest.",
      "url": "https://www.spiegel.de/wissenschaft/natur/world-nature-photographer-of-the-year-das-sind-die-spektakulaersten-naturfotos-2024-a-d0e3dff7-393f-4053-b94e-9fd76a281b09",
      "image_title": "Gefundenes Fressen - Tracey Lund / World Nature Photography Awards"
    },
    {
      "title": "Transplantation in Boston Patient mit Schweineniere kann Krankenhaus verlassen",
      "teaser": "Mithilfe von Schweinen versuchen Mediziner, dem Mangel an Organspendern entgegenzuwirken. In den USA transplantierten sie kürzlich erstmals eine Niere, die in den Tieren gezüchtet wurde. Nun darf der Patient nach Hause.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-patient-mit-schweineniere-kann-krankenhaus-verlassen-a-44d7e5b1-a771-4235-8b9d-682aa8cf2ae2",
      "image_title": "Patient mit Schweineniere kann Krankenhaus verlassen - Michelle Rose / Massachusetts General Hospital / AP"
    },
    {
      "title": "Elon-Musk-Konkurrent Kam Ghaffarian Vom Parkplatzwächter zum Raumfahrt-Milliardär",
      "teaser": "Als junger Mann kam der Iraner Kamal Ghaffarian in die Vereinigten Staaten. Heute ist der 65-Jährige der bewunderte Weltraumunternehmer, dem die erste private Mondlandung gelang. Und er hat noch große Pläne. Von Claus Hecking und Christoph Seidler, Maryland und Berlin",
      "url": "https://www.spiegel.de/wissenschaft/kam-ghaffarian-vom-iranischen-sterngucker-zum-vater-der-ersten-privaten-mondlandemission-a-5d062806-7109-492e-b4a7-07f5c22cc6bf",
      "image_title": "Vom Parkplatzwächter zum Raumfahrt-Milliardär - Greg Kahn / DER SPIEGEL",
      "author": "Claus Hecking und Christoph Seidler, Maryland und Berlin"
    },
    {
      "title": "Müll aus dem All Traf Weltraumschrott von der ISS ein Wohnhaus in Florida?",
      "teaser": "Der Brocken fiel buchstäblich vom Himmel: Mutmaßlicher Weltraumschrott hat das Haus einer US-Familie regelrecht durchbohrt. Nun prüft die Nasa, ob ihr das Teil bekannt vorkommt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraum-schrott-traf-iss-muell-wohnhaus-in-florida-a-d54b3d29-63f1-41a3-82d0-2369585402d7",
      "image_title": "Traf Weltraumschrott von der ISS ein Wohnhaus in Florida? - picture alliance / dpa / Nasa"
    },
    {
      "title": "Stärkste Erschütterung seit 25 Jahren Warum in Taiwan die Erde bebte – und wie das Land auf solche Katastrophen vorbereitet ist",
      "teaser": "Im Berufsverkehr wurden die Menschen von heftigen Erdstößen erfasst, zahlreiche Häuser stürzten ein, mehrere Menschen starben. Und das, obwohl die Erdbebenüberwachung in Taiwan vorbildlich ist. Von Claus Hecking, Niklas Marienhagen, Alina Schadwinkel und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/taiwan-warum-das-erdbeben-trotz-vorbildlicher-ueberwachung-so-verheerend-war-a-2e8f87ac-4525-48ae-a9d0-92abcbabe708",
      "image_title": "Warum in Taiwan die Erde bebte – und wie das Land auf solche Katastrophen vorbereitet ist - Taiwan's National Fire Agency / AFP",
      "author": "Claus Hecking, Niklas Marienhagen, Alina Schadwinkel und Christoph Seidler"
    },
    {
      "title": "Älteste gut erhaltene Jagdwaffen der Welt »Vielleicht würde man heute eher von der Holzzeit sprechen als von der Steinzeit«",
      "teaser": "Die Menschen der Steinzeit kannten sich nicht nur mit Steinen aus, sondern auch mit Holz. Das belegen spektakuläre Artefakte aus Niedersachsen. Sie könnten auch einen Antrag auf Unesco-Weltkulturerbestatus voranbringen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schoeninger-speere-neue-erkenntnisse-zu-steinzeit-waffen-und-werkzeugen-a-d075a2f7-e30a-4e2b-9ba5-fad603e42006",
      "image_title": "»Vielleicht würde man heute eher von der Holzzeit sprechen als von der Steinzeit« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Millionenschäden befürchtet Invasive Quagga-Muschel verstopft Leitungen am Bodensee",
      "teaser": "Im Lake Michigan in den USA bestehen bereits 90 Prozent der Biomasse aus den Tieren. Auch in Deutschland breitet sich die invasive Muschelart aus – und macht zunehmend den Wasserwerken zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bodensee-invasive-quagga-muschel-verstopfte-leitungen-millionenschaeden-befuerchtet-a-209f79d4-4e76-4f08-bcf8-8975e2b8dcd8",
      "image_title": "Invasive Quagga-Muschel verstopft Leitungen am Bodensee - Felix Kästle / dpa"
    },
    {
      "title": "Klimawandel in Deutschland 18. Monat in Folge ist zu warm",
      "teaser": "Seit 1881 gab es in Deutschland im März noch nie so hohe Temperaturen wie 2024. Dabei hatte bereits der Februar einen Rekord aufgestellt. Und auch der April beginnt sommerlich: Am Wochenende werden knapp 30 Grad erwartet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-waermster-maerz-seit-messbeginn-18-monat-in-folge-reisst-temperaturrekord-a-932f5629-48f7-425f-9469-fe2a62bdbcfc",
      "image_title": "18. Monat in Folge ist zu warm - Andreas Arnold / dpa"
    },
    {
      "title": "Kernenergieexperte Warum bauen alle plötzlich wieder Atomkraftwerke, Professor Hurtado?",
      "teaser": "Reihenweise errichten unsere Nachbarn neue Atomkraftwerke. Den Energietechniker Antonio Hurtado überrascht das nicht. Ohne die Meiler, sagt er, werde ein Verzicht auf fossile Brennstoffe nicht funktionieren. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-warum-bauen-alle-wieder-atomkraftwerke-professor-hurtado-podcast-a-df5eea60-0641-4f90-bc47-a2dd390d6e61",
      "image_title": "Warum bauen alle plötzlich wieder Atomkraftwerke, Professor Hurtado? - FRED DUFOUR/ AFP"
    },
    {
      "title": "Bis Ende 2026 US-Regierung weist Nasa offenbar zur Festlegung einer Mondzeit an",
      "teaser": "Von der Erde aus betrachtet, laufen Uhren auf dem Mond schneller: Das ist nur eine der Herausforderungen für die Nasa, die laut einem Medienbericht im Auftrag der US-Regierung eine Zeitzone für mehrere Himmelskörper erarbeiten soll.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-soll-laut-us-regierung-eine-mondzeit-festlegen-a-3aa1297b-8dd0-46ce-9867-4e25e1c1145a",
      "image_title": "US-Regierung weist Nasa offenbar zur Festlegung einer Mondzeit an - Everson Bressan / Fotoarena / IMAGO",
      "author": "der Erde aus betrachtet, laufen Uhren auf dem Mond schneller: Das ist nur eine der Herausforderungen für die Nasa, die laut einem Medienbericht im Auftrag der US-Regierung eine Zeitzone für mehrere Himmelskörper erarbeiten soll."
    },
    {
      "title": "100 Millionen Grad für 48 Sekunden Forscherteam meldet neuen Hitzerekord bei Kernfusion",
      "teaser": "Um mit Kernfusion Energie zu gewinnen, müssen Reaktoren extrem hohe Temperaturen aufrechterhalten. Forschende aus Südkorea berichten nun von einem Erfolg. Von ihrem eigentlichen Ziel sind sie aber noch weit entfernt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kernfusion-forscherteam-meldet-neuen-hitzerekord-a-beb5a0e5-7f1d-4269-9a48-5627d7855793",
      "image_title": "Forscherteam meldet neuen Hitzerekord bei Kernfusion - Anthony Wallace / AFP"
    },
    {
      "title": "Betrieb von Implantaten im Körper Batterie gewinnt Strom aus Sauerstoff im Blut",
      "teaser": "Wenn die Batterie eines Herzschrittmachers leer ist, muss sie ausgetauscht werden. Forschende haben nun ein Gerät entwickelt, das den Schritt einmal überflüssig machen könnte. Es gibt aber noch Nachbesserungsbedarf.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/medizintechnik-batterie-prototyp-gewinnt-strom-aus-sauerstoff-im-blut-a-95204233-5f7b-445d-bd8d-bbb187a9968d",
      "image_title": "Batterie gewinnt Strom aus Sauerstoff im Blut - Amyna Paloha / Getty Images"
    },
    {
      "title": "US-Bundesstaat Texas Mann steckt sich bei Milchkühen mit Vogelgrippe an",
      "teaser": "In den USA ist zum zweiten Mal eine Übertragung des H5N1-Virus auf den Menschen erfasst worden. Die Symptome des Patienten sind aber offenbar überschaubar.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-in-den-usa-mann-in-texas-steckt-sich-bei-milchkuehen-an-a-f9b280bb-a78d-4de2-9763-210b6d6d74d5",
      "image_title": "Mann steckt sich bei Milchkühen mit Vogelgrippe an - Rodrigo Abd / AP"
    },
    {
      "title": "Milliarden für die Massentierhaltung Klimaschädliche Lebensmittel erhalten die meisten EU-Subventionen",
      "teaser": "Schnitzel, Butter und Leberwurst sind nicht nur ungesund, ihre Produktion erzeugt auch ohne Ende Treibhausgase. Trotzdem fließen mehr als 80 Prozent der EU-Agrarsubventionen in diese Lebensmittel. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/massentierhaltung-klimaschaedliche-lebensmittel-erhalten-die-meisten-eu-subventionen-a-73d9ec65-87e4-4128-ad0b-6a895d51bfad",
      "image_title": "Klimaschädliche Lebensmittel erhalten die meisten EU-Subventionen - Marijan Murat / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Lachgas und Benzodiazepine Mediziner warnen vor aktuellen Trenddrogen",
      "teaser": "Immer mehr Jugendliche konsumieren Lachgas und Beruhigungsmittel als Partydroge oder zum »Chillen«. Die teils frei erhältlichen Substanzen sind aber alles andere als harmlos, warnen Fachleute. Im schlimmsten Fall kommt es zu lebenslangen Schäden.",
      "url": "https://www.spiegel.de/wissenschaft/drogen-mediziner-warnen-vor-aktuellen-trenddrogen-lachgas-und-benzodiazepinen-a-975b5178-8cdc-4362-9495-61c76e48a42e",
      "image_title": "Mediziner warnen vor aktuellen Trenddrogen - Teresa Dapp / picture alliance / dpa"
    },
    {
      "title": "Zusammensturz nach Schiffsunglück 200-Tonnen Brückenteil in Baltimore geborgen",
      "teaser": "Ein Containerschiff rammte die Francis Scott Key Bridge, eine viel befahrene Autobahnbrücke in Baltimore. Mehrere Menschen kamen dabei ums Leben. Nun beginnen die Arbeiten an der Unfallstelle.",
      "url": "https://www.spiegel.de/wissenschaft/baltimore-aufraeumarbeiten-beginnen-nach-brueckeneinsturz-200-tonnen-bruchstueck-geborgen-a-89b1ab3d-bfa5-4e05-b6bd-e5ba9e9aba80",
      "image_title": "200-Tonnen Brückenteil in Baltimore geborgen - Julia Nikhinson / picture alliance / dpa / AP"
    },
    {
      "title": "Gedächtnis, Konzentration, Logik So könnte Schach auch Ihrem Hirn helfen",
      "teaser": "Schach erlebte zuletzt einen Boom. Aber was bewirkt es eigentlich in den Köpfen – macht das Spiel tatsächlich schlau? Studien untersuchen bereits einen Einsatz in der Therapie von ADHS oder Suchtkrankheiten. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/schach-so-koennte-training-auch-ihrem-hirn-helfen-a-f98e3b3f-2ad5-49b7-bdff-c4d7f53e0ea5",
      "image_title": "So könnte Schach auch Ihrem Hirn helfen - Imgorthand / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "Forscher entwickeln neuartige Tests Krebs erkennen – Jahre bevor es Symptome gibt",
      "teaser": "Je später Krebserkrankungen gefunden werden, desto schlechter lassen sie sich therapieren. Britische Wissenschaftler wollen nun Speiseröhren- oder Blutkrebs entdecken, lange bevor er akut wird.",
      "url": "https://www.spiegel.de/wissenschaft/medizinische-innovation-neue-tests-ermoeglichen-die-erkennung-von-krebs-lange-bevor-symptome-auftreten-a-47dfbf16-b0c7-4814-bea4-1d2f06d0bf7d",
      "image_title": "Krebs erkennen – Jahre bevor es Symptome gibt - DBenitostock / Getty Images"
    }
  ]
}