{
  "timestamp": "2024-02-07T14:01:06",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Analyse karibischer Schwämme Begann die Erderwärmung schon viel früher?",
      "teaser": "Eine Untersuchung von Schwämmen aus der Karibik deutet darauf hin, dass die Erderwärmung früher als gedacht eingesetzt haben – und schon 1,7 Grad über dem vorindustriellen Niveau liegen könnte. Doch die Studie ist umstritten.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-karibische-schwaemme-deuten-auf-frueheren-beginn-der-erderwaermung-hin-a-0909ca2d-604c-4b9d-bd54-31608dcaecfa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f2b1f573-e45f-46ba-95bf-1750aad5a093_w488_r1.778_fpx48.44_fpy55.01.jpg",
      "image_title": "Begann die Erderwärmung schon viel früher? - Andoni Alvarez / NMNH / Office of Education and Outreach / Smithsonian"
    },
    {
      "title": "Rettung nicht möglich Treibeis hat Orcas vor Japans Küste eingeschlossen",
      "teaser": "Wahrscheinlich sind auch Jungtiere dabei: Etwa zehn Orcas sind Berichten zufolge vor der Küste Japans von Eis eingeschlossen. Wie es mit ihnen weitergeht, ist zunächst ungewiss.",
      "url": "https://www.spiegel.de/wissenschaft/japan-treibeis-hat-orcas-eingeschlossen-a-3250e15d-5e2f-441b-86cd-bd888da253e9",
      "image_title": "Treibeis hat Orcas vor Japans Küste eingeschlossen - @nhk_hokkaido / X"
    },
    {
      "title": "90 Prozent weniger CO₂ EU-Kommission schlägt Klimaziel für 2040 vor",
      "teaser": "Im Kampf gegen den Klimawandel präsentiert die EU-Kommission ein neues Etappenziel: Die Treibhausgasemissionen in Europa sollen in den kommenden Jahren drastisch reduziert werden.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-eu-kommission-schlaegt-klimaziel-fuer-2040-vor-90-prozent-weniger-co-a-dbc1f219-c708-4d1a-b681-b6a823c39997",
      "image_title": "EU-Kommission schlägt Klimaziel für 2040 vor - Sven-Erik Arndt / imagebroker / IMAGO"
    },
    {
      "title": "Sechs statt fünf Stufen Forscher plädieren für Erweiterung der Hurrikanskala",
      "teaser": "Der Klimawandel befeuert Extremwetter, auch Wirbelstürme. Für die derzeit übliche Hurrikanskala sind viele schon jetzt zu stark, kritisieren Forscher – und schlagen eine Lösung vor.",
      "url": "https://www.spiegel.de/wissenschaft/wirbelstuerme-forscher-plaedieren-fuer-erweiterung-der-hurrikan-skala-a-b510ab0e-9719-4ad9-94bd-66f8d6111ad3",
      "image_title": "Forscher plädieren für Erweiterung der Hurrikanskala - Noaa / Nesdis / Star / ZUMA Wire / IMAGO"
    },
    {
      "title": "Skelett im CT-Scan Forschende finden in Schottland neue Flugsaurierart",
      "teaser": "»Ceoptera evansae« hat wohl vor über 165 Millionen Jahren gelebt: In Schottland haben Forschende Überreste einer bisher unbekannten Flugsaurierart gefunden. Sie könnten helfen, eine ganze Epoche besser zu verstehen.",
      "url": "https://www.spiegel.de/wissenschaft/dinosaurier-forschende-finden-in-schottland-neue-flugsaurierart-ceoptera-evansae-a-5f3ea0a9-8dd6-4af8-b094-261a5857c7d4",
      "image_title": "Forschende finden in Schottland neue Flugsaurierart - NHM & Witton"
    },
    {
      "title": "Schätzungen von Tierschützern Jedes Jahr werden mehr als 100.000 Delfine getötet",
      "teaser": "In manchen Regionen werden sie gegessen, in anderen als Köder verwendet: Tierschützern zufolge stehen einige Delfinpopulationen kurz davor auszusterben. Sie fordern eine Regulierung der Jagd.",
      "url": "https://www.spiegel.de/wissenschaft/delfine-warum-sie-so-oft-als-koeder-fuer-fischerei-enden-a-f9249131-0d70-45da-a947-33228cbab53e",
      "image_title": "Jedes Jahr werden mehr als 100.000 Delfine getötet - Morales / IMAGO"
    },
    {
      "title": "Weltweite Statistik Zahl der tödlichen Haiangriffe hat sich 2023 verdoppelt",
      "teaser": "Das Risiko, von einem Hai attackiert zu werden, ist verschwindend gering. Im vergangenen Jahr ist die Zahl der Angriffe allerdings gestiegen. Am gefährlichsten: der Weiße Hai.",
      "url": "https://www.spiegel.de/wissenschaft/natur/haiangriffe-zahl-der-toedlichen-attacken-hat-sich-2023-verdoppelt-a-22348e28-2b8f-4994-bf6f-823cc29441bb",
      "image_title": "Zahl der tödlichen Haiangriffe hat sich 2023 verdoppelt - AFP"
    },
    {
      "title": "Abwehr von Eindringlingen Drei Streifen machen Clownfische aggressiv",
      "teaser": "Wenn andere Clownfische in ihre Heim-Anemone eindringen wollen, werden sie aggressiv. Ein Forscherteam will nun eine besondere Eigenschaft gefunden haben, wie sich die Fische überhaupt erkennen.",
      "url": "https://www.spiegel.de/wissenschaft/clownfische-drei-streifen-machen-sie-aggressiv-a-b15ae871-8998-41c2-9134-4a4279df5424",
      "image_title": "Drei Streifen machen Clownfische aggressiv - Pond5 Images / IMAGO"
    },
    {
      "title": "In Proben nachgewiesen Bakterium könnte Olivenbäume auf Mallorca bedrohen",
      "teaser": "Xylella hat schon massenhaft Nutzpflanzen getötet, nun ist eine Unterart des Feuerbakteriums auf Mallorca angekommen. Bisher wurde sie in wilden Olivenbäumen nachgewiesen – die Behörden sind alarmiert.",
      "url": "https://www.spiegel.de/wissenschaft/mallorca-bakterium-bedroht-moeglicherweise-olivenbaeume-a-aac708ea-e4c5-4db5-b5ef-abe7076d8206",
      "image_title": "Bakterium könnte Olivenbäume auf Mallorca bedrohen - Cesare Palma / Pond5 Images / IMAGO"
    },
    {
      "title": "Hinrichtung in Schwaben Das Geheimnis der Henkerin",
      "teaser": "Im oberschwäbischen Bad Waldsee sind Dokumente aus dem 18. Jahrhundert aufgetaucht, nach denen die Witwe eines Scharfrichters einen Dieb getötet haben könnte. War sie wirklich die einzige Frau Europas, die mit dem Schwert richtete? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/scharfrichterin-in-schwaben-war-die-witwe-eines-henkers-die-einzige-henkerin-europas-a-dc69646c-2617-46a7-b4d2-081e7339725e",
      "image_title": "Das Geheimnis der Henkerin - akg-images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Fast 900 Tage im All Russischer Kosmonaut knackt Weltrekord auf der Raumstation ISS",
      "teaser": "Nie zuvor war jemand länger im Weltall: Der Kosmonaut Oleg Kononenko ist bereits mehr als 878 Tage auf der Internationalen Raumstation ISS. Und der nächste Rekord soll schon bald folgen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-russischer-kosmonaut-mehr-als-878-tage-auf-der-iss-rekord-a-37ae6343-5f94-4e9a-9b50-f5536fa1c80e",
      "image_title": "Russischer Kosmonaut knackt Weltrekord auf der Raumstation ISS - NASA / ZUMA Wire / IMAGO"
    },
    {
      "title": "Energiepolitik Atomkraft ist ein totes Pferd – warum steigt Merz nicht ab? Eine Kolumne von Christian Stöcker",
      "teaser": "Ohne ständige Steuerhilfen ist Atomstrom nicht finanzierbar. Bauprojekte dauern stets länger und kosten viel mehr als geplant. Warum wollen Union und FDP nicht davon ablassen? Vernunft ist nicht der Grund.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-atomkraft-ist-ein-totes-pferd-warum-steigt-merz-nicht-ab-kolumne-a-28065bde-deab-4042-b4f3-91b870e17ee9",
      "image_title": "Atomkraft ist ein totes Pferd – warum steigt Merz nicht ab? - Bayerische Staatskanzlei / picture alliance / dpa"
    },
    {
      "title": "Gesteinsbrocken über Brandenburg Der Asteroidenjäger auf dem Sofa",
      "teaser": "Der ungarische Amateurastronom Krisztián Sárneczky entdeckte den Asteroiden, der über Berlin zerbrach – und noch Hunderte andere Himmelskörper, wie sie selbst der Nasa regelmäßig entgehen. Wie schafft er das? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/2024-bx1-wie-astronom-krisztian-sarneczky-den-berlin-asteroiden-entdeckte-a-4cb90934-0bbd-4bc1-8b99-a107fbcade37",
      "image_title": "Der Asteroidenjäger auf dem Sofa - Christoph Seidler; Daniel Mayer",
      "author": "Christoph Seidler"
    },
    {
      "title": "Elementarteilchen Fliegen ist sicher – wenn nur nicht Start und Landung wären Von Julia Koch",
      "teaser": "Haben Sie Flugangst? Dann trösten Sie sich womöglich mit beruhigenden Statistiken. Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/risiken-im-flugverkehr-gentherapie-gegen-gehoerlosigkeit-lese-empfehlungen-aus-der-wissenschaft-a-94854be3-ef1d-4b32-b4b7-6c8cdca39e91",
      "image_title": "Fliegen ist sicher – wenn nur nicht Start und Landung wären - REUTERS"
    },
    {
      "title": "SPIEGEL-Klimabericht Gute Vorsätze für 2040 – nur die Umsetzung wird schwer Ein Newsletter von Susanne Götze",
      "teaser": "Die Europäische Kommission stellt kommende Woche neue Klimaziele vor. In nur 16 Jahren sollen die 27 Mitgliedsländer einen Großteil ihrer Emissionen einsparen. Über das Wie sind sich jedoch nicht mal Wissenschaftler einig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaziele-der-eu-kommission-fuer-2040-experten-uneins-wie-sie-erreicht-werden-koennen-a-0ae43c1d-3011-4533-a03e-ca4a8a9e1718",
      "image_title": "Gute Vorsätze für 2040 – nur die Umsetzung wird schwer - Pablo Blazquez Dominguez / Getty Images"
    },
    {
      "title": "Funde auf der Schwäbischen Alb Steinzeitmenschen produzierten Seile mit Werkzeug aus Mammut-Elfenbein",
      "teaser": "Die Objekte sehen seltsam aus, waren aber äußert praktisch: Auf der Schwäbischen Alb haben Forschende zwei Lochstäbe gefunden. Binnen zehn Minuten konnten Steinzeitmenschen damit wohl bis zu fünf Meter Seil herstellen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schwaebische-alb-werkzeug-aus-mammut-elfenbein-von-steinzeitmenschen-gefunden-a-91ea0951-e3dc-4b0e-9992-01b368b5be3c",
      "image_title": "Steinzeitmenschen produzierten Seile mit Werkzeug aus Mammut-Elfenbein - H. Jensen / Universität Tübingen"
    },
    {
      "title": "Debatte über Gizeh-Pyramide Neuer Glanz mit alten Steinen?",
      "teaser": "Die kleinste der berühmten Pyramiden von Gizeh soll mit den Granitblöcken verkleidet werden, die sie einst schmückten. Einige Archäologen halten davon nichts. Sie fürchten: Die Ruinen könnten zum Ersatz-Disneyland werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/menkaure-pyramide-von-gizeh-entfacht-debatte-huebsch-machen-oder-nicht-a-5188a1c2-131e-4e60-bbcd-bd1cce2f5ba1",
      "image_title": "Neuer Glanz mit alten Steinen? - IMAGO"
    },
    {
      "title": "Epochaler Fortschritt in der Therapie Neue Hoffnung im Kampf gegen Krebs",
      "teaser": "Mediziner verstehen Krebserkrankungen immer genauer und können die Therapie auf den einzelnen Patienten zuschneiden. Wer sich in einem spezialisierten Zentrum statt im gewöhnlichen Krankenhaus behandeln lässt, überlebt länger. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/onkologie-viele-kleine-fortschritte-fuehren-zu-einem-wandel-in-der-krebsmedizin-a-97a0e82b-aadd-41d3-855e-5c802ea634ff",
      "image_title": "Neue Hoffnung im Kampf gegen Krebs - [M] Stephan Floss / DER SPIEGEL; Anne E. Weston / EM STP / Francis Crick Institute / Science Photo Library; Patricia Kühfuss / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Studie zu Lebenserwartung von Hunden Schlechte Nachricht für Möpse",
      "teaser": "Kleine Hunde mit länglicher Schnauze wie Zwergdackel leben am längsten, berichtet ein Fachteam. Aber auch Labradore schneiden im Ranking gut ab. Möpse dagegen leben mit besonderen Gesundheitsrisiken.",
      "url": "https://www.spiegel.de/wissenschaft/natur/lebenserwartung-von-hunden-schlechte-nachricht-fuer-moepse-a-6e32c883-9777-45a7-8a04-69a059220a1c",
      "image_title": "Schlechte Nachricht für Möpse - Dragica Andjelic / Getty Images"
    },
    {
      "title": "Luftverkehr Geisterfahrer auf der Startbahn",
      "teaser": "Immer wieder kommt es vor allem auf US-Flughäfen zu Beinahekollisionen. Ein Grund für das wachsende Crashrisiko sind fehlende Fluglotsen – eine Spätfolge von Corona. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeuge-beinahe-unfaelle-auf-der-startbahn-gefaehrliche-geisterfahrer-im-cockpit-a-67ee1c3a-57e3-4d4d-840c-e82fbfd4fa52",
      "image_title": "Geisterfahrer auf der Startbahn - Tetsu Joko / AP",
      "author": "Marco Evers"
    }
  ]
}