{
  "timestamp": "2024-11-07T14:02:50",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.c8c55569e70278da35e1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.0fa399a1ede3d3499843.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.ec009348867229cd1da5.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.df31804cfdd42281bf16.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vergleich des Akademischen Austauschdienstes Ausländische Wissenschaftler in Europa forschen am liebsten in Deutschland",
      "teaser": "Etwa 75.000 ausländische Forschende arbeiteten 2021 an deutschen Unis und Instituten, die meisten kommen aus Indien. Nur in einem Land in der Welt gibt es noch mehr internationale Wissenschaftler.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaft-deutschland-ist-beliebtestes-land-in-europa-fuer-auslaendische-forscher-a-a1d3e894-5a21-4710-b374-fe7a78320d41",
      "image_url": "https://cdn.prod.www.spiegel.de/images/74b88687-aefb-484e-8086-14501079755e_w488_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "Ausländische Wissenschaftler in Europa forschen am liebsten in Deutschland - xcavanimagesx / Pond5 Images / IMAGO"
    },
    {
      "title": "Fleischfressendes Riesentier Forscher analysieren Knochen und finden einen der größten bekannten Terrorvögel",
      "teaser": "Die Art lebte vor Millionen von Jahren in Südamerika und fraß Fleisch. Forscher haben die Überreste eines riesigen Terrorvogels entdeckt. Es könnte sich sogar um das größte Exemplar handeln, das je ausgegraben wurde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/forscher-analysieren-knochen-und-finden-einen-der-groessten-bekannten-terrorvoegel-a-2941b9ec-cc81-4d15-af75-d568fd001610",
      "image_title": "Forscher analysieren Knochen und finden einen der größten bekannten Terrorvögel - MR1805 / Getty Images"
    },
    {
      "title": "Erstmals Eisprung vollständig gefilmt »Die Aufnahme ist absolut faszinierend«",
      "teaser": "Ausdehnung, Kontraktion, dann wird mit einem Mal die Eizelle abgestoßen: Erstmals zeigt ein Video einen Eisprung, gefilmt an Mauszellen. Fruchtbarkeitsforscherin Dunja Baston-Büst erzählt, welchen Nutzen das hat. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eisprung-vollstaendig-gefilmt-die-aufnahme-ist-absolut-faszinierend-a-0e067017-407b-4898-ace3-725eb70343da",
      "image_title": "»Die Aufnahme ist absolut faszinierend« - Christopher Thomas, Tabea Lilian Marx et al. / Max-Planck-Institut für Multidisziplinäre Naturwissenschaften"
    },
    {
      "title": "Temperaturaufzeichnung EU-Klimadienst sieht Erderwärmung schon 2024 über 1,5 Grad",
      "teaser": "2023 war es fast 1,5 Grad wärmer als im vorindustriellen Zeitalter. In diesem Jahr wird diese Schwelle wohl überschritten, wie kurz vor der Weltklimakonferenz bekannt wird. Und nun?",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-eu-klimadienst-copernicus-sieht-erderwaermung-schon-2024-ueber-1-5-grad-a-1eb64515-1866-4bcd-ac69-3c4cf486f8c0",
      "image_title": "EU-Klimadienst sieht Erderwärmung schon 2024 über 1,5 Grad - Edmar Barros / AP"
    },
    {
      "title": "Taktik gegen Dengue, Zika, Gelbfieber Taube Moskitos paaren sich nicht",
      "teaser": "Mithilfe eines genetischen Tricks wollen Forscher den Paarungsdrang von Stechmücken erheblich schwächen – und so Millionen Menschen vor gefährlichen Krankheiten wie Dengue schützen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/taube-moskitos-paaren-sich-nicht-a-3d658ef5-ef6c-4ddd-a228-17e2d2a736fa",
      "image_title": "Taube Moskitos paaren sich nicht - NIH-NIAID / Image Point Fr / BSIP / IMAGO"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Warum die Scharfrichter bei Enthauptungen oft danebenschlugen",
      "teaser": "An einem ehemaligen Galgen fanden Archäologen Halswirbel mit auffälligen Hieb- und Schnittspuren. Der Henker benötigte bei der Enthauptung offenbar drei Schwertschläge – und musste mit dem Messer nachhelfen. Wie konnte er so versagen? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/enthauptungen-im-mittelalter-und-in-der-neuzeit-warum-die-scharfrichter-oft-danebenschlugen-a-f559c6de-e746-4a33-92da-a9f06353d5d7",
      "image_title": "Warum die Scharfrichter bei Enthauptungen oft danebenschlugen - [M] DER SPIEGEL; Foto: Michael Francken",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Höchster Berg Japans Der Fuji hat jetzt wieder eine Schneekrone",
      "teaser": "Der Gipfel des japanischen Bergs Fuji besitzt offenbar wieder seine charakteristische Schneedecke, mehr als einen Monat später als üblich. So lange kahl wie 2024 war er seit Beginn der Wetteraufzeichnungen nicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hoechster-berg-japans-endlich-liegt-schnee-auf-dem-fuji-a-b7361ec0-136b-4949-97a8-798451d84b54",
      "image_title": "Der Fuji hat jetzt wieder eine Schneekrone - Kyodo News / AP / dpa"
    },
    {
      "title": "Womöglich ältestes Lebewesen der Welt Das Geheimnis des Methusalem-Baums",
      "teaser": "Rekordverdächtige 16.000 bis 80.000 Jahre könnte die Amerikanische Zitterpappel Pando in den USA alt sein. Forschende haben ihre Geschichte ergründet und wagen eine Prognose für das Überleben des Superorganismus. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/zitterpappel-pando-in-den-usa-methusalem-baum-ist-bis-zu-80-000-jahre-alt-a-8ae46621-d1e3-4a91-a343-4e28f70346e5",
      "image_title": "Das Geheimnis des Methusalem-Baums - George Rose / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Zwei Neuinfektionen in Großbritannien Neue Mpox-Variante erstmals in Europa übertragen",
      "teaser": "Das Mpox-Virus ist nicht leicht übertragbar. Nun haben sich erstmals Menschen in Europa infiziert. Trotz der Fälle in Großbritannien hält die WHO das Risiko einer größeren Ausbreitung weiterhin für gering.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/grossbritannien-neue-mpox-variante-erstmals-in-europa-uebertragen-zwei-neuinfektionen-a-1a48f69a-a7d9-4987-b006-aa6de1c79adf",
      "image_title": "Neue Mpox-Variante erstmals in Europa übertragen - NIAID / REUTERS"
    },
    {
      "title": "Suche nach Klimalösung CO₂-Deponie in der Nordsee – Greenpeace wirft Forschern Befangenheit vor",
      "teaser": "In Deutschland soll es bald erlaubt sein, Kohlendioxid im Meeresboden zu speichern. Das Kieler Geomar-Institut untersucht, wo genau. Doch Umweltschützer zweifeln an der Unabhängigkeit des Projekts. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/greenpeace-kritisiert-geomar-umweltschuetzer-werfen-forschern-befangenheit-vor-a-ed3a1d0f-9678-4de3-8943-a50c89a2d4b3",
      "image_title": "CO₂-Deponie in der Nordsee – Greenpeace wirft Forschern Befangenheit vor - Gregor Lengler / laif",
      "author": "Susanne Götze"
    },
    {
      "title": "Computergestützte Filmanalyse Hollywoodfilme sind zunehmend diverser besetzt",
      "teaser": "Mithilfe von Gesichtserkennung haben Forscher mehr als 2300 Filme aus der Zeit von 1980 bis 2022 analysiert. Tatsächlich spielen inzwischen mehr Frauen oder Schwarze mit. Weiße Männer bleiben trotzdem überrepräsentiert.",
      "url": "https://www.spiegel.de/wissenschaft/hollywoodfilme-sind-zunehmend-diverser-besetzt-a-fd74e920-21f8-43d0-920d-7bec350aefe8",
      "image_title": "Hollywoodfilme sind zunehmend diverser besetzt - Capital Pictures / IMAGO"
    },
    {
      "title": "Raumforschung aus nachhaltigen Materialien Erster Holzsatellit wird im Weltraum erprobt",
      "teaser": "Japanische Forscher haben den weltweit ersten Satelliten aus Holz gebaut, er ist nun mit einer SpaceX-Mission ins All gestartet. Er soll erst der Anfang sein: Die Japaner stellen sich gar Holzhäuser auf dem Mond vor.",
      "url": "https://www.spiegel.de/wissenschaft/lignosat-erster-holzsatellit-wird-im-weltraum-erprobt-a-be4f3044-44bc-4fe0-99c1-12b5f8acd9ef",
      "image_title": "Erster Holzsatellit wird im Weltraum erprobt - Irene Wang / REUTERS"
    },
    {
      "title": "Biblisches Rätsel Forscher finden Erklärung für den »wunderbaren Fischfang« von Jesus",
      "teaser": "Im Neuen Testament sorgt Jesus für einen reichen Fischfang am See Genezareth. Ein Forscherteam will für das Phänomen nun eine wissenschaftliche Erklärung gefunden haben: die verschiedenen Schichten des Gewässers.",
      "url": "https://www.spiegel.de/wissenschaft/natur/geschichte-aus-der-bibel-forscher-finden-erklaerung-fuer-jesus-wunderbaren-fischfang-a-b72b84d7-e783-4d86-a289-4303b6998871",
      "image_title": "Forscher finden Erklärung für den »wunderbaren Fischfang« von Jesus - akg-images"
    },
    {
      "title": "Umfrage Zwei Drittel der Menschen in Deutschland geben an, schon alles für die Umwelt zu tun",
      "teaser": "Wenn die Menschheit ihre Gewohnheiten nicht schnell ändert, droht eine Umweltkatastrophe, befürchten laut einer Umfrage hierzulande fast 80 Prozent der Menschen. Gleichzeitig sehen sie aber eher andere in der Pflicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ipsos-umfrage-zum-umweltbewusstsein-zwei-drittel-sagen-sie-tun-schon-alles-fuer-die-umwelt-a-31ce7690-c96b-4a47-b79e-8192646362f0",
      "image_title": "Zwei Drittel der Menschen in Deutschland geben an, schon alles für die Umwelt zu tun - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Hoch radioaktiver Müll Diese deutschen Gebiete sind als Atomendlager ungeeignet",
      "teaser": "Bis 2031 soll Deutschland einen sicheren Platz für seinen gefährlichen hoch radioaktiven Müll finden. Doch die Suche verläuft schleppend. Nun sind einige Standorte aus dem Rennen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/atommuell-welche-gebiete-als-atomendlager-nicht-geeignet-sind-a-2c664070-6e9d-4a4d-bf0a-79e960d7bcae",
      "image_title": "Diese deutschen Gebiete sind als Atomendlager ungeeignet - Guido Kirchner / picture alliance / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "»Langfristiger Rückgang« Weniger Seehunde leben im Wattenmeer",
      "teaser": "Lange stieg die Zahl der Seehunde im Wattenmeer der Nordsee. Nun sehen Experten eine Trendwende. Seit einigen Jahren zählen sie weniger Tiere als einst. Die Ursache dafür stellt die Forschenden bislang vor Rätsel.",
      "url": "https://www.spiegel.de/wissenschaft/nordsee-weniger-seehunde-im-wattenmeer-a-80dfe31c-1c03-4847-82ea-a5b6dd62946c",
      "image_title": "Weniger Seehunde leben im Wattenmeer - Arterra / imagebroker / IMAGO"
    },
    {
      "title": "Lebensraum und Bestandsschutz Darum breiten sich Wölfe in Deutschland so schnell aus",
      "teaser": "Mehr als 100 Jahre galt der Wolf in Deutschland als ausgestorben. Vor gut zwei Jahrzehnten wanderten die ersten Tiere aus Polen wieder ein. Seitdem breitet sich die Art schnell aus. Forscher wissen jetzt auch, warum.",
      "url": "https://www.spiegel.de/wissenschaft/woelfe-in-deutschland-darum-breiten-sie-sich-so-schnell-aus-a-c527d096-9eb5-438a-ba96-ca7cad533397",
      "image_title": "Darum breiten sich Wölfe in Deutschland so schnell aus - Arterra / Philippe / alimdi / IMAGO"
    },
    {
      "title": "Landung in der Wüste Gobi Chinesische Raumfahrer nach einem halben Jahr im All zurück auf der Erde",
      "teaser": "192 Tage hatten drei chinesische Taikonauten im Weltraum verbracht, nun kehrten sie sicher zur Erde zurück. Die nächste Mission auf der Raumstation »Tiangong« läuft bereits.",
      "url": "https://www.spiegel.de/wissenschaft/chinesische-raumfahrer-von-der-tiangong-raumstation-zurueckgekehrt-landung-in-der-wueste-gobi-a-8240f47a-c81e-4a98-888c-af3eba410664",
      "image_title": "Chinesische Raumfahrer nach einem halben Jahr im All zurück auf der Erde - XINHUA / Li Zhipeng / EPA"
    },
    {
      "title": "Schulen geschlossen Luftverschmutzung in Pakistan erreicht Rekordwert",
      "teaser": "Den Menschen in der pakistanischen Metropole Lahore macht enormer Smog zu schaffen: Grenzwerte für gesundheitsschädliche Stoffe werden um ein Vielfaches überschritten. Nun sollen die Schulen für eine Woche geschlossen bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/pakistan-luftverschmutzung-erreicht-rekordwert-a-3cfefc1c-2430-41f8-8afc-9f5d86bdf758",
      "image_title": "Luftverschmutzung in Pakistan erreicht Rekordwert - K.M. Chaudary / AP / dpa"
    },
    {
      "title": "Rüstungswettlauf Warum die Angst vor dem Atomkrieg zurückkehrt",
      "teaser": "Militärexperten sind besorgt über das globale Wettrüsten. Studien zeigen: Die Folgen einer nuklearen Auseinandersetzung wären noch schlimmer als befürchtet. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/wettruesten-warum-die-angst-vor-dem-atomkrieg-zurueckkehrt-a-be35e459-a919-4048-a994-26989c7ceb4e",
      "image_title": "Warum die Angst vor dem Atomkrieg zurückkehrt - Ann Ronan Pictures / Print Collector / Getty Images",
      "author": "Olaf Stampf"
    }
  ]
}