{
  "timestamp": "2024-07-18T21:01:33",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktuelle Studie aus Großbritannien Kann Achtsamkeit high machen?",
      "teaser": "Bewusstseinsveränderung ohne Drogen: Immer wieder gibt es Berichte, bestimmte Achtsamkeitstrainings könnten schwebende, glückselige Gefühle auslösen. Wissenschaftler haben nun untersucht, was an den Anekdoten dran ist. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/achtsamkeit-kann-meditation-high-machen-a-74c3c4a2-4b18-404e-95f5-054b1dd9cfa8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7bc8ed24-3970-45c4-bf97-6ce5caaeb61b_w488_r1.778_fpx48_fpy55.jpg",
      "image_title": "Kann Achtsamkeit high machen? - Milo Zanecchia / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Wirkstoff Psilocybin Das passiert im Hirn, wenn man »Magic Mushrooms« isst",
      "teaser": "Halluzinationen, verändertes Bewusstsein: Sogenannte Zauberpilze haben eine berauschende Wirkung. Auch Wochen nach dem Konsum sind im Gehirn noch Spuren zu erkennen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/magic-mushrooms-was-psilocybin-im-hirn-macht-a-1f4ab48d-a147-4886-a47a-489fd08c5a73",
      "image_title": "Das passiert im Hirn, wenn man »Magic Mushrooms« isst - Getty Images"
    },
    {
      "title": "Untersuchung von Skeletten Doppelt tödliche Katastrophe in Pompeji",
      "teaser": "Die Tragödie von Pompeji ist gut erforscht – dennoch haben Wissenschaftler nun eine neue Entdeckung gemacht. Zeitgleich zum Vulkanausbruch traf die antike Stadt demnach noch ein Erdbeben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pompeji-erdbeben-erschuetterte-stadt-zeitlich-zu-vulkanausbruch-a-fd736aa6-9486-4ae7-b1f0-e02195f6e6ae",
      "image_title": "Doppelt tödliche Katastrophe in Pompeji - Pompeii Archaeological Park / dpa"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Wie Ärzte mit Metallblechen ihre Patienten quälten",
      "teaser": "Immer wieder haben Archäologen mysteriöse Metallplättchen mit Haken und Schlitzen in Gräbern gefunden. Es dauerte mehr als 50 Jahre, bis der Zweck der Objekte geklärt war: Sie waren Teil einer schmerzvollen Behandlung. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/archaeologie-wie-mittelalter-aerzte-mit-metallblechen-ihre-patienten-quaelten-a-e47e8264-bced-4209-b59f-a330f41e82e1",
      "image_title": "Wie Ärzte mit Metallblechen ihre Patienten quälten - Stadtarchäologie Augsburg",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Klage von Umweltorganisationen »Volker Wissing hat auch unter dem alten Klimaschutzgesetz zu wenig getan«",
      "teaser": "Umweltschützer wollen das am Mittwoch in Kraft getretene Klimaschutzgesetz vor dem Verfassungsgericht kippen. Die Juristin Sabine Schlacke hält das für aussichtslos. Das Problem sei nicht die neue Rechtslage. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutzgesetz-juristin-haelt-klage-von-umweltorganisationen-fuer-aussichtslos-a-6114577c-c191-4460-a6c1-3ac95a152b85",
      "image_title": "»Volker Wissing hat auch unter dem alten Klimaschutzgesetz zu wenig getan« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Giftige Metalle gefunden Bundesinstitut für Risikobewertung gibt Entwarnung bei Tampons",
      "teaser": "Arsen, Cadmium und Blei: Forschende in den USA haben Tampons untersucht und giftige Metalle nachgewiesen. Deutsche Institute sehen aber wegen geringer Mengen keinen Anlass zur Sorge.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/metalle-in-tampons-bundesinstitut-fuer-risikobewertung-gibt-entwarnung-a-b49102fb-6662-4ce2-8b20-cc3e009c78f0",
      "image_title": "Bundesinstitut für Risikobewertung gibt Entwarnung bei Tampons - Getty Images"
    },
    {
      "title": "Recycling von rarem Rohstoff Forscher holen seltene Erden aus alten Lampen",
      "teaser": "Das Metall Europium ist ziemlich selten und wertvoll. Früher wurde es in Energiesparlampen verbaut, nun haben Forscher eine einfache Methode entwickelt, den Stoff zurückzugewinnen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/recycling-von-seltener-erde-forscher-holen-europium-aus-alten-lampen-a-0d9e3e02-3a6c-4a1b-b7da-64d50ebc3570",
      "image_title": "Forscher holen seltene Erden aus alten Lampen - Robert Poorten / IMAGO"
    },
    {
      "title": "Schmelzendes Eis Warum werden die Tage durch den Klimawandel länger, Herr Soja?",
      "teaser": "Steigende Temperaturen bremsen die Rotationsgeschwindigkeit unseres Planeten. Ein Experte erklärt, warum das die Debatte über ein neues Erdzeitalter befeuert – die Epoche des Menschen. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-warum-werden-die-tage-laenger-a-eb42899b-8703-4ee1-876b-fe19d44c69db",
      "image_title": "Warum werden die Tage durch den Klimawandel länger, Herr Soja? - Buena Vista Images / Getty Images"
    },
    {
      "title": "Hürde im Alltag Warum das perfekte Frühstücksei bei Sturm misslingt",
      "teaser": "In den Bergen fängt Wasser schneller an zu kochen. Nun zeigen Forschende: Diesen Effekt gibt es auch bei Sturm. Wer ihn außer Acht lässt, erlebt bei der Konsistenz seines Frühstückeis eine Überraschung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/perfektes-fruehstuecksei-warum-es-bei-sturm-leicht-misslingt-a-a9649e8a-6c6b-4598-9a6a-00bd729050e0",
      "image_title": "Warum das perfekte Frühstücksei bei Sturm misslingt - Getty Images"
    },
    {
      "title": "Suche nach Luca Erster Vorfahr aller Lebewesen existierte schon vor 4,2 Milliarden Jahren",
      "teaser": "Biologen nehmen an, dass alle heute lebenden Organismen einen gemeinsamen Vorfahren haben. Und der könnte laut Forschern weit älter sein als bisher vermutet.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erster-vorfahr-aller-lebewesen-existierte-schon-vor-4-2-milliarden-jahren-a-5d78c99e-bf29-4d04-ac3a-fac1a0709634",
      "image_title": "Erster Vorfahr aller Lebewesen existierte schon vor 4,2 Milliarden Jahren - Science Graphic Design / dpa"
    },
    {
      "title": "Meer der Ruhe Höhlensystem auf dem Mond entdeckt",
      "teaser": "Am Boden eines rund 130 Meter tiefen Schachts haben Forscher einen bisher unbekannten Zugang zum Untergrund des Monds gefunden. Wie groß das Höhlensystem genau ist, müssen Roboter herausfinden oder eines Tages Menschen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-unterirdisches-hoehlensystem-entdeckt-a-d6819cae-b35e-450c-a601-2657e60d8a9e",
      "image_title": "Höhlensystem auf dem Mond entdeckt - A. Romeo / LRO, Brian Kumanchik, Christian Lopez / NASA, Bill Anders / JPL-Caltech",
      "author": "Christoph Seidler"
    },
    {
      "title": "»Project 2025« Der Masterplan für den fossilen Gottesstaat Eine Kolumne von Christian Stöcker",
      "teaser": "Dieser Masterplan für eine zweite Trump-Amtszeit ist so toxisch, dass sogar Donald Trump sich zu distanzieren versucht. »Project 2025« macht deutlich: Die amerikanische Rechte ist ein Werkzeug der US-Ölbranche – und religiöser Fanatiker.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/project-2025-der-masterplan-fuer-den-fossilen-gottesstaat-der-rationalist-kolumne-a-0ea020d7-082f-4398-ac84-59a1db6c3932",
      "image_title": "Der Masterplan für den fossilen Gottesstaat - Chip Somodevilla / Getty Images"
    },
    {
      "title": "Umstrittene Reform Umwelthilfe reicht Verfassungsbeschwerde gegen Klimaschutzgesetz ein",
      "teaser": "Unzureichender Klimaschutz bedroht die Freiheit, urteilte das Verfassungsgericht in seinem historischen Urteil 2021. Jetzt müssen die Richter entscheiden, ob die Ampelregierung mit ihrer Gesetzesreform dagegen verstößt.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-umwelthilfe-reicht-verfassungsbeschwerde-gegen-klimaschutzgesetz-ein-a-ffe3e0bc-b2ac-4cab-a575-a0c3a6d84dfd",
      "image_title": "Umwelthilfe reicht Verfassungsbeschwerde gegen Klimaschutzgesetz ein - Rene Traut / IMAGO"
    },
    {
      "title": "H5N1-Virus Vier neue Vogelgrippe-Fälle beim Menschen in den USA nachgewiesen",
      "teaser": "Das Vogelgrippevirus breitet sich in Ställen in den USA aus und springt dort immer wieder auch auf Menschen über. Nun haben sich mehrere Arbeiter in einem Geflügelbetrieb angesteckt, ein weiterer Fall wird noch geprüft.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-vier-neue-vogelgrippe-faelle-beim-menschen-nachgewiesen-a-79170ecb-1a62-4e78-9a0f-0df5b634fec6",
      "image_title": "Vier neue Vogelgrippe-Fälle beim Menschen in den USA nachgewiesen - Felix Kästle / dpa"
    },
    {
      "title": "Auswertung von Satellitendaten Klimawandel macht die Tage länger",
      "teaser": "An den Polen schmilzt so viel Eis, dass das bereits messbar die Tage verlängert. Je nachdem, wie stark sich die Erde aufheizt, könnte der Effekt sogar die Gezeitenkräfte des Mondes übertrumpfen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-macht-die-tage-laenger-auswertung-von-satellitendaten-a-d974c5ab-2d4e-4613-bce5-2b2402282380",
      "image_title": "Klimawandel macht die Tage länger - Sebnem Coskun / Anadolu / Getty Images"
    },
    {
      "title": "Ausbreitung außerhalb Afrikas Älteste menschliche Überreste in Europa sind 1,3 Millionen Jahre alt",
      "teaser": "Schon 1982 wurden in Südspanien Überreste früher Menschen entdeckt, nun haben Forscher die Funde mit neuer Technik datiert. Die Erkenntnisse helfen zu verstehen, wie die Vorfahren des modernen Menschen nach Europa kamen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wann-verliess-der-mensch-afrika-aelteste-menschliche-ueberreste-in-europa-sind-1-3-millionen-jahre-alt-a-623d6679-7e8a-428c-a313-b40cf4c45a41",
      "image_title": "Älteste menschliche Überreste in Europa sind 1,3 Millionen Jahre alt - Universal History Archive / Universal Images Group / Getty Images"
    },
    {
      "title": "Psychologe über Trumps Reaktion »Da wird reagiert, nicht gedacht«",
      "teaser": "Schuhe einsammeln, Faust recken: Donald Trump verhielt sich nach dem Attentat bemerkenswert. War das Kalkül? Neurologe Frank Erbguth erklärt, was in Extremsituationen im Gehirn passiert und warum die Reaktion zum Ex-Präsidenten passt. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/attentat-auf-donald-trump-faust-in-die-luft-gehoben-war-es-kalkuel-oder-instinkt-a-a56cd113-448d-4252-a162-7e449890c236",
      "image_title": "»Da wird reagiert, nicht gedacht« - Gene J. Puskar / AP"
    },
    {
      "title": "Aggressive Meeressäuger Tollwut bei Robben vor Kapstadt nachgewiesen",
      "teaser": "Bislang war nur einmal Tollwut bei einer Robbe beobachtet worden, nun werden in Kapstadt seit Monaten immer mehr infizierte Tiere gefunden. Surfer sollten wachsam sein.",
      "url": "https://www.spiegel.de/wissenschaft/natur/suedafrika-tollwut-bei-robben-vor-kapstadt-nachgewiesen-a-cf90e892-7b6f-44bf-a4dc-10745ab4f475",
      "image_title": "Tollwut bei Robben vor Kapstadt nachgewiesen - G. Lacz / imagebroker / IMAGO"
    },
    {
      "title": "Gefährliches Erbe auf dem Ostseegrund »Käpt’n Blaubär« sucht Kriegsmunition",
      "teaser": "Bomben, Torpedos, Artillerie: Auf dem Boden der Ostsee verrotten 300.000 Tonnen Weltkriegsmunition. Die enthaltenen Giftstoffe schädigen das Ökosystem. Jetzt startet der Versuch, die Sprengkörper zu bergen. Von Rachelle Pouplier und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/gefaehrliches-erbe-auf-dem-ostseegrund-kaeptn-blaubaer-sucht-kriegsmunition-a-91831b5d-2ca4-4b67-85e3-99cc47475f1a",
      "author": "Rachelle Pouplier und Christoph Seidler"
    },
    {
      "title": "Probleme mit der Falcon 9 Elon Musks fleißigste Rakete darf nicht mehr fliegen",
      "teaser": "Die wiederverwendbare Rakete Falcon 9 hat mehr als 340 erfolgreiche Missionen hinter sich. Doch nach einer Explosion ist sie nun mit einem vorläufigen Startverbot belegt. Experten sehen darin eine Katastrophe für die Raumfahrt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-und-die-falcon-9-seine-wichtigste-rakete-darf-nicht-mehr-fliegen-a-1d68537f-8174-46b3-a681-0a884f9e4066",
      "image_title": "Elon Musks fleißigste Rakete darf nicht mehr fliegen - SpaceX / AP",
      "author": "Christoph Seidler"
    }
  ]
}