{
  "timestamp": "2024-01-24T07:01:19",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7c4bcd59f52660aa84d8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltuntergangsuhr Wissenschaftler wollen Doomsday-Uhr nicht weiter vorrücken",
      "teaser": "Kriege in Osteuropa und im Nahen Osten, der Klimawandel und die kommenden US-Wahlen: Der symbolische Stand der »Doomsday Clock« verbleibt das zweite Jahr in Folge bei nur anderthalb Minuten vor zwölf.",
      "url": "https://www.spiegel.de/wissenschaft/weltuntergangsuhr-es-ist-kurz-vor-zwoelf-a-854989fa-c586-43c2-867a-eaa9206d7118",
      "image_title": "Wissenschaftler wollen Doomsday-Uhr nicht weiter vorrücken - Jacquelyn Martin / AP"
    },
    {
      "title": "Kannibalen im Tierreich Beutelmäuse haben stundenlangen Sex – dann werden die Männchen gefressen",
      "teaser": "Bis zu 14 Stunden dauert der Geschlechtsverkehr der Braunen Breitfußbeutelmaus, danach sterben viele Männchen vor Erschöpfung. Das machen sich die Überlebenden zunutze.",
      "url": "https://www.spiegel.de/wissenschaft/natur/beutelmaeuse-haben-stundenlangen-sex-dann-werden-die-maennchen-gefressen-a-6480c4cf-5fb5-40a8-a219-3bd1f9811d13",
      "image_title": "Beutelmäuse haben stundenlangen Sex – dann werden die Männchen gefressen - Elliot Bowerman"
    },
    {
      "title": "»Hartnäckige Verschlüsse« Nasa öffnet Probe von Asteroid Bennu mit vier Monaten Verzögerung",
      "teaser": "Erstmals brachte die Nasa in einer spektakulären Mission eine Probe von einem Asteroiden sicher zur Erde – und scheiterte dann daran, sie zu öffnen. Nun melden Forschende einen Erfolg.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroid-bennu-nasa-oeffnet-probe-mit-vier-monaten-verzoegerung-a-0e70a46d-f9ea-459f-bce0-3f5bd713b53c",
      "image_title": "Nasa öffnet Probe von Asteroid Bennu mit vier Monaten Verzögerung - Erika Blumenfeld / Joseph Aebersold / NASA"
    },
    {
      "title": "Proteste gegen rechts 80.000 oder 250.000? So werden auf Demonstrationen die Teilnehmer gezählt",
      "teaser": "Waren 100.000 Menschen oder 350.000 in Berlin auf der Straße? Polizei und Veranstalter berichten teils sehr unterschiedliche Teilnehmerzahlen für die Demonstrationen gegen Rechtsextremismus im Land. Woran das liegt. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/proteste-gegen-rechtsextremismus-so-werden-auf-demonstrationen-die-teilnehmer-gezaehlt-a-d3cc67b0-9481-4ccd-acae-724d437adb03",
      "image_title": "80.000 oder 250.000? So werden auf Demonstrationen die Teilnehmer gezählt - [M] Alexander Trempler / DER SPIEGEL; Foto: dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Sterbende Korallenriffe in der Karibik »Alles ist weiß, weiß, weiß«",
      "teaser": "Ein Biologe hat vorgeschlagen, bedrohte karibische Korallen durch Arten aus dem Indopazifik zu ersetzen. Die Riffexpertin Lisa Carne erklärt, warum sie das für keine gute Idee hält und was wirklich hilft. Ein Interview von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/natur/korallenriffe-in-der-karibik-sterben-es-sieht-fuerchterlich-aus-alles-ist-weiss-weiss-weiss-a-13f84bc6-39cd-45fe-a7d3-2f3f968d29c4",
      "image_title": "»Alles ist weiß, weiß, weiß« - Kevin M. Quischan"
    },
    {
      "title": "Satellitenbild der Woche Islands gefräßiger Lavastrom",
      "teaser": "Unter der Insel im eisigen Nordatlantik brodelt Magma in gewaltigen Kammern. Die jüngsten Eruptionen haben an der Oberfläche neue Strukturen geschaffen – und Häuser in der Geisterstadt Grindavik zerstört.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-gewaltiger-lavastrom-zerstoert-haeuser-in-grindavik-satellitenbild-der-woche-a-2336b5ed-51b6-4073-bc31-51f76af16640",
      "image_title": "Islands gefräßiger Lavastrom - Satellite Imagery / Maxar Technologies / EUSI"
    },
    {
      "title": "Coronavakzine Behörden haben bislang Impfschäden bei 467 Menschen anerkannt",
      "teaser": "Fast 12.000 Anträge wurden gestellt, etliche abgelehnt, etwa die Hälfte noch nicht bearbeitet. Erst bei einigen Hundert Menschen haben die Gesundheitsbehörden offiziell Schäden nach einer Coronaimpfung festgestellt.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-impfung-bislang-impfschaeden-bei-467-menschen-anerkannt-a-9577fc8c-3815-4e46-8792-a28d7480500a",
      "image_title": "Behörden haben bislang Impfschäden bei 467 Menschen anerkannt - Marijan Murat / dpa"
    },
    {
      "title": "Konserviert im Eis Sibiriens Wissenschaftler warnen vor möglicher Pandemiegefahr durch Permafrost-Viren",
      "teaser": "Wissenschaftler haben im Eisboden Sibiriens Viren entdeckt. Für den Menschen geht von den bisher gefundenen Erregern keine Gefahr aus – doch das könnte sich ändern, warnen Forscher.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaftler-warnen-vor-moeglicher-pandemie-gefahr-durch-permafrost-viren-a-54719e6e-11db-48aa-9c5f-d9983f031a7f",
      "image_title": "Wissenschaftler warnen vor möglicher Pandemiegefahr durch Permafrost-Viren - Julia Bartoli / Chantal Abergel / picture alliance / dpa"
    },
    {
      "title": "Rechtsextremismus Wie man die AfD kleinkriegt Eine Kolumne von Christian Stöcker",
      "teaser": "Die demokratischen Parteien sind bestürzt von den Umfragewerten der AfD, ein Mittel aber scheint niemand zu haben. Dabei gibt es klare Hinweise aus der Forschung, was zu tun ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/rechtsextremismus-die-forschung-zeigt-wie-man-die-afd-kleinkriegt-kolumne-a-3c7e1a1d-e9f8-4d1d-a0b7-f5d457f8eb98",
      "image_title": "Wie man die AfD kleinkriegt - Stephan Wallocha / IMAGO / epd"
    },
    {
      "title": "Vorbild Island Wie hält man seine Kinder davon ab, Drogen zu nehmen?",
      "teaser": "Der Psychologe Harvey Milkman erforschte jahrzehntelang, warum Menschen drogenabhängig werden. Ende der Neunziger half er, Islands Teenager zu den »cleansten« Europas zu machen. Er weiß, wie Eltern Kinder vor Sucht schützen können. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/jugendliche-und-drogen-wie-haelt-man-seine-kinder-davon-ab-drogen-zu-nehmen-a-9a5106ef-1038-4051-8000-77fe6fc85e6e",
      "image_title": "Wie hält man seine Kinder davon ab, Drogen zu nehmen? - Karl Petersson / AFP"
    },
    {
      "title": "Mehrere Tonnen schwerer Himmelskörper Asteroid verglüht unweit von Berlin in der Atmosphäre",
      "teaser": "Spektakuläres Schauspiel am Himmel über Brandenburg: In der Nacht zum Sonntag ist ein erst kurz zuvor entdeckter Asteroid beim Eintritt in die Atmosphäre zerbrochen. Nun wird am Boden nach Überresten gesucht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroid-verglueht-unweit-von-berlin-in-der-atmosphaere-a-deb5ec71-07dc-48b5-984e-6269846417c1",
      "image_title": "Asteroid verglüht unweit von Berlin in der Atmosphäre - Christoph Seidler / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Kommerzielle Raumfahrt Raumkapsel mit vier Europäern erreicht die ISS",
      "teaser": "Eine Rakete des US-Unternehmens SpaceX hat an der Internationalen Raumstation erfolgreich angedockt. An Bord sind vier europäische Astronauten. Rund zwei Wochen sollen sie im All Experimente vornehmen.",
      "url": "https://www.spiegel.de/wissenschaft/internationale-raumfahrt-vier-europaeer-erreichen-die-iss-a-f537070b-b71f-4bff-883d-3352430c97e8",
      "image_title": "Raumkapsel mit vier Europäern erreicht die ISS - AFP"
    },
    {
      "title": "Erst Rekorddürre, jetzt Rekordnässe und Schnee »Wir geraten von einem Extrem ins andere«",
      "teaser": "Die Böden hierzulande sind so nass wie etwa einmal alle hundert Jahre, sagt Forscher Andreas Marx. Hier erklärt er, wie Dürren und Überschwemmungen zusammenpassen und ob Schnee hilft, die Grundwasserspeicher aufzufüllen. Ein Interview von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-erst-rekordduerre-jetzt-rekordnaesse-wir-geraten-von-einem-extrem-ins-andere-a-504515bc-78b6-4747-ae58-fc086ff8faaa",
      "image_title": "»Wir geraten von einem Extrem ins andere« - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Elementarteilchen Alte Kacker Von Guido Kleinhubbert",
      "teaser": "Gentechnik gegen Hundekot, Kohle fürs Klima und hungernde Yetis: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/schnauzenabstrich-gegen-hundekot-kohle-fuers-klima-und-hungernde-yetis-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-des-spiegel-a-3ab9d697-29d1-425a-a7a6-110aa17f5313",
      "image_title": "Alte Kacker - Catarina Demony / REUTERS"
    },
    {
      "title": "Gescheiterte Mondmission Private US-Raumkapsel verglüht über dem Pazifik",
      "teaser": "Der Mondlander »Peregrine« ist beim Eintritt in die Erdatmosphäre in einem Feuerball aufgegangen. Für November plant das private Raumfahrtunternehmen Astrobotic den nächsten Versuch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/gescheiterte-mond-mission-private-us-raumkapsel-peregrine-verglueht-ueber-dem-pazifik-a-ead7a951-6026-46b0-83f6-df830525fb6a",
      "image_title": "Private US-Raumkapsel verglüht über dem Pazifik - AFP"
    },
    {
      "title": "A23a im Südlichen Ozean Wie der größte Eisberg der Welt schmilzt",
      "teaser": "Wellen bearbeiten den Giganten unaufhörlich – und haben bereits tiefe Höhlen in die Steilwand des Eisbergs A23a gekerbt. Fotos von einem Forschungsschiff zeigen, wie der 4000-Quadratkilometer-Klotz zerkleinert wird.",
      "url": "https://www.spiegel.de/wissenschaft/a23a-im-suedlichen-ozean-wie-der-groesste-eisberg-der-welt-schmilzt-a-248422bd-d3ff-4bfa-acfb-90abcf33922f",
      "image_title": "Wie der größte Eisberg der Welt schmilzt - Richard Sidey / dpa"
    },
    {
      "title": "Unbemannte Mondlandung Japans Mini-Raumschiff hat Probleme mit der Stromversorgung",
      "teaser": "War die erste japanische Mondlandung ein Erfolg? Ja – aber. Zwar konnte die Sonde »Slim« sicher aufsetzen, doch nun arbeitet das Solarpanel nicht. Die Batterie reicht nur für ein paar Stunden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/japan-mini-raumschiff-auf-dem-mond-hat-probleme-mit-der-stromversorgung-a-e0e47219-47fa-41ca-939e-3b29e9b7d603",
      "image_title": "Japans Mini-Raumschiff hat Probleme mit der Stromversorgung - Eugene Hoshiko / dpa"
    },
    {
      "title": "USA erwarten Massenauftreten Das Eine-Billion-Zikaden-Jahr",
      "teaser": "In Amerika gibt es Zikaden, die alle 17 Jahre schlüpfen – und solche, die es alle 13 tun. Was passiert, wenn die Populationen gleichzeitig auftreten? Die USA werden es in diesem Jahr herausfinden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-erwarten-auftreten-von-einer-billion-zikaden-a-b1ef9609-a512-4901-ab5c-43175755fba6",
      "image_title": "Das Eine-Billion-Zikaden-Jahr - John Schultz / picture alliance / AP Images"
    },
    {
      "title": "Schwarzes Loch im Zentrum von Messier 87 Forscher präsentieren neues Bild von schwarzem Loch",
      "teaser": "Die erste Aufnahme eines schwarzen Lochs war eine Sensation. Nun haben Astronomen das Bild reproduziert. Die Neuauflage zeigt kleine Unterschiede zum Original, wichtiger sind aber die Gemeinsamkeiten. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-im-zentrum-von-messier-87-neuer-blick-auf-einen-galaktischen-asketen-a-a204097a-90d6-4e5d-95be-7f33e1b0c2da",
      "image_title": "Forscher präsentieren neues Bild von schwarzem Loch - EHT Collaboration",
      "author": "Jörg Römer"
    },
    {
      "title": "Geologe über spektakulären Mineralfund Wie haben Sie das Humboldtin entdeckt, Herr Eichhorn?",
      "teaser": "Es war eine Sensation: In einem oberfränkischen Archiv hat Roland Eichhorn das seltene Mineral Humboldtin aufgespürt – und damit die weltweit bekannte Menge verdoppelt. Hier berichtet er von seiner Schatzsuche. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/natur/humboldtin-geologe-im-interview-ueber-spektakulaeren-mineral-fund-a-459c5bb5-a9e2-4e4f-8c5c-3f463b6d001c",
      "image_title": "Wie haben Sie das Humboldtin entdeckt, Herr Eichhorn? - Kemner / LfU"
    }
  ]
}