{
  "timestamp": "2024-05-01T05:00:55",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gestörte Navigationssignale im Luftverkehr Was Sie zum GPS-Jamming an der EU-Ostgrenze wissen müssen",
      "teaser": "Erstmals wird eine Flugverbindung wegen gestörter Navigationssignale ausgesetzt. Was ist los am Flughafen der estnischen Stadt Tartu? Die Antworten auf die wichtigsten Fragen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/tartu-was-sie-zum-gps-jamming-an-der-eu-ostgrenze-wissen-muessen-a-3ae4f51c-5b14-469e-95e2-054ad1291a3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/003cc3f9-65a0-470b-b21e-dbc9eadb963a_w488_r1.778_fpx51.33_fpy45.jpg",
      "image_title": "Was Sie zum GPS-Jamming an der EU-Ostgrenze wissen müssen - Fabian Gysel / iStockphoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Übertragung durch Zugvögel WHO warnt vor Ausbreitung der Vogelgrippe bei Rindern",
      "teaser": "Mehrere infizierte Kühe und ein Mensch: In den USA greift die Vogelgrippe um sich. Auch in anderen Ländern könnten sich Tiere anstecken, warnt die WHO. Das Risiko für die öffentliche Gesundheit sei aktuell aber gering.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-who-warnt-vor-ausbreitung-bei-rindern-a-6b8f668f-0dca-4d75-92f2-81d48849836c",
      "image_title": "WHO warnt vor Ausbreitung der Vogelgrippe bei Rindern - Dirk v. Mallinckrodt / imagebroker / IMAGO"
    },
    {
      "title": "Wasserspiegel im Stausee um 50 Meter niedriger Dürre legt versunkene Stadt auf den Philippinen frei",
      "teaser": "In den Siebzigerjahren wurde Pantabangan evakuiert und geflutet. Dürre auf den Philippinen ließ die alte Siedlung nun wieder auftauchen. Ein beliebtes Touristenziel – trotz Temperaturen von teils über 50 Grad Celsius.",
      "url": "https://www.spiegel.de/wissenschaft/philippinen-versunkene-stadt-pantabangan-taucht-durch-duerre-wieder-auf-a-ab120a1f-76e1-4f4a-9442-fc220d85de1a",
      "image_title": "Dürre legt versunkene Stadt auf den Philippinen frei - Ezra Acayan / Getty Images"
    },
    {
      "title": "Dodekaeder-Fund in England Römisches Objekt gibt Rätsel auf",
      "teaser": "Amateurarchäologen haben in Großbritannien ein gut erhaltenes römisches Dodekaeder gefunden. Das Objekt wirft Fragen auf – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-roemisches-objekt-gibt-raetsel-auf-a-b0bfc2b9-f747-478c-9507-fb20f3d5a7d1",
      "image_title": "Römisches Objekt gibt Rätsel auf - Norton Disney History and Archaeology Group / Cover Images / picture alliance"
    },
    {
      "title": "Klimaschutz-Maßnahme G7 einigen sich grundsätzlich auf Kohleausstieg bis 2035",
      "teaser": "Historische Einigung in Turin: Die Energieminister der sieben führenden Industrienationen haben das Ende der Energiegewinnung aus Kohle grundsätzlich festgelegt.",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-g7-einigen-sich-grundsaetzlich-auf-kohleausstieg-bis-2035-a-23f6e7a9-dbb0-4d6e-a298-ea66b8f6f842",
      "image_title": "G7 einigen sich grundsätzlich auf Kohleausstieg bis 2035 - Lukas Schulze / Getty Images"
    },
    {
      "title": "Seuche in den USA Vogelgrippe bei Rindern – Forscher melden »außergewöhnliches Geschehen«",
      "teaser": "Zahlreiche Kühe und mindestens eine Person sind in den USA an der Vogelgrippe erkrankt. Weltweit stecken sich immer mehr Säugetiere mit dem Virus an. Forschende sind besorgt, die WHO mahnt, wachsam zu sein. Von Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-bei-rindern-in-usa-forscher-melden-aussergewoehnliches-geschehen-a-4a2d1655-2d61-412e-9ef0-5b360aebb890",
      "image_title": "Vogelgrippe bei Rindern – Forscher melden »außergewöhnliches Geschehen« - Justin Sullivan / Getty Images",
      "author": "Claus Hecking und Alina Schadwinkel"
    },
    {
      "title": "Nach Rekorddürre in den vergangenen Jahren Wie trocken wird der Sommer 2024?",
      "teaser": "In einigen Regionen im Südosten Deutschlands mangelt es dem Oberboden schon jetzt an Wasser. Experten haben eine Erklärung für dieses Phänomen. Von Susanne Götze und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/wasserknappheit-in-ostdeutschland-wie-trocken-wird-der-sommer-2024-a-b68330f0-b25a-4958-8c8c-f7e6ef8947cb",
      "image_title": "Wie trocken wird der Sommer 2024? - Andreas Franke / IMAGO",
      "author": "Susanne Götze und Alina Schadwinkel"
    },
    {
      "title": "Ehemaliges Nazi-Hauptquartier Wolfsschanze Forscher finden Skelette in Görings Haus",
      "teaser": "Ein deutsch-polnisches Team hat bei Ausgrabungen im Haus des ehemaligen Reichsmarschalls Hermann Göring die Überreste mehrerer Menschen entdeckt, darunter ein Neugeborenes. Allen Leichen fehlten Hände und Füße. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/wolfsschanze-forscher-finden-skelette-in-haus-von-hermann-goering-a-ddcc89d5-fa3b-456d-9b65-63b06907442d",
      "image_title": "Forscher finden Skelette in Görings Haus - Relikte der Geschichte",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Saharastaub in Europa Da kommt was auf uns zu",
      "teaser": "Warme Luftmassen aus Nordafrika strömen aktuell nach Mitteleuropa. Sie bringen auch feinen Wüstensand aus der Sahara zu uns. Sehen Sie hier Karten, die den prognostizierten Weg der Partikel zeigen.",
      "url": "https://www.spiegel.de/wissenschaft/saharastaub-in-europa-da-kommt-was-auf-uns-zu-a-aca71ea0-a770-4089-8ea7-f882834a247d",
      "image_title": "Da kommt was auf uns zu - [M] DER SPIEGEL; Foto: Ray van Zeschau / IMAGO"
    },
    {
      "title": "Diesig-gelbe Aussichten Die Sahara staubt",
      "teaser": "Schon über die Ostertage hatten ungewöhnlich große Mengen Saharastaub den Himmel über Teilen von Deutschland getrübt. Auch andernorts sorgte das Phänomen für spektakuläre Aussichten. Das sind die besten Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/sahara-staub-kommt-wieder-diesig-gelbe-aussichten-a-67864a89-9e96-4238-b8ef-5d8137662251",
      "image_title": "Die Sahara staubt - Orestis Panagiotou / EPA"
    },
    {
      "title": "Überraschende Aufnahmen vom Roten Planeten »Spinnen« am Südpol des Mars",
      "teaser": "Aufnahmen einer Mars-Sonde scheinen eine Schar von Spinnen auf dem Roten Planeten zu zeigen. Die Formen wurden nahe der »Inka-Stadt« entdeckt. Was ist da los? Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spinnen-am-suedpol-des-mars-a-bd47faae-e151-4bb2-9a40-631efec9754d",
      "image_title": "»Spinnen« am Südpol des Mars - ESA / TGO / CaSSIS",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Energiedebatte Kennen Sie diese elementaren Fakten? Eine Kolumne von Christian Stöcker",
      "teaser": "Der Autor dieser Kolumne stellte Hunderten gut informierten Menschen Fragen über Energiewirtschaft – die Ausbeute an richtigen Antworten war erschütternd. Machen Sie den Test.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiedebatte-wie-gut-kennen-sie-sich-mit-der-energiewirtschaft-aus-kolumne-a-487e40e2-dea7-42fb-920c-12871e5788de",
      "image_title": "Kennen Sie diese elementaren Fakten? - iStockphoto / Getty Images"
    },
    {
      "title": "Phänomen Saharastaub »Blutregen« in Nordrhein-Westfalen erwartet",
      "teaser": "In den nächsten Tagen wird Deutschland einen wilden Mix aus Sonne und Schauern erleben, sagen Meteorologen voraus. Hinzu kommt eine »fette Wolke« aus der Sahara. Mit Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wetter-in-deutschland-meteorologen-erwarten-blutregen-wegen-saharastaub-a-3fd1132d-12e2-4b8b-b2fd-2ff8b1ddbdb4",
      "image_title": "»Blutregen« in Nordrhein-Westfalen erwartet - ABB / picture alliance"
    },
    {
      "title": "Drastische Methoden bei Airbus Lernen durch Abschreckung",
      "teaser": "Abstürze, Terrorattacken, Unfälle: 3461 Menschen starben bei Vorfällen mit Airbus-Maschinen. In einer Ausstellung erinnert der Konzern an die Katastrophen – und will so auch die Sicherheit der Flugzeuge verbessern. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/luftfahrt-was-ein-hersteller-tun-kann-um-sicherere-flugzeuge-zu-bauen-a-f8bd557a-23db-4915-a264-20dddcef76dd",
      "image_title": "Lernen durch Abschreckung - Morris MacMatzen / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Elementarteilchen Das Allheilmittel, das leider keines ist – aber dazu werden könnte Von Marco Evers",
      "teaser": "Ein niederländischer Konzern baut Zaubermaschinen für die digitale Revolution, eine Frauenhand liegt in einer Kirche, und deutschen Forschern droht Gefängnis: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-die-lese-empfehlungen-der-woche-aus-der-redaktion-a-3f297605-ae09-4d63-80d0-834b159acc57",
      "image_title": "Das Allheilmittel, das leider keines ist – aber dazu werden könnte - Keystone / Getty Images"
    },
    {
      "title": "Geschlechtsspezifische Medizin Frauen werden anders krank als Männer – und was daraus folgt",
      "teaser": "Von der Antike bis heute galt Ärzten der männliche Körper als Norm. Das Leiden des anderen Geschlechts wurde ignoriert. Jetzt finden Forschende immer mehr Unterschiede – und revolutionieren das Bild von Mann und Frau. Von Rafaela von Bredow, Ina Brzoska, Christian Heinrich und Christopher Bonnen",
      "url": "https://www.spiegel.de/wissenschaft/gendermedizin-der-grosse-unterschied-a-fa6ed79b-4bea-48eb-9430-0ea8ddc1813e",
      "image_title": "Frauen werden anders krank als Männer – und was daraus folgt - 3 D Illustration: Vincent Schwenk / DER SPIEGEL",
      "author": "Rafaela von Bredow, Ina Brzoska, Christian Heinrich und Christopher Bonnen"
    },
    {
      "title": "Wundermittel der Medizin Warum Kortison überhaupt hilft und wie es möglicherweise ersetzt werden könnte",
      "teaser": "Kortison hat die Medizin revolutioniert, doch 75 Jahre lang war unklar, wie das Mittel Entzündungen im Körper zurückdrängt. Jetzt haben Forschende in Berlin das Rätsel gelöst. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/warum-kortison-ueberhaupt-hilft-und-wie-es-moeglicherweise-ersetzt-werden-koennte-a-d40237b4-bf86-4fb9-8de4-bc001e10fb8d",
      "image_title": "Warum Kortison überhaupt hilft und wie es möglicherweise ersetzt werden könnte - F1online / doc-stock",
      "author": "Johann Grolle"
    },
    {
      "title": "Ergebnisse neuer Studie Hühner erröten vor Aufregung – wie Menschen",
      "teaser": "Französische Forschende haben herausgefunden, dass Hühner im Gesicht Farbe bekommen, wenn sie aufgeregt sind oder sich aufregen. Diese Erkenntnis könnte auch Auswirkungen auf den Tierschutz haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ergebnisse-neuer-studie-huehner-erroeten-vor-aufregung-wie-menschen-a-fe46495c-920b-4430-bc7c-5bd23dfafae0",
      "image_title": "Hühner erröten vor Aufregung – wie Menschen - INRAE - Bertin and Arnould / dpa"
    },
    {
      "title": "Skelette aus dem 18. und 19. Jahrhundert Archäologen entdecken 30 Gräber unter Baustelle in Düsseldorfer Innenstadt",
      "teaser": "Beim Bau eines neuen Gästehauses für den Landtag in Düsseldorf stießen Bauarbeiter auf Knochen. Nun haben Archäologen mehrere Dutzend Skelette aufgedeckt. Es handelt sich wohl um einen Friedhof aus dem 18. Jahrhundert.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/duesseldorf-archaeologen-entdecken-30-graeber-unter-baustelle-a-c9460c3e-21b3-410f-bfe8-d766c09ab97d",
      "image_title": "Archäologen entdecken 30 Gräber unter Baustelle in Düsseldorfer Innenstadt - Oliver Auster / dpa"
    },
    {
      "title": "In Lagune verirrt Rettung von Orca-Kalb in Kanada geglückt",
      "teaser": "Nach dem Tod seiner Mutter schwamm ein junger Orca mehr als einen Monat lang in einer kanadischen Lagune hin und her, alle Rettungsversuche schlugen fehl. Mit Robbenfleisch konnte er nun in die richtige Richtung gelockt werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kanada-rettung-von-orca-kalb-vor-vancouver-island-erfolgreich-a-14a9b0e4-c583-40db-a581-9655916bb8bb",
      "image_title": "Rettung von Orca-Kalb in Kanada geglückt - Chad Hipolito / AP"
    }
  ]
}