{
  "timestamp": "2024-07-23T22:01:21",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.409e595e6ff530eb63bb.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gerichtsurteil zur Luftqualität Müssen jetzt Millionen Dieselautos stillgelegt werden?",
      "teaser": "Deutschland tut zu wenig, um seine Bürger vor Schadstoffen in der Luft zu schützen, hat ein Gericht entschieden. Die Bundesregierung reagiert verhalten; sie muss womöglich schon bald unpopuläre Entscheidungen treffen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/gerichtsurteil-zur-luftqualitaet-muessen-jetzt-millionen-dieselautos-stillgelegt-werden-a-8a813131-e2c7-4260-a4b5-9e05bd84a8ab",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6c0256be-86fc-48cb-bced-304334230491_w488_r1.778_fpx65.87_fpy49.98.jpg",
      "image_title": "Müssen jetzt Millionen Dieselautos stillgelegt werden? - Michael Kappeler / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Studie zum Kommunikationsverhalten Affen gestikulieren ähnlich schnell, wie Menschen sprechen",
      "teaser": "Sich unterbrechen, schnell sprechen und antworten: Zur menschlichen Kommunikation gehört das dazu. Bei Schimpansen erfüllen Gesten diese Funktionen – aber aus einem anderen Grund.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kommunikation-affen-gestikulieren-aehnlich-schnell-wie-menschen-sprechen-a-e6d2d206-c0b1-449e-9d3e-cb48e30f7dd1",
      "image_title": "Affen gestikulieren ähnlich schnell, wie Menschen sprechen - Martin Harvey / Getty Images"
    },
    {
      "title": "Bestand in Deutschland Jeder zehnte Wolf wird illegal geschossen",
      "teaser": "Wölfe breiten sich in Deutschland aus: Mittlerweile ist die Zahl der toten Tiere so groß, dass nicht mehr jeder Kadaver untersucht werden kann. In einigen Körpern stecken Kugeln, häufiger ist aber eine andere Todesursache.",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-in-deutschland-fachleute-koennen-nicht-mehr-alle-toten-tiere-untersuchen-a-9acac6b6-6454-4bdd-9890-41388dcb2898",
      "image_title": "Jeder zehnte Wolf wird illegal geschossen - Dominik Kindermann / IMAGO"
    },
    {
      "title": "4000 Meter unter der Meeresoberfläche Neue Sauerstoffquelle in der Tiefsee entdeckt",
      "teaser": "In Tausenden Meter Tiefe haben Forschende im Meerwasser hohe Sauerstoffwerte gemessen – und auch eine Theorie, wie die zustande kommen. Die Entdeckung könnte die Debatte über Unterwasser-Bergbau neu entfachen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiefsee-neue-sauerstoffquelle-entdeckt-4000-meter-unter-der-meeresoberflaeche-a-7a31e34b-dd6a-4552-abca-45e102537589",
      "image_title": "Neue Sauerstoffquelle in der Tiefsee entdeckt - ROV KIEL 6000 / GEOMAR / dpa"
    },
    {
      "title": "Urteil des Oberverwaltungsgerichts Bundesregierung muss für sauberere Luft sorgen",
      "teaser": "Die Deutsche Umwelthilfe wirft der Bundesregierung vor, nicht genug gegen Schadstoffe in der Luft zu tun. Das Oberverwaltungsgericht Berlin-Brandenburg befindet nun ebenfalls: Deutschland muss nachbessern.",
      "url": "https://www.spiegel.de/wissenschaft/deutsche-umwelthilfe-klagt-bundesregierung-muss-fuer-sauberere-luft-sorgen-a-d818ec42-a1d6-4d80-89f4-a8f1eda03c12",
      "image_title": "Bundesregierung muss für sauberere Luft sorgen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Erstaunlicher Fund Woher der Schwefel auf dem Mars kommt",
      "teaser": "Marsrover »Curiosity« hat versehentlich einen Fels überfahren und dabei Überraschendes entdeckt: Schwefel in Reinform. Nun rätseln Forscher, woher der gelbliche Stoff stammt. Gab es einst Leben auf dem Nachbarplaneten? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mars-rover-curiosity-rammt-fels-und-entdeckt-schwefel-gab-es-einst-leben-auf-dem-planeten-a-29660591-a57a-4500-b57e-a6c526c67709",
      "image_title": "Woher der Schwefel auf dem Mars kommt - JPL-Caltech / MSSS / NASA",
      "author": "Martin Schlak"
    },
    {
      "title": "SPIEGEL Shortcut Wahl, Ehe, Klausuren – wie Superprognostiker in die Zukunft blicken",
      "teaser": "Sie können mit ihren Vorhersagen sogar Forscherinnen und Geheimdienste übertreffen: SPIEGEL-Redakteur Martin Schlak erklärt, was Superprognostiker sind – und was wir von ihnen lernen können. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/zukunft-vorhersagen-was-wir-von-superprognostikern-lernen-koennen-a-5db7ef9e-22e5-4dd3-be1a-7f671f3c82aa"
    },
    {
      "title": "1100 Lichtjahre entfernt Exoplanet umkreist seinen Stern in Gurkenform",
      "teaser": "Forschende haben einen Jupiter-ähnlichen Exoplaneten mit besonderer Umlaufbahn entdeckt: einer extrem lang gestreckten Ellipse. Damit stellt TIC 241249530b einen Rekord auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/exoplanet-umkreist-seinen-stern-in-gurkenform-1100-lichtjahre-entfernt-a-3f4f63d6-95bd-47f4-8957-78fb1b7c290e",
      "image_title": "Exoplanet umkreist seinen Stern in Gurkenform - R. Proctor / NOIRLab / NSF / AURA / dpa"
    },
    {
      "title": "SPIEGEL Shortcut Wahl, Ehe, Klausuren – wie Superprognostiker in die Zukunft blicken",
      "teaser": "Sie können mit ihren Vorhersagen sogar Forscherinnen und Geheimdienste übertreffen. SPIEGEL-Redakteur Martin Schlak erklärt, was Superprognostiker sind und was wir von ihnen lernen können. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/zukunft-vorhersagen-was-wir-von-superprognostikern-lernen-koennen-podcast-a-2bc7fdd2-f7c0-4ccd-8d0b-b3135c49b7b5",
      "image_title": "Wahl, Ehe, Klausuren – wie Superprognostiker in die Zukunft blicken - MementoJpeg; [M]DER SPIEGEL; chinaface / GettyImages"
    },
    {
      "title": "Experiment mit Leckerlis Warum Hunde manchmal pessimistische Entscheidungen treffen",
      "teaser": "In stressigen Situationen fangen Menschen oft an zu schwitzen. Der Geruch kann sich laut einer neuen Untersuchung auch auf Hunde auswirken. Das könnte auch für den Alltag einiger Menschen wichtig sein.",
      "url": "https://www.spiegel.de/wissenschaft/hunde-warum-sie-manchmal-pessimistische-entscheidungen-treffen-a-8c7076c9-7c6e-42fe-85bf-dff0fb8cc3a2",
      "image_title": "Warum Hunde manchmal pessimistische Entscheidungen treffen - Oscar Wong / Getty Images"
    },
    {
      "title": "Internationaler Haftbefehl Umstrittener Walschützer Paul Watson in Grönland festgenommen",
      "teaser": "Paul Watson ist dafür bekannt, mit riskanten Störmanövern auf hoher See Walfänger direkt zu konfrontieren. Nun wurde er festgenommen – auf Betreiben Japans.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/paul-watson-umstrittener-walschuetzer-in-groenland-festgenommen-a-0448a9e8-7b9f-4751-8a42-2f0b475f29eb",
      "image_title": "Umstrittener Walschützer Paul Watson in Grönland festgenommen - Amy Sussman / The Hollywood Reporter / Getty Images"
    },
    {
      "title": "Trotz großer Erfolge Sorge um Fortschritte im Kampf gegen Aids und HIV",
      "teaser": "Finanzkürzungen und Diskriminierung: Das Uno-Programm UNAIDS sieht die bisherigen Fortschritte im Kampf gegen die Immunkrankheit Aids gefährdet. Allein im vergangenen Jahr infizierten sich über eine Million Menschen.",
      "url": "https://www.spiegel.de/wissenschaft/aids-und-hiv-sorge-um-fortschritte-im-kampf-gegen-immunkrankheit-a-776637b7-5af7-4d1b-87fa-061b140cb8bf",
      "image_title": "Sorge um Fortschritte im Kampf gegen Aids und HIV - Artem Egorov / Getty Images"
    },
    {
      "title": "Nasa-Forschung Marsrover rammt versehentlich Fels – und entdeckt Erstaunliches",
      "teaser": "Der Rover »Curiosity« erforscht seit Februar den Gediz-Vallis-Kanal auf dem Mars. Nun hat der Roboter ein besonderes Mineral in seiner reinsten Form gefunden, aus Zufall.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-forschung-mars-rover-rammt-versehentlich-fels-und-entdeckt-erstaunliches-a-bd3cb903-f146-4b8b-bf9d-26f47fe79143",
      "image_title": "Marsrover rammt versehentlich Fels – und entdeckt Erstaunliches - JPL-Caltech / MSSS / NASA"
    },
    {
      "title": "Bionische Prothese ahmt Anatomie des Fußes nach »Ein Prototyp für alle Bedingungen unseres Lebens«",
      "teaser": "So beweglich und anpassungsfähig wie ein menschlicher Fuß: Italienische Forscher haben den »Soft-Foot« entwickelt. Die Prothese soll den Trägern ein natürliches Gefühl für ihre Umgebung zurückgeben.",
      "url": "https://www.spiegel.de/wissenschaft/technik/prothese-italienische-forscher-entwickeln-bionischen-fuss-a-f2049e80-95e2-4104-b97b-556c3e6de7f1"
    },
    {
      "title": "Pannen, Pleiten und Skandale Warum ist Volker Wissing noch Minister? Eine Kolumne von Christian Stöcker",
      "teaser": "Erneut gibt es einen Kungelskandal im Bundesverkehrsministerium, wieder geht es um Luftschloss-Alternativen zum E-Auto. Die Liste der Blamagen, Pleiten und Skandale in Volker Wissings Ministerium ist rekordverdächtig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/warum-ist-volker-wissing-noch-minister-pannen-pleiten-und-skandale-kolumne-a-9d1cc2a9-25f1-48a2-97aa-49ee582da9d0",
      "image_title": "Warum ist Volker Wissing noch Minister? - Carsten Koall / dpa / picture alliance"
    },
    {
      "title": "Einsamkeit in Deutschland »Sie kratzt nicht. Sie beißt nicht. Sie tut einfach im Herz weh«",
      "teaser": "Einsamkeit macht krank – und gefährdet die Demokratie. In Deutschland breitet sich das Gefühl in vielen Altersgruppen aus. Hier berichten Julian, 17, Franziska, 44, und Marc, 60, wie sie einsam wurden. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/mensch/einsamkeit-warum-sich-so-viele-menschen-nach-der-pandemie-einsam-fuehlen-a-299ae70d-0c5c-4003-9fbc-b3a3f25f6fbc",
      "image_title": "»Sie kratzt nicht. Sie beißt nicht. Sie tut einfach im Herz weh« - iStockphoto / Getty Images",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Geoengineering Diese Technologien sollen das Klima retten",
      "teaser": "Schwefeldioxid in die Atmosphäre schießen, Eisenpartikel ins Meer kippen, Spiegel auf dem Mond zusammenbauen: Kann die Menschheit so doch noch die globale Erwärmung stoppen? Wir stellen die wichtigsten Technologien vor. Von Claus Hecking, Niklas Marienhagen und Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/geoengineering-diese-technologien-sollen-das-klima-retten-a-2e2d5d18-efee-498d-9c32-4dc72fde94e5",
      "image_title": "Diese Technologien sollen das Klima retten - Ian C. Bates / The NewYorkTimes / Redux / laif",
      "author": "Claus Hecking, Niklas Marienhagen und Theresa Moosmann"
    },
    {
      "title": "Neue Bilder der Mashco-Piro »Unkontaktiertes« Volk nähert sich Dorf in Peru",
      "teaser": "Die Mashco Piro gelten als größtes isoliertes Volk der Welt. Nun haben sich Dutzende von ihnen in einem Holzfällergebiet gezeigt. Experten befürchten Krankheiten und Gewalt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mashco-piro-unkontaktiertes-volk-naehert-sich-abholzungsgebiet-in-peru-a-0a570625-2363-42f9-ac5f-07a0748fee4d",
      "image_title": "»Unkontaktiertes« Volk nähert sich Dorf in Peru - dpa"
    },
    {
      "title": "Zwillingsforscherin über die Macht der Gene »Wir haben ein individuelles Glücksniveau, auf das wir immer wieder zurückkehren«",
      "teaser": "Die Psychologin Nancy Segal untersucht, inwieweit Intelligenz und Persönlichkeit in den Genen liegen. Hier erklärt sie, welche Eigenschaften angeboren sind und welche durch Erziehung geformt. Und sie verrät, was man selbst ändern kann. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/zwillinge-forscherin-nancy-segal-ueber-die-macht-der-gene-a-526ac9b7-6cd6-41fc-b6f2-af02a2aebe54",
      "image_title": "»Wir haben ein individuelles Glücksniveau, auf das wir immer wieder zurückkehren« - David Butow / DER SPIEGEL"
    },
    {
      "title": "Theokratie auf dem Weg zu Nuklearwaffen Wie weit ist Iran von der Atombombe entfernt?",
      "teaser": "»Ein oder zwei Wochen« benötigt Teheran laut US-Außenminister Blinken, um Material für eine Atombombe herzustellen. Ob eine solche Waffe zu erwarten ist und welche Schritte Iran noch gehen müsste. Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/iran-wie-weit-ist-iran-von-der-atombombe-entfernt-a-e3845c15-fc17-4dcd-a1ad-7288ee356940",
      "image_title": "Wie weit ist Iran von der Atombombe entfernt? - Vahid Salemi / AP"
    }
  ]
}