{
  "timestamp": "2024-02-04T20:01:17",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b65be185e7bfb0d1a571.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2003b7165ca07fc28218.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hinrichtung in Schwaben Das Geheimnis der Henkerin",
      "teaser": "Im oberschwäbischen Bad Waldsee sind Dokumente aus dem 18. Jahrhundert aufgetaucht, nach denen die Witwe eines Scharfrichters einen Dieb getötet haben könnte. War sie wirklich die einzige Frau Europas, die mit dem Schwert richtete? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/scharfrichterin-in-schwaben-war-die-witwe-eines-henkers-die-einzige-henkerin-europas-a-dc69646c-2617-46a7-b4d2-081e7339725e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f36e05ad-8cff-4da6-b2b7-f6e525a94c96_w488_r1.778_fpx60.42_fpy50.jpg",
      "image_title": "Das Geheimnis der Henkerin - akg-images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Fast 900 Tage im All Russischer Kosmonaut knackt Weltrekord auf der Raumstation ISS",
      "teaser": "Nie zuvor war jemand länger im Weltall: Der Kosmonaut Oleg Kononenko ist bereits mehr als 878 Tage auf der Internationalen Raumstation ISS. Und der nächste Rekord soll schon bald folgen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-russischer-kosmonaut-mehr-als-878-tage-auf-der-iss-rekord-a-37ae6343-5f94-4e9a-9b50-f5536fa1c80e",
      "image_title": "Russischer Kosmonaut knackt Weltrekord auf der Raumstation ISS - NASA / ZUMA Wire / IMAGO"
    },
    {
      "title": "Energiepolitik Atomkraft ist ein totes Pferd – warum steigt Merz nicht ab? Eine Kolumne von Christian Stöcker",
      "teaser": "Ohne ständige Steuerhilfen ist Atomstrom nicht finanzierbar. Bauprojekte dauern stets länger und kosten viel mehr als geplant. Warum wollen Union und FDP nicht davon ablassen? Vernunft ist nicht der Grund.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiepolitik-atomkraft-ist-ein-totes-pferd-warum-steigt-merz-nicht-ab-kolumne-a-28065bde-deab-4042-b4f3-91b870e17ee9",
      "image_title": "Atomkraft ist ein totes Pferd – warum steigt Merz nicht ab? - Bayerische Staatskanzlei / picture alliance / dpa"
    },
    {
      "title": "Gesteinsbrocken über Brandenburg Der Asteroidenjäger auf dem Sofa",
      "teaser": "Der ungarische Amateurastronom Krisztián Sárneczky entdeckte den Asteroiden, der über Berlin zerbrach – und noch Hunderte andere Himmelskörper, wie sie selbst der Nasa regelmäßig entgehen. Wie schafft er das? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/2024-bx1-wie-astronom-krisztian-sarneczky-den-berlin-asteroiden-entdeckte-a-4cb90934-0bbd-4bc1-8b99-a107fbcade37",
      "image_title": "Der Asteroidenjäger auf dem Sofa - Christoph Seidler; Daniel Mayer",
      "author": "Christoph Seidler"
    },
    {
      "title": "Elementarteilchen Fliegen ist sicher – wenn nur nicht Start und Landung wären Von Julia Koch",
      "teaser": "Haben Sie Flugangst? Dann trösten Sie sich womöglich mit beruhigenden Statistiken. Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/risiken-im-flugverkehr-gentherapie-gegen-gehoerlosigkeit-lese-empfehlungen-aus-der-wissenschaft-a-94854be3-ef1d-4b32-b4b7-6c8cdca39e91",
      "image_title": "Fliegen ist sicher – wenn nur nicht Start und Landung wären - REUTERS"
    },
    {
      "title": "SPIEGEL-Klimabericht Gute Vorsätze für 2040 – nur die Umsetzung wird schwer Ein Newsletter von Susanne Götze",
      "teaser": "Die Europäische Kommission stellt kommende Woche neue Klimaziele vor. In nur 16 Jahren sollen die 27 Mitgliedsländer einen Großteil ihrer Emissionen einsparen. Über das Wie sind sich jedoch nicht mal Wissenschaftler einig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaziele-der-eu-kommission-fuer-2040-experten-uneins-wie-sie-erreicht-werden-koennen-a-0ae43c1d-3011-4533-a03e-ca4a8a9e1718",
      "image_title": "Gute Vorsätze für 2040 – nur die Umsetzung wird schwer - Pablo Blazquez Dominguez / Getty Images"
    },
    {
      "title": "Funde auf der Schwäbischen Alb Steinzeitmenschen produzierten Seile mit Werkzeug aus Mammut-Elfenbein",
      "teaser": "Die Objekte sehen seltsam aus, waren aber äußert praktisch: Auf der Schwäbischen Alb haben Forschende zwei Lochstäbe gefunden. Binnen zehn Minuten konnten Steinzeitmenschen damit wohl bis zu fünf Meter Seil herstellen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/schwaebische-alb-werkzeug-aus-mammut-elfenbein-von-steinzeitmenschen-gefunden-a-91ea0951-e3dc-4b0e-9992-01b368b5be3c",
      "image_title": "Steinzeitmenschen produzierten Seile mit Werkzeug aus Mammut-Elfenbein - H. Jensen / Universität Tübingen"
    },
    {
      "title": "Debatte über Gizeh-Pyramide Neuer Glanz mit alten Steinen?",
      "teaser": "Die kleinste der berühmten Pyramiden von Gizeh soll mit den Granitblöcken verkleidet werden, die sie einst schmückten. Einige Archäologen halten davon nichts. Sie fürchten: Die Ruinen könnten zum Ersatz-Disneyland werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/menkaure-pyramide-von-gizeh-entfacht-debatte-huebsch-machen-oder-nicht-a-5188a1c2-131e-4e60-bbcd-bd1cce2f5ba1",
      "image_title": "Neuer Glanz mit alten Steinen? - IMAGO"
    },
    {
      "title": "Epochaler Fortschritt in der Therapie Neue Hoffnung im Kampf gegen Krebs",
      "teaser": "Mediziner verstehen Krebserkrankungen immer genauer und können die Therapie auf den einzelnen Patienten zuschneiden. Wer sich in einem spezialisierten Zentrum statt im gewöhnlichen Krankenhaus behandeln lässt, überlebt länger. Die SPIEGEL-Titelstory. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/onkologie-viele-kleine-fortschritte-fuehren-zu-einem-wandel-in-der-krebsmedizin-a-97a0e82b-aadd-41d3-855e-5c802ea634ff",
      "image_title": "Neue Hoffnung im Kampf gegen Krebs - [M] Stephan Floss / DER SPIEGEL; Anne E. Weston / EM STP / Francis Crick Institute / Science Photo Library; Patricia Kühfuss / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Studie zu Lebenserwartung von Hunden Schlechte Nachricht für Möpse",
      "teaser": "Kleine Hunde mit länglicher Schnauze wie Zwergdackel leben am längsten, berichtet ein Fachteam. Aber auch Labradore schneiden im Ranking gut ab. Möpse dagegen leben mit besonderen Gesundheitsrisiken.",
      "url": "https://www.spiegel.de/wissenschaft/natur/lebenserwartung-von-hunden-schlechte-nachricht-fuer-moepse-a-6e32c883-9777-45a7-8a04-69a059220a1c",
      "image_title": "Schlechte Nachricht für Möpse - Dragica Andjelic / Getty Images"
    },
    {
      "title": "Luftverkehr Geisterfahrer auf der Startbahn",
      "teaser": "Immer wieder kommt es vor allem auf US-Flughäfen zu Beinahekollisionen. Ein Grund für das wachsende Crashrisiko sind fehlende Fluglotsen – eine Spätfolge von Corona. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeuge-beinahe-unfaelle-auf-der-startbahn-gefaehrliche-geisterfahrer-im-cockpit-a-67ee1c3a-57e3-4d4d-840c-e82fbfd4fa52",
      "image_title": "Geisterfahrer auf der Startbahn - Tetsu Joko / AP",
      "author": "Marco Evers"
    },
    {
      "title": "Verwirrte Insekten Motten fliegen ins Licht, obwohl sie da gar nicht hinwollen",
      "teaser": "Keine tragische Liebe, sondern eine tragische Verwechslung: Insekten halten künstliche Lichtquellen wohl für den Himmel und versuchen, ihr Flugverhalten daran auszurichten. Das endet mit Schwindel – oder noch schlimmer.",
      "url": "https://www.spiegel.de/wissenschaft/natur/motten-fliegen-ins-licht-obwohl-sie-da-gar-nicht-hinwollen-a-9896faea-0235-4ad2-bcde-d8a463092506",
      "image_title": "Motten fliegen ins Licht, obwohl sie da gar nicht hinwollen - Sam Fabian"
    },
    {
      "title": "Daten aus Spanien So normal ist Ihre Katze",
      "teaser": "Hauskatzen, die in Hundehaushalten leben, schnurren häufiger und zeigen weniger Verhaltensauffälligkeiten, zeigt eine Erhebung. Der Sinn der Umfrage: Katzenbesitzer erfahren, was an ihren Tieren normal ist und was aus der Reihe fällt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/so-normal-ist-ihre-katze-a-a79e961e-787f-435c-945d-db87917833c1",
      "image_title": "So normal ist Ihre Katze - Kseniya Ovchinnikova / Getty Images"
    },
    {
      "title": "Prognose bis 2050 Krebsfälle werden weltweit geschätzt um 77 Prozent zunehmen",
      "teaser": "Rund 20 Millionen Menschen sind 2022 an Krebs erkrankt, bis 2050 könnte die Zahl auf 35 Millionen steigen. Lungenkrebs führt aktuell zu den meisten Todesfällen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krebs-krebsfaelle-werden-weltweit-geschaetzt-um-77-prozent-zunehmen-prognose-bis-2050-a-92050b0b-8ae6-4abf-aef2-c219957fd9e8",
      "image_title": "Krebsfälle werden weltweit geschätzt um 77 Prozent zunehmen - Owen Franken / Getty Images"
    },
    {
      "title": "Studie zu sozialen Maschinen Wenn der Roboter berlinert, fassen Berliner Vertrauen",
      "teaser": "Im sozialen Bereich, etwa der Altenpflege, könnten Roboter die Helfer der Zukunft sein. Forscherin Katharina Kühne sagt, wie man Hürden zwischen Mensch und Maschine überwinden kann. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/soziale-roboter-wenn-der-roboter-berlinert-fassen-berliner-vertrauen-a-e511fda9-dd07-45d1-b7d6-c90ada3e2064",
      "image_title": "Wenn der Roboter berlinert, fassen Berliner Vertrauen - EyesWideOpen / Getty Images"
    },
    {
      "title": "Lotse im Verkehr Forscherteam entwickelt schlaue Mütze",
      "teaser": "Textilien werden immer smarter: Wissenschaftler haben eine Mütze hergestellt, die Sehbehinderte durch den Verkehr führt. Die eigentliche Innovation steckt aber im Herstellungsverfahren.",
      "url": "https://www.spiegel.de/wissenschaft/technik/smarte-klamotte-herstellung-von-fasern-fuer-wearables-verbessert-a-600b491f-2216-450f-b084-270ecee96918",
      "image_title": "Forscherteam entwickelt schlaue Mütze - iStockphoto / Getty Images"
    },
    {
      "title": "Neue Behandlungsmethode Wem hilft die neue Gentherapie gegen Gehörlosigkeit?",
      "teaser": "Göttinger Neurowissenschaftler haben die Grundlagen für eine Gentherapie gegen Schwerhörigkeit und Gehörlosigkeit geschaffen. Nun wurde die Behandlung erstmals bei Menschen getestet. Wie geht es weiter? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wem-hilft-die-neue-gentherapie-gegen-gehoerlosigkeit-a-db9c5766-e700-49fb-ab07-8bfe4e1a2eab",
      "image_title": "Wem hilft die neue Gentherapie gegen Gehörlosigkeit? - ASTIER / BSIP / IMAGO",
      "author": "Julia Koch"
    },
    {
      "title": "Funde aus Thüringen Der moderne Mensch mochte es kalt",
      "teaser": "Trotz eisiger Kälte lebte der Homo sapiens viel früher als bisher gedacht im nördlichen Europa. Das belegen Knochenreste aus einer Höhle in Deutschland. Die Landschaft sah damals wohl aus wie Steppen im heutigen Sibirien.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ilsenhoehle-in-thueringen-der-moderne-mensch-mochte-es-kalt-a-423a2090-a4fc-4842-b8a1-1e1248c752f2",
      "image_title": "Der moderne Mensch mochte es kalt - Tim Schüler / TLDA / dpa"
    },
    {
      "title": "Neue Drohnenentwicklung Die rollende Roboterarmee der Ukraine",
      "teaser": "Die Ukraine setzt im Krieg gegen Russland verstärkt auf kleine Landroboter. Sie spähen den Gegner aus oder bringen Sprengsätze ins Ziel. Russland verfügt sogar über unbemannte Panzer. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-krieg-gegen-die-ukraine-kiews-rollende-roboterarmee-a-555fbfcc-1d54-4bc9-8345-c55a3909c633",
      "image_title": "Die rollende Roboterarmee der Ukraine - Alina Smutko / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Messungen von »eRosita« Astronomen präsentieren revolutionäres Bild des Röntgenhimmels",
      "teaser": "Ein Teleskop hat Hunderttausende eigentlich unsichtbare Objekte kartiert. Das einzigartige Bild zeigt Details ferner Sonnen, schwarzer Löcher und unserer Heimatgalaxie. Doch Russlands Angriffskrieg behindert die Mission. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/teleskop-erosita-astronomen-praesentieren-revolutionaeres-bild-des-roentgenhimmels-a-17d4426a-a16a-46b7-a572-5d5230d95ade",
      "image_title": "Astronomen präsentieren revolutionäres Bild des Röntgenhimmels - J. Sanders / eROSITA consortium / MPE",
      "author": "Christoph Seidler"
    }
  ]
}