{
  "timestamp": "2024-07-04T02:26:18",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fund in Namibia Größer als ein Mensch – Riesen-Salamander ist älter als die Dinosaurier",
      "teaser": "Scharfe Zähne und ein Kopf in Toilettendeckelform: Forscher haben ein neues Urzeitwesen entdeckt. Die Kreatur lebte etwa 40 Millionen Jahre vor den Dinosauriern im heutigen Namibia.",
      "url": "https://www.spiegel.de/wissenschaft/natur/namibia-riesen-salamander-fossil-ist-aelter-als-die-dinosaurier-a-f5e41733-38fe-4c5d-878d-836d55a382cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3793cbca-2a8c-4030-8c55-d2ca9e746b3b_w488_r1.778_fpx64.65_fpy54.99.jpg",
      "image_title": "Größer als ein Mensch – Riesen-Salamander ist älter als die Dinosaurier - Claudia Marsicano / AP"
    },
    {
      "title": "Tropensturm »Beryl« Dieser Hurrikan ist gedopt",
      "teaser": "Die Karibik wird von einem besonders frühen Tropensturm verheert. Seine Kraft schöpft »Beryl« aus dem rekordwarmen Wasser des Atlantiks – es wirkt wie ein Dopingmittel. Das verheißt nichts Gutes für diese Hurrikansaison. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/tropensturm-beryl-warum-2024-ein-aussergewoehnliches-hurrikan-jahr-wird-a-7d4921c4-d200-4665-a655-fb9679b4ccdb",
      "image_title": "Dieser Hurrikan ist gedopt - @moises.arias06 / Instagram / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Neue Studie aus Großbritannien Nilpferde können fliegen – zumindest ein kleines bisschen",
      "teaser": "Britische Forschende untersuchen die Bewegungsabläufe von Nilpferden an Land. Das Ergebnis: Ihr Gang-Repertoire ist begrenzt. Doch kommen sie einmal in Fahrt, können sie sogar abheben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/nilpferde-koennen-fliegen-zumindest-ein-kleines-bisschen-sagt-eine-studie-a-b9231343-197e-444a-827f-2ab0e1856702",
      "image_title": "Nilpferde können fliegen – zumindest ein kleines bisschen - Vicki Jauron / Getty Images"
    },
    {
      "title": "Adrenalinkick und Überangebot Werden junge Menschen durch Dating-Apps beziehungsunfähig?",
      "teaser": "Durch swipen und liken finden inzwischen viele Menschen ihre Partner. Dating-Apps fördern das schnelle Lustempfinden, doch Verhaltensforscher warnen: Es gibt Nebenwirkungen.",
      "url": "https://www.spiegel.de/wissenschaft/online-dating-wie-social-media-die-partnersuche-bei-jungen-erwachsenen-erschwert-a-989434e9-512a-42cf-a7db-83aac4a44832",
      "image_title": "Werden junge Menschen durch Dating-Apps beziehungsunfähig? - Tero Vesalainen / Getty Images"
    },
    {
      "title": "Archäologische Sensation Älteste bekannte Höhlenmalerei auf indonesischer Insel gefunden",
      "teaser": "Schon vor über 50.000 Jahren haben Menschen offenbar ihren Alltag als Kunstwerk verewigt. Darauf deutet eine Felsmalerei hin, die Archäologen nun neu datiert haben. War Europa doch nicht die Speerspitze der Höhlen-Hochkultur?",
      "url": "https://www.spiegel.de/wissenschaft/indonesien-aelteste-bekannte-hoehlenmalerei-auf-insel-gefunden-a-71537d05-a63f-4d21-bb54-d3a7e9275ef9",
      "image_title": "Älteste bekannte Höhlenmalerei auf indonesischer Insel gefunden - Griffith University / dpa"
    },
    {
      "title": "Seuche bei US-Milchkühen Moderna erhält Millionenförderung für Impfstoffforschung gegen Vogelgrippe",
      "teaser": "Nach der Infektion von Rinderherden mit dem Vogelgrippevirus will die US-Regierung die Entwicklung eines Impfstoffs voranbringen. Die Angst ist groß, das Virus könnte bald auch Menschen befallen.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-moderna-erhaelt-millionenfoerderung-fuer-die-erforschung-eines-impfstoffs-nach-seuchen-ausbruch-bei-milchkuehen-a-76eff19a-63c9-4457-b65f-0f69b6168717",
      "image_title": "Moderna erhält Millionenförderung für Impfstoffforschung gegen Vogelgrippe - Pavlo Gonchar / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Folgen des Hochwassers In Bayern wird das Mückenmittel knapp",
      "teaser": "Mückenspray ist in Bayern derzeit Mangelware. Aber auch der Rest des Landes leidet unter den Insekten. Woher kommen die vielen Mücken – und wie kann man sich schützen? Antworten auf die wichtigsten Fragen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mueckenplage-in-bayern-wird-das-mueckenmittel-knapp-droht-eine-neue-plage-a-87045d48-1ecd-4e08-be88-f9dc4fdb02d5",
      "image_title": "In Bayern wird das Mückenmittel knapp - Jaromir Chalabala / iStockphoto / Getty Images"
    },
    {
      "title": "Klimakrise Riesiges Eisfeld in Alaska schmilzt immer schneller",
      "teaser": "In Alaska geht eine Welt unter: Das gigantische Juneau Eisfeld mit seinen Tausenden Gletschern schmilzt im Rekordtempo. Ein Viertel ist bereits verschwunden. Das hat enorme Folgen weit über den US-Bundesstaat hinaus.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-in-alaska-schmilzt-ein-riesiges-eisfeld-immer-schneller-a-fceebf27-a753-4e8c-885b-39e3410f68d2",
      "image_title": "Riesiges Eisfeld in Alaska schmilzt immer schneller - Marli Miller / UCG / Universal Images Group / Getty Images"
    },
    {
      "title": "Inkrafttreten des Klimaanpassungsgesetzes Unsexy und wirkungslos Ein Kommentar von Susanne Götze",
      "teaser": "Deutschland hat seit Anfang Juli erstmals ein Gesetz zur Klimaanpassung. Klingt erfreulich, wird aber wenig bringen. Die guten Vorsätze drohen im Klein-Klein der Bundesländer und Spardebatten zerrieben zu werden.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-klimaanpassungsgesetz-in-deutschland-droht-an-spardebatten-zu-scheitern-a-25b79bbd-1069-43d8-8ff1-a6c8f6c952d9",
      "image_title": "Unsexy und wirkungslos - Armin Weigel / dpa"
    },
    {
      "title": "Sommer-Fomo Chillen, Grillen, auf Festivals feiern – woher kommt die Angst, etwas zu verpassen?",
      "teaser": "Fear of missing out: Die unendlichen Optionen langer Sommertage können ein Gefühl der Überforderung erzeugen. Der Psychologe Christian Stierle sagt, was die Forschung über das Phänomen weiß und wen die Angst betrifft. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fomo-im-sommer-die-angst-grillpartys-und-festivals-zu-verpassen-a-4e2f46f1-0db5-4a05-bcac-d0063d7b2d1c",
      "image_title": "Chillen, Grillen, auf Festivals feiern – woher kommt die Angst, etwas zu verpassen? - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Alkoholfreies Getränk Frei-Bier für alle?",
      "teaser": "Bierbrauer entwickeln immer mehr alkoholfreie Sorten. Die schmecken zwar selten wie das Original, behaupten sich aber als kalorienarme Alternative. Gesund sind sie deshalb nicht unbedingt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/technik/alkoholfreies-bier-das-kaltgetraenk-wird-in-deutschland-immer-haeufiger-getrunken-doch-gesuender-als-wasser-ist-es-nicht-a-b3f6e1e9-cc35-4067-bf72-dd8a63bdf829",
      "image_title": "Frei-Bier für alle? - Franziska Gabbert / dpa Themendienst / picture alliance",
      "author": "Jörg Blech"
    },
    {
      "title": "Depressionen, Angstzustände, Schlafstörungen Hetze und Diskriminierung können Migranten psychisch krank machen",
      "teaser": "Sie werden angefeindet und beleidigt: Menschen mit Migrationshintergrund sind regelmäßig Ziel hetzerischer Rhetorik von Populisten. US-amerikanische Forscher zeigen in einer Studie, welche Folgen das für Betroffene hat.",
      "url": "https://www.spiegel.de/wissenschaft/gesundheitssystem-wie-hetze-und-diskriminierung-migranten-psychisch-krank-machen-a-db4333dd-8be1-482f-9b11-5e5d1443887e",
      "image_title": "Hetze und Diskriminierung können Migranten psychisch krank machen - John Moore / Getty Images"
    },
    {
      "title": "Klimaschutz und Gesundheit Saubere Luft dank EU-Emissionshandel",
      "teaser": "Der EU-Emissionshandel führt zu deutlich weniger Schadstoffen in der Luft. Hamburger Forscher beziffern erstmals die Reduktion von Feinstaub und Schwefeldioxid – und was das für das Gesundheitssystem bedeutet.",
      "url": "https://www.spiegel.de/wissenschaft/co2-zertifikate-eu-emissionshandel-senkt-schadstoffbelastung-und-verbessert-gesundheit-a-08d38c07-afdf-4eb0-9771-474e18f56268",
      "image_title": "Saubere Luft dank EU-Emissionshandel - Dirk Hoffmann / Getty Images"
    },
    {
      "title": "Studie rekonstruiert erste Besiedlung Wer waren die ersten Ureinwohner der kanarischen Inseln?",
      "teaser": "Die Kanaren sind ein beliebtes Urlaubsziel, gerade weil sie weitgehend isoliert im Atlantik liegen. Forscher waren sich bisher uneinig, wann und durch wen die Inseln ursprünglich besiedelt wurden. Nun stärken neue Funde eine der Theorien.",
      "url": "https://www.spiegel.de/wissenschaft/anthropologie-die-besiedlung-der-kanarischen-inseln-eine-neue-studie-enthuellt-die-fruehe-geschichte-des-archipels-a-62de61a6-a8ec-46e6-9bb8-e9ff2cd8be85",
      "image_title": "Wer waren die ersten Ureinwohner der kanarischen Inseln? - Roberto Moiola / Sysaworld / Getty Images"
    },
    {
      "title": "Besiedlung des roten Planeten Forscher entdecken extrem resistentes Moos für den Mars",
      "teaser": "Es wächst in der Wüste, der Antarktis und könnte womöglich auch eine Zeit lang auf dem Mars überleben. Chinesische Forscher hoffen, mit einer Moosart den roten Planeten fruchtbar zu machen.",
      "url": "https://www.spiegel.de/wissenschaft/leben-auf-dem-mars-extrem-resistentes-moos-koennte-roten-planeten-bewohnbar-machen-a-1d00d05d-672f-49e2-9d38-84b790a62914",
      "image_title": "Forscher entdecken extrem resistentes Moos für den Mars - John Game"
    },
    {
      "title": "Neue Studie zu Nahrungsergänzungsmitteln Wer auf Vitaminpillen setzt, stirbt womöglich früher",
      "teaser": "Ausgewogene Ernährung ist die Basis für ein langes Leben. Multivitaminpillen bringen dagegen meist nichts, zeigt eine Großstudie, sie können sogar schaden. Was Forschende raten und wann die Präparate doch sinnvoll sind. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nahrungsergaenzungsmittel-vitamin-tabletten-koennen-eine-gesunde-ernaehrung-nicht-ersetzen-a-28eb2ab1-c950-43ed-8b82-4089cf55c637",
      "image_title": "Wer auf Vitaminpillen setzt, stirbt womöglich früher - MirageC / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Vogelgrippe H5N1 In den USA könnte gerade eine neue Pandemie entstehen",
      "teaser": "In amerikanischen Kuhställen breitet sich ein Grippevirus aus, das eigentlich Vögel tötet, nun aber Katzen und Mäuse umbringt. Auch Menschen werden krank. Bislang scheitern die Behörden an der Aufklärung. Droht der Welt eine neue Seuche? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-h5n1-us-behoerden-scheitern-an-aufklaerung-neue-pandemiegefahr-a-dc6cc5cd-6e39-47a3-95ec-2b3c6b39f240",
      "image_title": "In den USA könnte gerade eine neue Pandemie entstehen - Matthew Ludak / The Washington Post / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "SPIEGEL Shortcut Wieso Rechtspopulisten so gern die Klimakrise leugnen",
      "teaser": "Donald Trump tut es und die AfD auch: Sie stellen die menschengemachte Erderwärmung infrage. Dahinter steckt eine gemeinsame Strategie. SPIEGEL-Redakteurin Susanne Götze über das weltweite Netzwerk der Klimawandelleugner. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/klimawandelleugner-die-gemeinsame-strategie-von-donald-trump-und-der-afd-a-7562ad20-2ec7-4bc1-a589-be79724ab32b",
      "image_title": "Wieso Rechtspopulisten so gern die Klimakrise leugnen - [M] DER SPIEGEL; Fotos: Bloomberg, Charly Triballeau-Poo, Leonhard Simon / Getty Images; Thomas Corzelius / iStock / Getty Images"
    },
    {
      "title": "Arbeitszeitdebatte Die unerträgliche Faulheit der anderen Eine Kolumne von Christian Stöcker",
      "teaser": "Je länger manche Politiker von Steuergeldern leben, desto aggressiver fordern sie andere zu mehr Fleiß auf, zum Beispiel Christian Lindner, Markus Söder und Jens Spahn. Woran liegt das?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/arbeitszeitdebatte-christian-lindner-markus-soeder-und-jens-spahn-die-faulheit-der-anderen-kolumne-a-98ec191e-eee7-444e-86ca-c8d42623393d",
      "image_title": "Die unerträgliche Faulheit der anderen - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Chiropraktik, Homöopathie, Bioresonanztherapie Hilft Alternativmedizin bei der Behandlung von Haustieren? Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Viele Katzen-, Hunde- und Pferdeliebhaber schwören auf alternative Heilmethoden. Die sollen den Tieren auf sanfte und oft wundersame Weise helfen. Was wirklich davon zu halten ist.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alternativmedizin-hilft-homoeopathie-bei-der-behandlung-von-haustieren-a-3c8e5a6a-fa27-4107-b277-28f4ababfc04",
      "image_title": "Hilft Alternativmedizin bei der Behandlung von Haustieren? - Vanessa Nunes / Getty Images"
    }
  ]
}