{
  "timestamp": "2024-05-18T02:20:39",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1c9f1857607f9dbd38c4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.43380e6a2b7bc6b74651.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdklimaforschung aus dem Weltall Einzigartiger Klimasatellit »EarthCARE« soll Ende Mai starten",
      "teaser": "Wie Wolken und Aerosole das Klima genau beeinflussen? Unklar. Der neue Esa-Satellit EarthCARE soll sie vermessen, um Wetter- und Klimaprognosen zu verbessern. Nun gibt es ein konkretes Startdatum.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/earthcare-einzigartiger-klimasatellit-soll-ende-mai-starten-a-fb2cd454-1c7a-4972-8374-575323e9869e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7fc99569-17cc-4753-8571-6610bb7d6199_w488_r1.778_fpx50.4_fpy48.99.jpg",
      "image_title": "Einzigartiger Klimasatellit »EarthCARE« soll Ende Mai starten - SJM Photography / ESA"
    },
    {
      "title": "Warnung vor Antibiotika-Resistenzen WHO hat Liste der gefährlichsten Bakterien aktualisiert",
      "teaser": "Keime, die den Einsatz von Antibiotika überleben, breiten sich aus. Neue Wirkstoffe müssen her, mahnt die WHO. In ihrer Liste der besonders besorgniserregenden Bakterien findet sich nun auch der Tuberkulose-Haupterreger.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/antibiotika-resistenzen-krankenhauskeime-besonders-gefaehrlich-a-b2233a5a-9d6d-4f08-8b5a-b6582a38e8e8",
      "image_title": "WHO hat Liste der gefährlichsten Bakterien aktualisiert - Daniel Karmann / dpa"
    },
    {
      "title": "Ärztin über Palliativmedizin »Sie glauben ja nicht, wie viel hier gelacht wird«",
      "teaser": "Claudia Bausewein begleitet Menschen beim Sterben, sie ist die Präsidentin der Deutschen Gesellschaft für Palliativmedizin. Hier spricht sie über die schönen Seiten ihrer Arbeit und sagt auch, was sie von Sterbehilfe hält. Ein Interview von Susanne Beyer",
      "url": "https://www.spiegel.de/wissenschaft/palliativmedizin-claudia-bausewein-ueber-ihre-arbeit-a-d64e049f-e453-4578-9374-eafcf0b1b5ee",
      "image_title": "»Sie glauben ja nicht, wie viel hier gelacht wird« - Nancy Heusel"
    },
    {
      "title": "Nahrungssuche Seeotter knacken Muscheln mit Steinen – das schont die Zähne",
      "teaser": "Otter nutzen Werkzeuge, um an ihre Nahrung zu kommen. Nun zeigt eine Studie: Vor allem Weibchen setzen auf »Besteck«, um Beute zu fressen. Mit positiven Nebeneffekten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/seeotter-knacken-muscheln-mit-steinen-das-schont-die-zaehne-a-c8df56d2-f41b-4cce-997e-bf5ff4ea6ba7",
      "image_title": "Seeotter knacken Muscheln mit Steinen – das schont die Zähne - Monterey Bay Aquarium"
    },
    {
      "title": "Ägyptologie Forscher entdecken an den Pyramiden bisher unbekannten Nebenfluss des Nils",
      "teaser": "Wie kamen die Pyramiden in die Wüste? Auf einer längst versiegten Wasserstraße könnten Baumeister Material transportiert haben.",
      "url": "https://www.spiegel.de/wissenschaft/aegyptologie-forscher-entdecken-an-den-pyramiden-bisher-unbekannten-nebenfluss-des-nils-a-1c2f6d85-5d24-40cb-bcf2-ba78cbdf113c",
      "image_title": "Forscher entdecken an den Pyramiden bisher unbekannten Nebenfluss des Nils - Islam Moawad / Getty Images"
    },
    {
      "title": "Neuartige Krankmacher Wenn Pilze das Gehirn zerfressen",
      "teaser": "Manche befallen die Lunge, andere das Gehirn: Pilze werden immer gefährlicher, die Zahl der Infektionen steigt, Ärzte zeigen sich alarmiert. Für wen Lebensgefahr besteht. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/pilze-als-krankmacher-manche-befallen-die-lunge-andere-zerfressen-das-gehirn-a-de04f422-f682-4ac2-91c7-32808975865d",
      "image_title": "Wenn Pilze das Gehirn zerfressen - Dr. Grit Walther / Nationales Referenzzentrum für Invasive Pilzinfektionen NRZMyk",
      "author": "Jörg Blech"
    },
    {
      "title": "Auswilderungsprojekte Free Hamster!",
      "teaser": "An vielen Orten in Deutschland werden gerade Feldhamster ausgewildert. Wie süß! So geht Naturschutz. Oder doch nicht? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/free-hamster-projekte-zur-auswilderung-wie-sinnvoll-sind-sie-a-e9aaded2-77a2-4175-a9c0-2013b4c64a11",
      "image_title": "Free Hamster! - Oliver Berg / dpa",
      "author": "Julia Koch"
    },
    {
      "title": "Astronautenkandidat Ed Dwight Der älteste Mensch im All",
      "teaser": "Eigentlich sollte Ed Dwight als erster Afroamerikaner zum Mond fliegen – dann wurde sein Förderer, US-Präsident John F. Kennedy, ermordet. Nun, mit 90 Jahren, reist der frühere Militärpilot doch noch in die Schwerelosigkeit. Aus Denver berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronautenkandidat-ed-dwight-die-bewegte-geschichte-des-bald-aeltesten-menschen-im-all-a-87933efb-9fa5-45d5-ac09-171bd54a7fb3",
      "image_title": "Der älteste Mensch im All - Bettmann Archive / Getty Images"
    },
    {
      "title": "Durchfall, Bauchschmerzen, Übelkeit Achtung Parasiten – Briten sollen Leitungswasser abkochen",
      "teaser": "In der britischen Grafschaft Devon ist Trinkwasser mit Parasiten verseucht. Zahlreiche Menschen sind krank, eine Grundschule hat wegen Wassermangels geschlossen. Und noch ist die Ursache für die Verschmutzung nicht gefunden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gesundheitswarnung-briten-sollen-leitungswasser-abkochen-wegen-parasitenbefall-a-44e80224-fbce-4afc-a70e-f109dc8020d8",
      "image_title": "Achtung Parasiten – Briten sollen Leitungswasser abkochen - Maciej Olszewski / imageBROKER / picture alliance"
    },
    {
      "title": "Politisch heikle Tiernamen Hitler-Käfer und Mussolini-Falter: Wieso dürfen Tiere weiter so heißen?",
      "teaser": "Straßen werden umbenannt, Denkmäler entfernt und Bücher umformuliert. Auch in der Zoologie diskutieren Fachleute, ob Tiere aus ethischen Gründen neue Namen bekommen sollen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hitler-kaefer-und-mussolini-falter-kontroverse-um-namen-in-der-zoologie-a-ed7f3e36-f755-4cfc-890c-243c3ea1b0d8",
      "image_title": "Hitler-Käfer und Mussolini-Falter: Wieso dürfen Tiere weiter so heißen? - Matthias Schrader / picture alliance / dpa"
    },
    {
      "title": "Klimawandelprofiteure Droht eine Verquallung der Ozeane?",
      "teaser": "Quallen gehören zu den Gewinnern des Klimawandels. Wissenschaftler warnen: Die Tiere dringen verstärkt in den Arktischen Ozean vor. Besonders stark könnte sich die als Feuerqualle bekannte Gelbe Haarqualle verbreiten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/droht-eine-verquallung-der-ozeane-a-f0e8bd81-d27e-4342-974e-dc5c47eea7f8",
      "image_title": "Droht eine Verquallung der Ozeane? - Joan J. Soto-Angel / dpa"
    },
    {
      "title": "Kreativwirtschaft Warum wird KI massenweise Kreative arbeitslos machen, Pacco Nitsche?",
      "teaser": "Pacco Nitsche macht Filme. Für Werbekunden, für Streamer, fürs Kino. Er sagt voraus, dass neue KI-Tools die Filmproduktion schon heute revolutionieren. Für manche eine gute Entwicklung, für die Macher eine Katastrophe. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/technik/pacco-nitsche-filmproduzent-ueber-den-einfluss-von-ki-auf-die-kreativwirtschaft-a-1b724086-23ea-4766-87a0-ce6678f3ec7a",
      "image_title": "Warum wird KI massenweise Kreative arbeitslos machen, Pacco Nitsche? - Lucas Pretzel"
    },
    {
      "title": "Ausgewilderte Wisente Die grasenden Klimahelden der Karpaten",
      "teaser": "Eine Herde aus 170 Wisenten in Rumänien hat Forschern zufolge einen erstaunlichen Nutzen fürs Klima. Das dank der Wildtiere gespeicherte CO₂ sei mit dem Ausstoß von mehr als 40.000 Autos zu vergleichen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wisente-in-rumaenien-die-grasenden-klimahelden-der-karpaten-a-968f8ba6-c9c8-420c-b60e-94e97a540247",
      "image_title": "Die grasenden Klimahelden der Karpaten - Alexander Turner / Guardian / eyevine / laif"
    },
    {
      "title": "Englischer Lake District Ungeklärtes Abwasser macht Seeidyll Windermere zur Kloake",
      "teaser": "Von Taylor Swift besungen, von William Turner gemalt, von William Wordsworth bedichtet: Der See Windermere ist als englischer Naturschatz berühmt. Umso peinlicher, dass hier die Pumpen der Abwasserbetriebe ausfielen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/lake-district-ungeklaertes-abwasser-macht-windermere-zur-kloake-a-e3920481-1bf7-4823-b230-61e8a0cd77e4",
      "image_title": "Ungeklärtes Abwasser macht Seeidyll Windermere zur Kloake - Ashley Cooper / Alamy / mauritius images",
      "author": "Taylor Swift besungen, von William Turner gemalt, von William Wordsworth bedichtet: Der See Windermere ist als englischer Naturschatz berühmt. Umso peinlicher, dass hier die Pumpen der Abwasserbetriebe ausfielen."
    },
    {
      "title": "Vor Straßenarbeiten entdeckt Archäologen graben 6800 Jahre altes Skelett in Bayern aus",
      "teaser": "Sie nennen ihn den »Exinger«: Vor Bauarbeiten in Niederbayern haben Archäologen das Skelett eines Mannes geborgen, der vor 6800 Jahren wohl eine Art Häuptling war. Darauf lassen besondere Grabbeigaben schließen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/eichendorf-archaeologen-graben-6800-jahre-altes-skelett-exinger-in-bayern-aus-a-d8dc3632-5814-4766-ac59-203727c3f75f",
      "image_title": "Archäologen graben 6800 Jahre altes Skelett in Bayern aus - S.Lorenz / Landratsamt Dingolfing-Landau / dpa"
    },
    {
      "title": "Neue Entdeckung im All Forscher finden einen Planeten, so leicht wie Zuckerwatte",
      "teaser": "Auf der Suche nach fernen Planeten haben belgische Astronomen einen echten Exoten gefunden. Ihre Messungen des Himmelskörpers WASP-193b sind erstaunlich – und geben ein kosmisches Rätsel auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/exoplanet-wasp-193b-ein-gigant-so-leicht-wie-zuckerwatte-a-50cd4ec8-d3ef-4112-954a-b288a722534c",
      "image_title": "Forscher finden einen Planeten, so leicht wie Zuckerwatte - Lisa_16 / iStockphoto / Getty Images"
    },
    {
      "title": "Start abermals verschoben Jetzt hält auch noch ein Heliumleck den Starliner auf",
      "teaser": "Die Crew von Starliner-1 muss weiter auf den ersten bemannten Flug des Boeing-Raumschiffs warten. Ein Problem mit einem Ventil der Trägerrakete gilt als gelöst, dafür trat jedoch ein anderes auf.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starliner-nasa-verschiebt-start-des-boeing-raumschiffs-erneut-a-3b6914b4-f9a8-496d-a9d9-039a4ba187e2",
      "image_title": "Jetzt hält auch noch ein Heliumleck den Starliner auf - Joe Skipper / REUTERS"
    },
    {
      "title": "Klimawandel Der wärmste Sommer seit 2000 Jahren – und seine Folgen",
      "teaser": "Noch nie seit 2000 Jahren war ein Sommer auf der Nordhalbkugel so heiß wie der von 2023. Und die Erhitzung schreitet fort, besonders stark in Europa – mit gesundheitlichen Folgen auch für die Bevölkerung.",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-der-waermste-sommer-seit-2000-jahren-und-seine-folgen-a-3e071c7e-4ae5-4a3d-8753-8e3527da5fcd",
      "image_title": "Der wärmste Sommer seit 2000 Jahren – und seine Folgen - Tim Wegner / laif"
    },
    {
      "title": "Meeresforscher über wiederholte Attacken auf Boote »Orcas können nachtragend sein«",
      "teaser": "Warum greifen Orcas vor der spanischen Küste immer wieder Boote an? Der Meeresbiologe und Autor Karsten Brensing hat eine These dazu. Er verrät auch, was Segelnde vermeiden sollten und wie er sich selbst schützen will. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/wissenschaft/natur/orca-attacken-auf-boote-interview-mit-dem-meeresforscher-karsten-brensing-a-71b6a6f5-5aa6-4a92-90b4-c5538efaa99b",
      "image_title": "»Orcas können nachtragend sein« - Joel Rogers / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Ein See als Batterie",
      "teaser": "Über 100 Meter geht es hoch und wieder runter: Über Pumpen wird in einem Stausee in den USA Energie gewonnen. Dabei macht das Kraftwerk sich Tageszeiten zunutze.",
      "url": "https://www.spiegel.de/wissenschaft/technik/energiewende-wie-ein-see-in-den-usa-zur-batterie-wird-a-f8a7f33e-1812-4098-bc39-342c5b91b42a",
      "image_title": "Ein See als Batterie - NASA Earth Observatory"
    }
  ]
}