{
  "timestamp": "2024-09-15T19:01:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a391f95b309614189143.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alternative Energie Land gewinnt, Stadt stagniert Eine Kolumne von Christian Stöcker",
      "teaser": "Die Zustimmung zur Umstellung unseres Energiesystems ist gewaltig, zeigt eine Studie, allen Kampagnen zum Trotz. Wärmepumpen, Photovoltaik und Stromspeicher sind populär. Ein Ergebnis aber dürfte viele überraschen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energiewende-kommt-auf-dem-land-besser-voran-als-in-der-stadt-zeigt-kfw-studie-a-45c96332-32c6-4067-9c47-27772366a9e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/badefa21-f491-4ac7-86db-47b7242c9a76_w488_r1.778_fpx33.31_fpy50.jpg",
      "image_title": "Land gewinnt, Stadt stagniert - iStockphoto / Getty Images"
    },
    {
      "title": "Gestrandete Astronauten auf der ISS Heimweh wird ausgeblendet",
      "teaser": "Eine Astronautin und ein Astronaut sitzen bis 2025 auf der ISS fest, wegen technischer Probleme der Raumkapsel. Jetzt gaben sie aus dem All eine Pressekonferenz – wie geht es ihnen?",
      "url": "https://www.spiegel.de/wissenschaft/iss-astronauten-butch-wilmore-suni-williams-sitzen-bis-februar-auf-iss-fest-a-1a131d3b-1b0f-4685-8f66-d1604ab494d9",
      "image_title": "Heimweh wird ausgeblendet - NASA TV / AFP"
    },
    {
      "title": "Biologin über Evolution und Artensterben Wie viel Ururopa steckt in Ihren Genen, Frau Darwin?",
      "teaser": "Die Biologin Sarah Darwin ist eine Nachfahrin von Charles Darwin, dem Begründer der modernen Evolutionstheorie. Hier erklärt sie, was ihr Einsatz für den Artenschutz mit ihrem Ahn zu tun hat. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sarah-darwin-ueber-evolution-und-artenschutz-wir-brauchen-die-natur-sonst-sterben-wir-aus-a-0971b492-aee4-4137-b5f7-94ced5954952",
      "image_title": "Wie viel Ururopa steckt in Ihren Genen, Frau Darwin? - Carlos Espinosa / AFP / Getty Images"
    },
    {
      "title": "Studie zu KI-Dialogen Wie ChatGPT Verschwörungstheoretiker von ihrem Glauben abbrachte",
      "teaser": "Was hilft gegen Verschwörungsmythen? Fakten und Freundlichkeit, zeigt eine ChatGPT-Studie. Die Künstliche Intelligenz hat demnach erstaunlich überzeugend argumentiert. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ki-wie-chatgpt-verschwoerungstheoretiker-von-ihrem-glauben-abbrachte-a-efbc3541-98dd-4731-a836-8d5bfbbf92f9",
      "image_title": "Wie ChatGPT Verschwörungstheoretiker von ihrem Glauben abbrachte - J Studios / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Elementarteilchen Wer küsst, gewinnt! Richtig? Von Kerstin Kullmann",
      "teaser": "Wissenschaftsmythen, Darwins Ururenkelin und selbstfahrende Autos – die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-darwins-ururenkelin-und-selbstfahrende-autos-die-leseempfehlungen-der-redaktion-a-ba622e6e-8a4d-4fff-b6a8-afea8cbe2b5a",
      "image_title": "Wer küsst, gewinnt! Richtig? - Caia Image / mauritius images"
    },
    {
      "title": "Sorge über neue Variante WHO segnet erstmals Mpox-Impfstoff ab",
      "teaser": "Eine neue Linie des Mpox-Virus verbreitet sich – und sie gilt als gefährlicher als bisherige Mutationen. Nun will die WHO den Einsatz von Impfstoff erleichtern.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mpox-who-segnet-erstmals-impfstoff-ab-a-009dd51d-8fc5-46e3-b863-69f652fcabda",
      "image_title": "WHO segnet erstmals Mpox-Impfstoff ab - Sven Hoppe / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Zurück zu Kohle, Öl und Gas? Von Susanne Götze",
      "teaser": "Längst hat die Staatengemeinschaft den schrittweisen Ausstieg aus Kohle, Öl und Gas beschlossen. Doch in neuen Dokumenten der Klimadiplomatie fehlt der Passus plötzlich – und das kurz vor der 29. Uno-Klimakonferenz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop29-in-baku-rueckschritte-in-der-diplomatie-vor-uno-klimakonferenz-a-cd1d1eac-e9b5-4d70-abbf-6c0ba18d9730",
      "image_title": "Zurück zu Kohle, Öl und Gas? - Tofik Babayev / AFP"
    },
    {
      "title": "Liraglutid Studie zeigt Wirkung von Abnehmspritze bei Kindern",
      "teaser": "Adipöse Kinder haben aktuell nur eine Möglichkeit, ihr Gewicht zu reduzieren: ihren Lebensstil ändern. Womöglich könnten Medikamente einmal dabei unterstützen, doch noch ist vieles unklar.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/abnehmspritze-liraglutid-studie-zeigt-wirkung-bei-kindern-a-3426cd74-2092-4289-807a-665f6b48a4c3",
      "image_title": "Studie zeigt Wirkung von Abnehmspritze bei Kindern - Iuliia Burmistrova / Getty Images"
    },
    {
      "title": "Kaum Anpassung möglich Mega-El-Niño trug wohl zu Rekordmassensterben bei",
      "teaser": "Starke Erderwärmung löste vor 252 Millionen Jahren das größte Massensterben der Erdgeschichte aus. Als Ursache dafür galt bisher vor allem ein Vulkanausbruch – nun stellen Forschende eine weitere Theorie vor.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mega-el-nino-trug-wohl-zu-rekordmassensterben-vor-252-millionen-jahren-bei-a-9a152efd-fe63-448d-bee2-1746734ffc74",
      "image_title": "Mega-El-Niño trug wohl zu Rekordmassensterben bei - University of Bristol / China University of Geosciences"
    },
    {
      "title": "Angriffe auf Territorium des Aggressors Ukraine schlägt mit Drohnen in Russland zu. Tief in Russland",
      "teaser": "Die Ukraine entwickelt immer neue Drohnen: Einige fliegen 1500 Kilometer weit und können Moskau erreichen. Die russische Flugabwehr erkennt Attacken wohl erst spät. Ein Militärexperte erklärt, woran das liegt. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-wie-kiew-mit-drohnen-in-russland-zuschlaegt-a-23a1916f-a822-4f08-a20b-d40229252733",
      "image_title": "Ukraine schlägt mit Drohnen in Russland zu. Tief in Russland - Yuri Kochetkov / EPA",
      "author": "Marc Hasse"
    },
    {
      "title": "Umweltbundesamt Fast 80 Prozent der Kommunen seit 2014 von Extremwetter betroffen",
      "teaser": "Von Dürre bis Starkregen: Laut einer Umfrage des Umweltbundesamts hat ein Großteil der Kommunen extreme Wetterereignisse miterlebt. Ein Konzept für Klimawandelfolgen fehlt aber fast überall.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-fast-80-prozent-der-kommunen-seit-2014-von-extremwetter-betroffen-a-1e39f078-dff7-4831-9bfc-d9f53423c939",
      "image_title": "Fast 80 Prozent der Kommunen seit 2014 von Extremwetter betroffen - Frank Molter / dpa",
      "author": "Dürre bis Starkregen: Laut einer Umfrage des Umweltbundesamts hat ein Großteil der Kommunen extreme Wetterereignisse miterlebt. Ein Konzept für Klimawandelfolgen fehlt aber fast überall."
    },
    {
      "title": "Monsterwelle im Dickson-Fjord Wie ein Erdrutsch in Grönland weltweite Vibrationen auslöste – neun Tage lang",
      "teaser": "Vor einem Jahr brach in Grönland ein Teil eines Berges ab, rutschte ins Wasser und löste einen meterhohen Tsunami aus. Forschende zeigen nun: Die Folgen waren weit über den Fjord hinaus zu spüren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-wie-ein-erdrutsch-weltweite-vibrationen-ausloeste-neun-tage-lang-a-3af10a37-9ddc-45a8-b60c-f2996dfbd8a2",
      "image_title": "Wie ein Erdrutsch in Grönland weltweite Vibrationen auslöste – neun Tage lang - Søren Rysgaard / Danish Army"
    },
    {
      "title": "US-Waffen in Deutschland Die Wucht des »Dunklen Adlers«",
      "teaser": "Erstmals seit den Achtzigerjahren könnten in Deutschland wieder amerikanische Raketen und Marschflugkörper stationiert werden. Experten erwarten auch einen Hyperschallgleiter, mit einer Reichweite bis nach Moskau. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-waffen-in-deutschland-die-wucht-des-dunklen-adlers-a-0543182f-1001-4eb1-b3cb-37ce11c68367",
      "image_title": "Die Wucht des »Dunklen Adlers« - Chandler Coats / U.S. Army",
      "author": "Marc Hasse"
    },
    {
      "title": "Erfolgreicher Weltraumspaziergang bei »Polaris Dawn« Rund 740 Kilometer über der Erde öffnete sich die Luke",
      "teaser": "Jared Isaacman steckte als erster den Kopf durch die Luke: Der US-Milliardär hat am Donnerstag zusammen mit Sarah Gillis den ersten kommerziellen Weltraumspaziergang der Geschichte absolviert. Es ist ein Erfolg für Elon Musk.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-erster-privater-weltraumspaziergang-beendet-a-2d2b0ace-327d-470a-8239-1b59d4fb8f49",
      "image_title": "Rund 740 Kilometer über der Erde öffnete sich die Luke - Polaris Program"
    },
    {
      "title": "»Polaris Dawn« Ausstieg der Privat-Raumfahrer",
      "teaser": "Es ist ein historischer Moment: Die Crew der SpaceX-Kapsel »Polaris Dawn« hat den ersten privat finanzierten Weltraumspaziergang in der Geschichte der Raumfahrt durchgeführt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-mission-ausstieg-aus-der-privaten-weltraumkapsel-polaris-dawn-a-1a7a3579-1c3b-455b-b07a-88b7b7bcb238",
      "image_title": "Ausstieg der Privat-Raumfahrer - AFP"
    },
    {
      "title": "Neue Genanalyse Segelten die Bewohner der Osterinseln lange vor Kolumbus nach Amerika?",
      "teaser": "Auf der Osterinsel im Pazifik soll sich die polynesische Gesellschaft selbst zugrunde gerichtet haben. Doch in DNA-Analysen finden Forschende keine Beweise. Bei der Untersuchung machten sie jedoch eine andere Entdeckung.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/osterinsel-analyse-widerlegt-kollaps-theorie-a-ac3417e9-9947-4f6e-86ed-3e41c0c49979",
      "image_title": "Segelten die Bewohner der Osterinseln lange vor Kolumbus nach Amerika? - Mlenny / Getty Images"
    },
    {
      "title": "Brückeneinsturz von Dresden »Es gibt im Bauwesen einfach keine absolute Sicherheit«",
      "teaser": "Warum ist die Dresdner Carolabrücke eingestürzt? Für den Berliner Prüfingenieur Hartmut Kalleja ist eines klar: Vielleicht war es Pech, aber keine fehlerhafte Planung. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/carolabruecke-in-dresden-es-gibt-im-bauwesen-keine-absolute-sicherheit-a-a8cc4afa-34c8-4de6-a6f4-7977cd66ec54",
      "image_title": "»Es gibt im Bauwesen einfach keine absolute Sicherheit« - Jürgen Männel / IMAGO"
    },
    {
      "title": "Expedition in den Reaktor von Fukushima »Japan will zeigen, man kann das hoch radioaktive Material herausholen«",
      "teaser": "Seit der Kernschmelze im AKW von Fukushima ist das Kraftwerk eine radioaktive Ruine. Nun soll ein Roboter erstmals in die Strahlenhölle vordringen. Nuklearexperte Clemens Walther erklärt, warum das so wichtig ist. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/fukushima-japan-will-zeigen-man-kann-das-hoch-radioaktive-material-herausholen-a-85ed71cd-8981-4096-9f14-90b46392e2eb",
      "image_title": "»Japan will zeigen, man kann das hoch radioaktive Material herausholen« - Kyodo News / IMAGO"
    },
    {
      "title": "Quedlinburger Galgenberg Gruseliger Fund deutet auf »Wiedergänger«-Grab hin",
      "teaser": "Ausgrabungen auf einer ehemaligen Hinrichtungsstätte in Sachsen-Anhalt zeigen mysteriöse Bestattungsbräuche im Mittelalter und der frühen Neuzeit. Warum wurden manche Verurteilte verscharrt, andere sorgsam beerdigt?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/quedlinburg-skelett-mit-steinen-auf-galgenberg-ist-wohl-wiedergaenger-grab-a-03094ff7-72e4-4cf2-bfd1-377939d4ec64",
      "image_title": "Gruseliger Fund deutet auf »Wiedergänger«-Grab hin - Jörg Orschiedt / Landesamt für Denkmalpflege und Archäologie Sachsen-Anhalt"
    },
    {
      "title": "Schwund bis 2040 Experten sehen Gletscher an der Marmolata im »irreversiblen Koma«",
      "teaser": "Italienische Forscher präsentieren alarmierende Messdaten: Der mächtigste Gletscher der Dolomiten dürfte bald verschwinden. Und in Deutschland? Hat die Zugspitze den ersten frostfreien Monat hinter sich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/italien-dolomiten-gletscher-an-der-marmolata-verschwindet-laut-experten-bis-2040-a-8b4bc81e-a9ff-4124-b980-78f0d032105c",
      "image_title": "Experten sehen Gletscher an der Marmolata im »irreversiblen Koma« - Emmanuele Ciancaglini / Getty Images"
    }
  ]
}