{
  "timestamp": "2024-05-03T08:01:16",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7bb2605ae369fe2bd2b3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18c3b9825f43d7e99b9b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8de3e74d02ef3388687f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampfverletzung Orang-Utan behandelt eigene Wunde mit einer Heilpflanze",
      "teaser": "Forschende haben beobachtet, wie ein Orang-Utan eine Gesichtswunde selbstständig versorgt hat. Es ist das erste Mal, dass ein solches Verhalten von einem wild lebenden Tier dokumentiert wurde.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orang-utan-behandelt-eigene-wunde-mit-einer-heilpflanze-a-029e21de-9629-4798-8516-35b7ca95d711",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9856766b-e619-4c5b-abf3-2315833c876b_w488_r1.778_fpx48_fpy46.jpg",
      "image_title": "Orang-Utan behandelt eigene Wunde mit einer Heilpflanze - Armas; Safruddin / AP"
    },
    {
      "title": "Skandale beim US-Flugzeugbauer Wieder ist ein Boeing-Whistleblower tot",
      "teaser": "Erst im März war ein Insider tot aufgefunden worden, der gegen den Flugzeugbauer Vorwürfe erhoben hatte. Jetzt starb ein weiterer. Was über den Tod des Mannes bekannt ist und welche Rolle er in der Boeing-Krise spielte. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-skandale-schon-wieder-ist-ein-whistleblower-tot-a-3e53accd-a38f-4849-b093-10849e0152ed",
      "image_title": "Wieder ist ein Boeing-Whistleblower tot - Lindsey Wasson / REUTERS",
      "author": "Marco Evers"
    },
    {
      "title": "Untersuchung des Robert Koch-Instituts Arme sterben im Schnitt früher als Reiche – und die Kluft wächst",
      "teaser": "Menschen mit wenig Geld haben in der Regel eine geringere Lebenserwartung als Gutverdiener. Dieser Unterschied ist laut einer Studie in den vergangenen Jahren noch größer geworden. Dafür gibt es vor allem zwei Gründe.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/lebenserwartung-unterschied-zwischen-arm-und-reich-waechst-a-f8825142-2640-46ad-ad20-25d8e04a51dc",
      "image_title": "Arme sterben im Schnitt früher als Reiche – und die Kluft wächst - Rainer Jensen/ picture alliance / dpa"
    },
    {
      "title": "Spektakuläres Manöver So parkt die Nasa eine Raumkapsel an der ISS um",
      "teaser": "Ein derzeit an der Internationalen Raumstation angedocktes SpaceX-Dragon-Modul muss für ein Boeing-Starliner-Raumfahrzeug Platz machen. Der Umzug soll etwa eine Dreiviertelstunde dauern. Sehen Sie hier das Manöver in voller Länge.",
      "url": "https://www.spiegel.de/wissenschaft/iss-so-parkt-die-nasa-eine-raumkapsel-um-a-0909f776-7990-4416-a28e-eeff43e07a97",
      "image_title": "So parkt die Nasa eine Raumkapsel an der ISS um - Nasa / dpa"
    },
    {
      "title": "Trotz Klimagelübden Banken unterstützen Kohleindustrie mit Hunderten Milliarden Euro",
      "teaser": "Führende Finanzinstitute aus aller Welt geloben, klimaneutral zu werden. Das hindert sie nicht daran, der klimaschädlichen Kohleindustrie massenhaft Geld bereitzustellen. Auch die Deutsche Bank gehört zu diesem Kreis.",
      "url": "https://www.spiegel.de/wissenschaft/banken-unterstuetzen-kohleindustrie-mit-hunderten-milliarden-euro-a-bcb9664a-9078-4583-b41b-bf95a670ac6a",
      "image_title": "Banken unterstützen Kohleindustrie mit Hunderten Milliarden Euro - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "3D-Modell Forscher rekonstruieren Gesicht von 75.000 Jahre alter Neandertaler-Frau",
      "teaser": "Zehntausende Jahre alt und platt gedrückt waren die Fragmente eines Neandertaler-Schädels, der 2015 im Irak gefunden wurde. Nun haben Fachleute die Überreste mit einem Gesicht versehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/neandertaler-forscher-rekonstruieren-gesicht-von-75-000-jahre-alter-neandertaler-frau-a-c98cc1e3-441c-45c5-9a67-d210106d2df4",
      "image_title": "Forscher rekonstruieren Gesicht von 75.000 Jahre alter Neandertaler-Frau - Jamie Simonds / BBC Studios"
    },
    {
      "title": "Fehlende Forschung zu Endometriose Messer im Bauch",
      "teaser": "Die chronische Unterleibserkrankung Endometriose kann fürchterliche Schmerzen verursachen. Bis zur Diagnose dauert es oft Jahre. Endlich gibt es Geld für die Forschung. Reicht es? Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/endometriose-messer-im-bauch-a-22a11b1c-23ba-48e2-a3ce-8d4fcd4b1784",
      "image_title": "Messer im Bauch - Anja Marie Scholze",
      "author": "Anika Freier"
    },
    {
      "title": "Krankheit und Sport Wie Frank Elstner »positiv-angriffslustig« mit Parkinson lebt",
      "teaser": "Vor acht Jahren bekam er die Diagnose: Parkinson, unheilbar. Seitdem hält Frank Elstner die Nervenkrankheit mit viel Disziplin in Schach. Hier erklärt der TV-Moderator, warum er dafür Boxhandschuhe und Tischtennisschläger braucht. Von Eckhard Klein, Anne Martin und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/medizin/frank-elstner-ueber-die-diagnose-parkinson-und-wie-ihm-boxen-und-tischtennis-helfen-a-bcfc5acc-2a47-42a5-a214-7f97909d293a",
      "author": "Eckhard Klein, Anne Martin und Jonathan Miske (Animationen)"
    },
    {
      "title": "Erdüberlastungstag am 2. Mai Die Deutschen leben ökologisch auf Pump",
      "teaser": "Es bräuchte den Planeten Erde dreimal, würden alle Menschen so leben wie die Deutschen. Sie haben die verfügbaren Ressourcen für das Jahr 2024 bereits aufgebraucht, erklären Umweltschützer.",
      "url": "https://www.spiegel.de/wissenschaft/erdueberlastungstag-am-2-mai-deutschland-hat-seinen-anteil-an-ressourcen-fuer-das-jahr-schon-verbraucht-a-09c5adfb-d239-47cf-afb0-2f0c4db0045e",
      "image_title": "Die Deutschen leben ökologisch auf Pump - Michael Kappeler / dpa"
    },
    {
      "title": "Quälende Menstruation »Starke Schmerzen soll niemand aushalten müssen«",
      "teaser": "Wer mit starken Regelschmerzen zum Gynäkologen geht, bekommt oft zu wenig Hilfe, sagt Endometriose-Spezialistin Sylvia Mechsner. Mit einer App will sie junge Betroffene informieren und ermutigen, das Problem anzugehen. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/medizin/endometriose-und-regelschmerzen-starke-schmerzen-soll-niemand-aushalten-muessen-a-074fc379-fa65-4747-aa72-a34e651db471",
      "image_title": "»Starke Schmerzen soll niemand aushalten müssen« - Kinga Krzeminska / Getty Images"
    },
    {
      "title": "Gestörte Navigationssignale im Luftverkehr Was Sie zum GPS-Jamming an der EU-Ostgrenze wissen müssen",
      "teaser": "Erstmals wird eine Flugverbindung wegen gestörter Navigationssignale ausgesetzt. Was ist los am Flughafen der estnischen Stadt Tartu? Die Antworten auf die wichtigsten Fragen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/tartu-was-sie-zum-gps-jamming-an-der-eu-ostgrenze-wissen-muessen-a-3ae4f51c-5b14-469e-95e2-054ad1291a3d",
      "image_title": "Was Sie zum GPS-Jamming an der EU-Ostgrenze wissen müssen - Fabian Gysel / iStockphoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Übertragung durch Zugvögel WHO warnt vor Ausbreitung der Vogelgrippe bei Rindern",
      "teaser": "Mehrere infizierte Kühe und ein Mensch: In den USA greift die Vogelgrippe um sich. Auch in anderen Ländern könnten sich Tiere anstecken, warnt die WHO. Das Risiko für die öffentliche Gesundheit sei aktuell aber gering.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-who-warnt-vor-ausbreitung-bei-rindern-a-6b8f668f-0dca-4d75-92f2-81d48849836c",
      "image_title": "WHO warnt vor Ausbreitung der Vogelgrippe bei Rindern - Dirk v. Mallinckrodt / imagebroker / IMAGO"
    },
    {
      "title": "Wasserspiegel im Stausee um 50 Meter niedriger Dürre legt versunkene Stadt auf den Philippinen frei",
      "teaser": "In den Siebzigerjahren wurde Pantabangan evakuiert und geflutet. Dürre auf den Philippinen ließ die alte Siedlung nun wieder auftauchen. Ein beliebtes Touristenziel – trotz Temperaturen von teils über 50 Grad Celsius.",
      "url": "https://www.spiegel.de/wissenschaft/philippinen-versunkene-stadt-pantabangan-taucht-durch-duerre-wieder-auf-a-ab120a1f-76e1-4f4a-9442-fc220d85de1a",
      "image_title": "Dürre legt versunkene Stadt auf den Philippinen frei - Ezra Acayan / Getty Images"
    },
    {
      "title": "Dodekaeder-Fund in England Römisches Objekt gibt Rätsel auf",
      "teaser": "Amateurarchäologen haben in Großbritannien ein gut erhaltenes römisches Dodekaeder gefunden. Das Objekt wirft Fragen auf – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-roemisches-objekt-gibt-raetsel-auf-a-b0bfc2b9-f747-478c-9507-fb20f3d5a7d1",
      "image_title": "Römisches Objekt gibt Rätsel auf - Norton Disney History and Archaeology Group / Cover Images / picture alliance"
    },
    {
      "title": "Klimaschutz-Maßnahme G7 einigen sich grundsätzlich auf Kohleausstieg bis 2035",
      "teaser": "Historische Einigung in Turin: Die Energieminister der sieben führenden Industrienationen haben das Ende der Energiegewinnung aus Kohle grundsätzlich festgelegt.",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-g7-einigen-sich-grundsaetzlich-auf-kohleausstieg-bis-2035-a-23f6e7a9-dbb0-4d6e-a298-ea66b8f6f842",
      "image_title": "G7 einigen sich grundsätzlich auf Kohleausstieg bis 2035 - Lukas Schulze / Getty Images"
    },
    {
      "title": "Seuche in den USA Vogelgrippe bei Rindern – Forscher melden »außergewöhnliches Geschehen«",
      "teaser": "Zahlreiche Kühe und mindestens eine Person sind in den USA an der Vogelgrippe erkrankt. Weltweit stecken sich immer mehr Säugetiere mit dem Virus an. Forschende sind besorgt, die WHO mahnt, wachsam zu sein. Von Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-bei-rindern-in-usa-forscher-melden-aussergewoehnliches-geschehen-a-4a2d1655-2d61-412e-9ef0-5b360aebb890",
      "image_title": "Vogelgrippe bei Rindern – Forscher melden »außergewöhnliches Geschehen« - Justin Sullivan / Getty Images",
      "author": "Claus Hecking und Alina Schadwinkel"
    },
    {
      "title": "Nach Rekorddürre in den vergangenen Jahren Wie trocken wird der Sommer 2024?",
      "teaser": "In einigen Regionen im Südosten Deutschlands mangelt es dem Oberboden schon jetzt an Wasser. Experten haben eine Erklärung für dieses Phänomen. Von Susanne Götze und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/wasserknappheit-in-ostdeutschland-wie-trocken-wird-der-sommer-2024-a-b68330f0-b25a-4958-8c8c-f7e6ef8947cb",
      "image_title": "Wie trocken wird der Sommer 2024? - Andreas Franke / IMAGO",
      "author": "Susanne Götze und Alina Schadwinkel"
    },
    {
      "title": "Ehemaliges Nazi-Hauptquartier Wolfsschanze Forscher finden Skelette in Görings Haus",
      "teaser": "Ein deutsch-polnisches Team hat bei Ausgrabungen im Haus des ehemaligen Reichsmarschalls Hermann Göring die Überreste mehrerer Menschen entdeckt, darunter ein Neugeborenes. Allen Leichen fehlten Hände und Füße. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/wolfsschanze-forscher-finden-skelette-in-haus-von-hermann-goering-a-ddcc89d5-fa3b-456d-9b65-63b06907442d",
      "image_title": "Forscher finden Skelette in Görings Haus - Relikte der Geschichte",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Saharastaub in Europa Da kommt was auf uns zu",
      "teaser": "Warme Luftmassen aus Nordafrika strömen aktuell nach Mitteleuropa. Sie bringen auch feinen Wüstensand aus der Sahara zu uns. Sehen Sie hier Karten, die den prognostizierten Weg der Partikel zeigen.",
      "url": "https://www.spiegel.de/wissenschaft/saharastaub-in-europa-da-kommt-was-auf-uns-zu-a-aca71ea0-a770-4089-8ea7-f882834a247d",
      "image_title": "Da kommt was auf uns zu - [M] DER SPIEGEL; Foto: Ray van Zeschau / IMAGO"
    },
    {
      "title": "Diesig-gelbe Aussichten Die Sahara staubt",
      "teaser": "Schon über die Ostertage hatten ungewöhnlich große Mengen Saharastaub den Himmel über Teilen von Deutschland getrübt. Auch andernorts sorgte das Phänomen für spektakuläre Aussichten. Das sind die besten Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/sahara-staub-kommt-wieder-diesig-gelbe-aussichten-a-67864a89-9e96-4238-b8ef-5d8137662251",
      "image_title": "Die Sahara staubt - Orestis Panagiotou / EPA"
    }
  ]
}