{
  "timestamp": "2024-12-23T20:08:01",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.809cc68166b975f82a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1a0bfd80e47f65b5e6ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.eeac81b276fb6e7a4aaf.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c11ba42c4441ee7d4a17.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kathedrale auf Sizilien Italiens größte mittelalterliche Mosaiken restauriert",
      "teaser": "Sie erstrecken sich über 6400 Quadratmeter und enthalten etwa 2,2 Kilogramm massives Gold: In der Kathedrale von Monreale sind Mosaiken aus dem zwölften Jahrhundert erneuert worden – mit unvorhergesehenen Problemen.",
      "url": "https://www.spiegel.de/wissenschaft/italien-groesste-mittelalterliche-mosaiken-in-kathedrale-von-monreale-restauriert-a-827edb8e-b9e2-4577-aad4-83a6e696294b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5df962a6-c563-42ff-8a4e-312206781a95_w488_r1.778_fpx50_fpy67.jpg",
      "image_title": "Italiens größte mittelalterliche Mosaiken restauriert - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Einzigartige Entdeckung in Sibirien Forscher finden fast vollständig erhaltenes Mammutbaby",
      "teaser": "Der russische Permafrost hat einen seltenen Fund freigegeben: ein 50.000 Jahre altes Mammut, das außergewöhnlich gut präserviert ist. Es soll Aufschluss über die Entwicklung und den Lebensraum der Tiere geben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sibirien-50-000-jahre-altes-baby-mammut-im-russischen-permafrost-gefunden-a-f95b257a-e40a-44aa-84bb-0e80456d9d6a",
      "image_title": "Forscher finden fast vollständig erhaltenes Mammutbaby - Michil Yakovlev / AFP"
    },
    {
      "title": "Medienpsychologin über Feiertagsprogramm »Wenn Sie Weihnachtsfilme wirklich hassen, gibt es eine Alternative«",
      "teaser": "»Tatsächlich … Liebe« und Co.: Menschen brauchen Weihnachtsfilme, sagt die Psychologin Pamela Rutledge. Warum die oft als kitschig belächelten romantischen Komödien besonderen Trost bieten und wie »Stirb langsam« dazu passt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weihnachtsfilme-warum-romcoms-einen-besonderen-trost-bieten-medienpsychologin-pamela-rutledge-erklaert-a-2a53cc3d-873e-4dfc-b4a0-0e7c7efffc37",
      "image_title": "»Wenn Sie Weihnachtsfilme wirklich hassen, gibt es eine Alternative« - Degeto / WDR / dpa"
    },
    {
      "title": "Studie zu psychischen Auswirkungen 13 verschiedene Arten, auf das Klima wütend zu sein",
      "teaser": "Wut ist nicht gleich Wut, vor allem wenn es ums Thema Klimawandel geht. Australische Forscher haben das Phänomen näher untersucht. Welchen »Klimazorn« spüren Sie?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimakrise-studie-identifiziert-13-verschiedene-typen-von-klimazorn-a-9ab5a051-b7fa-4f90-b7c5-0e089688bc2d",
      "image_title": "13 verschiedene Arten, auf das Klima wütend zu sein - Kin Cheung / dpa"
    },
    {
      "title": "Studie zur Handkraft Greif zu, und ich sag’ dir, wie gesund du bist",
      "teaser": "Haben Menschen wenig Kraft in der Hand, deutet das auf Gesundheitsrisiken hin. Doch um diese Werte zu interpretieren, müssen Ärzte sie vergleichen können. Dabei hilft nun ein internationaler, bisher beispielloser Datensatz.",
      "url": "https://www.spiegel.de/wissenschaft/studie-zur-handkraft-greif-zu-und-ich-sag-dir-wie-gesund-du-bist-a-44b340ed-5479-4cd7-8d70-142e92ce5ba8",
      "image_title": "Greif zu, und ich sag’ dir, wie gesund du bist - simarik / Getty Images"
    },
    {
      "title": "Walforschung Glattwale können über 130 Jahre alt werden – viel älter als bisher angenommen",
      "teaser": "Forscher beobachteten zwei Arten von Glattwalen: Eine davon kann in Extremfällen fast doppelt so alt werden wie bisher angenommen. Die andere Art aber stirbt durchschnittlich viel früher, woran der Mensch schuld ist.",
      "url": "https://www.spiegel.de/wissenschaft/glattwale-koennen-ueber-130-jahre-alt-werden-viel-aelter-als-bisher-angenommen-a-78ae63f1-6283-44c2-b822-6d9cb40f4d62",
      "image_title": "Glattwale können über 130 Jahre alt werden – viel älter als bisher angenommen - Gerard Soury / Getty Images"
    },
    {
      "title": "Streit unterm Christbaum So gewinnen Sie die Energiediskussionen Eine Kolumne von Christian Stöcker",
      "teaser": "Zu Fragen von Mobilität und Energie ist reichlich Falschinformation im Umlauf. Viel davon lässt sich leicht widerlegen: Hier finden Sie Antworten auf fünf gängige Mythen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/streit-an-weihnachten-so-gewinnen-sie-diskussionen-um-auto-und-energie-mythen-a-1c529fdf-d226-4eac-a93b-d21f76b26594",
      "image_title": "So gewinnen Sie die Energiediskussionen - Uwe Meinhold / ddp"
    },
    {
      "title": "Nach 17 Jahren Bauzeit Frankreich schließt Atomreaktor Flamanville 3 ans Netz an",
      "teaser": "Zum ersten Mal seit 25 Jahren nimmt Frankreich einen neuen Kernreaktor in Betrieb. Das Megaprojekt hat sich um etliche Milliarden Euro verteuert, Strom fließt mit zwölf Jahren Verspätung.",
      "url": "https://www.spiegel.de/wissenschaft/technik/atomkraft-frankreich-schliesst-reaktor-flamanville-3-ans-netz-an-a-e54d845c-30d9-4e27-8504-b74757debfab",
      "image_title": "Frankreich schließt Atomreaktor Flamanville 3 ans Netz an - Lou Benoist / AFP"
    },
    {
      "title": "Atemaussetzer im Schlaf US-Arzneimittelbehörde lässt erstes Medikament gegen Schlafapnoe zu",
      "teaser": "Menschen, deren Atmung im Schlaf aussetzt, müssen zur Behandlung bisher eine lästige Nasenmaske tragen. Nun lassen die USA ein Medikament dagegen zu. Übergewichtige Menschen nutzen es bereits zum Abnehmen.",
      "url": "https://www.spiegel.de/wissenschaft/us-arzneimittelbehoerde-fda-laesst-medikament-zepbound-zur-behandlung-bei-schlafapnoe-zu-a-fedf4f06-7829-4f73-9626-00a0a79a1859",
      "image_title": "US-Arzneimittelbehörde lässt erstes Medikament gegen Schlafapnoe zu - Brendan McDermid / REUTERS"
    },
    {
      "title": "Elementarteilchen Warum Oma und Opa die Besten sind Von Kerstin Kullmann",
      "teaser": "Die Superkraft der Großeltern, Dubai-Schokolade, Darmkrankheiten: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wissenschaft-die-superkraft-der-grosseltern-dubai-schokolade-darmkrankheiten-a-418e6384-56b3-4465-91a7-2d0ea5ccab40",
      "image_title": "Warum Oma und Opa die Besten sind - Aliona Kardash / DER SPIEGEL"
    },
    {
      "title": "Gefährlicher Smog Sarajevo strebt zur Weltspitze – in der Luftverschmutzung",
      "teaser": "Die bosnische Hauptstadt leidet unter gefürchtetem Inversionswetter. Die Luft dort ist fast so schlecht wie in Neu-Delhi. Die Bewohner müssen Abgase von Autos und Öfen einatmen oder zu Hause bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/sarajevo-smog-in-der-hauptstadt-von-bosnien-und-herzegowina-a-d19ca5c7-4494-4b6c-8d72-9195aa8124f2",
      "image_title": "Sarajevo strebt zur Weltspitze – in der Luftverschmutzung - Samir Jordamovic / picture alliance"
    },
    {
      "title": "Ursprung in Amerika Schleppte Kolumbus die Syphilis nach Europa ein?",
      "teaser": "Franzosenseuche? Von wegen! Laut neuen Genanalysen führt die Spur der sexuell übertragbaren Krankheit Syphilis nach Amerika. Die Europäer verbreiteten den Erreger dann allerdings über den Globus.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/geschlechtskrankheiten-schleppte-christoph-kolumbus-die-syphilis-nach-europa-ein-a-0ddcd7cc-50de-454e-be1d-3f9706ead9a4",
      "image_title": "Schleppte Kolumbus die Syphilis nach Europa ein? - AP"
    },
    {
      "title": "Klimaschutz in Wahlprogrammen Union und Grüne sind sich erstaunlich einig Ein Newsletter von Susanne Götze",
      "teaser": "Kurz vor Weihnachten haben CDU und Grüne ihre Wahlprogramme vorgelegt. Zwar wird schon jetzt Kritik laut an einer möglichen Koalition, doch bei grundlegenden Zielen gibt es Gemeinsamkeiten.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-wo-union-und-gruene-sich-beim-thema-einig-sind-und-wo-nicht-a-950e73fb-e071-4d5c-84cd-ab148b960820",
      "image_title": "Union und Grüne sind sich erstaunlich einig - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Erziehungsberater über Generationenkonflikte »Großeltern fällt es oft extrem schwer, sich zurückzuhalten«",
      "teaser": "Süßigkeiten, Handy, Schlafenszeiten: Großeltern haben oft andere Ansichten als Eltern. Sozialpädagoge Ulric Ritzer-Sachs erklärt, wie sich Konflikte lösen lassen. Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-und-eltern-so-lassen-sich-generationenkonflikte-loesen-a-d08bb242-8743-42d6-a281-d9cf91946e5c",
      "image_title": "»Großeltern fällt es oft extrem schwer, sich zurückzuhalten« - Anna Shcherbinina / Getty Images"
    },
    {
      "title": "Trendprodukt Dubai-Schokolade »Die Schokolade ist ein Statussymbol: Seht her, ich habe eine!«",
      "teaser": "Schokolade mit Engelshaar und Pistazienfüllung erobert die Welt. Geschmacksforscherin Kathrin Ohla erklärt, warum wir die sündhaft teure Süßigkeit kaufen, wie wir Geschmack entwickeln und wie man von Naschwerk loskommt. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/dubai-schokolade-es-gibt-zwei-psychologische-gruende-fuer-den-erfolg-a-c93a2c5a-79e3-42ae-a966-c7397c010700",
      "image_title": "»Die Schokolade ist ein Statussymbol: Seht her, ich habe eine!« - Ingrid Balabanova / Alamy / mauritius images"
    },
    {
      "title": "Unverzichtbare Helfer für Familien Die Superkraft der Großeltern",
      "teaser": "Omas und Opas von heute sind modern, sportlich, fit im Kopf – und gehen mit ihren Enkeln partnerschaftlich um. Wie sie selbst davon profitieren. Und was sie anders machen als Eltern. Die SPIEGEL-Titelstory. Von Anika Freier und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-warum-oma-und-opa-die-besten-sind-und-was-sie-anders-machen-als-eltern-a-0453a477-b241-4522-bd4a-eea5ff550533",
      "image_title": "Die Superkraft der Großeltern - Julia Steinigeweg / DER SPIEGEL",
      "author": "Anika Freier und Julia Koch"
    },
    {
      "title": "Omas und Opas erzählen »Ein normales Großelterndasein konnten wir nie erleben«",
      "teaser": "Wohnort, Krankheit, Arbeit: Oft prägen äußere Umstände das Oma- und Opa-Sein. Großeltern berichten, wann sie das von ihren Enkeln entfernt – und was beiden Seiten hilft. Aufgezeichnet von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/grosseltern-erzaehlen-das-praegt-ihr-oma-und-opa-sein-a-c94ff1a6-fa77-4bee-8480-6cbb88138103",
      "image_title": "»Ein normales Großelterndasein konnten wir nie erleben« - [M] DER SPIEGEL; Fotos: Privat (4)"
    },
    {
      "title": "In Perus Regenwald Tropfenkopffisch, Amphibienmaus – neue Arten faszinieren Tierschützer",
      "teaser": "Bei einer Expedition im Amazonasgebiet haben Experten mehr als 2000 Spezies dokumentiert, einige davon waren der Fachwelt vorher unbekannt. Dabei ist die Gegend nicht gerade unberührt vom Menschen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/peru-expedition-im-amazonas-findet-etliche-neue-tierarten-tropfenkopffisch-und-amphibienmaus-a-f40827a1-001d-490e-9ff3-f57fcbc7d192",
      "image_title": "Tropfenkopffisch, Amphibienmaus – neue Arten faszinieren Tierschützer - Robinson Olivera / Conservation International / REUTERS"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ich ahnte nicht, wie nah mir die Recherche gehen würde",
      "teaser": "Als ich nach Tübingen aufbrach, um über eine Kinderintensivstation zu berichten, dachte ich, die Geschichte einer Rettung zu schreiben. Es kam anders. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/kinderintensivstation-in-tuebingen-bei-mir-kamen-die-traenen-erst-spaeter-a-d8b08642-f63d-4a4a-98ef-99e268ba78a1",
      "image_title": "Ich ahnte nicht, wie nah mir die Recherche gehen würde - Verena Müller / DER SPIEGEL",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Stanford-Studie Wie Grippeimpfstoffe besser wirken könnten",
      "teaser": "Die Impfung gegen Grippe schützt nur teilweise vor der Erkrankung und bei jedem Menschen etwas anders. Nun zeigen US-Wissenschaftler, wie sich die Immunabwehr breiter aufstellen ließe. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wie-grippe-impfstoffe-besser-wirken-koennten-stanford-studie-a-4f38b0ce-aae4-42f7-b72c-77deedf5094b",
      "image_title": "Wie Grippeimpfstoffe besser wirken könnten - Christophe Papke / DEEPOL / Plainpicture",
      "author": "Marc Hasse"
    }
  ]
}