{
  "timestamp": "2024-11-29T20:08:42",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mittel in Gefrierschränken und Wärmepumpen Das Geschäft mit den unbekannten Klimakillern Ein Newsletter von Susanne Götze",
      "teaser": "Kältemittel für Gefrierschränke und Wärmepumpen sind bis zu zehntausend Mal klimaschädlicher als CO₂ und sollen schrittweise ersetzt werden. Doch eine verdeckte SPIEGEL-Recherche zeigt, dass der illegale Handel boomt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-illegaler-handel-mit-kaeltemitteln-heizt-klimakrise-an-a-2adf987e-5605-41e7-acc2-2837ec41c0c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/63509b88-e464-4a9b-a10a-972091818e07_w488_r1.778_fpx33.21_fpy55.01.png",
      "image_title": "Das Geschäft mit den unbekannten Klimakillern - [M] Lea Rossa / DER SPIEGEL; Fotos: Tamer Adel / Alamy / mauritius images (Symbolbilder, 2); Akaradech Pramoonsin / Getty Images; REUTERS"
    },
    {
      "title": "Okavango-Delta in Botswana Forscher haben offenbar Ursache für rätselhaften Tod von 350 Elefanten gefunden",
      "teaser": "Innerhalb kurzer Zeit starben im Jahr 2020 Hunderte Elefanten. Nun glauben Wissenschaftler, endlich die Ursache gefunden zu haben – und warnen vor einem neuen Massensterben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/botswana-forscher-haben-offenbar-ursache-fuer-raetselhaften-tod-von-350-elefanten-gefunden-a-a2cb1616-4e10-4c09-8732-0bb84012c7d6",
      "image_title": "Forscher haben offenbar Ursache für rätselhaften Tod von 350 Elefanten gefunden - REUTERS"
    },
    {
      "title": "Spektakuläre Teamtechnik Orcas bei Jagd auf größten Fisch der Welt beobachtet",
      "teaser": "Bis zu 20 Meter lang und 34 Tonnen schwer: Ein Walhai kann gewaltige Dimensionen erreichen. Eine Schwertwal-Gruppe vor der Küste Mexikos hält das nicht von der Jagd ab.",
      "url": "https://www.spiegel.de/wissenschaft/natur/orcas-bei-jagd-auf-walhaie-beobachtet-a-7a723e0e-6bc8-4c0f-b605-0046f3c7e504",
      "image_title": "Orcas bei Jagd auf größten Fisch der Welt beobachtet - Kelsey Williamson / dpa"
    },
    {
      "title": "Vermüllung der Weltmeere »Aktuell profitieren Konzerne, die Kosten trägt die Allgemeinheit«",
      "teaser": "Die weltweite Plastikmüllflut soll endlich reduziert werden, bis Sonntag ringen 200 Länder um Regeln dafür. Meeresbiologin Melanie Bergmann sagt, was helfen würde und wo die Verhandlungen stehen. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltweites-uno-plastikabkommen-worauf-es-jetzt-beim-treffen-in-busan-ankommt-a-4ee35db2-e629-4825-94bf-0ffc85d7ba81",
      "image_title": "»Aktuell profitieren Konzerne, die Kosten trägt die Allgemeinheit« - Franco Banfi / Biosphoto / AFP"
    },
    {
      "title": "3600 Jahre alt Geheimnis um Herstellung der Himmelsscheibe von Nebra gelüftet",
      "teaser": "Sie wurde von Raubgräbern entdeckt und später aus den Fängen von Hehlern gerettet: Die Himmelsscheibe von Nebra gehört zu den bedeutendsten archäologischen Funden des Landes. Nun ist klar, wie sie gefertigt wurde.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/himmelsscheibe-von-nebra-geheimnis-um-herstellungsprozess-gelueftet-a-89b979c3-b62f-45ed-b4fd-3e6b1fac65c8",
      "image_title": "Geheimnis um Herstellung der Himmelsscheibe von Nebra gelüftet - Hendrik Schmidt / dpa"
    },
    {
      "title": "Kinderlähmung Polio-Erreger im Abwasser deutscher Städte nachgewiesen",
      "teaser": "Betroffen sind München, Bonn, Köln und Hamburg: In Abwasserproben dieser Städte fanden sich laut Robert Koch-Institut Polioviren. Die Erreger seien zwar abgeschwächt – aber trotzdem nicht zu unterschätzen.",
      "url": "https://www.spiegel.de/wissenschaft/kinderlaehmung-polio-erreger-im-abwasser-deutscher-staedte-nachgewiesen-a-9dbc9efc-42d9-4e36-bf08-cbb493f06bea",
      "image_title": "Polio-Erreger im Abwasser deutscher Städte nachgewiesen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Mehr Sonnenscheinstunden UV-Strahlung hat in Mitteleuropa stark zugenommen",
      "teaser": "Ultraviolette Strahlung kann Krankheiten wie Hautkrebs auslösen. Forschende haben in Dortmund und Brüssel gemessen, wie sich die Belastung entwickelt hat. Mit den Ergebnissen ihrer Studie haben sie nicht gerechnet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/uv-strahlung-hat-in-mitteleuropa-stark-zugenommen-a-060d8c92-a0b7-4a20-af8b-eca7e9c28dc8",
      "image_title": "UV-Strahlung hat in Mitteleuropa stark zugenommen - Jonas Walzberg / dpa"
    },
    {
      "title": "Wegen Ampel-Aus Besserer Hochwasserschutz muss warten",
      "teaser": "Mehrfach war Deutschland in diesem Jahr schon von schweren Überschwemmungen betroffen. Ein neues Gesetz sollte Menschen, Siedlungen und Infrastruktur besser schützen, doch dann zerbrach die Regierung. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kein-neues-hochwasserschutzgesetz-vor-der-neuwahl-a-bce62126-c989-4c48-8067-be2b6f2f7658",
      "image_title": "Besserer Hochwasserschutz muss warten - Andreas Arnold / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "Umstrittene Haltung als Touristenattraktion »Orcas aus der Gefangenschaft freizulassen, wäre eine Katastrophe«",
      "teaser": "Mehr als 50 Orcas leben in Aquarien. Zuletzt starb Schwertwalbulle Keto in einem Tierpark in Spanien. Ein Meeresbiologe sagt, warum es fast unmöglich ist, einmal gefangene Orcas wieder auszusetzen. Ein Interview von Nadine Wolter",
      "url": "https://www.spiegel.de/wissenschaft/natur/orcas-in-gefangenschaft-die-tiere-in-gefangenschaft-freizulassen-waere-eine-katastrophe-a-7aef05fc-8c54-4239-94b3-6fd4b295c35f",
      "image_title": "»Orcas aus der Gefangenschaft freizulassen, wäre eine Katastrophe« - depositphotos / IMAGO"
    },
    {
      "title": "Undercover-Recherche zeigt Missbrauch Wie verbotenes Kältemittel nach Deutschland gelangt",
      "teaser": "Sie können tausendfach schädlicher sein als CO₂: Viele Kältemittel aus Gefrierschränken und Klimaanlagen sind deswegen von der EU streng reguliert. Doch eine verdeckte Recherche zeigt, wie und wo der illegale Handel blüht. Von Susanne Götze, Frederik Obermaier und Sophia Stahl",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-verdeckte-recherche-enthuellt-illegalen-handel-mit-kaeltemitteln-a-0d835054-d011-43e5-b6da-644e46b23f2a",
      "image_title": "Wie verbotenes Kältemittel nach Deutschland gelangt - [M] Lea Rossa / DER SPIEGEL; Fotos: Tamer Adel / Alamy / mauritius images (Symbolbilder, 2); Akaradech Pramoonsin / Getty Images; REUTERS",
      "author": "Susanne Götze, Frederik Obermaier und Sophia Stahl"
    },
    {
      "title": "Plötzliche Narbe in der Landschaft Forscher lüftet Rätsel um mysteriöse Linie in australischer Wüste",
      "teaser": "Ein elf Kilometer langer Streifen im Outback, urplötzlich aufgetaucht: Das Phänomen stellte die Wissenschaft vor Rätsel. Ein slowenischer Forscher will nun die Ursache für den Strich auf dem Boden gefunden haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-forscher-lueftet-raetsel-um-mysterioese-linie-in-wueste-a-6cbad2f4-970d-48cd-83b7-ed2481de4afc",
      "image_title": "Forscher lüftet Rätsel um mysteriöse Linie in australischer Wüste - Google Earth"
    },
    {
      "title": "Leben im All »Am Ende könnte herauskommen, dass wir alle Marsianer sind«",
      "teaser": "Hat die Menschheit schon vor langer Zeit außerirdische Lebensformen entdeckt und diese versehentlich getötet? Der deutsche Astrobiologe Dirk Schulze-Makuch sagt, wieso er das für möglich hält. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/leben-im-all-am-ende-koennte-herauskommen-dass-wir-alle-marsianer-sind-a-d6e5d6c6-03c5-48d7-abcf-0781ec9ecd83",
      "image_title": "»Am Ende könnte herauskommen, dass wir alle Marsianer sind« - ddp"
    },
    {
      "title": "Wildtierfotos des Jahres Perfekt versteckt",
      "teaser": "Einem Hermelin dient Schnee als Tarnung, ein Gecko legt sich mit einem Greifvogel an: Das Londoner Natural History Museum lässt über das beste Wildtierfoto des Jahres abstimmen. Was ist Ihr Favorit?",
      "url": "https://www.spiegel.de/wissenschaft/wildlife-photographer-of-the-year-welches-foto-gewinnt-den-publikumspreis-a-5b779738-6ea7-4e45-9902-5e91dfc99d75",
      "image_title": "Perfekt versteckt - Michel d’Oultremont / Wildlife Photographer of the Year"
    },
    {
      "title": "Untersuchung von Fossilien Forscher rekonstruieren Entwicklung der Dinosaurier aus versteinertem Kot und Erbrochenem",
      "teaser": "»Sag mir, was du isst, und ich sage dir, wer du bist« – der Spruch gilt auch für Dinosaurier: Forscher haben sich Ausscheidungen der Reptilien ganz genau angesehen. Die Dino-Entwicklung konnten sie in fünf Phasen einteilen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/dinosaurier-forscher-rekonstruieren-entwicklung-aus-erbrochenem-und-versteinertem-kot-a-398907fb-f86c-4216-9c41-eea2d4c1d03c",
      "image_title": "Forscher rekonstruieren Entwicklung der Dinosaurier aus versteinertem Kot und Erbrochenem - Grzegorz Niedzwiedzki / dpa"
    },
    {
      "title": "Halbjährliche Injektion »Riesenerleichterung« – Wirkstoff Lenacapavir schützt effektiv vor HIV-Infektion",
      "teaser": "Zweimal im Jahr eine Depotspritze bringt einen sicheren Schutz vor HIV. Das ist das Ergebnis einer Studie mit Hochrisiko-Probanden. Ein Durchbruch für die schlimm betroffenen Länder Afrikas. Aber ein Problem bleibt.",
      "url": "https://www.spiegel.de/wissenschaft/hiv-wirkstoff-lenacapavir-schuetzt-effektiv-vor-infektion-a-4d384e6b-7ca4-4c83-83d6-969c45c65e90",
      "image_title": "»Riesenerleichterung« – Wirkstoff Lenacapavir schützt effektiv vor HIV-Infektion - Nardus Engelbrecht / AP"
    },
    {
      "title": "In Litauen verunglücktes Frachtflugzeug Was der Funkverkehr über den Absturz von Flug QY-5960 verrät",
      "teaser": "Erst reagieren die Fluglotsen nicht, dann geht in der Kommunikation eine Zahl unter: Flugdaten der in Litauen abgestürzten Boeing deuten darauf hin, dass die Piloten beim Landeanflug erheblich unter Stress standen. Von Ruben Schaar und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/litauen-funkverkehr-liefert-hinweise-ueber-den-absturz-der-dhl-maschine-a-239f1362-2c93-468a-a726-f70dbe3dec0d",
      "image_title": "Was der Funkverkehr über den Absturz von Flug QY-5960 verrät - Petras Malukas / AFP",
      "author": "Ruben Schaar und Christoph Seidler"
    },
    {
      "title": "Äthiopische Wölfe mögen Nektar Auf der Jagd nach Süßem",
      "teaser": "Sie galten bisher als strikte Fleischfresser, jetzt überraschen Äthiopische Wölfe Experten: Sie zeigen laut einer Forscherin ein Verhalten, das noch nie bei großen Raubtieren gesehen wurde. Es geht um Nektar der Fackellilie.",
      "url": "https://www.spiegel.de/wissenschaft/aethiopische-woelfe-moegen-nektar-auf-der-jagd-nach-suessem-a-a4f4a6d5-7f95-4420-aed0-aad60e5ea4db",
      "image_title": "Auf der Jagd nach Süßem - Artush Foto / Zoonar / picture alliance"
    },
    {
      "title": "Wirkung von Filtern Wer schöner ist, wirkt schlauer",
      "teaser": "Menschen empfinden mit Schönheitsfiltern bearbeitete Gesichter als attraktiver und ihre Träger als intelligenter, zeigt eine Studie. Das Phänomen könnte zu immer unrealistischeren Ansprüchen führen, auch an sich selbst.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-zu-schoenheitsfiltern-wer-schoener-ist-wirkt-schlauer-a-fbec9e38-aaec-45b0-bf60-503bec92bb58",
      "image_title": "Wer schöner ist, wirkt schlauer - STAFF / AFP"
    },
    {
      "title": "Argentinien unter Klimawandelleugner Milei »Fördergelder sind auch für eine populistische Regierung interessant«",
      "teaser": "Als Javier Milei Präsident von Argentinien wurde, verlor Cecilia Nicolini ihren Job im Umweltministerium, die Behörde wurde abgeschafft. Hier erklärt die ehemalige Staatssekretärin, was ihr dennoch Hoffnung macht. Ein Interview aus Buenos Aires von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/argentinien-unter-javier-milei-foerdergelder-sind-auch-fuer-eine-populistische-regierung-interessant-a-57abccc7-8dc8-4741-99f0-9d5e7f485ffa",
      "image_title": "»Fördergelder sind auch für eine populistische Regierung interessant« - Privat"
    },
    {
      "title": "Abschreckung gegen Russland Ukraine setzt verstärkt auf eigene Marschflugkörper",
      "teaser": "100 Stück sollen schon fertig sein: Die Ukraine will ihren eigenen Marschflugkörper Neptun in Serie produzieren. Was das Land davon hat und warum ein Experte weiter dafür plädiert, dass Deutschland den Taurus liefert. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-setzt-verstaerkt-auf-eigene-marschflugkoerper-was-bringt-das-a-ed563a3f-a7d7-439e-8cf9-199ebe046a5e",
      "image_title": "Ukraine setzt verstärkt auf eigene Marschflugkörper - American Photo Archive / Alamy / mauritius images",
      "author": "Marc Hasse"
    }
  ]
}