{
  "timestamp": "2024-09-26T02:09:32",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorbereitung für Flüge ins All Auf diesen Fake-Mond ist sogar die Nasa neidisch",
      "teaser": "Wie arbeitet und lebt es sich auf dem Mond? Eine neue Anlage in Köln soll Astronautinnen und Astronauten beste Trainingsbedingungen für zukünftige Weltraummissionen geben. Hauptzutat: ein riesiger Sandkasten. Aus Köln berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/trainingsanlage-luna-europas-astronauten-trainieren-in-koeln-fuer-den-mon-a-95b9e18b-5f9e-47cf-805a-adc9d6fa17cb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37461ad4-c9a8-471b-b4aa-180dacfc8ded_w488_r1.778_fpx35.26_fpy54.99.jpg",
      "image_title": "Auf diesen Fake-Mond ist sogar die Nasa neidisch - Christoph Seidler / DER SPIEGEL"
    },
    {
      "title": "Waldbrände, Pest, Missernten Wie der Jetstream das Leben der Europäer prägte",
      "teaser": "Schwankungen im weltumspannenden Jetstream-Windsystem haben die europäische Gesellschaft in den vergangenen 700 Jahren erheblich beeinflusst. Wie genau, zeigt eine Baumring-Analyse. Die Erkenntnisse erlauben auch einen Blick in die Zukunft.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wie-der-jetstream-das-leben-der-europaeer-in-den-vergangenen-700-jahren-praegte-a-11ca0a55-0e71-4d95-8269-e316c9af8f41",
      "image_title": "Wie der Jetstream das Leben der Europäer prägte - ZUMA Press Wire / Zuma Press / action press"
    },
    {
      "title": "Tierseuche in den USA Vogelgrippe wird zwischen Kühen wohl vor allem beim Melken übertragen",
      "teaser": "Das stark krankmachende Vogelgrippevirus H5N1 grassiert bei Rindern in den USA. Forschende wissen nun genauer, wie sich der Erreger verbreitet. Und diskutieren: Wird er bald von Mensch zu Mensch übertragbar sein?",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-wird-zwischen-kuehen-wohl-vor-allem-beim-melken-uebertragen-a-9a181f28-9224-4bed-b15d-6478980fde55",
      "image_title": "Vogelgrippe wird zwischen Kühen wohl vor allem beim Melken übertragen - Rodrigo Abd / AP / dpa"
    },
    {
      "title": "Bemannte Raumfahrt Herzgewebe weist schon nach vier Wochen im Weltall Altersspuren auf",
      "teaser": "Die Astronauten Suni Williams und Butch Wilmore sitzen seit Monaten auf der Internationalen Raumstation fest. Das Leben im All könnte ihr Herz schwächen. Darauf deuten Weltraumtests mit künstlichem Herzgewebe hin.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-herzgewebe-zeigt-nach-nur-einem-monat-im-weltraum-anzeichen-von-alterung-a-31b067dc-e9f5-4c2b-8f03-1a4eb6595f83",
      "image_title": "Herzgewebe weist schon nach vier Wochen im Weltall Altersspuren auf - NASA / AFP"
    },
    {
      "title": "Karsten Schwanke über Unwetterwarnungen »Die Menschen wollen wissen, ob ihr Keller gleich unter Wasser stehen wird«",
      "teaser": "Starkregen, Überschwemmungen: Extreme Wetterereignisse nehmen zu, doch wie warnt man Menschen besser vor dem, was auf sie zukommt? Meteorologe Karsten Schwanke sagt, wo es vor allem hakt. Ein Interview von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wetterexperte-karsten-schwanke-menschen-brauchen-praezisere-informationen-zu-starkregen-a-b082397e-fbfa-49a2-8104-955f3d24a6fb",
      "image_title": "»Die Menschen wollen wissen, ob ihr Keller gleich unter Wasser stehen wird« - Ralf Wilschewski / ARD"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Tobte hier die erste große Schlacht der europäischen Geschichte?",
      "teaser": "An der Tollense in Mecklenburg-Vorpommern stießen Archäologen auf die Überreste einer monumentalen Schlacht. Vor allem die Pfeilspitzen aus Bronze geben Rätsel auf. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/geheimnisvolle-schlacht-an-der-tollense-in-mecklenburg-vorpommern-das-tal-des-todes-a-77eaadc5-aa10-4274-96cb-166f47f21a3d",
      "image_title": "Tobte hier die erste große Schlacht der europäischen Geschichte? - Sabine Suhr / Landesamt für Kultur- und Denkmalpflege Mecklenburg-Vorpommern",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Umweltverschmutzung Strände an deutschen Küsten großflächig mit Mikroplastik verunreinigt",
      "teaser": "An Deutschlands Stränden finden sich etwa vier Plastikteilchen pro Quadratmeter. Das zeigt eine aktuelle Studie, für die Forscher insgesamt mehr als zwei Tonnen Sand untersucht haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mikroplastik-straende-an-deutschen-kuesten-grossflaechig-verunreinigt-a-e92a2370-9984-4fe7-b668-6d6e29d20e67",
      "image_title": "Strände an deutschen Küsten großflächig mit Mikroplastik verunreinigt - Philipp Guelland / ddp"
    },
    {
      "title": "Climate Week in New York Sie feiern Biden – und sie fürchten Trump",
      "teaser": "Auf der Climate Week wollen Spitzenpolitikerinnen, Großkapitalisten und grüne Unternehmer Milliardendeals schließen, im Namen des Klimas. Doch viele Geldgeber sind tief verunsichert. Was, wenn Donald Trump die Wahl gewinnt? Aus New York berichtet Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/climate-week-in-new-york-wie-ein-moeglicher-wahlsieg-von-donald-trump-die-amerikanische-klimawende-laehmt-a-da17af1b-579d-4a4e-b838-06b28aa1a099",
      "image_title": "Sie feiern Biden – und sie fürchten Trump - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Extremwetter in der Klimakrise Klimawandel verdoppelt Wahrscheinlichkeit von Überschwemmungen wie in Mitteleuropa",
      "teaser": "Die jüngste Hochwasserkatastrophe in Mittel- und Osteuropa wäre ohne den Klimawandel deutlich weniger schlimm gewesen. Oder gar nicht erst eingetreten. Das zeigt eine aktuelle Attributionsstudie.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochwasser-klimawandel-verdoppelt-wahrscheinlichkeit-von-ueberschwemmungen-wie-in-mitteleuropa-a-418867e9-66aa-4a53-9e0c-b723284be453",
      "image_title": "Klimawandel verdoppelt Wahrscheinlichkeit von Überschwemmungen wie in Mitteleuropa - Lech Muszynski / PAP / dpa"
    },
    {
      "title": "Mädchen häufiger betroffen Kurzsichtigkeit bei Kindern nimmt laut Studie weltweit zu",
      "teaser": "Schon jetzt sind rund ein Drittel der Kinder und Jugendlichen weltweit kurzsichtig, es könnten bald noch mehr sein. Die Forschung warnt, Sehschwäche könnte zu einer »globalen Gesundheitsbelastung« werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kurzsichtigkeit-bei-kindern-nimmt-laut-studie-weltweit-zu-maedchen-haeufiger-betroffen-a-cf696658-1712-42d2-b481-a32ab37f91eb",
      "image_title": "Kurzsichtigkeit bei Kindern nimmt laut Studie weltweit zu - Thomas Barwick / Getty Images"
    },
    {
      "title": "Abwehr von Asteroiden Könnte eine Nuklearexplosion irgendwann die Erde retten?",
      "teaser": "Asteroiden können für das Leben auf der Erde gefährlich werden – Forschende tüfteln daher nach Lösungen, Kollisionen zu vermeiden. Eine Studie zeigt nun: Womöglich könnte Nuklearenergie dabei eine Rolle spielen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroiden-abwehr-koennte-eine-nuklearexplosion-irgendwann-die-erde-retten-a-a1612b75-9f41-4893-8570-db863c982422",
      "image_title": "Könnte eine Nuklearexplosion irgendwann die Erde retten? - buradaki / iStockphoto / Getty Images"
    },
    {
      "title": "Starlink-Signale Kann China dank Elon Musks Satelliten US-Tarnkappenjets enttarnen?",
      "teaser": "Chinesische Wissenschaftler sollen ein neuartiges Radarsystem entwickelt haben, das angeblich zu einer Gefahr für hochmoderne US-Jets werden kann. Experten sehen einen entsprechenden Bericht skeptisch. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/passivradar-mit-starlink-signalen-kann-china-us-tarnkappenjets-sehen-a-1ed2c908-2189-4b5e-be98-55b5e8bfec82",
      "image_title": "Kann China dank Elon Musks Satelliten US-Tarnkappenjets enttarnen? - Dylan Nuckolls / U.S. Air Force / ZUMA Wire / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "WASP-107b Forscherteam untersucht Atmosphäre von aufgeblähtem Exoplaneten",
      "teaser": "Details über die Atmosphäre von Exoplaneten sind oft schwer zu fassen. Im Falle von WASP-107b haben Schnappschüsse des »James Webb«-Teleskops nun wichtige Hinweise geliefert.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltall-forschende-untersuchen-atmosphaere-von-aufgeblaehtem-exoplanet-a-deb16c24-d4dd-47f1-ba39-aa91047445de",
      "image_title": "Forscherteam untersucht Atmosphäre von aufgeblähtem Exoplaneten - Illustration: Rachel Amaro / University of Arizona"
    },
    {
      "title": "Bessere Flugabwehr Wie Mikrofone die Ukrainer vor russischen Drohnen warnen",
      "teaser": "Mit KI gekoppelte Mikrofonnetze sollen in der Ukraine laute Flugobjekte orten und so die Abwehr unterstützen. Im Vergleich zu Radarsystemen haben die Sensoren gleich mehrere Vorteile. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-mikrofonsystem-sollen-vor-russischen-drohnen-warnen-a-732f5968-ee86-4ae3-a57e-2e4067702506",
      "image_title": "Wie Mikrofone die Ukrainer vor russischen Drohnen warnen - [M] Roman Petushkov / REUTERS; ZVOOK",
      "author": "Marc Hasse"
    },
    {
      "title": "Population von Brydewalen Künstliche Intelligenz löst Rätsel um mysteriöse Geräusche im Pazifik",
      "teaser": "Vor zehn Jahren wurde nahe dem Marianengraben ein Klang aufgenommen – woher er kam, war bislang unklar. Nun wollen Forschende mithilfe von KI die Quelle ausgemacht haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/marianeninseln-kuenstliche-intelligenz-loest-raetsel-um-mysterioese-geraeusche-a-f2e18930-03aa-4e54-8cbe-360971365deb",
      "image_title": "Künstliche Intelligenz löst Rätsel um mysteriöse Geräusche im Pazifik - wildestanimal / Getty Images"
    },
    {
      "title": "Explosion von Atomrakete Fachleute spotten über Putins »Wunderwaffe«",
      "teaser": "Die RS-28 Sarmat kann angeblich in rund drei Minuten Straßburg erreichen, nun ist die Rakete bei einem Test wohl schon am Startplatz explodiert. Was der Fehlschlag über das russische Arsenal verrät. Von Marc Hasse und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/russland-und-die-rs-28-sarmat-fachleute-spotten-ueber-putins-wunderwaffe-a-165ae83f-ab1d-4d18-a876-26936a291fd1",
      "image_title": "Fachleute spotten über Putins »Wunderwaffe« - Maxar Technologies / REUTERS",
      "author": "Marc Hasse und Christoph Seidler"
    },
    {
      "title": "Weltraumtourismus SpaceX will in vier Jahren die ersten Menschen zum Mars schicken",
      "teaser": "Elon Musks Weltraumunternehmen hat gerade den ersten Spaziergang im All ermöglicht, da träumt der Gründer schon vom nächsten Coup: bemannte Missionen zum Mars mit »Tausenden Raumschiffen«.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-will-in-vier-jahren-die-ersten-menschen-zum-mars-schicken-a-5b3cd3e0-a4d1-4f28-8e73-10e38184b991",
      "image_title": "SpaceX will in vier Jahren die ersten Menschen zum Mars schicken - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Nach den Pager-Attentaten im Libanon Eine Welt, in der man keinem elektronischen Gerät mehr trauen kann Eine Kolumne von Christian Stöcker",
      "teaser": "Die explodierenden Pager und Funkgeräte, die diese Woche Dutzende töteten und Tausende verletzten, bringen ein Schlachtfeld ans Tageslicht, das Geheimdienste lieber im Dunkeln halten würden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/pager-attentate-im-libanon-der-kalte-cyberkrieg-hat-laengst-begonnen-kolumne-a-59329438-3fad-4a31-9866-37ca381267db",
      "image_title": "Eine Welt, in der man keinem elektronischen Gerät mehr trauen kann - AP / dpa"
    },
    {
      "title": "Unerwünschte Strahlung Wie Elon Musks Satelliten die Wissenschaft behindern",
      "teaser": "Astronomen achten auf schwächste Signale aus den Tiefen des Alls – und hören oft nur noch Starlink-Satelliten. Eine neue Generation der Geräte hat das Problem massiv verstärkt. Die Störstrahlung hat auch militärische Folgen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starlink-von-elon-musk-und-spacex-wie-die-satelliten-die-wissenschaft-behindern-a-765e30a1-a549-402e-829c-5f68eac3a501",
      "image_title": "Wie Elon Musks Satelliten die Wissenschaft behindern - Kevin Carter / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Rekorde der Technik Der rote Riese",
      "teaser": "Ein niederländisches Unternehmen baut den stärksten Landkran der Welt. Er kann bis zu 6000 Tonnen heben und lässt sich für den Transport auseinandernehmen. Aber wozu wird ein solcher Superheber gebraucht? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/niederlande-wozu-wird-in-holland-der-groesste-kran-der-welt-gebaut-a-d14fd493-9b67-488a-88b2-ba6f6d97aeaf",
      "image_title": "Der rote Riese - Mammoet",
      "author": "Christoph Seidler"
    }
  ]
}