{
  "timestamp": "2024-09-20T22:01:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.5509beab7fd78f02c570.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.6fbdbf522981b2d7d73b.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Klimabericht Schicksalsmoment für das Elektroauto Von Arvid Haitsch",
      "teaser": "In der Autoindustrie ist Krise. Reflexhaft fordern deswegen manche Manager, die CO₂-Ziele für Neuwagen zu kippen. Dabei könnten sie 2025 den Durchbruch zu bezahlbarer E-Mobilität bringen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/elektroautos-sollen-wir-2025-schon-aufgeben-a-b7def341-eb0e-4d0f-8302-8f98fbbf72cb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c4331317-7531-40f8-87cf-b68a8b0842e9_w488_r1.778_fpx59.33_fpy45.jpg",
      "image_title": "Schicksalsmoment für das Elektroauto - Sebastian Christoph Gollnow / picture alliance / dpa"
    },
    {
      "title": "Heiß, heißer, Erde Forscher rekonstruieren Klima der vergangenen 485 Millionen Jahre",
      "teaser": "Auf der Erde könnte es früher bis zu 36 Grad heiß gewesen sein – im Mittel. Das zeigt eine einmalige Rekonstruktion der klimatischen Vergangenheit. In ihr steckt auch eine Erkenntnis über die aktuelle Erderwärmung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/forscher-rekonstruieren-klima-der-vergangenen-485-millionen-jahre-a-e43dfb47-ab8b-486d-9365-a2c7f22c4c8d",
      "image_title": "Forscher rekonstruieren Klima der vergangenen 485 Millionen Jahre - Ianm35 / iStockphoto / Getty Images"
    },
    {
      "title": "Internationale Raumstation Bakterien passen sich an Leben im Weltall an",
      "teaser": "Mit den Astronauten fliegen auch Bakterien ins All. Forscher haben nun Mikroben von der ISS untersucht – und sind auf auffällige Mutationen im Erbgut gestoßen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-bakterien-passen-sich-an-leben-im-weltall-an-a-658fd5df-47cc-4df4-bbfc-15cd3f7fe21e",
      "image_title": "Bakterien passen sich an Leben im Weltall an - dpa"
    },
    {
      "title": "Rätsel um Vogelflug Forscher widerlegen Energiesparmodell der Amsel",
      "teaser": "Vögel fliegen in den Süden, weil sie dort weniger Energie verbrauchen. Das dachten Biologen lange. Eine Studie an Amseln zeigt: Die Theorie stimmt wohl nicht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/zugvoegel-forscher-widerlegen-energiesparmodell-der-amsel-a-2022c966-4c87-468b-bc88-082b7999999b",
      "image_title": "Forscher widerlegen Energiesparmodell der Amsel - imageBROKER / Stefan Huwiler / Getty Images / imageBROKER RF"
    },
    {
      "title": "Serie von Erdstößen in Südkalifornien Steht Los Angeles ein Mega-Beben bevor?",
      "teaser": "Unruhige Zeiten in Südkalifornien: Binnen weniger Wochen bebte mehrfach die Erde. Zu schwach, um vor Ort Schäden anzurichten, stark genug, um Hunderttausende zu erschrecken – und die Sorge vor Schlimmerem zu schüren. Von Philipp Wittrock Ojai, Kalifornien",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbeben-in-kalifornien-steht-los-angeles-the-big-one-bevor-a-d4e2c9be-ae64-4921-8723-f2f7ffa654f3",
      "image_title": "Steht Los Angeles ein Mega-Beben bevor? - David Butow / Corbis / Getty Images",
      "author": "Philipp Wittrock Ojai, Kalifornien"
    },
    {
      "title": "Asteroid zu Gast Erde bekommt für zwei Monate einen Mini-Mond",
      "teaser": "Als »ziemlich cool« bezeichnet eine Expertin das Ereignis: Ende des Monats schwenkt ein Asteroid in eine Umlaufbahn um die Erde ein. Der Planet wird dann eine Weile zwei Monde haben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/asteroid-2024-pt5-erde-bekommt-fuer-zwei-monate-einen-mini-mond-a-42c38a63-3f10-4512-83dd-b791f127a083",
      "image_title": "Erde bekommt für zwei Monate einen Mini-Mond - Illustration: Nazarii Neshcherenskyi / iStockphoto / Getty Images"
    },
    {
      "title": "Gensequenzen vom Markt in Wuhan Was eine neue Studie über den Ursprung der Coronapandemie aussagt",
      "teaser": "Wahrscheinlich hat ein Tier auf dem Markt im chinesischen Wuhan das Coronavirus erstmals auf den Menschen übertragen. Darauf weisen Daten hin, die schon länger im Umlauf und nun detailliert ausgewertet und begutachtet worden sind. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-pandemie-neue-studie-stuetzt-tierischen-ursprung-von-coronapandemie-a-0ae8342e-4c20-4bf8-a772-f8b3e847e963",
      "image_title": "Was eine neue Studie über den Ursprung der Coronapandemie aussagt - Yuan Zheng / Future Publishing / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Anhörung zum Tauchboot-Unglück Crew der »Titan« ahnte angeblich nichts von drohender Katastrophe",
      "teaser": "Was geschah an Bord des Tauchboots »Titan«, kurz bevor es implodierte? Die Besatzung habe unter Todesangst gelitten, heißt es in einer Klage von Opferangehörigen. Doch erste Zeugen zeichnen ein anderes Bild.",
      "url": "https://www.spiegel.de/wissenschaft/technik/tauchboot-unglueck-crew-der-titan-ahnte-offenbar-nichts-von-drohender-katastrophe-a-9c1fb26f-fc69-4354-92cd-337ca6fa180b",
      "image_title": "Crew der »Titan« ahnte angeblich nichts von drohender Katastrophe - U.S. Coast Guard / Pelagic Research Services / REUTERS"
    },
    {
      "title": "Studie mit Menschen und Schimpansen Evolutionär junge Hirnregionen altern besonders früh",
      "teaser": "Als der Mensch entstanden ist, sind wichtige Regionen im Großhirn größer geworden. Dieser evolutionäre Schritt könnte seinen Preis haben, besonders im Alter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/evolutionaer-junge-hirnregionen-altern-besonders-frueh-studie-mit-menschen-und-schimpansen-a-948b25a5-abd0-4edf-b839-6e476c54d348",
      "image_title": "Evolutionär junge Hirnregionen altern besonders früh - Tek Image / Science Photo Library / Getty Images"
    },
    {
      "title": "»Für den Notfall präparieren« Deutschland passt sich zu langsam an Wetterextreme an",
      "teaser": "Experten gehen davon aus, dass viele Menschen nicht wissen, wie sie sich in bedrohlichen Extremwetterereignissen verhalten sollten. Sie plädieren dafür, den Umgang mit Naturkatastrophen schon in der Schule zum Thema zu machen. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochwasser-deutschland-passt-sich-zu-langsam-an-wetterextreme-an-a-7c432027-814e-4d77-a24f-8ebb1584a8e0",
      "image_title": "Deutschland passt sich zu langsam an Wetterextreme an - Robert Michael / dpa",
      "author": "Marc Hasse"
    },
    {
      "title": "Im Bodensee Fischzählung deutet auf massenhaftes Sterben von Stichlingen hin",
      "teaser": "Bei einer Routineuntersuchung fehlte plötzlich eine Art: Im Bodensee ist der Bestand an Stichlingen massiv zurückgegangen. Für das Ökosystem ist das eine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/bodensee-fischzaehlung-deutet-auf-massenhaftes-sterben-von-stichlingen-hin-a-31bb585f-eeed-4d18-8231-f054eec451dd",
      "image_title": "Fischzählung deutet auf massenhaftes Sterben von Stichlingen hin - Felix Kästle / picture alliance / dpa"
    },
    {
      "title": "Hilfe bei Kopfschmerzen Triptane sind oft wirksamer als neuere, teurere Migränemittel",
      "teaser": "Migräne ist nicht heilbar, aber lässt sich lindern. Zahlreiche Mittel sind auf dem Markt, auch weil Menschen unterschiedlich auf sie reagieren. Eine Auswertung von mehr als 130 Studien zeigt, was gut hilft. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kopfschmerzen-triptane-wirksamer-als-teurere-migraenemittel-studie-gibt-aufschluss-a-5d1eb19c-17fe-41c1-baa8-d13bdb6d3a02",
      "image_title": "Triptane sind oft wirksamer als neuere, teurere Migränemittel - Kseniya Ovchinnikova / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Mehr als 23 Millionen Lichtjahre weit Gigantische Materiestrahlen im Kosmos entdeckt",
      "teaser": "Das Ausmaß ist gewaltig: Über die zehnfache Distanz zwischen Milchstraße und der nächstgelegenen Galaxie schleudert ein schwarzes Loch Materiestrahlen ins All. Die Entdeckung könnte helfen, ein kosmisches Rätsel zu lösen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-schwarzes-loch-sendete-jet-porphyrion-ins-all-a-aa8caf35-74fa-4342-8f01-f86e04963a3c",
      "image_title": "Gigantische Materiestrahlen im Kosmos entdeckt - Illustration: E. Wernquist / D. Nelson (IllustrisTNG Collaboration) / M. Oei / dpa"
    },
    {
      "title": "Fund in Allstedt Endkampf gegen die Pfaffen",
      "teaser": "Forscher haben in Sachsen-Anhalt die Reste einer Wallfahrtskapelle ausgegraben, die 1524 von Aufständischen niedergebrannt wurde. Begann an diesem Ort der Deutsche Bauernkrieg? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/endkampf-gegen-die-pfaffen-a-27c6129f-99a9-4587-b14b-6eb180c16458",
      "image_title": "Endkampf gegen die Pfaffen - Wilhelm Otto Pitthahn / Deutsches Historisches Museum / bpk",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Waldbrände und blaue Löcher Copernicus-Satellit liefert erste Fotos",
      "teaser": "Für das europäische Erdbeobachtungsprogramm Copernicus ist ein neuer Satellit im All. Nun liefert er detaillierte Aufnahmen, von Katastrophen ebenso wie von wunderschöner Natur.",
      "url": "https://www.spiegel.de/wissenschaft/technik/copernicus-satellit-sentinel-2c-liefert-erste-fotos-von-waldbraenden-a-a17ba568-10b9-41e8-aad9-c3d66533774f",
      "image_title": "Copernicus-Satellit liefert erste Fotos - Copernicus Sentinel-2 / ESA / dpa"
    },
    {
      "title": "Schweizer Studie Papa, ich bin Daumen Jahre alt – wie Kinder mithilfe der Finger besser rechnen lernen",
      "teaser": "Manche Fünf- oder Sechsjährige üben Rechnen, indem sie an den Fingern abzählen. Nun zeigt ein Experiment: Auch die meisten anderen Kinder schneiden beim Addieren besser ab, sobald sie die Methode nutzen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mathematik-kinder-lernen-mithilfe-der-finger-besser-rechnen-a-8d2b500e-0cc3-4f6c-adb3-6985d60bbdba",
      "image_title": "Papa, ich bin Daumen Jahre alt – wie Kinder mithilfe der Finger besser rechnen lernen - Elva Etienne / Getty Images"
    },
    {
      "title": "Psychologische Reaktion auf Extremwetterereignisse Warum fordern jetzt nicht alle mehr Klimaschutz, Herr Peter?",
      "teaser": "Wieder sind Landstriche überschwemmt, trotzdem sind selbst viele Betroffene klimamüde. Der Psychologe Felix Peter erklärt, wie ständige Wetterextreme uns verändern – und wie wir uns für die Klimakrise wappnen können. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hochwasser-warum-fordern-jetzt-nicht-alle-mehr-klimaschutz-a-caaadc7a-82b9-4029-a351-612fe3c77ed0",
      "image_title": "Warum fordern jetzt nicht alle mehr Klimaschutz, Herr Peter? - Ondrej Deml / CTK Photo / IMAGO"
    },
    {
      "title": "Chancen auf gute Sicht Heute Nacht ist ein Supermond mit partieller Mondfinsternis zu sehen",
      "teaser": "In der Nacht von Dienstag auf Mittwoch ist der Mond nicht nur voll und besonders groß, sondern bewegt sich auch durch den Schatten der Erde. Wann das Phänomen zu sehen sein wird und wie die Wetteraussichten stehen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/supermond-mit-partieller-mondfinsternis-heute-nacht-so-stehen-die-chancen-auf-gute-sicht-a-e333c635-78ec-42ad-a909-653f40856667",
      "image_title": "Heute Nacht ist ein Supermond mit partieller Mondfinsternis zu sehen - Michael Kappeler/ DPA"
    },
    {
      "title": "Weltweite Schätzung Bis 2050 könnten fast 40 Millionen Menschen an Antibiotikaresistenzen sterben",
      "teaser": "Bereits heute sterben jährlich über eine Million Menschen an resistenten Bakterien, gegen die Antibiotika machtlos sind. Forschende warnen ob der Prognose für die kommenden Jahre vor einer »übersehenen Pandemie«.",
      "url": "https://www.spiegel.de/wissenschaft/antibiotika-resistenzen-bis-2050-koennten-40-millionen-menschen-sterben-a-328ad762-c48a-4738-ae3a-de034b5c02ee",
      "image_title": "Bis 2050 könnten fast 40 Millionen Menschen an Antibiotikaresistenzen sterben - Julien de Rosa / AFP"
    },
    {
      "title": "Artenschutz in Deutschland Umweltverbände starten Meldeaktion für Igel und Maulwürfe",
      "teaser": "Naturschützer wollen sich eine bundesweite Übersicht verschaffen, wie es um die Bestände von Igeln und Maulwürfen steht. Besonders um den Igel machen sich Experten Sorgen.",
      "url": "https://www.spiegel.de/wissenschaft/igel-und-maulwurf-umweltverbaende-starten-meldeaktion-a-8e765131-c18f-42c9-b242-788ec517379e",
      "image_title": "Umweltverbände starten Meldeaktion für Igel und Maulwürfe - Oksana Schmidt / Getty Images"
    }
  ]
}