{
  "timestamp": "2024-02-18T05:01:15",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.93bd3ef960e6b0bfd2fa.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1f19edb4deb82020be2f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2db37f8724cc7e1ee2a0.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Taucherentdeckung vor Japan Unterwasserskelette mit Pandagesicht",
      "teaser": "Skurrile Entdeckung am Korallenriff: Taucher haben in japanischen Gewässern Skelett-Panda-Seescheiden gefilmt. Wissenschaftler möchten jetzt herausfinden, welchen Zweck ihre auffälligen Muster haben.",
      "url": "https://www.spiegel.de/wissenschaft/japan-taucher-entdecken-winzigen-unterwasser-panda-a-05f935ad-cce7-4b00-82d2-b948fed4dfbc"
    },
    {
      "title": "Pflanzenschutz durch farbige Netze Wenn Insekten rot sehen",
      "teaser": "Ein einfacher Trick könnte Forschern zufolge helfen, bestimmte Schädlinge besser von Gemüsebeeten fernzuhalten. Dabei spielt die Signalfarbe Rot eine entscheidende Rolle.",
      "url": "https://www.spiegel.de/wissenschaft/technik/rote-netze-sind-wirkungsvoller-insektenschutz-a-afb8e9e6-f493-4fcd-b200-093df3844685",
      "image_title": "Wenn Insekten rot sehen - Tokumaru et al. / Scientific Reports"
    },
    {
      "title": "Elementarteilchen Kulturkampf an der Eliteuni Von Kerstin Kullmann",
      "teaser": "Eliteuniversität in der Krise, Unterwasserwall in der Ostsee und Fotosynthese, besser als bei Bäumen: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/ostsee-fotosynthese-elite-universitaet-die-lese-empfehlungen-aus-der-wissenschaft-a-9fa2a8f4-9d85-4f73-ae59-f42df59e2efc",
      "image_title": "Kulturkampf an der Eliteuni - Steven Senne / AP"
    },
    {
      "title": "Weltraumbahnhof Tanegashima Japan meldet erfolgreichen Start seiner neuen Trägerrakete",
      "teaser": "Bei einem ersten Startversuch im vergangenen Jahr hat es noch technische Probleme gegeben, jetzt konnte die Raumfahrtbehörde Jaxa jubeln: Die neue H3-Trägerrakete ist nach dem Start in ihre geplante Umlaufbahn eingetreten.",
      "url": "https://www.spiegel.de/wissenschaft/japan-meldet-erfolgreichen-start-seiner-neuen-traegerrakete-a-4b7d251a-3af7-4c8a-93e9-05a2cde38602",
      "image_title": "Japan meldet erfolgreichen Start seiner neuen Trägerrakete - KYODO / REUTERS"
    },
    {
      "title": "Zwölf Monate auf 160 Quadratmetern Nasa sucht Interessenten für Mars-Simulationsgelände",
      "teaser": "Haben Sie einen naturwissenschaftlichen Hochschulabschluss, eine dauerhafte Aufenthaltsgenehmigung für die USA und können 1000 Flugstunden vorweisen? Dann könnte ein Angebot der Nasa interessant sein.",
      "url": "https://www.spiegel.de/wissenschaft/mars-dune-alpha-nasa-sucht-interessenten-fuer-mars-simulationsgelaende-a-54fa9f7d-e324-40d8-8910-8dd027edb691",
      "image_title": "Nasa sucht Interessenten für Mars-Simulationsgelände - JPL-Caltech / NASA"
    },
    {
      "title": "Kosmologie Wiedergeburt im All",
      "teaser": "Wie sterben schwarze Löcher? Der Astrophysiker Carlo Rovelli glaubt, dass sich diese Sternenleichen in weiße Löcher verwandeln – die um uns herumschwirren und die Galaxien zusammenhalten. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/kosmologie-wie-sterben-schwarze-loecher-wiedergeburt-im-all-a-dd7384e7-af21-4d80-9b3c-f5c6b09bee7c",
      "image_title": "Wiedergeburt im All - JPL-Caltech / NASA",
      "author": "Olaf Stampf"
    },
    {
      "title": "Zufallsfund in Nürnberg Archäologen graben riesigen Pestfriedhof aus",
      "teaser": "Bei einer Routineuntersuchung stieß ein Grabungsteam auf die Überreste von mehr als tausend Menschen. Sie waren vom Schwarzen Tod dahingerafft worden. Die Entdeckung könnte ein Glücksfall für die Forschung sein. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/nuernberg-archaeologen-graben-riesigen-pest-friedhof-aus-a-f9f3ecbf-5327-49cf-b25f-df2cebc384b7",
      "image_title": "Archäologen graben riesigen Pestfriedhof aus - Maria Bayer / DER SPIEGEL",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Vom Aussterben bedroht Ostsee-Schweinswal soll besser geschützt werden",
      "teaser": "Es leben nur noch wenige Hundert Tiere: Jetzt ist der Ostsee-Schweinswal in ein Übereinkommen für bedrohte Arten aufgenommen worden. Dadurch müssen Maßnahmen zu seinem Erhalt ergriffen werden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ostsee-schweinswal-soll-besser-geschuetzt-werden-a-bd13aa0c-0a8b-4fbe-aa08-315cf874ad6c",
      "image_title": "Ostsee-Schweinswal soll besser geschützt werden - Chrys Mellor / picture alliance / dpa"
    },
    {
      "title": "Schädliche Naturschutzprojekte Aufforstung bedroht afrikanische Savannen",
      "teaser": "Mit der Anpflanzung von Bäumen im großen Stil soll das Klima geschützt werden. Jetzt zeigen drei Wissenschaftlerinnen in einer Studie: Die Projekte können unter Umständen mehr schaden als nützen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/naturschutzprojekte-aufforstung-bedroht-afrikanische-savannen-a-c4efc9b4-de42-4682-a7f0-b2aeeb71ba7b",
      "image_title": "Aufforstung bedroht afrikanische Savannen - Nature Picture Library / IMAGO"
    },
    {
      "title": "Amerikas Eliteuniversität in der Krise In Harvard tobt ein Kampf um die Meinungsfreiheit",
      "teaser": "Seit dem Massaker der Hamas in Israel am 7. Oktober herrschen Chaos, Intoleranz und Misstrauen in Harvard. Die Folge: Die weltberühmte Institution steckt in der größten Krise seit ihrer Gründung 1636. Aus Cambridge berichtet Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/harvard-university-der-kampf-um-meinungsfreiheit-an-amerikas-eliteuni-a-eb33e2d0-51b6-487c-9d0a-3173d19a74ec",
      "image_title": "In Harvard tobt ein Kampf um die Meinungsfreiheit - Getty Images / AFP"
    },
    {
      "title": "Pläne des Pentagon USA schicken Satelliten-Schutzschild ins All",
      "teaser": "Zeitgleich mit Meldungen über eine angebliche nukleare Satellitenwaffe aus Russland hat das US-Verteidigungsministerium den Prototyp einer neuen Satellitenkonstellation in den Weltraum gebracht. Sie soll das Land künftig offenbar besser vor Angriffen schützen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/usa-schicken-satelliten-schutzschild-in-all-a-54032f69-b393-4c3b-8c90-fd72ca459428",
      "image_title": "USA schicken Satelliten-Schutzschild ins All - Joe Skipper / REUTERS"
    },
    {
      "title": "US-Geheimdienstbericht Was steckt hinter den angeblichen russischen Plänen zu Atomwaffen im Weltraum?",
      "teaser": "Nach Informationen amerikanischer Nachrichtendienste soll Putins Militär an nuklearen Weltraumwaffen arbeiten. Die Zerstörungskraft von Atombomben im All wäre enorm und würde vermutlich auch Russland schaden. Von Martin Schlak und Bernhard Zand",
      "url": "https://www.spiegel.de/wissenschaft/technik/geheimdienstbericht-was-steckt-hinter-den-angeblichen-russischen-plaenen-zu-atomwaffen-im-weltraum-a-65e7f64d-7477-4928-9edf-7d510e8a5075",
      "image_title": "Was steckt hinter den angeblichen russischen Plänen zu Atomwaffen im Weltraum? - Roscosmos Press Office / ITAR-TASS / IMAGO",
      "author": "Martin Schlak und Bernhard Zand"
    },
    {
      "title": "Mit einem Tag Verspätung Private US-Mondlandemission Nova-C in Florida gestartet",
      "teaser": "Weich auf dem Mond landen – das ist noch keinem Privatunternehmen gelungen. Unterstützt durch die Nasa und mit einer SpaceX-Trägerrakete versucht es jetzt Intuitive Machines. Der Start ist schon mal geglückt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/mond-usa-private-us-mondlandemission-nova-c-in-florida-gestartet-a-a70ae9f4-5fe0-4075-85e2-b06d7adbbc15",
      "image_title": "Private US-Mondlandemission Nova-C in Florida gestartet - Cristobal Herrera-Ulashkevich / EPA"
    },
    {
      "title": "Effekt von Wäldern Wiederaufforstung schützte den Osten der USA vor Hitze",
      "teaser": "Bäume helfen gegen den Klimawandel, das ist bekannt. Messungen aus dem Osten der USA zeigen, wie groß der Effekt ist: Die Wiederbewaldung im 20. Jahrhundert hat dort wohl ein »Erwärmungsloch« bewirkt.",
      "url": "https://www.spiegel.de/wissenschaft/kuehleffekt-von-waeldern-wiederaufforstung-schuetzte-den-osten-der-usa-vor-hitze-a-d0b1bcab-45fc-445d-a371-249fa1b759c0",
      "image_title": "Wiederaufforstung schützte den Osten der USA vor Hitze - Jeff Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "So wichtig sind die US-Waffen für die Nato Hoffentlich Allianz-versichert",
      "teaser": "Unruhe bei den Nato-Partnern: Mit Trump als Präsident, so die Sorge, kann sich niemand mehr auf amerikanische Schiffe, Kampfjets und Atomsprengköpfe verlassen. Könnte das Bündnis auch ohne die USA bestehen? Eine Analyse von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/nato-so-wichtig-sind-die-waffen-der-usa-fuer-das-verteidigungsbuendnis-a-dc2a79df-93a5-4208-8f99-f0cc84ecd3af",
      "image_title": "Hoffentlich Allianz-versichert - Cornelius Poppe / NTB / IMAGO"
    },
    {
      "title": "Mikroskopisch kleine Rippen Forscher entwickeln Beschichtung gegen Kalkablagerungen",
      "teaser": "Kalkablagerungen wie im Wasserkocher kommen auch in thermischen Kraftwerken vor und sorgen dort für immense Energieverluste. Wissenschaftler haben sich nun aus der Natur eine Lösung für das Problem abgeschaut.",
      "url": "https://www.spiegel.de/wissenschaft/mikroskopisch-kleine-rippen-forscher-entwickeln-beschichtung-gegen-kalk-a-f75c9f24-9d6b-4db9-9a0a-b51535f04dfe",
      "image_title": "Forscher entwickeln Beschichtung gegen Kalkablagerungen - Julian Schmid / ETH Zürich"
    },
    {
      "title": "Orthopoxviren Wohl erster Mensch nach Infektion mit Alaskapocken-Virus gestorben",
      "teaser": "Nur sieben Infektionen sind bisher bekannt, nun ist erstmals ein Mensch gestorben, der sich mit dem Alaskapocken-Virus infiziert hatte. Über das Virus, das wohl von kleinen Säugetieren übertragen wird, ist vieles unklar.",
      "url": "https://www.spiegel.de/wissenschaft/orthopoxviren-wohl-erster-mensch-nach-infektion-mit-alaskapocken-virus-in-den-usa-gestorben-a-349107b1-31b0-4ded-8655-2cb53266900f",
      "image_title": "Wohl erster Mensch nach Infektion mit Alaskapocken-Virus gestorben - Michael Penn / AP"
    },
    {
      "title": "Monument am Meeresgrund Gibt es noch mehr Steinzeitmauern in der Ostsee?",
      "teaser": "Die Entdeckung einer jahrtausendealten Mauer am Ostseegrund war ein Zufallsfund. Vermutlich haben Steinzeitjäger sie errichtet. Das Forscherteam hat bereits Hinweise auf weitere Bauwerke in der Mecklenburger Bucht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/blinkerwall-so-wurde-die-steinzeit-megastruktur-in-der-ostsee-gefunden-a-1f79d7cc-b96c-4916-8053-db000b38e1a2",
      "image_title": "Gibt es noch mehr Steinzeitmauern in der Ostsee? - P. Hoy / Universität Rostock; Modell ers",
      "author": "Christoph Seidler"
    },
    {
      "title": "Jagdreviere im Klimawandel Was macht ein Eisbär ohne Eis?",
      "teaser": "Eisbären brauchen vereiste Meere, um dort auf die Jagd zu gehen. Doch die eisfreie Zeit in der Arktis wird immer länger, die Tiere verlieren ihr Jagdrevier. Schaffen sie es, auf dem Festland genügend Beute zu finden?",
      "url": "https://www.spiegel.de/wissenschaft/eisbaeren-in-der-arktis-und-der-klimawandel-wir-gehen-davon-aus-dass-zukuenftig-mehr-tiere-verhungern-werden-a-f3dfa029-ca0b-4d60-9d3c-6cca76068103",
      "image_title": "Was macht ein Eisbär ohne Eis? - David McGeachy / springernature"
    },
    {
      "title": "Auftritt von Tracy Chapman Warum sitze ich vor dem Bildschirm und weine? Von Maik Großekathöfer",
      "teaser": "Bei den Grammy Awards sang ein verschollen geglaubter Star der Achtzigerjahre – und unserem Autor entgleisten die Gefühle. Offenbar ging es Millionen Menschen genauso. Wissenschaftler wissen, warum.",
      "url": "https://www.spiegel.de/wissenschaft/tracy-chapman-bei-den-grammys-warum-sitze-ich-vor-dem-bildschirm-und-weine-a-a991b53b-7d90-43db-83c8-69bcc51dca34",
      "image_title": "Warum sitze ich vor dem Bildschirm und weine? - Valerie Macon / AFP"
    }
  ]
}