{
  "timestamp": "2024-11-27T15:08:02",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5b2e7da044c4aee0857d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.35d7cbe5fd4edb84f42a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.250a5b8daba62f933637.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.92bad6c6bcac14c12951.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Äthiopische Wölfe mögen Nektar Auf der Jagd nach Süßem",
      "teaser": "Sie galten bisher als strikte Fleischfresser, jetzt überraschen Äthiopische Wölfe Experten: Sie zeigen laut einer Forscherin ein Verhalten, das noch nie bei großen Raubtieren gesehen wurde. Es geht um Nektar der Fackellilie.",
      "url": "https://www.spiegel.de/wissenschaft/neuheit-unter-grossen-raubtieren-der-aethiopische-wolf-mag-nektar-a-a4f4a6d5-7f95-4420-aed0-aad60e5ea4db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ecefbd68-153c-4085-8e1f-772e886756f7_w488_r1.778_fpx30_fpy55.01.jpg",
      "image_title": "Auf der Jagd nach Süßem - Artush Foto / Zoonar / picture alliance"
    },
    {
      "title": "Wirkung von Filtern Wer schöner ist, wirkt schlauer",
      "teaser": "Menschen empfinden mit Schönheitsfiltern bearbeitete Gesichter als attraktiver und ihre Träger als intelligenter, zeigt eine Studie. Das Phänomen könnte zu immer unrealistischeren Ansprüchen führen, auch an sich selbst.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-zu-schoenheitsfiltern-wer-schoener-ist-wirkt-schlauer-a-fbec9e38-aaec-45b0-bf60-503bec92bb58",
      "image_title": "Wer schöner ist, wirkt schlauer - STAFF / AFP"
    },
    {
      "title": "Argentinien unter Klimawandelleugner Milei »Fördergelder sind auch für eine populistische Regierung interessant«",
      "teaser": "Als Javier Milei Präsident von Argentinien wurde, verlor Cecilia Nicolini ihren Job im Umweltministerium, die Behörde wurde abgeschafft. Hier erklärt die ehemalige Staatssekretärin, was ihr dennoch Hoffnung macht. Ein Interview aus Buenos Aires von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/natur/argentinien-unter-javier-milei-foerdergelder-sind-auch-fuer-eine-populistische-regierung-interessant-a-57abccc7-8dc8-4741-99f0-9d5e7f485ffa",
      "image_title": "»Fördergelder sind auch für eine populistische Regierung interessant« - Privat"
    },
    {
      "title": "Abschreckung gegen Russland Ukraine setzt verstärkt auf eigene Marschflugkörper",
      "teaser": "100 Stück sollen schon fertig sein: Die Ukraine will ihren eigenen Marschflugkörper Neptun in Serie produzieren. Was das Land davon hat und warum ein Experte weiter dafür plädiert, dass Deutschland den Taurus liefert. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-setzt-verstaerkt-auf-eigene-marschflugkoerper-was-bringt-das-a-ed563a3f-a7d7-439e-8cf9-199ebe046a5e",
      "image_title": "Ukraine setzt verstärkt auf eigene Marschflugkörper - American Photo Archive / Alamy / mauritius images",
      "author": "Marc Hasse"
    },
    {
      "title": "Erstmals auch in Baden-Württemberg und in Schleswig-Holstein 209 Wolfsrudel leben in Deutschland",
      "teaser": "Der Bestand an Wölfen in der Bundesrepublik wächst. Über 1600 Tiere hat das Bundesamt für Naturschutz gezählt. Doch das Wachstum der Wolfspopulation verlangsamt sich.",
      "url": "https://www.spiegel.de/wissenschaft/natur/woelfe-209-wolfsrudel-leben-in-deutschland-a-fa07ffc9-a768-4d81-a212-111244d02a31",
      "image_title": "209 Wolfsrudel leben in Deutschland - alimdi / Arterra / imageBROKER / picture alliance"
    },
    {
      "title": "Umfrage der Stiftung Deutsche Depressionshilfe Rund 45 Prozent der Deutschen von Depression direkt oder indirekt betroffen",
      "teaser": "Angehörige leiden mit, wenn jemand an Depression erkrankt. Dabei kann das direkte Umfeld einer aktuellen Untersuchung zufolge eine wichtige Rolle im Verlauf der Depression einnehmen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/depression-rund-45-prozent-der-deutschen-direkt-oder-indirekt-betroffen-a-c2390bbf-b819-4688-87bf-263eb40e0644",
      "image_title": "Rund 45 Prozent der Deutschen von Depression direkt oder indirekt betroffen - Plainpicture"
    },
    {
      "title": "Knochenschwindel in Rheinland-Pfalz Archäologe machte Sensationsfund wohl 170.000 Jahre älter",
      "teaser": "Ein Archäologe aus Rheinland-Pfalz soll Knochenfunde bewusst falsch datiert haben. Zunächst ging es um 21 Schädel, jetzt um 18 weitere Fälle – darunter auch zwei Sensationsfunde.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/rheinland-pfalz-archaeologe-datierte-sensationsfund-wohl-absichtlich-170-000-jahre-aelter-a-9322e5d6-31cf-43a5-ada3-a053a3ecbf5b",
      "image_title": "Archäologe machte Sensationsfund wohl 170.000 Jahre älter - Matthias Bein / dpa"
    },
    {
      "title": "Fasern für Biomedizin und Technik Diese Mini-Spaghetti sind 200 Mal dünner als ein menschliches Haar",
      "teaser": "Wissenschaftler haben aus Weizenmehl und Ameisensäure winzige Pasta hergestellt. Dazu nutzten sie eine »Nudelmaschine« der Nanotechnologie. Man könnte die Pasta sogar essen – aber gedacht ist sie für etwas ganz anderes.",
      "url": "https://www.spiegel.de/wissenschaft/technik/nanotechnologie-diese-mini-spaghetti-sind-200-mal-duenner-als-ein-menschliches-haar-a-ab6be0e8-b041-4ccb-8b1a-3eb6c773d57d",
      "image_title": "Diese Mini-Spaghetti sind 200 Mal dünner als ein menschliches Haar - Beatrice Britton / Adam Clancy"
    },
    {
      "title": "Informationsgewinn ohne Gewichtsverlust Engländer essen weiter üppig – trotz Kalorienangabe auf Speisekarte",
      "teaser": "Seit zweieinhalb Jahren müssen englische Restaurants auf Menükarten auch den Energiegehalt der Speisen angeben. Hat sich das Bestellverhalten der Menschen geändert? Eine Studie kommt zu einem überraschenden Ergebnis.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/england-trotz-kalorien-angaben-essen-englaender-gern-ueppig-a-4e76b9f0-9a20-44c5-a5a1-47f234fbe858",
      "image_title": "Engländer essen weiter üppig – trotz Kalorienangabe auf Speisekarte - Alamy / mauritius images"
    },
    {
      "title": "Gipfel in Südkorea Uno ringt um globale Reduzierung von Plastikmüll",
      "teaser": "400 Millionen Tonnen Plastikmüll produzieren Menschen jedes Jahr. Verbindliche Uno-Vorgaben sollen das reduzieren. Die EU fordert dafür Obergrenzen bei der Produktion. China drängt hingegen auf effizientere Abfallwirtschaft.",
      "url": "https://www.spiegel.de/wissenschaft/natur/plastikmuell-uno-plant-abkommen-zur-reduzierung-der-weltweiten-plastikverschmutzung-a-f8d83a2a-af7d-4d72-a1f1-6b92aa6a200b",
      "image_title": "Uno ringt um globale Reduzierung von Plastikmüll - Algi Febri Sugita / ZUMA Press Wire / dpa"
    },
    {
      "title": "Zerstörte Kabel in der Ostsee »Die offizielle Schlussfolgerung wird sein, dass es ein Unfall war«",
      "teaser": "Der chinesische Frachter »Yi Peng 3« steht im Verdacht, Datenkabel in der Ostsee gekappt zu haben. Hat Peking das gewollt? Eher nicht, sagt ein Experte. Moskau dagegen schon. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/untersee-kabel-in-der-ostsee-gekappt-schlussfolgerung-wird-sein-dass-es-ein-unfall-war-a-9cfe1bff-802a-4cd8-a833-2b7853ce6641",
      "image_title": "»Die offizielle Schlussfolgerung wird sein, dass es ein Unfall war« - Mikkel Berg Pedersen / dpa / Ritzau Scanpix Foto / AP / picture alliance",
      "author": "Christoph Seidler"
    },
    {
      "title": "Als Journalistin in Aserbaidschan Wie es sich anfühlt, die Klimaverhandlungen in einem Ölstaat zu begleiten Ein Zwischenruf aus Baku von Susanne Götze",
      "teaser": "Der Gastgeber des jüngsten Klimagipfels gibt sich grün und weltoffen, dabei sperrt das Regime Kritiker weg und stützt seine Macht auf Öl und Gas. Ein beängstigender Ort, um über eine bessere Zukunft zu sprechen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/aserbaidschan-gruene-fassade-und-dunkle-realitaet-ein-blick-hinter-die-kulissen-des-oelstaats-a-beedbd06-1ca4-4d44-a936-86db82883700",
      "image_title": "Wie es sich anfühlt, die Klimaverhandlungen in einem Ölstaat zu begleiten - Anatoly Maltsev / EPA"
    },
    {
      "title": "Modellversuch der Uni Rostock Forscher bieten erstmals kostenlosen Drogencheck in Disco an",
      "teaser": "Sind meine Drogen verunreinigt oder gefährlich überdosiert? In einem Technoklub in Schwerin können Besucher ihre Rauschmittel kostenlos testen lassen. Der Modellversuch ist bundesweit einmalig.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schwerin-forscher-bieten-erstmals-kostenlose-check-von-drogen-in-disko-an-a-400f4193-0160-40ea-8d75-b4f4189c1c4e",
      "image_title": "Forscher bieten erstmals kostenlosen Drogencheck in Disco an - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Bedrohte Atlantikströmung AMOC Was, wenn es plötzlich kälter wird? Eine Kolumne von Christian Stöcker",
      "teaser": "Studien mit immer dringlicheren Warnungen zeigen: Die Nordatlantikströmung, die Nordeuropa wärmt, wird schwächer, eine Katastrophe droht. Großbritannien lobt 100 Millionen Euro für Frühwarnsysteme aus. Und was tun wir?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-bedrohte-nordatlantikstroemung-amoc-was-wenn-es-ploetzlich-kaelter-wird-a-3e848f1d-45ef-4d79-9704-b8402c538abc",
      "image_title": "Was, wenn es plötzlich kälter wird? - NurPhoto / Getty Images"
    },
    {
      "title": "Abschluss der COP29 Warum Klimakonferenzen gerade jetzt unverzichtbar sind Ein Kommentar von Susanne Götze",
      "teaser": "Selbst Menschen, denen Klimaschutz wichtig ist, halten die Uno-Gipfel inzwischen für überflüssig. Die Baku-Konferenz gab ihnen Auftrieb. Doch bei allem Reformbedarf: Sie abzuschaffen, wäre zutiefst antidemokratisch.",
      "url": "https://www.spiegel.de/wissenschaft/kommentar-zur-cop29-in-baku-warum-uno-klimagipfel-weiterhin-unverzichtbar-sind-a-c5be585b-a4a3-4e65-9488-ea806e29659b",
      "image_title": "Warum Klimakonferenzen gerade jetzt unverzichtbar sind - SOPA Images / IMAGO"
    },
    {
      "title": "In Süddeutschland bedroht Moorfrosch ist der »Lurch des Jahres«",
      "teaser": "Tarnung? Später wieder! Bei den Moorfröschen färben sich Männchen während der Paarungszeit intensiv blau. Zum »Lurch des Jahres« wurden die nur daumengroßen Tiere aber aus anderen Gründen ernannt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/moorfrosch-ist-der-lurch-des-jahres-a-7853d279-62f1-4a8d-a013-82f236a0674f",
      "image_title": "Moorfrosch ist der »Lurch des Jahres« - Thomas Hinsche / imageBROKER RF / Getty Images"
    },
    {
      "title": "Jagd auf Umweltsünder Marineflieger entdecken mehr Verschmutzung in Nord- und Ostsee",
      "teaser": "Aus der Luft werden die Nord- und Ostsee regelmäßig überwacht. Zuletzt entdeckten Experten wieder mehr Verunreinigungen. Das hat vor allem mit der verbesserten Technik an Bord der Flieger zu tun.",
      "url": "https://www.spiegel.de/wissenschaft/nord-und-ostsee-marineflieger-entdecken-mehr-verschmutzung-a-245dd7ca-df50-4ab4-bbbd-2e8557a21cc1",
      "image_title": "Marineflieger entdecken mehr Verschmutzung in Nord- und Ostsee - Sina Schuldt / dpa"
    },
    {
      "title": "Reaktionen auf Beschlüsse von Baku »Dürftig«, »Witz«, »Beleidigung«",
      "teaser": "Ja, es gibt mehr Geld für Entwicklungsländer. Aber sie leiden auch am stärksten unter den Folgen der Klimakrise – die beschlossenen Summen reichen ihnen nicht. Der Frust ist groß, die Empörung riesig.",
      "url": "https://www.spiegel.de/wissenschaft/uno-klimakonferenz-in-baku-wut-und-empoerung-der-entwicklungslaender-a-bb82707e-c3d3-4608-9074-16f594cd655a",
      "image_title": "»Dürftig«, »Witz«, »Beleidigung« - Rafiq Maqbool / AP"
    },
    {
      "title": "Ergebnisse der Weltklimakonferenz Der Zittergipfel von Baku",
      "teaser": "Das Abschlussdokument der COP29 sieht höhere Klimahilfen für arme Staaten vor – bleibt aber deutlich hinter dem zurück, was Fachleute für nötig erachten. Was erreicht wurde, wer Abstriche hinnehmen musste und wer die Blockierer waren: die Analyse. Aus Baku berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/ergebnis-der-klimakonferenz-cop29-der-zitter-gipfel-von-baku-a-1d99e29b-4b92-4b15-a150-42668b917f18",
      "image_title": "Der Zittergipfel von Baku - SOPA Images / IMAGO"
    },
    {
      "title": "Leak von Klimagipfel-Dokumenten Saudi-Arabien blockiert den Baku-Deal",
      "teaser": "Die Verhandlungen auf dem Klimagipfel in Baku stocken. Das liegt vor allem an Saudi-Arabien, wie interne Dokumente zeigen, die dem SPIEGEL vorliegen. Droht das totale Scheitern der Konferenz? Aus Baku berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klimagipfel-cop29-wie-saudi-arabien-den-baku-deal-blockiert-a-a8004e72-ba63-400c-8091-e6384d28e858",
      "image_title": "Saudi-Arabien blockiert den Baku-Deal - Murad Sezer / REUTERS"
    }
  ]
}