{
  "timestamp": "2024-01-19T18:07:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Genügsamer Gigant in Galaxie Messier 87 Forscher präsentieren neues Bild von schwarzem Loch",
      "teaser": "Die erste Aufnahme eines schwarzen Lochs war eine Sensation. Nun haben Astronomen das Bild reproduziert. Die Neuauflage zeigt kleine Unterschiede zum Original, wichtiger sind aber die Gemeinsamkeiten. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/weltall/schwarzes-loch-im-zentrum-von-messier-87-neuer-blick-auf-einen-galaktischen-asketen-a-a204097a-90d6-4e5d-95be-7f33e1b0c2da",
      "image_title": "Forscher präsentieren neues Bild von schwarzem Loch - EHT Collaboration",
      "author": "Jörg Römer"
    },
    {
      "title": "Geologe über spektakulären Mineralfund Wie haben Sie das Humboldtin entdeckt, Herr Eichhorn?",
      "teaser": "Es war eine Sensation: In einem oberfränkischen Archiv hat Roland Eichhorn das seltene Mineral Humboldtin aufgespürt – und damit die weltweit bekannte Menge verdoppelt. Hier berichtet er von seiner Schatzsuche. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/natur/humboldtin-geologe-im-interview-ueber-spektakulaeren-mineral-fund-a-459c5bb5-a9e2-4e4f-8c5c-3f463b6d001c",
      "image_title": "Wie haben Sie das Humboldtin entdeckt, Herr Eichhorn? - Kemner / LfU"
    },
    {
      "title": "Unbemannte Raumfahrt Japanisches Mini-Raumschiff landet offenbar auf dem Mond",
      "teaser": "Die japanische Raumsonde »Slim« hat offiziellen Angaben zufolge den Erdtrabanten erreicht. Damit ist Japan erst der fünfte Staat weltweit, dem eine Mondlandung geglückt ist. Jetzt läuft eine Statusprüfung.",
      "url": "https://www.spiegel.de/wissenschaft/japanisches-mini-raumschiff-landet-offenbar-auf-dem-mond-a-d85f65fc-736c-4480-9d11-f857085a7abd",
      "image_title": "Japanisches Mini-Raumschiff landet offenbar auf dem Mond - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Wegbegleiter der Menschen Warum Hunde so oft mit dem Schwanz wedeln",
      "teaser": "Viele Menschen lieben es, wenn ihre Hunde rhythmisch mit dem Schwanz wedeln. Forscher vermuten nun: Unsere Vorfahren haben diese Tiere gerade deswegen zu ihren Wegbegleitern erkoren.",
      "url": "https://www.spiegel.de/wissenschaft/hunde-warum-wedeln-sie-so-oft-mit-dem-schwanz-a-9b836d78-f533-4f12-9de2-345c694fa247",
      "image_title": "Warum Hunde so oft mit dem Schwanz wedeln - Gillian Jones-Heck / dpa"
    },
    {
      "title": "Höhle bei Nürnberg Sauerstoff-Isotope im Tropfstein erzählen von früheren Naturkatastrophen",
      "teaser": "Mithilfe eines uralten Stalagmiten haben Fachleute Klimaereignisse der vergangenen Jahrhunderte rekonstruiert. Der Stein verriet etwa das »Jahr ohne Sommer« und offenbarte Details zur Kleinen Eiszeit.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fraenkische-schweiz-sauerstoff-isotope-in-stalagmit-erzaehlen-von-frueheren-naturkatastrophen-a-c54d0ad4-7a8a-45ee-82ae-64e434c64de1",
      "image_title": "Sauerstoff-Isotope im Tropfstein erzählen von früheren Naturkatastrophen - Antonis Nikolopoulos / Eurokinissi / ANE Edition / IMAGO"
    },
    {
      "title": "Flug europäischer Astronauten Von der Reserveliste ins All",
      "teaser": "Das US-Privatunternehmen Axiom wirbelt die Hierarchien in Europas Raumfahrt durcheinander. Gerade ist der Schwede Marcus Wandt mit drei Kollegen ins All gestartet, obwohl ihn die Esa schon mal aussortiert hatte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/marcus-wandt-schwedischer-astronaut-fliegt-mit-axiom-ins-all-a-eb31660b-fd20-44ce-88d5-c8490ae940d4",
      "image_title": "Von der Reserveliste ins All - Axiom Space",
      "author": "Christoph Seidler"
    },
    {
      "title": "Kommerzielle Raumfahrt Dritte private Mission zur ISS gestartet",
      "teaser": "Der Trip soll sie je 50 Millionen Euro kosten: Vier Europäer sind mit einer Rakete des US-Unternehmens SpaceX auf dem Weg zur Internationalen Raumstation. Erstmals fliegt ein türkischer Astronaut ins All.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-iss-axiom-space-mission-von-cape-canaveral-gestartet-a-e4dcc062-5bf7-46e7-bcc4-5006f248318f",
      "image_title": "Dritte private Mission zur ISS gestartet - Chandan Khanna / AFP"
    },
    {
      "title": "Salz, Splitt, Sand oder Gurkenwasser So streuen Sie richtig",
      "teaser": "Blitzeis und Schnee verwandeln in weiten Teilen Deutschlands Wege und Plätze in spiegelglatte Rutschbahnen. Streusalz ist vielerorts verboten. Wieso eigentlich? Und welche Alternativen taugen? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/salz-splitt-asche-saegespaene-sand-gurkenwasser-so-streuen-sie-richtig-a-60e707e4-7a01-4b67-be06-8da47819424a",
      "image_title": "So streuen Sie richtig - Frank Rumpenhorst / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Spektakulärer Klumpen aus seltenem Mineral Zufallsfund verdoppelt weltweit bekannte Menge Humboldtin",
      "teaser": "Nie zuvor haben Fachleute so viel Humboldtin auf einen Schlag entdeckt wie nun in einem Archiv in Oberfranken. »Es ist der Cyborg unter den Mineralien«, sagt ein Fachmann über die gelbe Substanz.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mineralien-zufallsfund-verdoppelt-weltweit-bekannte-menge-humboldtin-a-a6a166ed-a46b-43cc-a98a-c6f4542f10bf",
      "image_title": "Zufallsfund verdoppelt weltweit bekannte Menge Humboldtin - Kemner / LfU / dpa"
    },
    {
      "title": "So viel Wasser wie im Roten Meer Forscher vermuten riesige Eismassen auf dem Mars",
      "teaser": "Eine mehrere Kilometer dicke Struktur in der Nähe des Mars-Äquators gibt Rätsel auf. Zunächst vermuteten Fachleute dort Ablagerungen aus Staub oder Asche. Daten einer Sonde legen nun etwas anderes nahe.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/forscher-vermuten-riesige-eismassen-auf-dem-mars-a-a0d085b8-71ca-404c-b971-e4f67d45fc24",
      "image_title": "Forscher vermuten riesige Eismassen auf dem Mars - ESA / dpa"
    },
    {
      "title": "Klimawandel Grönland verliert 30 Millionen Tonnen Eis pro Stunde",
      "teaser": "Die größte Insel der Welt ist ins Schwitzen gekommen: Einer neuen Studie zufolge hat Grönland in den vergangenen knapp 40 Jahren 20 Prozent mehr Eis verloren als gedacht. Das könnte Folgen für den Golfstrom haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-groenland-verliert-30-millionen-tonnen-eis-pro-stunde-a-9e44e91b-c5bf-4a9f-8fa9-c8899f56404f",
      "image_title": "Grönland verliert 30 Millionen Tonnen Eis pro Stunde - Steffen M. Olsen / Danmarks Meteorologiske Institut / dpa"
    },
    {
      "title": "Größer als Mecklenburg-Vorpommern Riesiges Kaltwasser-Korallenriff vor US-Ostküste entdeckt",
      "teaser": "Die Nesseltiere wachsen in absoluter Dunkelheit: In der Tiefsee haben Fachleute ein knapp 25.900 Quadratkilometer großes Kaltwasser-Korallenriff aufgespürt. Weltweit gibt es nur wenige mit ähnlich gewaltiger Ausdehnung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-riesiges-kaltwasser-korallenriff-vor-ostkueste-entdeckt-a-a5f85c63-de84-4c69-9915-7cb261feb4ef",
      "image_title": "Riesiges Kaltwasser-Korallenriff vor US-Ostküste entdeckt - NOAA Ocean Exploration"
    },
    {
      "title": "Unentsorgter Hundekot Kampf den Falschkackern",
      "teaser": "Vielerorts auf der Welt ermitteln Städte und Gemeinden per DNA-Abgleich, von welchen Hunden verwaiste Häufchen stammen – und bitten Halter oder Halterin zur Kasse. In Deutschland scheitern die Fäkalien-Fahnder am Datenschutz. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/hunde-kot-auf-gehwegen-suedtirol-verhaengt-bussgelder-gegen-halter-kampf-den-falschkackern-a-fb63c3e9-970a-4827-8020-2d081571d86a",
      "image_title": "Kampf den Falschkackern - [M] Tham Kee Chuan / iStockphoto / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Weltraumteleskop »James Webb« Forschende entdecken ältestes bekanntes schwarzes Loch",
      "teaser": "Der Fund gibt Rätsel auf: Strahlung aus einer 13 Milliarden Jahre alten Galaxie hat ein extrem massereiches schwarzes Loch offenbart. Es verschlingt Materie womöglich viel schneller als vergleichbare Objekte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/galaxie-gn-z11-forschende-entdecken-aeltestes-bekanntes-schwarzes-loch-a-8321d525-d381-4d63-8236-a7559ffb2319",
      "image_title": "Forschende entdecken ältestes bekanntes schwarzes Loch - P. Oesch / G. Brammer / P. van Dokkum / G. Illingworth / STScI / ESA / NASA"
    },
    {
      "title": "Wenig Organspender in Deutschland »Wenn Kliniken bei Organentnahmen Verluste machen, ist das ein falscher Anreiz«",
      "teaser": "In Deutschland sind vergleichsweise wenige Menschen zur Organspende bereit, das zeigen neue Zahlen. Die Ethikerin Silke Schicktanz erklärt, was schiefläuft, welche Rolle Filme dabei spielen, und wie Aufklärung funktioniert. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/organspende-in-deutschland-warum-hier-viel-weniger-menschen-dazu-bereit-sind-als-in-anderen-laendern-a-8ce317fb-f99a-4d71-8b23-b337cc89ea63",
      "image_title": "»Wenn Kliniken bei Organentnahmen Verluste machen, ist das ein falscher Anreiz« - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Vier neue Oktopus-Arten in der Tiefsee entdeckt Reich an Armen",
      "teaser": "Das von einem Milliardär finanzierte Schmidt Ocean Institute hat schon häufiger spektakuläre Tauchfahrten unternommen. Diesmal machte ein Unterwasserroboter an einer warmen Quelle vor Costa Rica einen Zufallsfund.",
      "url": "https://www.spiegel.de/wissenschaft/natur/costa-rica-vier-neue-oktopus-arten-in-der-tiefsee-entdeckt-reich-an-armen-a-3cdfa6e4-59ee-4bb7-9a4b-0cdd032a6b6f",
      "image_title": "Reich an Armen - ROV SuBastian / Schmidt Ocean Institute"
    },
    {
      "title": "Wie es zu den Extremen beim Winterwetter kommt Der Wirbel, der aus der Kälte kam",
      "teaser": "Kälte in den USA von gefühlt teils unter minus 50 Grad Celsius, Glätte in Deutschland. Hängt der Wintereinbruch in beiden Ländern zusammen?",
      "url": "https://www.spiegel.de/wissenschaft/natur/kaelte-in-den-usa-glaette-in-deutschland-wie-es-zu-den-extremen-beim-winterwetter-kommt-a-61b3c58c-aabb-4725-9773-bee2cb92753d",
      "image_title": "Der Wirbel, der aus der Kälte kam - Kevin Dietsch / Getty Images"
    },
    {
      "title": "Grenzwerte überschritten Videospieler riskieren dauerhaften Hörverlust",
      "teaser": "So laut wie ein vorbeirauschender Lastwagen: Die Geräuschpegel in Videospielen sind regelmäßig zu hoch. Insbesondere für Dauerzocker kann das gefährlich werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/videospieler-riskieren-dauerhaften-hoerverlust-a-0d353a93-34e7-4b4d-88e6-0f8004aad364",
      "image_title": "Videospieler riskieren dauerhaften Hörverlust - luza studios / Getty Images"
    },
    {
      "title": "Angeblich 31 Jahre alt Zweifel an Altersangabe von »ältestem Hund der Welt« – Guinness setzt Titel aus",
      "teaser": "Bobi galt als ältester Hund der Welt und hielt diesen Titel im Guinnessbuch der Rekorde. Doch nun glauben Tierärzte nicht an die Geschichte vom Fell-Methusalem.",
      "url": "https://www.spiegel.de/wissenschaft/natur/zweifel-an-altersangabe-von-aeltestem-hund-der-welt-guinness-setzt-titel-aus-a-e30cafe7-1b02-41d5-84f6-64efa00051fb",
      "image_title": "Zweifel an Altersangabe von »ältestem Hund der Welt« – Guinness setzt Titel aus - Catarina Demony / REUTERS"
    },
    {
      "title": "Verdacht auf schwarzes Loch Astronomen entdecken mysteriöse Radioquelle in unserer Heimatgalaxie",
      "teaser": "Von der Erde ist er mit bloßem Auge zu erkennen: Forschende haben den zweithellsten Kugelhaufen am Himmel neu vermessen. Dabei sind sie auf Radiostrahlen gestoßen, für die sie zwei mögliche Ursachen sehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sternenhaufen-47-tucanae-astronomen-entdecken-mysterioese-radioquelle-handelt-es-sich-um-ein-schwarzes-loch-a-0d49b351-e62b-48f1-b8f5-f4095a5696fa",
      "image_title": "Astronomen entdecken mysteriöse Radioquelle in unserer Heimatgalaxie - NASA / ESA / UPI Photo / IMAGO",
      "author": "der Erde ist er mit bloßem Auge zu erkennen: Forschende haben den zweithellsten Kugelhaufen am Himmel neu vermessen. Dabei sind sie auf Radiostrahlen gestoßen, für die sie zwei mögliche Ursachen sehen."
    }
  ]
}