{
  "timestamp": "2024-01-07T18:01:31",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d94675c5f341674be320.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Effective Accelerationism« Die neue Silicon-Valley-Ideologie ist dunkel und kalt Eine Kolumne von Christian Stöcker",
      "teaser": "Im Silicon Valley braut sich etwas zusammen. Konkurrierende neue Weltanschauungen entstehen – eine davon ist eine verkleidete Variante alter, düsterer Ideologien. Sie hat mächtige Fans.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/effective-accelerationism-die-neue-silicon-valley-ideologie-ist-dunkel-und-kalt-kolumne-a-4b1422c3-0235-4b78-84fc-de2e289fc2f4",
      "image_title": "Die neue Silicon-Valley-Ideologie ist dunkel und kalt - Getty Images"
    },
    {
      "title": "Gute Vorsätze Acht Zutaten für 20 zusätzliche Lebensjahre",
      "teaser": "Die meisten Erkrankungen lassen sich verhindern – nun zeigt eine Studie: Wer sich ab sofort an einige Regeln hält, kann selbst im fortgeschrittenen Alter sein Leben deutlich verlängern. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/lebensstil-acht-tipps-fuer-ein-langes-leben-a-4abc7325-7d2a-4640-9949-afbd182cfc6c",
      "image_title": "Acht Zutaten für 20 zusätzliche Lebensjahre - Westend61 / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Bodenbewegung Warum die US-Ostküste langsam, aber sicher absinkt",
      "teaser": "Eine Studie zeigt, dass Städte wie New York und Baltimore jährlich mehrere Millimeter absacken. In Kombination mit steigenden Meeresspiegeln erhöht dies die Gefahr von Überschwemmungen und Schäden an der Infrastruktur.",
      "url": "https://www.spiegel.de/wissenschaft/bodenbewegung-warum-die-us-ostkueste-langsam-aber-sicher-absinkt-a-04c21a5c-cdef-4fb9-9aec-cc04daadbe7a",
      "image_title": "Warum die US-Ostküste langsam, aber sicher absinkt - Bruce Bennett / Getty Images"
    },
    {
      "title": "Rätselhafte Erdformation Wozu diente der 1600 Kilometer lange Wall an der Grenze der Mongolei?",
      "teaser": "Archäologen haben in der Mongolei einen riesigen, nahezu vergessenen Erdwall untersucht, der vor Jahrhunderten offenbar in Eile gebaut wurde. Er weist seltsame, rechteckige Formationen und kilometerlange Lücken auf.",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-wozu-diente-der-1600-kilometer-lange-wall-an-der-grenze-der-mongolei-a-4889c828-6cec-4739-be59-2bd6d6b83cab",
      "image_title": "Wozu diente der 1600 Kilometer lange Wall an der Grenze der Mongolei? - tandfonline"
    },
    {
      "title": "Hype um Abnehmspritze »Dick zu sein, ist gesellschaftlich nicht erwünscht«",
      "teaser": "Auf dem Arbeitsmarkt, bei der Wohnungssuche, beim Dating: Dicke Menschen werden diskriminiert. Die Kulturwissenschaftlerin Elisabeth Lechner erklärt, warum die Abnehmspritze das noch verschärfen könnte. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/abnehmspritzen-hype-dick-zu-sein-ist-gesellschaftlich-nicht-erwuenscht-a-11b93ca1-9015-41cc-91ae-8da43429053c",
      "image_title": "»Dick zu sein, ist gesellschaftlich nicht erwünscht« - Maria Korneeva / Getty Images"
    },
    {
      "title": "Elementarteilchen Schafe schützen bringt mehr als Wölfe schießen Von Julia Koch",
      "teaser": "Tote Schafe, misslaunige Hühner und weiche Deiche: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/schafe-schuetzen-bringt-mehr-als-woelfe-schiessen-wissenschafts-newsletter-a-da3a62a2-2d0b-4acf-a5b6-4b51d03041d9",
      "image_title": "Schafe schützen bringt mehr als Wölfe schießen - Landesamt für Umweltschutz Sachsen-Anhalt / picture alliance / dpa"
    },
    {
      "title": "Waffen aus Nordkorea für Russlands Krieg Kims gefährliche Raketen",
      "teaser": "Russland setzt im Krieg gegen die Ukraine ballistische Raketen aus Nordkorea ein, berichtet die US-Regierung. Die Waffen ähneln auffällig russischen Modellen. Was können sie anrichten? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffen-aus-nordkorea-fuer-russlands-krieg-so-gefaehrlich-sind-kims-raketen-fuer-die-ukraine-a-366b4517-2995-4e5a-bd3a-9952ffde870a",
      "image_title": "Kims gefährliche Raketen - KCNA / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Farben der Eisriesen Neptun ist viel blasser als gedacht",
      "teaser": "Lange wussten Astronomen, dass die Bilder von Uranus und Neptun nicht deren genauen Farben wiedergeben. Eine Studie zeigt nun, dass sie sich tatsächlich recht ähnlich sehen – und löst dabei noch ein anderes Rätsel.",
      "url": "https://www.spiegel.de/wissenschaft/uranus-und-neptun-die-farben-der-eisriesen-viel-blasser-als-gedacht-a-51133fa5-482e-41f1-9b4e-f89b5c086f48",
      "image_title": "Neptun ist viel blasser als gedacht - Patrick Irwin / University of Oxford"
    },
    {
      "title": "OP in Magdeburg Ärzte entfernen 32-Kilo-Tumor bei junger Frau",
      "teaser": "Aus Angst vor einer Operation hatte eine Frau die Geschwulst in ihrem Unterleib lange verdrängt – bis sie nicht mehr zu ignorieren war. Doch der Eingriff war erfolgreich.",
      "url": "https://www.spiegel.de/wissenschaft/magdeburg-aerzte-entfernen-32-kilo-tumor-bei-junger-frau-a-f2cf1832-f193-4028-9203-1550178d3ac3",
      "image_title": "Ärzte entfernen 32-Kilo-Tumor bei junger Frau - Universitätsfrauenklinik Magdeburg / dpa"
    },
    {
      "title": "Herkules schlägt Colossus Giftige Rekordspinne in Australien gefunden",
      "teaser": "Sydney-Trichternetzspinnen gehören zu den giftigsten Spinnenarten der Welt. Ein männliches Rekordexemplar ist nun einem Reptilienpark übergeben worden. Die Freude über den Fund ist groß – aus mehreren Gründen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/australien-giftige-rekordspinne-herkules-in-sydney-gefunden-a-1c70f210-5438-409e-a9bf-ec1d6d40382c",
      "image_title": "Giftige Rekordspinne in Australien gefunden - Caitlin Vine / dpa"
    },
    {
      "title": "Kampf gegen Übergewicht Bedeutet diese Spritze wirklich das Ende aller Diäten?",
      "teaser": "Neue Abnehmspritzen wie Wegovy verheißen das bislang Unmögliche: Nie wieder dick, nie wieder Diät. Tatsächlich berichten Ärzte und Patienten von erstaunlichen Erfolgen. Doch um welchen Preis? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wissenschaft/abnehmspritze-wegovy-frauen-berichten-ueber-ihre-erfahrungen-a-a8f6e391-f468-499f-a182-e1769309610c",
      "image_title": "Bedeutet diese Spritze wirklich das Ende aller Diäten? - Illustration: Nenae / DER SPIEGEL"
    },
    {
      "title": "Völkermord an den Herero Was verraten die Tagebücher des Generals Lothar von Trotha?",
      "teaser": "Im heutigen Namibia verübten die deutschen Kolonialtruppen grausame Verbrechen an den Herero und Nama. Ihr Kommandeur war General Lothar von Trotha. Nun werden seine Aufzeichnungen veröffentlicht. Von Viola Kiel",
      "url": "https://www.spiegel.de/wissenschaft/genozid-an-den-herero-in-namibia-was-verraten-die-tagebuecher-des-generals-lothar-von-trotha-a-12edd4bd-b8ec-40ef-a998-e114143c5a06",
      "image_title": "Was verraten die Tagebücher des Generals Lothar von Trotha? - Mira Unkelbach / DER SPIEGEL",
      "author": "Viola Kiel"
    },
    {
      "title": "Die große Klima-Vorschau 2024 – ein klimapolitisches Schicksalsjahr",
      "teaser": "Für 2024 rechnen manche Forscher erstmals mit einer Trendwende beim CO₂-Gehalt der Atmosphäre. Doch klimapolitisch drohen auch herbe Rückschläge. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klima-vorschau-2024-ein-klimapolitisches-schicksalsjahr-a-78a5c9ea-165c-4165-a7c4-2108ec211224",
      "image_title": "2024 – ein klimapolitisches Schicksalsjahr - acilo / Getty Images"
    },
    {
      "title": "Fossile Energien Klimazerstörung – und üppige Gewinne Ein Newsletter von Susanne Götze",
      "teaser": "Das neue Jahr ist auch ein neues Ausschüttungsjahr für Aktionäre. So können sich die Investoren der fünf großen Ölkonzerne über sagenhafte 100 Milliarden Dollar freuen. Dabei stünde das Geld den Opfern der Klimakrise zu.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fossile-energien-klimazerstoerung-und-ueppige-gewinne-a-9cd73a42-d6f1-4218-b764-174d5807fa1b",
      "image_title": "Klimazerstörung – und üppige Gewinne - Sergio Flores / Bloomberg / Getty Images"
    },
    {
      "title": "Anpassung an Insektensterben Blumen verzichten zunehmend auf Sex mit Bienen",
      "teaser": "Französische Wildstiefmütterchen werden in Sachen Fortpflanzung immer autonomer. Sie reagieren damit auf anhaltende Umweltveränderungen. Diese Anpassung könnte das Insektensterben weiter beschleunigen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/insektensterben-blumen-verzichten-zunehmend-auf-sex-mit-bienen-a-dda1a721-1e7b-4500-8345-4b1b6af6983b",
      "image_title": "Blumen verzichten zunehmend auf Sex mit Bienen - Bildbaendiger / imagebroker / IMAGO"
    },
    {
      "title": "Noch in der Testphase Neues Antibiotikum soll gegen multiresistentes Bakterium wirken",
      "teaser": "Jedes Jahr sterben etliche Menschen, weil Antibiotika bei ihren Infektionen nicht anschlagen. Forscher haben nun einen Wirkstoff entwickelt, der bei einem bestimmten Bakterium Abhilfe schaffen könnte.",
      "url": "https://www.spiegel.de/wissenschaft/antibiotika-neues-antibiotikum-soll-gegen-multiresistentes-bakterium-wirken-a-0f8b7e86-337c-4a92-8d66-46b5b1d0b5aa",
      "image_title": "Neues Antibiotikum soll gegen multiresistentes Bakterium wirken - Catherine Falls / Getty Images"
    },
    {
      "title": "Wie gelingen Evakuierungen? »Das eigene Leben retten, nicht das Gepäck«",
      "teaser": "In Japan ist ein Flugzeug nach einer Kollision in Flammen aufgegangen, doch alle Passagiere überlebten. Die Psychologin Laura Künzer erklärt, worauf es bei Evakuierungen ankommt – und was in dem Fall gut gelaufen sein muss. Ein Interview von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/flugzeugunglueck-in-japan-das-eigene-leben-retten-nicht-das-gepaeck-a-8a765d11-55e7-4efc-af10-04a6dad3b97d",
      "image_title": "»Das eigene Leben retten, nicht das Gepäck« - REUTERS"
    },
    {
      "title": "Abschuss zum Schutz von Nutztieren Das Märchen vom bösen Wolf",
      "teaser": "Wölfe sollen künftig schneller abgeschossen werden, wenn sie Weidetiere gerissen haben. Der Nutzen ist umstritten. Kann die neue Regelung wenigstens die Tierhalter beruhigen? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/woelfe-schuetzen-oder-toeten-das-maerchen-vom-boesen-wolf-a-76ca96a6-0c33-4c0d-a328-6405ef3b68c9",
      "image_title": "Das Märchen vom bösen Wolf - Landesamt für Umweltschutz Sachsen-Anhalt / picture alliance / dpa",
      "author": "Julia Koch"
    },
    {
      "title": "Klimawandel Deutscher CO₂-Ausstoß sinkt offenbar auf niedrigsten Wert seit 70 Jahren",
      "teaser": "Deutschland stößt so wenig Treibhausgase aus wie zuletzt vor 70 Jahren, meldet Agora Energiewende. Doch von einem echten Durchbruch ist das Land laut den Fachleuten noch immer weit entfernt.",
      "url": "https://www.spiegel.de/wissenschaft/deutscher-co-ausstoss-sinkt-offenbar-auf-niedrigsten-wert-seit-1950-a-6e9c1f9b-53a4-41e1-aa7b-d3d840c3dfcb",
      "image_title": "Deutscher CO₂-Ausstoß sinkt offenbar auf niedrigsten Wert seit 70 Jahren - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Flugzeugunglück in Japan »Eigentlich ist alles klar geregelt«",
      "teaser": "Warum landet ein Passagierjet dort, wo ein anderes Flugzeug steht? Ute Otterbein von der deutschen Flugsicherung erklärt, wie die Maschinen auf Flughäfen geleitet werden – und warum das Unglück von Tokio nicht hätte passieren dürfen. Ein Interview von Michail Hengstenberg",
      "url": "https://www.spiegel.de/wissenschaft/japan-flugzeugunglueck-in-tokio-eigentlich-ist-alles-klar-geregelt-a-f17b5f58-d373-4afd-95af-81c20ba47879",
      "image_title": "»Eigentlich ist alles klar geregelt« - Kyodo News / IMAGO"
    }
  ]
}