{
  "timestamp": "2024-10-20T21:01:25",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.723d75480cfab8552016.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.904fee8688181fc71cd7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9b9685c11c1cc1f6081c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.88293dc63f2794c77330.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Propaganda auf Instagram So werben Putins Regenbogentrolle für Trump Eine Kolumne von Christian Stöcker",
      "teaser": "Auch auf Instagram tummeln sich Putins Trolle, manche in ein Regenbogenmäntelchen gehüllt. Sie liefern interessante Aufschlüsse über Moskaus Ziele – und lieben Elon Musk.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/instagram-so-werben-wladimir-putins-regenbogentrolle-fuer-donald-trump-kolumne-a-6ac8078b-372d-46ad-ab4b-a6b5f6fe0928",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fbdd8162-e4b9-4e5c-939b-d8ecfd17e200_w488_r1.778_fpx66.45_fpy49.82.jpg",
      "image_title": "So werben Putins Regenbogentrolle für Trump - russischer Propaganda-Account"
    },
    {
      "title": "COP16 in Kolumbien Wie Tausende Delegierte den Artenschwund noch stoppen wollen",
      "teaser": "Weltweit sind mehr als 45.000 Tiere und Pflanzen vom Aussterben bedroht. Ab Montag verhandeln fast 200 Staaten im kolumbianischen Cali, wie sich das verhindern lässt. Viele Schutzgebiete existieren eher nur auf dem Papier.",
      "url": "https://www.spiegel.de/wissenschaft/natur/artenschutz-welche-themen-auf-der-uno-biodiversitaetskonferenz-in-cali-wichtig-werden-a-43de6af1-348b-471c-9845-30cbe15c30c4",
      "image_title": "Wie Tausende Delegierte den Artenschwund noch stoppen wollen - Fernando Vergara / AP"
    },
    {
      "title": "Scheues Wildtier Immer mehr Goldschakale in Deutschland",
      "teaser": "Kleiner als ein Wolf und größer als ein Fuchs: Goldschakale breiten sich einem Freiburger Wildtierexperten zufolge in Deutschland rasch aus. Mittlerweile wurde das Tier in fast allen Bundesländern gesichtet.",
      "url": "https://www.spiegel.de/wissenschaft/natur/goldschakale-breiten-sich-in-deutschland-rasch-aus-a-b335e85b-7488-4b9f-ae57-fa10c2d5624f",
      "image_title": "Immer mehr Goldschakale in Deutschland - Michaela Walch / imagebroker / IMAGO"
    },
    {
      "title": "Elementarteilchen-Newsletter Wird Tutanchamuns Museum nach 20 Jahren Bauzeit endlich eröffnet? Von Marco Evers",
      "teaser": "Tutanchamun vor einem neuen Leben nach dem Tod – und das sanfte Ende der Feuerhexen am Brocken: die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/great-egyptian-museum-das-groesste-archaeologie-museum-der-welt-oeffnet-ein-bisschen-a-6c09de7d-03c3-4db0-b5e9-261f5f709426",
      "image_title": "Wird Tutanchamuns Museum nach 20 Jahren Bauzeit endlich eröffnet? - Mohamed Elshahed / Anadolu / picture alliance"
    },
    {
      "title": "Indien Schutz von Gangesdelfinen zeigt Wirkung",
      "teaser": "Seit Jahren setzen sich Menschen gezielt für den Schutz seltener Delfine im Ganges ein. Mit Erfolg, wie es nun scheint. Und das, obwohl der Fluss weiterhin stark verschmutzt ist.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-schutz-von-gangesdelfinen-zeigt-wirkung-a-5682f275-b6ec-440a-8e08-1632c22294f4",
      "image_title": "Schutz von Gangesdelfinen zeigt Wirkung - Mauritius Images / Nilanjan Chatterjee / Alamy Stock Photos"
    },
    {
      "title": "Nachwuchs im Breslauer Zoo Sogar Vater Tengah kümmert sich um die kleinen Tiger",
      "teaser": "Drei Männchen und ein Weibchen: In einem polnischen Zoo sind vier Sumatra-Tiger zur Welt gekommen. Die Zooleitung hielt das seltene Ereignis mehrere Monate lang geheim.",
      "url": "https://www.spiegel.de/wissenschaft/natur/polen-seltener-nachwuchs-bei-den-sumatra-tigern-im-breslauer-zoo-a-e360059e-5294-4784-926d-51142b78ab26",
      "image_title": "Sogar Vater Tengah kümmert sich um die kleinen Tiger - ZOO Wroclaw / AP / dpa"
    },
    {
      "title": "Einzigartiger Fund in Biberach Forscher entdecken vollständig erhaltene frühkeltische Grabkammer",
      "teaser": "Sie ist rund 2600 Jahre alt und in erstaunlich gutem Zustand: Archäologen sind in Baden-Württemberg auf eine keltische Grabkammer gestoßen. Darin fanden sie Menschenknochen, sonst aber wenig – ihnen kamen Grabräuber zuvor.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/biberach-forscher-entdecken-vollstaendig-erhalte-fruehkeltische-grabkammer-a-2274072b-fdf5-47fa-b78e-79d2a9d8745a",
      "image_title": "Forscher entdecken vollständig erhaltene frühkeltische Grabkammer - Thomas Warnack / dpa"
    },
    {
      "title": "Harzer Brockenbahn Ist die Dampflok der Feuerteufel?",
      "teaser": "Die berühmten Dampflokomotiven am Brocken stehen in Verdacht, Waldbrände auszulösen. Neue Technik soll verhindern, dass sie ausgemustert werden müssen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/technik/brockenbahn-im-harz-ist-die-dampflok-schuld-an-den-waldbraenden-a-3b1e0d4d-5b9f-4a41-9831-ea0c1435c819",
      "image_title": "Ist die Dampflok der Feuerteufel? - Matthias Bein / picture alliance / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Anzeige gegen unbekannt Ungewöhnlich viele tote Kegelrobben auf Rügen geborgen",
      "teaser": "An der Ostküste Rügens sind zuletzt 26 Kegelrobben tot aufgefunden worden. Die erwachsenen Tiere sollen ohne äußere Verletzungen und in gutem Allgemeinzustand gewesen sein. Eine Obduktion brachte nun erste Erkenntnisse.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ruegen-ungewoehnlich-viele-tote-kegelrobben-an-ostkueste-entdeckt-anzeige-gegen-unbekannt-a-4cbf5dac-08f8-40bb-a3a7-9f0e3822cefb",
      "image_title": "Ungewöhnlich viele tote Kegelrobben auf Rügen geborgen - Stefan Sauer / dpa / picture alliance"
    },
    {
      "title": "Metropolregion Sydney Rätsel um schwarze Kugeln an australischen Stränden offenbar gelöst",
      "teaser": "Tausende schwarze Kugeln wurden zuletzt an australische Strände gespült – Herkunft unklar. Behörden sperrten die betroffenen Bereiche vorsorglich. Nun haben Forscher eine Vermutung zum Ursprung der Objekte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sydney-mysterioese-schwarze-kugeln-an-straenden-koennten-von-oelpest-stammen-a-7b16006c-23d3-423d-821f-395cced294f8",
      "image_title": "Rätsel um schwarze Kugeln an australischen Stränden offenbar gelöst - Dan Himbrechts / AAP / IMAGO"
    },
    {
      "title": "Seltenes Zusammentreffen So schön war das Supermond-Kometen-Spektakel",
      "teaser": "Supermond im Südosten, Komet im Westen: Am Donnerstagabend lohnte sich der Blick hinauf zum Firmament gleich doppelt. Sie haben das Himmelsschauspiel verpasst? Hier sind die schönsten Bilder.",
      "url": "https://www.spiegel.de/wissenschaft/natur/supermond-und-komet-tsuchinshan-atlas-zeitgleich-am-himmel-die-schoensten-bilder-a-b33859d5-8aac-4868-8765-13db0b4e4121",
      "image_title": "So schön war das Supermond-Kometen-Spektakel - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Forscher über Gewalt in der Vorgeschichte Steckt dem Menschen die Lust am Töten in den Genen, Herr Meller?",
      "teaser": "Der Mensch hat den Ruf, von jeher gewalttätig zu sein. Archäologe Harald Meller widerspricht: Erst eine recht späte Errungenschaft brachte Krieg in die Welt wie eine Seuche. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gewalt-unter-menschen-ist-die-lust-am-toeten-angeboren-archaeologe-widerspricht-these-a-602269c9-5103-45ff-ad05-9bfd5a163654",
      "image_title": "Steckt dem Menschen die Lust am Töten in den Genen, Herr Meller? - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Neue Schiffsklasse Atom-U-Boote für den Gastransport? Was von Russlands Plänen zu halten ist",
      "teaser": "Riesige Unterwasserboote sollen verflüssigtes Erdgas über eine arktische Route nach Asien transportieren. Experten halten die russischen Pläne für sehr ambitioniert und fragwürdig – zumindest aus wirtschaftlicher Sicht. Von Marc Hasse",
      "url": "https://www.spiegel.de/wissenschaft/technik/russische-atom-u-boote-fuer-den-gastransport-was-von-den-plaenen-zu-halten-ist-a-24b396b3-214d-4979-8a8d-f858dac92702",
      "image_title": "Atom-U-Boote für den Gastransport? Was von Russlands Plänen zu halten ist - dpa / Russian Defense Ministry Press Service / AP / picture alliance",
      "author": "Marc Hasse"
    },
    {
      "title": "Neue Behandlungsmethode Diagnose Gebärmutterhalskrebs – welche Therapie jetzt Hoffnung macht",
      "teaser": "Gebärmutterhalskrebs betrifft vor allem Frauen mittleren Alters. Wird die Krankheit zu spät erkannt, kann sie lebensgefährlich sein. Studien zeigen: Das Zusammenspiel bestimmter Therapien kann die Überlebensquote erhöhen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gebaermutterhalskrebs-kombi-therapien-koennen-ueberlebensrate-wohl-deutlich-verbessern-a-c88a702a-75ec-4c8c-9d64-fe076154c509",
      "image_title": "Diagnose Gebärmutterhalskrebs – welche Therapie jetzt Hoffnung macht - Sewcream / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "SPIEGEL Shortcut zu Verkehrstoten »Ein kleiner Fehler kann das Leben beenden«",
      "teaser": "Vier Menschen sterben im Schnitt auf Deutschlands Landstraßen – pro Tag. Was macht sie so gefährlich? Und was könnte die Politik tun? Wissenschaftsredakteurin Julia Koch gibt Antworten. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/wissenschaft/verkehrstote-warum-passieren-so-viele-toedliche-unfaelle-auf-der-landstrasse-podcast-a-2ebe35a2-54a5-4c19-9c5e-84482a9150bd",
      "image_title": "»Ein kleiner Fehler kann das Leben beenden« - [M] DER SPIEGEL; Foto: Julian Stratenschulte / dpa"
    },
    {
      "title": "SPIEGEL Shortcut zu Verkehrstoten »Ein kleiner Fehler kann das Leben beenden«",
      "teaser": "Vier Menschen sterben im Schnitt auf Deutschlands Landstraßen – pro Tag. Was macht sie so gefährlich? Und was könnte die Politik tun? Wissenschaftsredakteurin Julia Koch gibt Antworten. Moderiert von Sebastian Maas",
      "url": "https://www.spiegel.de/wissenschaft/verkehrstote-warum-passieren-mehr-als-die-haelfte-aller-tode-im-strassenverkehr-auf-der-landstrasse-a-277fb1e2-d2e2-47ef-818d-2ad2c99a57d9"
    },
    {
      "title": "Überraschende Ergebnisse Orcasterben gibt Forschern Rätsel auf",
      "teaser": "Die im Pazifik lebenden südlichen Schwertwale sind vom Aussterben bedroht. Bislang wurde Nahrungsmangel als Hauptgrund ausgemacht. Neue Forschungsergebnisse legen andere Ursachen nahe.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schwertwale-orca-sterben-hat-nicht-den-vermuteten-grund-forschende-stehen-vor-raetsel-a-635ed720-d25a-4023-b339-2b42d4446481",
      "image_title": "Orcasterben gibt Forschern Rätsel auf - OLIVIER MORIN/ AFP"
    },
    {
      "title": "Verzerrte Einschätzung Sie glauben, im Recht zu sein? Da irren Sie sich!",
      "teaser": "Wenn wir im Alltag Entscheidungen treffen, meinen wir, dabei objektiv zu sein. Tatsächlich unterliegen wir häufig der »Illusion der adäquaten Informationen«. Was das ist? Lesen Sie doch einmal unvoreingenommen weiter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/entscheidungen-treffen-warum-wir-oft-weniger-objektiv-sind-als-wir-denken-a-68cc7567-5e9b-47e8-a15c-a079f11fdc91",
      "image_title": "Sie glauben, im Recht zu sein? Da irren Sie sich! - Philippe Lesprit / plainpicture"
    },
    {
      "title": "Zecken in Städten Im Park lauern die Blutsauger",
      "teaser": "In Städten leben mitunter mehr Zecken als auf dem Land. Sie bevorzugen das warme Mikroklima in urbanen Grünanlagen und finden dort zahlreiche Menschen, deren Blut sie trinken. Viele unterschätzen die Gefahr. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/zecken-in-staedten-im-park-lauern-die-blutsauger-a-0a047292-4d43-48b5-8cbe-81fc2a5a4030",
      "image_title": "Im Park lauern die Blutsauger - Nikolas Winter / MSD Tiergesundheit",
      "author": "Jörg Blech"
    },
    {
      "title": "Pilzexperte über Vergiftungsgefahr »Ich kann vor Apps nur warnen, die sind kreuzgefährlich«",
      "teaser": "Ein Mann und drei Kinder liegen in Essen wegen einer Pilzvergiftung im Krankenhaus. Vermutlich haben sie Knollenblätterpilze gegessen. Was Sie beim Pilzesammeln im Wald beachten sollten. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/natur/giftige-pilze-experte-warnt-vor-apps-beim-sammeln-die-sind-kreuzgefaehrlich-a-abc8ef75-c070-4696-85f3-3ce7ccf29f2b",
      "image_title": "»Ich kann vor Apps nur warnen, die sind kreuzgefährlich« - Dr. Matthias Theiss / dpa"
    }
  ]
}