{
  "timestamp": "2024-01-11T03:01:57",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Insel Südgeorgien Experten weisen Vogelgrippe bei Säugetieren in Antarktis nach",
      "teaser": "Britische Forschende haben nahe der Antarktis Vogelgrippe bei See-Elefanten und Seebären festgestellt. Der Erreger gefährdet demnach das dortige Ökoystem.",
      "url": "https://www.spiegel.de/wissenschaft/experten-weisen-vogelgrippe-bei-saeugetieren-in-antarktis-nach-a-26a1f20e-b650-4a13-b54a-f7cb4dc7663f",
      "image_title": "Experten weisen Vogelgrippe bei Säugetieren in Antarktis nach - Richard Phillips / dpa"
    },
    {
      "title": "Lose Bolzen, herausfallende Rumpfteile Hat Boeing aus dem Sicherheitsdebakel von 2019 nichts gelernt?",
      "teaser": "Boeing-Jets galten einst als Inbegriff von Ingenieurskunst. Nun fiel bei einer Maschine im Flug ein Bauteil aus dem Rumpf. Der Vorfall reiht sich ein in eine Pannenserie und schadet dem Ansehen der bereits ramponierten Firma. Von Marco Evers, Martin U. Müller und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/technik/herausgerissene-flugzeugtuer-bei-boeing-737-max-9-wie-radikales-profitstreben-in-die-krise-fuehrte-a-46a3ea4a-cfb4-4170-9727-00152ba8ef84",
      "image_title": "Hat Boeing aus dem Sicherheitsdebakel von 2019 nichts gelernt? - Kelly Bartlett / AP",
      "author": "Marco Evers, Martin U. Müller und Gerald Traufetter"
    },
    {
      "title": "Ukrainische Antarktis-Station Wie forscht man, wenn zu Hause Krieg ist?",
      "teaser": "Auf einem Eiland in der Antarktis harren 14 Ukrainer in einer Forschungsstation aus. Während daheim Raketen einschlagen, sammeln sie Daten für die Wissenschaft – und kehren aus dem Eis teils direkt zurück in den Krieg. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ukrainische-antarktis-station-wie-forscht-man-wenn-zu-hause-krieg-ist-a-f7ac99b7-e459-44fd-9374-6688ce8d7b16",
      "image_title": "Wie forscht man, wenn zu Hause Krieg ist? - Ashley Cooper / Pond5 Images / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Größter Menschenaffe der Geschichte Wie der echte Yeti den Hungertod starb",
      "teaser": "Als der Urmensch einst nach Ostasien gelangte, lebte dort ein Affe, groß wie ein Grizzlybär. Paläontologen haben anhand seiner Zähne rekonstruiert, warum der Gigant ausgestorben ist. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/natur/groesster-menschenaffe-aller-zeiten-wie-der-3-meter-koloss-den-hungertod-starb-a-2f3d04e6-1203-467b-9f78-e8b3a7c8666a",
      "image_title": "Wie der echte Yeti den Hungertod starb - John Sibbick / United Archives / ddp",
      "author": "Johann Grolle"
    },
    {
      "title": "Notlandung der 737 Max 9 Ist Fliegen mit Boeing-Jets sicher?",
      "teaser": "Nach der Beinahekatastrophe in den USA wurden weitere Unregelmäßigkeiten bei anderen Boeing-737-Max-9-Jets entdeckt. Dabei müssen Flugzeuge regelmäßig gewartet werden. Antworten auf die wichtigsten Fragen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-737-max-9-ist-fliegen-mit-den-jets-sicher-nachdem-das-rumpfteil-einer-maschine-im-flug-rausgebrochen-ist-a-bb0f5cab-880f-40b7-a46b-9e307270940e",
      "image_title": "Ist Fliegen mit Boeing-Jets sicher? - NTSB / UPI Photo / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Mögliche Energieressourcen China will mit Spezialschiff bis in den Erdmantel bohren",
      "teaser": "Die »Mengxiang« wäre das erste Bohrschiff, das bis zum Erdmantel vordringt: China plant Berichten zufolge eine mehrere Kilometer tiefe Bohrung. Ein Experte hält das Vorhaben für möglich – auch wenn es wohl noch dauert.",
      "url": "https://www.spiegel.de/wissenschaft/china-will-nach-eigenen-angaben-mit-spezialschiff-bis-in-den-erdmantel-bohren-a-3944f1ae-ac42-4245-89b2-d3584ad4342c",
      "image_title": "China will mit Spezialschiff bis in den Erdmantel bohren - Huang Guobao / Xinhua / IMAGO"
    },
    {
      "title": "Studie zu Reptilien Krokodile sind Romantiker – und sprechen eine »Sprache der Liebe«",
      "teaser": "»Als würden sie der Partnerin vor der Paarung ein Liebeslied vorsingen«: Krokodile sind einer neuen Studie zufolge romantische Liebhaber. Forscher arbeiten nun an einem Flirt-Wörterbuch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/krokodile-sind-laut-studie-romantische-liebhaber-und-sprechen-eine-sprache-der-liebe-a-97f73d52-326c-4c87-8862-27dfacf6b8a6",
      "image_title": "Krokodile sind Romantiker – und sprechen eine »Sprache der Liebe« - epa / dpa"
    },
    {
      "title": "US-Raumfahrtbehörde Nasa verschiebt geplante Mondlandung",
      "teaser": "Im kommenden Jahr sollten Astronauten erneut auf dem Mond landen. Der Zeitplan ist inzwischen Makulatur. »Sicherheit hat für uns höchste Priorität«, begründete Nasa-Chef Nelson die Verschiebung.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-verschiebt-geplante-mondlandung-a-053ca263-007f-4abb-8a3a-ad9c1787137a",
      "image_title": "Nasa verschiebt geplante Mondlandung - Paul Hennessy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Mission »Peregrine« Treibstoffleck vereitelt erste kommerzielle Mondlandemission",
      "teaser": "Der erste privat finanzierte Versuch einer Mondlandung ist gescheitert. Nun soll die Kapsel im Mond-Orbit Daten für einen nächsten Versuch sammeln. Die Nasa verschiebt derweil ihre eigenen Mondlandepläne auf 2025.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/peregrine-treibstoffleck-vereitelt-kommerzielle-mondlandemission-a-fd830f6f-de51-4e2f-af7d-bf105820a36c",
      "image_title": "Treibstoffleck vereitelt erste kommerzielle Mondlandemission - Astrobotic / AFP"
    },
    {
      "title": "In Rheinland-Pfalz Forschende entdecken neue Ursaurierart",
      "teaser": "Die Stenokranio boldi lebten vor knapp 300 Millionen Jahren und gehörten zu den größten Raubtieren der Region: In Rheinland-Pfalz haben Forschende eine neue Ursaurierart beschrieben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/stenokranio-boldi-forschende-entdecken-neue-ursaurierart-in-rheinland-pfalz-a-c7748051-bc9e-41de-9ec5-71d6f07c9ba3",
      "image_title": "Forschende entdecken neue Ursaurierart - Dr. Frederik Spindler / dpa"
    },
    {
      "title": "Temperaturrekord 2023 ist das wärmste Jahr seit Beginn der Aufzeichnungen",
      "teaser": "Mit einer globalen Temperatur beinahe 1,5 Grad über dem vorindustriellen Niveau war das vergangene Jahr so heiß wie keins seit mindestens 173 Jahren. Auch die Meere litten unter Hitze. Und noch etwas bereitet Sorgen. Von Alina Schadwinkel und Alexander Trempler",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-2023-ist-das-waermste-jahr-seit-beginn-der-aufzeichnungen-a-c83d8aae-eee4-4788-8191-b71b74a3dbc1",
      "image_title": "2023 ist das wärmste Jahr seit Beginn der Aufzeichnungen - Nova Scotia Government / AFP",
      "author": "Alina Schadwinkel und Alexander Trempler"
    },
    {
      "title": "Treibstoffverlust bei »Peregrine« Private US-Mondlandemission kurz vor dem Scheitern",
      "teaser": "Der Start des amerikanischen Raumfahrzeugs lief nach Plan, dann meldeten die Fachleute in Cape Canaveral einen Fehler: Das Landemodul verliert Treibstoff. Nun könnte es schwierig werden mit der Mondlandung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/geplante-mondlandung-landemodul-peregrine-verliert-treibstoff-a-794c3d2f-cebb-439b-9051-c6a74498f8ed",
      "image_title": "Private US-Mondlandemission kurz vor dem Scheitern - Chandan Khanna / AFP"
    },
    {
      "title": "Beinahe-Katastrophe einer Boeing 737 Max Bob sei Dank",
      "teaser": "Warum verlor eine Boeing 737 von Alaska Airlines in rund fünf Kilometer Höhe einen Teil ihrer Flugzeughülle? Dank eines Finders sind die Untersuchungen dazu nun entscheidend vorangekommen. Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-737-max-von-alaska-airlines-ermittlungen-kommen-nach-fund-voran-a-5f5deda2-152f-4f31-98be-937ceb266022",
      "image_title": "Bob sei Dank - National Transportation Safety Board / AP"
    },
    {
      "title": "Abschuss zum Schutz von Nutztieren Das Märchen vom bösen Wolf",
      "teaser": "Wölfe sollen künftig schneller abgeschossen werden, wenn sie Weidetiere gerissen haben. Der Nutzen ist umstritten. Kann die neue Regelung wenigstens die Tierhalter beruhigen? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/woelfe-schuetzen-oder-toeten-das-maerchen-vom-boesen-wolf-a-76ca96a6-0c33-4c0d-a328-6405ef3b68c9",
      "image_title": "Das Märchen vom bösen Wolf - Landesamt für Umweltschutz Sachsen-Anhalt / picture alliance / dpa",
      "author": "Julia Koch"
    },
    {
      "title": "»Paketlieferdienst« zum Mond Mission »Peregrine« gestartet – auf dem Weg zur ersten privaten Mondlandung",
      "teaser": "Das Zeitalter der privaten Raumfahrt hat längst begonnen, doch auf dem Mond konnten kommerzielle Unternehmen bislang nicht landen. Das soll sich mit »Peregrine« ändern. Bis zur Landung dauert es aber noch.",
      "url": "https://www.spiegel.de/wissenschaft/technik/erste-private-mondlandung-im-visier-mission-peregrine-zum-mond-gestartet-a-d4e8c1b1-151d-4885-9ca0-1a6f1a1c3212",
      "image_title": "Mission »Peregrine« gestartet – auf dem Weg zur ersten privaten Mondlandung - Chandan Khanna / AFP"
    },
    {
      "title": "Vor mehr als 500 Millionen Jahren Dieser Raubwurm war der Schrecken der Meere",
      "teaser": "Er war eines der ersten Raubtiere – im Urmeer gefürchtet wie heute der Hai. Ein Team der Universität Bristol fand in Grönland Spuren eines gefräßigen Wurms. Sie tauften ihn: »furchteinflößende Bestie«.",
      "url": "https://www.spiegel.de/wissenschaft/dieser-raubwurm-war-der-schrecken-der-meere-a-6002ac26-96e5-4cc6-a6b4-9431ddb312fc",
      "image_title": "Dieser Raubwurm war der Schrecken der Meere - Bob Nicholls; BobNichollsArt / dpa"
    },
    {
      "title": "»Effective Accelerationism« Die neue Silicon-Valley-Ideologie ist dunkel und kalt Eine Kolumne von Christian Stöcker",
      "teaser": "Im Silicon Valley braut sich etwas zusammen. Konkurrierende neue Weltanschauungen entstehen – eine davon ist eine verkleidete Variante alter, düsterer Ideologien. Sie hat mächtige Fans.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/effective-accelerationism-die-neue-silicon-valley-ideologie-ist-dunkel-und-kalt-kolumne-a-4b1422c3-0235-4b78-84fc-de2e289fc2f4",
      "image_title": "Die neue Silicon-Valley-Ideologie ist dunkel und kalt - Getty Images"
    },
    {
      "title": "Gute Vorsätze Acht Zutaten für 20 zusätzliche Lebensjahre",
      "teaser": "Die meisten Erkrankungen lassen sich verhindern – nun zeigt eine Studie: Wer sich ab sofort an einige Regeln hält, kann selbst im fortgeschrittenen Alter sein Leben deutlich verlängern. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/lebensstil-acht-tipps-fuer-ein-langes-leben-a-4abc7325-7d2a-4640-9949-afbd182cfc6c",
      "image_title": "Acht Zutaten für 20 zusätzliche Lebensjahre - Westend61 / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Bodenbewegung Warum die US-Ostküste langsam, aber sicher absinkt",
      "teaser": "Eine Studie zeigt, dass Städte wie New York und Baltimore jährlich mehrere Millimeter absacken. In Kombination mit steigenden Meeresspiegeln erhöht dies die Gefahr von Überschwemmungen und Schäden an der Infrastruktur.",
      "url": "https://www.spiegel.de/wissenschaft/usa-warum-die-ostkueste-langsam-aber-sicher-absinkt-a-04c21a5c-cdef-4fb9-9aec-cc04daadbe7a",
      "image_title": "Warum die US-Ostküste langsam, aber sicher absinkt - Bruce Bennett / Getty Images"
    },
    {
      "title": "Rätselhafte Erdformation Wozu diente der 1600 Kilometer lange Wall an der Grenze der Mongolei?",
      "teaser": "Archäologen haben in der Mongolei einen riesigen, nahezu vergessenen Erdwall untersucht, der vor Jahrhunderten offenbar in Eile gebaut wurde. Er weist seltsame, rechteckige Formationen und kilometerlange Lücken auf.",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-wozu-diente-der-1600-kilometer-lange-wall-an-der-grenze-der-mongolei-a-4889c828-6cec-4739-be59-2bd6d6b83cab",
      "image_title": "Wozu diente der 1600 Kilometer lange Wall an der Grenze der Mongolei? - tandfonline"
    }
  ]
}