{
  "timestamp": "2024-03-13T19:01:04",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.4e05a7fb01fb130ecec2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.26d14f41a0d9b4ffc1b1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b2019733d680612abaa1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Japan Hier explodiert die Prestigerakete kurz nach dem Start",
      "teaser": "Es war ein Prestigeprojekt: Eine Trägerrakete der privaten Firma Space One sollte von einem kommerziellen Weltraumbahnhof einen Satelliten in die Umlaufbahn befördern. Doch das ging schief.",
      "url": "https://www.spiegel.de/wissenschaft/japan-hier-explodiert-die-prestigerakete-kurz-nach-dem-start-video-a-ec234826-e09f-40e1-8e32-eba42a7a3c5c"
    },
    {
      "title": "Umstrittene Klimaschutzmaßnahme Wirtschaftsministerium will CO₂-Speicherung mit Steuergeld unterstützen",
      "teaser": "Die Bundesregierung plant, überschüssiges Kohlendioxid tief unter der Nordsee zu speichern. Die Technologie ist sehr kostspielig. Nun stellt Habecks Ministerium erstmals konkrete Hilfen für Unternehmen in Aussicht. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/wirtschaftsministerium-will-co-speicherung-mit-steuergeld-unterstuetzen-a-37e4c4b9-168c-4ba6-af18-b6b2b95454dd",
      "image_title": "Wirtschaftsministerium will CO₂-Speicherung mit Steuergeld unterstützen - Nerijus Adomaitis / REUTERS",
      "author": "Susanne Götze"
    },
    {
      "title": "Unterwasserakustik Lautsprecher lassen Korallen besser wachsen",
      "teaser": "Wenn sie Geräusche hören, siedeln sich Korallenlarven eher auf beschädigten Riffen an. Das haben Forscher in einem Feldexperiment herausgefunden. Ihre Erkenntnisse könnten noch hilfreich sein.",
      "url": "https://www.spiegel.de/wissenschaft/feldversuch-in-der-karibik-mit-lautsprechern-wachsen-korallen-besser-a-355f3f0c-d9f3-4524-9362-07b4f0507971",
      "image_title": "Lautsprecher lassen Korallen besser wachsen - Jason Edwards / Getty Images"
    },
    {
      "title": "Forscher über frühkindliche Entwicklung Werden aus Babys, die viel schreien, besonders sprachgewaltige Menschen?",
      "teaser": "Die Anthropologin Kathleen Wermke erforscht das Geschrei von Babys: Was wollen Kinder damit sagen? Und wann sollten sich Eltern Sorgen machen? Von Julia Koch und Katja Thimm",
      "url": "https://www.spiegel.de/wissenschaft/mensch/babys-verstehen-je-modulierter-das-weinen-umso-sprachbegabter-a-212f6d63-4880-4836-b70b-a561ba621b34",
      "image_title": "Werden aus Babys, die viel schreien, besonders sprachgewaltige Menschen? - Westend61 / IMAGO",
      "author": "Julia Koch und Katja Thimm"
    },
    {
      "title": "Bericht der Internationalen Energieagentur Hoher Methanausstoß gefährdet Klimaziele",
      "teaser": "Unternehmen müssen dringend den Austritt des Treibhausgases Methan verringern, mahnt die Internationale Energieagentur. Die Lecks zu schließen, sei sogar recht kostengünstig.",
      "url": "https://www.spiegel.de/wissenschaft/internationale-energieagentur-in-paris-hoher-methanausstoss-gefaehrdet-klimaziele-a-9e46c515-e1c5-46f9-8a63-4bdecc16b248",
      "image_title": "Hoher Methanausstoß gefährdet Klimaziele - iStockphoto / Getty Images"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Warum liegen Mumien unter den Holzdielen?",
      "teaser": "Wenn Menschen alte Häuser sanieren, entdecken sie immer wieder Tierleichen und andere verstörende Relikte in Gemäuer und Gebälk. Die Funde stammen teils aus dem Mittelalter und deuten auf unheimliche Bräuche hin. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/bauopfer-warum-liegen-mumien-unter-den-holzdielen-a-88a3b0e1-3f9a-4014-bffc-767e53ea0cfb",
      "image_title": "Warum liegen Mumien unter den Holzdielen? - Thomas Hitschler",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Missglückte Mission in Japan Raketenstart von Space One endet in gewaltiger Explosion",
      "teaser": "Space One wollte das erste japanische Privatunternehmen werden, das erfolgreich einen Satelliten in eine Erdumlaufbahn bringt. Doch der Start ging schief.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/japan-raketenstart-von-space-one-endet-in-gewaltiger-explosion-a-ec251e25-3a19-4cf2-a501-22d54baa16b2",
      "image_title": "Raketenstart von Space One endet in gewaltiger Explosion - AP"
    },
    {
      "title": "Regenwald in Belize Wallfahrt ins Paradies",
      "teaser": "Belize in Zentralamerika hat sich zu einem Öko-Wunderland entwickelt. Sein Dschungel gehört zum größten Regenwald nördlich des Amazonasbeckens, in unberührter Wildnis leben Jaguar, Brüllaffe und 600 Vogelarten. Was kann die Welt hier lernen? Von Rafaela von Bredow",
      "url": "https://www.spiegel.de/wissenschaft/natur/regenwald-in-belize-was-die-welt-von-dem-oeko-wunderland-lernen-kann-a-9042a581-51ae-401d-8fbd-819aae59a9ca",
      "image_title": "Wallfahrt ins Paradies - Kevin Quischan / The European Nature Trust",
      "author": "Rafaela von Bredow"
    },
    {
      "title": "Streit über Südseefund Ein interstellares Signal – oder bloß Lärm von Lastwagen?",
      "teaser": "Der nach Aliens suchende Harvard-Forscher Avi Loeb weckt immer wieder Zweifel. Nahe Papua-Neuguinea will er Objekte interstellarer Herkunft geborgen haben. Nun aber bieten andere Forscher eine einfache Erklärung an.",
      "url": "https://www.spiegel.de/wissenschaft/natur/avi-loeb-ein-ausserirdisches-signal-oder-bloss-laerm-von-lastwagen-a-0f9c3f90-2188-46ad-8edc-8af44fd5c1d1",
      "image_title": "Ein interstellares Signal – oder bloß Lärm von Lastwagen? - iStockphoto / Getty Images"
    },
    {
      "title": "Nach 71 Jahren Gewaltiger Komet bald mit bloßem Auge zu sehen",
      "teaser": "Ein seltenes Himmelsereignis lässt sich in den kommenden Wochen beobachten. So nah wie jetzt kommt uns der Komet 12P-Pons/Brooks nur sehr selten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/12p-pons-brooks-gewaltiger-komet-bald-mit-blossem-auge-zu-sehen-a-083f90d4-5abb-44d6-a1c3-4e2d5d4768f8",
      "image_title": "Gewaltiger Komet bald mit bloßem Auge zu sehen - Borja Suarez / REUTERS"
    },
    {
      "title": "Ungewöhnliches Verhalten Robbe schreckt Adler mit Spucke ab",
      "teaser": "Lamas sind dafür bekannt, aber Robben wurden bisher nicht beim Spucken beobachtet. Eine Kegelrobbe an der britischen Küste hat sich mit diesem ungewöhnlichen Verhalten nun einen gefiederten Fressfeind vom Leib gehalten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/isle-of-wight-robbe-schreckt-seeadler-mit-spucke-ab-a-bc24c961-3d81-41c3-8310-5e68e08d89a3",
      "image_title": "Robbe schreckt Adler mit Spucke ab - Clare Jacobs / Universität Portsmouth / dpa"
    },
    {
      "title": "Genetische Mutation Warum Labradore immer hungrig sind",
      "teaser": "Manche Hunde, so wirkt es, denken nur ans Fressen. Forscher haben nun bei zwei Rassen einen Grund dafür gefunden. Besitzer sollten darauf achten.",
      "url": "https://www.spiegel.de/wissenschaft/natur/labradore-warum-sie-immer-hungrig-sind-a-a756b92e-b0c4-4609-9e69-7543b9f00a88",
      "image_title": "Warum Labradore immer hungrig sind - Getty Images"
    },
    {
      "title": "Vorzeitige Todesfälle, wirtschaftliche Schäden Europa bereitet sich laut EU-Behörde zu wenig auf Klimakrise vor",
      "teaser": "Die Anpassung an den Klimawandel hält laut der Europäischen Umweltagentur nicht mit den sich verschärfenden Risiken Schritt. Von allen Kontinenten erwärme sich Europa am schnellsten – mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/wissenschaft/europaeische-umweltagentur-europa-bereitet-sich-zu-wenig-auf-die-klimakrise-vor-a-c9c150e8-d46b-43ff-bb1f-56cd59f76fea",
      "image_title": "Europa bereitet sich laut EU-Behörde zu wenig auf Klimakrise vor - Florian Gaertner / dpa"
    },
    {
      "title": "100 Grad warmes Wasser Astronomen entdecken möglichen Ozeanplaneten",
      "teaser": "Das Weltraumteleskop »James Webb« hat einen Planeten in einem fernen Sonnensystem inspiziert. Forscher aus Großbritannien vermuten, dass sich auf ihm ein tiefes und sehr heißes Meer befindet. Doch es gibt Widerspruch.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomen-entdecken-moeglichen-ozeanplaneten-a-916a6e88-2b45-4140-b4f9-cefa6c91f8bf",
      "image_title": "Astronomen entdecken möglichen Ozeanplaneten - SCIEPRO / Science Photo Library RF / Getty Images"
    },
    {
      "title": "Debatten über E-Autos und Elektrogeräte Ein Volk von Analphabeten Eine Kolumne von Christian Stöcker",
      "teaser": "Es gibt Zahlen, deren Bedeutung jeder sofort versteht. Und es gibt andere, viel wichtigere. Die sagen den meisten Menschen aber gar nichts. Gehören Sie dazu? Hier ein kleines Quiz.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energie-debatten-ein-volk-von-analphabeten-kolumne-a-b13e94b8-5d8d-4a33-9c9d-4b9bf7803757",
      "image_title": "Ein Volk von Analphabeten - Torsten Asmus / iStockphoto / Getty Images"
    },
    {
      "title": "Boeings Pannenraumschiff »Starliner«-Start erneut verschoben",
      "teaser": "Nicht nur Boeings Flugzeuge, auch die Raumschiffe sind krisengeplagt. Der »Starliner« soll eigentlich seit Jahren Menschen zur internationalen Raumstation bringen. Nun steht fest: Vor Mai wird das sicher nichts.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/raumfahrt-boeings-starliner-start-zur-iss-fruehstens-im-mai-moeglich-a-fa319c73-71b2-4502-bd9d-591cb85e36c1",
      "image_title": "»Starliner«-Start erneut verschoben - AFP PHOTO / Nasa / Boeing"
    },
    {
      "title": "Elementarteilchen Banale Objekte, die vom Grauen erzählen Von Guido Kleinhubbert",
      "teaser": "Mysteriöse Funde im Mauerwerk, Öko-Wunderland Belize, Leben wie in »Dune 2«: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/banale-objekte-die-vom-grauen-erzaehlen-die-lese-empfehlungen-der-woche-aus-der-wissenschaft-a-8a2464d0-a9cd-4d24-9f65-dd20afef78e2",
      "image_title": "Banale Objekte, die vom Grauen erzählen - Juraj Liptak / LDA Sachsen-Anhalt"
    },
    {
      "title": "Vor der türkischen Küste Archäologen wollen Hinweise auf Schiffswrack aus der Bronzezeit gefunden haben",
      "teaser": "Im 16. Jahrhundert vor Christus könnte in der Bucht von Antalya ein Frachter gesunken sein: Forschende glauben, Indizien dafür gefunden zu haben. Doch Überreste des Schiffs selbst gibt es gar nicht.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tuerkei-archaeologen-wollen-hinweise-auf-wrack-aus-der-bronzezeit-gefunden-haben-a-1a6c79e5-8337-46f6-b68e-f5b45ac58b1d",
      "image_title": "Archäologen wollen Hinweise auf Schiffswrack aus der Bronzezeit gefunden haben - Mateusz Popek / Nicolaus Copernicus University in Toruń"
    },
    {
      "title": "Ausgedienter Batterieblock der ISS abgestürzt »Entwarnung für Deutschland«",
      "teaser": "Drei Jahre flog ein ausrangiertes Batteriepaket um die Erde, nun ist es in den Atlantik gestürzt. Die Befürchtung, der Weltraumschrott könnte auch Deutschland treffen, hat sich nicht bewahrheitet.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/iss-truemmer-treffen-die-erde-a-f9f879f3-6907-4934-ade8-c1e449dd4c5e",
      "image_title": "»Entwarnung für Deutschland« - dpa"
    },
    {
      "title": "PCB in den USA Verbotene Chemikalie wird laut Studie weiter in großem Stil produziert",
      "teaser": "PCB sind seit über 40 Jahren in den USA verboten. Doch allein die 2019 hergestellte Menge könnte die Höchstwerte von damals überschreiten, berichten Forschende. Die Substanzen reichern sich in der Nahrungskette an.",
      "url": "https://www.spiegel.de/wissenschaft/natur/usa-verbotene-chemikalie-wird-laut-studie-weiter-in-grossem-stil-produziert-a-2a2af618-c0ea-4b1c-be48-c3dfe26f11e7",
      "image_title": "Verbotene Chemikalie wird laut Studie weiter in großem Stil produziert - Ross Woodhall / Image Source / Getty Images"
    }
  ]
}