{
  "timestamp": "2024-08-25T14:00:57",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Als hätte mich ein Lastwagen angefahren« Anthony Fauci leidet an West-Nil-Fieber",
      "teaser": "Weltweit bekannt wurde Anthony Fauci im Zuge der Coronapandemie. Nun hat ein Virus den US-Immunologen selbst erwischt: »Ich war noch nie im Leben so krank.«",
      "url": "https://www.spiegel.de/wissenschaft/mensch/anthony-fauci-leidet-an-west-nil-fieber-als-haette-mich-ein-lastwagen-angefahren-a-d3348d93-8c29-4ffd-a073-a5cb4ead420d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f7617fa9-e9f8-4854-99b6-ba4065f4ba8f_w488_r1.778_fpx46_fpy36.jpg",
      "image_title": "Anthony Fauci leidet an West-Nil-Fieber - Tom Williams / CQ-Roll Call, Inc / Getty Images"
    },
    {
      "title": "»Starliner«-Probleme Im All gestrandet – Nasa holt Astronauten erst 2025 zurück",
      "teaser": "Peinlich für Boeing: Weil das »Starliner«-Raumschiff defekt ist, müssen zwei Astronauten auf der Internationalen Raumstation warten, bis ein Platz bei der Konkurrenz von SpaceX frei ist. Das hat Folgen für die nächste Crew.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/probleme-mit-starliner-nasa-holt-astronauten-erst-2025-von-der-iss-zurueck-a-e0050ab3-795e-46f7-9369-72c0a0da3a49",
      "image_title": "Im All gestrandet – Nasa holt Astronauten erst 2025 zurück - dpa"
    },
    {
      "title": "Übertragung durch Mücken Blauzungenkrankheit nun fast überall in Deutschland aufgetreten",
      "teaser": "Auf bereits knapp 5000 Betrieben haben sich Tiere mit der Blauzungenkrankheit angesteckt. Vor allem Schafe und Rinder sind betroffen. Experten gehen davon aus, dass sich der Erreger weiter ausbreiten wird.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tierseuche-blauzungenkrankheit-breitet-sich-rasant-in-ganz-deutschland-aus-a-c402893b-fe9b-4018-b674-215a24ca0242",
      "image_title": "Blauzungenkrankheit nun fast überall in Deutschland aufgetreten - Lars Penning / dpa"
    },
    {
      "title": "Negativrekord im Jahr 2022 Höchste Wassertemperatur seit 600 Jahren nahe den Fidschi-Inseln gemessen",
      "teaser": "Uralte Korallen verraten, dass es seit 1370 nahe den Fidschi-Inseln nicht mehr so warm war wie zuletzt. Forscher sehen darin einen »Beweis für die beispiellose Erwärmung des westlichen Pazifiks«.",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-hoechste-wassertemperatur-seit-600-jahren-nahe-den-fidschi-inseln-gemessen-a-25ec0435-0078-4bc2-9b85-706769887855",
      "image_title": "Höchste Wassertemperatur seit 600 Jahren nahe den Fidschi-Inseln gemessen - Joel Orempuller / dpa"
    },
    {
      "title": "SPIEGEL-Klimabericht Wie wichtig ist Kamala Harris der Klimaschutz wirklich? Von Susanne Götze",
      "teaser": "Als Staatsanwältin kämpfte Kamala Harris gegen fossile Firmen, als Präsidentschaftskandidatin ist sie in Klimafragen überraschend still. Doch das könnte Kalkül sein.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/usa-wie-wichtig-ist-kamala-harris-der-klimaschutz-wirklich-a-f05a14d4-8b18-42c4-8d73-197f796e38ea",
      "image_title": "Wie wichtig ist Kamala Harris der Klimaschutz wirklich? - Kent Nishimura / Los Angeles Times / Getty Images"
    },
    {
      "title": "Präzisionswaffen aus dem Hobbykeller So kämpfen die Ukrainer mit Billigdrohnen gegen Russland",
      "teaser": "Die Sprengköpfe werden mit Klebeband befestigt: Die Ukraine ist zum Testfeld für Kleindrohnen geworden. Ukrainer und Russen setzen auf immer günstigere Waffen und verändern die Art der Kriegsführung weltweit. Von Niklas Marienhagen, Friederike Röhreke und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/hobby-drohnen-im-ukraine-krieg-die-improvisierten-praezisionswaffen-a-fcc769c8-f706-4faf-8efd-d2943f95da98",
      "image_title": "So kämpfen die Ukrainer mit Billigdrohnen gegen Russland - [M] DER SPIEGEL; Foto: Oleg Petrasyuk / EPA",
      "author": "Niklas Marienhagen, Friederike Röhreke und Christoph Seidler"
    },
    {
      "title": "Mpox-Notlage in Zentralafrika »Das Dümmste wäre es, die wenigen Impfstoffe in Industrieländern zu horten«",
      "teaser": "Die Virologin Isabella Eckerle warnt vor einer Ausbreitung des Mpox-Virus und neuen Pandemien aus dem Tierreich. Ihr Appell: Wenn wir uns erst für einen Ausbruch interessieren, sobald er uns erreicht, ist es zu spät. Ein Interview von Veronika Hackenbroch und Nina Weber",
      "url": "https://www.spiegel.de/wissenschaft/medizin/mpox-in-zentralafrika-virologin-isabella-eckerle-ueber-eine-moegliche-ausbreitung-und-vorsorge-a-4a64a5a6-80db-4eb8-add4-7526ff3f0acb",
      "image_title": "»Das Dümmste wäre es, die wenigen Impfstoffe in Industrieländern zu horten« - Guerchom Ndebo / AFP"
    },
    {
      "title": "Klimakrise Zahl der Hitzetoten in Europa könnte sich bis 2100 verdreifachen",
      "teaser": "Durch den Klimawandel könnte es immer mehr hitzebedingte Todesfälle geben. Besonders Länder wie Italien, Griechenland und Spanien sind betroffen.",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-zahl-der-hitzetoten-in-europa-koennte-sich-bis-2100-verdreifachen-a-bf69f0b8-a48c-4c5c-9e4d-e8d76aa9918b",
      "image_title": "Zahl der Hitzetoten in Europa könnte sich bis 2100 verdreifachen - Monika Skolimowska / dpa"
    },
    {
      "title": "Sechster Vulkanausbruch in neun Monaten Auf Island sprudelt es wieder",
      "teaser": "Zunächst bebte die Erde, dann öffnete sich der Boden: Aus einem kilometerlangen Riss auf Island quellen große Mengen Lava. Ein Fischerdorf wurde evakuiert, ein Touristenziel geschlossen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/sechster-vulkanausbruch-in-neun-monaten-auf-island-sprudelt-es-mal-wieder-a-4fc0bdbf-6bee-4c06-bbae-21625c7ab5bc",
      "image_title": "Auf Island sprudelt es wieder - Marco di Marco / dpa"
    },
    {
      "title": "Auswertung aus mehr als 40 Ländern Das sind die erfolgreichsten Klimaschutzmaßnahmen",
      "teaser": "Bis 2050 müssen viele Länder klimaneutral sein. Doch wie kann der Umbau gelingen? Forschende haben nun untersucht, welche Instrumente seit Ende der Neunzigerjahre zum CO₂-Sparen besonders effektiv waren. Von Susanne Götze und Klaas Neumann",
      "url": "https://www.spiegel.de/wissenschaft/klimaneutralitaet-bis-2050-studie-zeigt-welche-massnahmen-besonders-wirksam-sind-a-6d162367-f1ff-427a-b4a0-34d7827dea4c",
      "image_title": "Das sind die erfolgreichsten Klimaschutzmaßnahmen - iStockphoto / Getty Images",
      "author": "Susanne Götze und Klaas Neumann"
    },
    {
      "title": "Fund in Berlin-Mitte Wie kommt ein Samuraischwert in den Kriegsschutt?",
      "teaser": "Archäologen haben bei Grabungen in Berlin ein mysteriöses »Wakizashi« gefunden. Mit dem Kurzschwert schnitten japanische Samurai auch mal die Köpfe ihrer Gegner ab. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/berlin-mitte-archaeologen-finden-ein-wakizashi-wie-kommt-ein-samuraischwert-in-den-kriegsschutt-a-8f3a5806-725b-4a67-8c40-137223d46d53",
      "image_title": "Wie kommt ein Samuraischwert in den Kriegsschutt? - Anica Kelp / SMB / Museum für Vor- und Frühgeschichte",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Raumschiffmodul ESM-3 Ohne diesen Container aus Bremen kommt die Nasa nicht zum Mond",
      "teaser": "2026 will die Nasa wieder Menschen zum Mond fliegen, mit dem Raumschiff »Orion«. Von einem Bauteil aus Deutschland hängt der Erfolg der Mission entscheidend ab. Aus Bremen berichtet Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/weltall/verladung-von-modul-fuer-raumschiff-orion-mit-technik-aus-bremen-zum-mond-a-769c075e-1862-4589-9fcd-8085ee66b70b",
      "image_title": "Ohne diesen Container aus Bremen kommt die Nasa nicht zum Mond - Martin Schlak / DER SPIEGEL"
    },
    {
      "title": "Umstrittene E-Auto-Fabrik 500.000 Bäume mussten dem Tesla-Werk in Grünheide weichen",
      "teaser": "Für das Gelände der Tesla-Gigafabrik bei Berlin wurden rund 329 Hektar Wald abgeholzt. Auf Satellitenbildern kann man nun das Ausmaß der Rodung erkennen.",
      "url": "https://www.spiegel.de/wissenschaft/tesla-werk-in-gruenheide-satellitenbilder-enthuellen-das-ausmass-der-rodung-fuer-die-gigafabrik-a-172154cc-0949-455a-9b57-6ad4c1325d6d",
      "image_title": "500.000 Bäume mussten dem Tesla-Werk in Grünheide weichen - Patrick Pleul / dpa"
    },
    {
      "title": "Angeblicher Abnehmtrick mit resistenter Stärke Warum Kartoffeln und Nudeln vom Vortag weniger Kalorien haben",
      "teaser": "Nach dem Kochen einfach liegen lassen: Manche stärkehaltige Lebensmittel verlieren an Kalorien, wenn man sie nicht gleich isst. Was dahintersteckt und ob man mit der Methode wirklich an Gewicht verliert.",
      "url": "https://www.spiegel.de/wissenschaft/angeblicher-abnehm-trick-mit-resistenter-staerke-warum-nudeln-vom-vortag-weniger-kalorien-haben-a-04e975b7-14e2-4500-a770-4eaffef9fff0",
      "image_title": "Warum Kartoffeln und Nudeln vom Vortag weniger Kalorien haben - Juana Mari Moya / Getty Images"
    },
    {
      "title": "Tsunami vor Grönland Die Monsterwelle im Dickson-Fjord",
      "teaser": "Eine 200 Meter hohe Flutwelle trifft nach einem Felssturz auf Grönlands Küste und reißt eine Forschungsstation ins Meer: Nun haben Wissenschaftler die Naturkatastrophe rekonstruiert. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-mega-tsunami-schlaegt-200-meter-hohe-wellen-a-acac0482-bb67-4832-8337-386b04f9bbef",
      "image_title": "Die Monsterwelle im Dickson-Fjord - SIRIUS / Arktisk Kommando",
      "author": "Christoph Seidler"
    },
    {
      "title": "Extremwetter im Mittelmeer Ist der Klimawandel Ursache des Jachtunglücks vor Porticello?",
      "teaser": "Der Mittelmeerraum ist ein Hotspot des Klimawandels, die Gefahr durch Extremwetter, also heftige Stürme oder Gewitter, steigt. Könnte das auch der Segeljacht des Tech-Tycoons Mike Lynch zum Verhängnis geworden sein? Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/sizilien-ist-der-klimawandel-ursache-des-jachtungluecks-vor-porticello-a-8f16a448-ba3c-4c8a-9a36-efc00202e62d",
      "image_title": "Ist der Klimawandel Ursache des Jachtunglücks vor Porticello? - Gordon Scammell / Loop Images / Universal Images Group / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "US-Unternehmerin New Yorkerin macht Kreuzworträtsel extra für Schwarze",
      "teaser": "Eine Frau aus New York bemerkte, dass Kreuzworträtsel oft nicht die Lebensrealität von Schwarzen widerspiegeln. Also erfand sie eigene Rätsel, die Begriffe schwarzer Geschichte und Populärkultur beinhalten.",
      "url": "https://www.spiegel.de/wissenschaft/new-york-juliana-pache-macht-kreuzwortraetsel-extra-fuer-schwarze-a-dd61cc95-97d8-418f-bb7f-dc5ad91a0d2a",
      "image_title": "New Yorkerin macht Kreuzworträtsel extra für Schwarze - Pamela Smith / AP"
    },
    {
      "title": "Deutschlands düstere Geheimnisse Was steckt hinter der mysteriösen Sator-Formel?",
      "teaser": "Es findet sich in Kirchen, Mosaiken – und auf einem Ei, das in einer Hauswand steckte: Zahlreiche Gelehrte haben versucht, das Sator-Quadrat zu entschlüsseln. Eine Spur führt zu dem berühmten Alchemisten Doktor Faustus. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/sator-formel-warum-sich-wissenschaftler-so-schwer-tun-ein-uraltes-wortraetsel-zu-loesen-a-4e1b6e60-e063-4352-aa10-d731ee132c92",
      "image_title": "Was steckt hinter der mysteriösen Sator-Formel? - Landesamt Für Denkmalpflege Und Archäologie Sachsen-Anhalt",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Jacht-Untergang vor Porticello Augenzeuge spricht von starkem Sturm",
      "teaser": "Derzeit leidet ganz Italien unter Extremwetter. Vor Sizilien kentert ein Segelschiff mit einem Techmilliardär an Bord. »Wir haben es nicht kommen sehen«, sagt nun der Kapitän der Jacht.",
      "url": "https://www.spiegel.de/wissenschaft/natur/jacht-untergang-vor-porticello-augenzeuge-spricht-von-starkem-sturm-a-a94d604b-abb3-4183-9561-11c709035a08",
      "image_title": "Augenzeuge spricht von starkem Sturm - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "TÜV-Experte über Unfälle auf dem Rummel Wie sicher sind Fahrgeschäfte in Deutschland, Herr Krah?",
      "teaser": "Nahe Leipzig brennt ein Riesenrad, in Hamburg fliegt ein Kind aus einem Karussell. Michael Krah vom TÜV Nord erklärt, wie er die Sicherheit von Fahrgeschäften prüft. Und warum man trotz der Vorfälle keine Angst haben muss. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/wissenschaft/highfield-festival-und-hamburger-dom-wie-der-tuev-die-sicherheit-von-fahrgeschaeften-prueft-a-a226f262-a431-40b3-a7af-f9fbbd4908ae",
      "image_title": "Wie sicher sind Fahrgeschäfte in Deutschland, Herr Krah? - Ben Kriemann / PIC ONE / IMAGO"
    }
  ]
}