{
  "timestamp": "2024-01-14T12:09:01",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltweite Studie zu Familiengrößen Menschen haben immer weniger lebende Verwandte",
      "teaser": "Im weltweiten Vergleich sind die Deutschen eher einsam: Forscher haben ausgewertet, wie viele Kinder, Enkel, Cousins, Tanten oder Onkel eine 65-Jährige im Schnitt hat – und wie viele es in Zukunft sein werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/familie-menschen-haben-immer-weniger-lebende-verwandte-weltweite-studie-zu-familiengroessen-a-ab909522-1561-4504-9157-559e592e58ff",
      "image_title": "Menschen haben immer weniger lebende Verwandte - Bildagentur-online / Universal Images Group / Getty Images"
    },
    {
      "title": "Durchmesser wie 15 Vollmonde Astronomin entdeckt rätselhafte Riesenstruktur im All",
      "teaser": "Eine junge Forscherin aus Großbritannien hat einen gigantischen Ring aus Galaxien im Weltraum nachgewiesen – 1,3 Milliarden Lichtjahre groß. Nach gängigen Theorien dürfte es ihn gar nicht geben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/grosser-ring-big-ring-raetselhafte-riesen-struktur-im-all-entdeckt-a-8f2f5c03-7caf-4d1b-87d2-5f5794c15d81",
      "image_title": "Astronomin entdeckt rätselhafte Riesenstruktur im All - Stellarium"
    },
    {
      "title": "Forensische Untersuchungen KI soll Verbrecherjagd mit Fingerabdrücken verbessern",
      "teaser": "Zehn Finger, zehn verschiedene Abdrücke: Ob die Spuren an mehreren Tatorten zu einer einzelnen Person gehören, konnten Forensiker bislang nicht immer sagen. Mithilfe moderner Technik haben sie nun ein Muster entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ki-analyse-fingerabdruecke-weniger-einzigartig-als-gedacht-a-62dc98fd-e46f-447d-ac2a-f7a99f21a791",
      "image_title": "KI soll Verbrecherjagd mit Fingerabdrücken verbessern - Gabe Guo / Columbia Engineering"
    },
    {
      "title": "Embryonen aus dem Labor Die Schöpferin",
      "teaser": "Die Entwicklungsbiologin Magdalena Zernicka-Goetz stellt Modelle menschlicher Embryonen her. Mit ihrer Forschung geht sie an moralische Grenzen. Was treibt sie an? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/magdalena-zernicka-goetz-stellt-kuenstliche-embryonen-her-die-schoepferin-a-fad409d1-0ca8-4301-a041-d1746f070b72",
      "image_title": "Die Schöpferin - [M] Magdalena Zernicka-Goetz / Bailey Weatherbee / Carlos Gantner; Tom Oliver Lucas / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "Analyse von Erbgut Nordeuropäer bekommen besonders oft Multiple Sklerose. Ein Grund liegt in der Steinzeit",
      "teaser": "Menschen mit nordeuropäischer Herkunft sind überdurchschnittlich anfällig für eine MS-Erkrankung. Einige Risikogene stammen offenbar von Hirten, die vor Jahrtausenden aus der asiatischen Steppe einwanderten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/multiple-sklerose-ms-warum-nordeuropaeer-besonders-haeufig-betroffen-sind-a-6ece0ebc-5fcd-4ef5-9f47-952aeedca1a8",
      "image_title": "Nordeuropäer bekommen besonders oft Multiple Sklerose. Ein Grund liegt in der Steinzeit - Michal Podsiadlo / EurekAlert / dpa"
    },
    {
      "title": "Globale Fischerei Zahl der getöteten Haie steigt",
      "teaser": "Schutzgesetze für Haie gibt es viele. Aber offenbar reichen sie nicht aus, wie eine Studie zeigt. Allein in den Gewässern um Indonesien sind 2017 bis 2019 jedes Jahr mehr als 15 Millionen Haie getötet worden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/internationale-fischerei-mehr-tote-haie-trotz-schaerferem-schutz-a-2f300a6c-cd63-4b22-b378-48acb519593f",
      "image_title": "Zahl der getöteten Haie steigt - Mark Conlin / VW Pics / Universal Images Group / Getty Images"
    },
    {
      "title": "Nanoplastik Kann man Trinkwasser aus der Flasche noch gefahrlos trinken?",
      "teaser": "Mikroplastik ist überall, im Ozean, in der Luft und in menschlichem Blut. Es gibt aber noch deutlich kleinere Partikel. Forschende haben sie im Wasser gekaufter Flaschen gefunden. Was das für Mensch und Umwelt bedeutet. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nanoplastik-nachgewiesen-kann-man-wasser-aus-gekauften-flaschen-noch-trinken-a-bd06776f-ed07-4397-814b-bbd4a1303a7e",
      "image_title": "Kann man Trinkwasser aus der Flasche noch gefahrlos trinken? - SimpleImages / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Untersuchung mit Flugzeug und Laser Vor 2500 Jahren besiedelten Tausende Menschen den Urwald",
      "teaser": "Das westliche Amazonasgebiet war einst offenbar dicht bewohnt, zeigen Analysen. Menschen lebten dort in städtischen Siedlungen, bauten Straßen, legten Gärten an – und stritten miteinander. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gartenbau-kultur-im-amazonas-vor-2500-jahren-besiedelten-tausende-menschen-den-urwald-a-da0d2440-f2c6-4c2d-bd0a-cd0b9766a43f",
      "image_title": "Vor 2500 Jahren besiedelten Tausende Menschen den Urwald - S. Rostain",
      "author": "Franziska Schindler"
    },
    {
      "title": "Neuartiger Einsatz einer bekannten Waffe Warum die Panzerabwehrraketen der Hisbollah Israel so zusetzen",
      "teaser": "Hisbollah-Kämpfer schießen mit Panzerabwehrwaffen auf israelische Orte und stellen die Armee vor schwere Probleme. Warum versagt die potente Flugabwehr des Landes hier? Und was bezweckt die Miliz mit den Angriffen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-warum-die-panzerabwehrraketen-der-hisbollah-dem-land-so-zusetzen-a-24dbd763-6bad-4b0a-b61e-aa411a4508ea",
      "image_title": "Warum die Panzerabwehrraketen der Hisbollah Israel so zusetzen - Vadim Savitsky / Balashova Olga / Minoborony",
      "author": "Jörg Römer"
    },
    {
      "title": "Traurige Scholle in Tasmanien Diese Frau besitzt den »hässlichsten Rasen der Welt«",
      "teaser": "Erdlöcher, verdorrtes Gras, struppige Pflanzenreste – so gewann eine Hausbesitzerin in Tasmanien den Titel des hässlichsten Rasens der Welt. Hinter dem skurrilen Wettbewerb steht ein nobles Ziel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/tasmanien-kathleen-murray-besitzt-den-haesslichsten-rasen-der-welt-a-3f3c5332-3e56-462d-90bb-b118df6c2dc8",
      "image_title": "Diese Frau besitzt den »hässlichsten Rasen der Welt« - Mimmi Gibson"
    },
    {
      "title": "Weniger laut Nasa stellt neues Überschallflugzeug vor",
      "teaser": "Bei jedem Start scheppert es: Überschallflugzeuge könnten das Reisen revolutionieren, sind aber laut. Nun versucht es die US-Raumfahrtbehörde mit einem Jet, bei dem der Überschallknall wohl klingt wie eine Autotür.",
      "url": "https://www.spiegel.de/wissenschaft/technik/x-59-nasa-stellt-neues-ueberschallflugzeug-vor-a-c79b0359-1a0a-4cc2-ae56-a4e095a4e025",
      "image_title": "Nasa stellt neues Überschallflugzeug vor - Jet Fabara / NASA / Lockheed Martin / AFP"
    },
    {
      "title": "Studie mit Brokkoli Ekelmiene beim Essen vermiest anderen die Lust auf Gemüse",
      "teaser": "Eltern aufgepasst: Wer beim Biss in den Brokkoli das Gesicht verzieht, macht das Gemüse auch Beobachtern madig, berichten Fachleute. Umgekehrt bringt ein Lächeln beim Kauen dagegen offenbar nichts.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-mit-brokkoli-ekelmiene-beim-essen-vermiest-anderen-die-lust-auf-gemuese-a-9bbb8c07-0a89-4b6b-8f56-d3a18b058f76",
      "image_title": "Ekelmiene beim Essen vermiest anderen die Lust auf Gemüse - PeopleImages / Getty Images"
    },
    {
      "title": "Insel Südgeorgien Experten weisen Vogelgrippe bei Säugetieren in Antarktis nach",
      "teaser": "Britische Forschende haben nahe der Antarktis Vogelgrippe bei See-Elefanten und Seebären festgestellt. Der Erreger gefährdet demnach das dortige Ökosystem.",
      "url": "https://www.spiegel.de/wissenschaft/vogelgrippe-experten-weisen-krankheit-bei-saeugetieren-in-antarktis-nach-a-26a1f20e-b650-4a13-b54a-f7cb4dc7663f",
      "image_title": "Experten weisen Vogelgrippe bei Säugetieren in Antarktis nach - Richard Phillips / dpa"
    },
    {
      "title": "Lose Bolzen, herausfallende Rumpfteile Hat Boeing aus dem Sicherheitsdebakel von 2019 nichts gelernt?",
      "teaser": "Boeing-Jets galten einst als Inbegriff von Ingenieurskunst. Nun fiel bei einer Maschine im Flug ein Bauteil aus dem Rumpf. Der Vorfall reiht sich ein in eine Pannenserie und schadet dem Ansehen der bereits ramponierten Firma. Von Marco Evers, Martin U. Müller und Gerald Traufetter",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-737-max-9-herausgerissene-flugzeugtuer-wie-radikales-profitstreben-in-die-krise-fuehrte-a-46a3ea4a-cfb4-4170-9727-00152ba8ef84",
      "image_title": "Hat Boeing aus dem Sicherheitsdebakel von 2019 nichts gelernt? - Kelly Bartlett / AP",
      "author": "Marco Evers, Martin U. Müller und Gerald Traufetter"
    },
    {
      "title": "Ukrainische Antarktis-Station Wie forscht man, wenn zu Hause Krieg ist?",
      "teaser": "Auf einem Eiland in der Antarktis harren 14 Ukrainer in einer Forschungsstation aus. Während daheim Raketen einschlagen, sammeln sie Daten für die Wissenschaft – und kehren aus dem Eis teils direkt zurück in den Krieg. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ukrainische-antarktis-station-wie-forscht-man-wenn-zu-hause-krieg-ist-a-f7ac99b7-e459-44fd-9374-6688ce8d7b16",
      "image_title": "Wie forscht man, wenn zu Hause Krieg ist? - Ashley Cooper / Pond5 Images / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Größter Menschenaffe der Geschichte Wie der echte Yeti den Hungertod starb",
      "teaser": "Als der Urmensch einst nach Ostasien gelangte, lebte dort ein Affe, groß wie ein Grizzlybär. Paläontologen haben anhand seiner Zähne rekonstruiert, warum der Gigant ausgestorben ist. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/natur/groesster-menschenaffe-aller-zeiten-wie-der-echte-yeti-den-hungertod-starb-a-2f3d04e6-1203-467b-9f78-e8b3a7c8666a",
      "image_title": "Wie der echte Yeti den Hungertod starb - John Sibbick / United Archives / ddp",
      "author": "Johann Grolle"
    },
    {
      "title": "Notlandung der 737 Max 9 Ist Fliegen mit Boeing-Jets sicher?",
      "teaser": "Nach der Beinahekatastrophe in den USA wurden weitere Unregelmäßigkeiten bei anderen Boeing-737-Max-9-Jets entdeckt. Dabei müssen Flugzeuge regelmäßig gewartet werden. Antworten auf die wichtigsten Fragen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/boeing-737-max-9-ist-fliegen-mit-den-jets-sicher-nachdem-das-rumpfteil-einer-maschine-im-flug-rausgebrochen-ist-a-bb0f5cab-880f-40b7-a46b-9e307270940e",
      "image_title": "Ist Fliegen mit Boeing-Jets sicher? - NTSB / UPI Photo / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Mögliche Energieressourcen China will mit Spezialschiff bis in den Erdmantel bohren",
      "teaser": "Die »Mengxiang« wäre das erste Bohrschiff, das bis zum Erdmantel vordringt: China plant Berichten zufolge eine mehrere Kilometer tiefe Bohrung. Ein Experte hält das Vorhaben für möglich – auch wenn es wohl noch dauert.",
      "url": "https://www.spiegel.de/wissenschaft/china-will-nach-eigenen-angaben-mit-spezialschiff-bis-in-den-erdmantel-bohren-a-3944f1ae-ac42-4245-89b2-d3584ad4342c",
      "image_title": "China will mit Spezialschiff bis in den Erdmantel bohren - Huang Guobao / Xinhua / IMAGO"
    },
    {
      "title": "Studie zu Reptilien Krokodile sind Romantiker – und sprechen eine »Sprache der Liebe«",
      "teaser": "»Als würden sie der Partnerin vor der Paarung ein Liebeslied vorsingen«: Krokodile sind einer neuen Studie zufolge romantische Liebhaber. Forscher arbeiten nun an einem Flirt-Wörterbuch.",
      "url": "https://www.spiegel.de/wissenschaft/natur/krokodile-sind-laut-studie-romantische-liebhaber-und-sprechen-eine-sprache-der-liebe-a-97f73d52-326c-4c87-8862-27dfacf6b8a6",
      "image_title": "Krokodile sind Romantiker – und sprechen eine »Sprache der Liebe« - epa / dpa"
    },
    {
      "title": "US-Raumfahrtbehörde Nasa verschiebt geplante Mondlandung",
      "teaser": "Im kommenden Jahr sollten Astronauten erneut auf dem Mond landen. Der Zeitplan ist inzwischen Makulatur. »Sicherheit hat für uns höchste Priorität«, begründete Nasa-Chef Nelson die Verschiebung.",
      "url": "https://www.spiegel.de/wissenschaft/nasa-verschiebt-geplante-mondlandung-a-053ca263-007f-4abb-8a3a-ad9c1787137a",
      "image_title": "Nasa verschiebt geplante Mondlandung - Paul Hennessy / ZUMA Wire / IMAGO"
    }
  ]
}