{
  "timestamp": "2024-01-17T06:08:16",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d041355841a7e46b6ee7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdacht auf schwarzes Loch Astronomen entdecken mysteriöse Radioquelle in unserer Heimatgalaxie",
      "teaser": "Von der Erde ist er mit bloßem Auge zu erkennen: Forschende haben den zweithellsten Kugelhaufen am Himmel neu vermessen. Dabei sind sie auf Radiostrahlen gestoßen, für die sie zwei mögliche Ursachen sehen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/sternenhaufen-47-tucanae-astronomen-entdecken-mysterioese-radioquelle-handelt-es-sich-um-ein-schwarzes-loch-a-0d49b351-e62b-48f1-b8f5-f4095a5696fa",
      "image_title": "Astronomen entdecken mysteriöse Radioquelle in unserer Heimatgalaxie - NASA / ESA / UPI Photo / IMAGO",
      "author": "der Erde ist er mit bloßem Auge zu erkennen: Forschende haben den zweithellsten Kugelhaufen am Himmel neu vermessen. Dabei sind sie auf Radiostrahlen gestoßen, für die sie zwei mögliche Ursachen sehen."
    },
    {
      "title": "Chinesisches Bohrschiff Mit dem Meißel zum Mittelpunkt der Erde",
      "teaser": "Mit einem neuen Forschungsschiff möchte China in bislang unerreichte Tiefen unter dem Meer bohren. Was sucht das Land da unten? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mengxiang-warum-will-china-in-den-erdmantel-bohren-a-746f4911-ae74-45bc-9832-09f40d13b558",
      "image_title": "Mit dem Meißel zum Mittelpunkt der Erde - Chen Chuhong / China News Service / VCG / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Hochwasserschutz in Deutschland Manche Deiche sind mehrere Hundert Jahre alt",
      "teaser": "Verschleppte Investitionen, mangelnde Instandhaltung, Verantwortliche verzweifeln an Behörden: Viele Deiche in Deutschland erfüllen ihre Schutzfunktion nicht mehr. Einige Experten plädieren dafür, Menschen umzusiedeln. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/natur/hochwasserschutz-wie-dicht-sind-deutschlands-deiche-a-f7536efd-51c8-44a2-80b9-8812768f67bc",
      "image_title": "Manche Deiche sind mehrere Hundert Jahre alt - Michael Matthey / dpa",
      "author": "Franziska Schindler"
    },
    {
      "title": "Einsatz auf Gunships der Air Force US-Armee will Laserwaffe erproben",
      "teaser": "Die US-Luftwaffe will eine Laserwaffe an Bord eines der feuerstärksten Flugzeuge der Welt montieren. Allerdings steht die Technik noch vor einigen Herausforderungen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/us-armee-will-laserwaffe-erproben-a-6b12e30f-174f-4573-9eb8-7c450a5bfdc3",
      "image_title": "US-Armee will Laserwaffe erproben - Christopher Boitz / U.S. Air Force"
    },
    {
      "title": "Simulation von Extrembedingungen Auf Eisplaneten kann es Diamanten regnen",
      "teaser": "Im Inneren von Uranus und Neptun sind Druck und Temperatur so hoch, dass sich dort Diamanten bilden können. Das zeigen Experimente mit Röntgenlasern. Sogar für die Magnetfelder der Planeten könnten die Kristalle verantwortlich sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/auf-eisplaneten-wie-uranus-und-neptun-kann-es-diamanten-regnen-a-d3c39772-9b4a-4317-b6f7-5cf741840491",
      "image_title": "Auf Eisplaneten kann es Diamanten regnen - Tobias Wüstefeld / European XFEL / dpa"
    },
    {
      "title": "Paläontologie Forscher entdecken Onkel von T. rex",
      "teaser": "Der Tyrannosaurus rex gibt Paläontologen noch immer Rätsel auf. Weil bislang nahe Verwandte fehlen, grübelten Fachleute, wann und wo T. rex entstanden ist. Nun wollen Forscher diese Fragen gelöst haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/forscher-entdecken-onkel-von-t-rex-a-6666edf8-392c-4642-bd8b-c785dc65e882",
      "image_title": "Forscher entdecken Onkel von T. rex - Sergei Krasinski / dpa"
    },
    {
      "title": "Nach Treibstoffleck US-Firma will Mondlandefähre kontrolliert abstürzen lassen",
      "teaser": "Eine gescheiterte private Mondmission steht kurz vor dem Ende. Das defekte Landemodul »Peregrine« befindet sich auf dem Weg zurück zur Erde. Es soll in der Atmosphäre verglühen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/peregrine-us-firma-will-mondlandefaehre-kontrolliert-abstuerzen-lassen-a-c9683368-aadf-444b-ad34-4edc4d531a79",
      "image_title": "US-Firma will Mondlandefähre kontrolliert abstürzen lassen - Astrobotic Technology / AP"
    },
    {
      "title": "Vor 520.000 Jahren bei Santorin im Mittelmeer Bohrexpedition findet Hinweise auf gigantischen Vulkanausbruch",
      "teaser": "Mitten in der Ägäis brodeln mächtige Vulkane. Vom Schiff aus haben Forschende in der Region nun in den Grund gebohrt – und Spuren einer kaum vorstellbaren Katastrophe entdeckt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/santorin-im-mittelmeer-bohrkerne-belegen-gigantischen-vulkanausbruch-a-56186168-efbf-4abf-b74d-3ac85f9d60bf",
      "image_title": "Bohrexpedition findet Hinweise auf gigantischen Vulkanausbruch - Thomas Ronge / IODP JRSO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Heftige Sonnenstürme Wie gefährlich ist der Teilchenregen, Herr Solanki?",
      "teaser": "Die Sonne schleudert derzeit massenhaft Partikel ins All, sie treffen auch die Erde. Der Astronom Sami Solanki erklärt, warum solche Ausbrüche zum Problem für Satelliten, Stromnetze und Zugverkehr werden können. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/technik/sonnenstuerme-wie-gefaehrlich-ist-der-teilchenregen-a-cf4851bf-966e-4b8d-9121-4a0a08c8b24f",
      "image_title": "Wie gefährlich ist der Teilchenregen, Herr Solanki? - GSFC / SDO / NASA"
    },
    {
      "title": "Bauernproteste und Umsturzfantasien Wenn Hubert Aiwanger sich »im Internet« verläuft Eine Kolumne von Christian Stöcker",
      "teaser": "An den Treckerblockaden wurde wieder deutlich, was Fachleute schon seit längerem beunruhigt: Manche Deutsche haben, sozialen Medien sei Dank, den Bezug zur Realität verloren. Die Politik sollte sich hüten, dabei mitzumachen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/bauernproteste-und-umsturzfantasien-wenn-hubert-aiwanger-sich-im-internet-verlaeuft-kolumne-a-9bfc6715-7484-48df-b360-e8292febec69",
      "image_title": "Wenn Hubert Aiwanger sich »im Internet« verläuft - Leonhard Simon / REUTERS"
    },
    {
      "title": "Kauf von Arrow 3 Kann der israelische Raketenschutzschild wirklich Deutschland schützen?",
      "teaser": "Die Bundesregierung gibt Milliarden für teure neue Flugabwehrtechnik von Israel aus. Doch Verteidigungsexperten zweifeln an der Anschaffung. Von Jörg Römer, Christoph Seidler und Matthias Gebauer",
      "url": "https://www.spiegel.de/wissenschaft/technik/bundeswehr-kauft-arrow-3-aus-israel-schnellschuss-bei-der-flugabwehr-a-44f257f8-f013-40e7-81d7-0b62e9519fdb",
      "image_title": "Kann der israelische Raketenschutzschild wirklich Deutschland schützen? - MDA / Polaris / ddp",
      "author": "Jörg Römer, Christoph Seidler und Matthias Gebauer"
    },
    {
      "title": "Weltweite Studie zu Familiengrößen Menschen haben immer weniger lebende Verwandte",
      "teaser": "Im weltweiten Vergleich sind die Deutschen eher einsam: Forscher haben ausgewertet, wie viele Kinder, Enkel, Cousins, Tanten oder Onkel eine 65-Jährige im Schnitt hat – und wie viele es in Zukunft sein werden.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/familie-menschen-haben-immer-weniger-lebende-verwandte-weltweite-studie-zu-familiengroessen-a-ab909522-1561-4504-9157-559e592e58ff",
      "image_title": "Menschen haben immer weniger lebende Verwandte - Bildagentur-online / Universal Images Group / Getty Images"
    },
    {
      "title": "Durchmesser wie 15 Vollmonde Astronomin entdeckt rätselhafte Riesenstruktur im All",
      "teaser": "Eine junge Forscherin aus Großbritannien hat einen gigantischen Ring aus Galaxien im Weltraum nachgewiesen – 1,3 Milliarden Lichtjahre groß. Nach gängigen Theorien dürfte es ihn gar nicht geben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/grosser-ring-big-ring-raetselhafte-riesen-struktur-im-all-entdeckt-a-8f2f5c03-7caf-4d1b-87d2-5f5794c15d81",
      "image_title": "Astronomin entdeckt rätselhafte Riesenstruktur im All - Stellarium"
    },
    {
      "title": "Forensische Untersuchungen KI soll Verbrecherjagd mit Fingerabdrücken verbessern",
      "teaser": "Zehn Finger, zehn verschiedene Abdrücke: Ob die Spuren an mehreren Tatorten zu einer einzelnen Person gehören, konnten Forensiker bislang nicht immer sagen. Mithilfe moderner Technik haben sie nun ein Muster entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ki-analyse-fingerabdruecke-weniger-einzigartig-als-gedacht-a-62dc98fd-e46f-447d-ac2a-f7a99f21a791",
      "image_title": "KI soll Verbrecherjagd mit Fingerabdrücken verbessern - Gabe Guo / Columbia Engineering"
    },
    {
      "title": "Embryonen aus dem Labor Die Schöpferin",
      "teaser": "Die Entwicklungsbiologin Magdalena Zernicka-Goetz stellt Modelle menschlicher Embryonen her. Mit ihrer Forschung geht sie an moralische Grenzen. Was treibt sie an? Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/mensch/magdalena-zernicka-goetz-stellt-kuenstliche-embryonen-her-die-schoepferin-a-fad409d1-0ca8-4301-a041-d1746f070b72",
      "image_title": "Die Schöpferin - [M] Magdalena Zernicka-Goetz / Bailey Weatherbee / Carlos Gantner; Tom Oliver Lucas / DER SPIEGEL",
      "author": "Martin Schlak"
    },
    {
      "title": "Analyse von Erbgut Nordeuropäer bekommen besonders oft Multiple Sklerose. Ein Grund liegt in der Steinzeit",
      "teaser": "Menschen mit nordeuropäischer Herkunft sind überdurchschnittlich anfällig für eine MS-Erkrankung. Einige Risikogene stammen offenbar von Hirten, die vor Jahrtausenden aus der asiatischen Steppe einwanderten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/multiple-sklerose-ms-warum-nordeuropaeer-besonders-haeufig-betroffen-sind-a-6ece0ebc-5fcd-4ef5-9f47-952aeedca1a8",
      "image_title": "Nordeuropäer bekommen besonders oft Multiple Sklerose. Ein Grund liegt in der Steinzeit - Michal Podsiadlo / EurekAlert / dpa"
    },
    {
      "title": "Globale Fischerei Zahl der getöteten Haie steigt",
      "teaser": "Schutzgesetze für Haie gibt es viele. Aber offenbar reichen sie nicht aus, wie eine Studie zeigt. Allein in den Gewässern um Indonesien sind 2017 bis 2019 jedes Jahr mehr als 15 Millionen Haie getötet worden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/internationale-fischerei-mehr-tote-haie-trotz-schaerferem-schutz-a-2f300a6c-cd63-4b22-b378-48acb519593f",
      "image_title": "Zahl der getöteten Haie steigt - Mark Conlin / VW Pics / Universal Images Group / Getty Images"
    },
    {
      "title": "Nanoplastik Kann man Trinkwasser aus der Flasche noch gefahrlos trinken?",
      "teaser": "Mikroplastik ist überall, im Ozean, in der Luft und in menschlichem Blut. Es gibt aber noch deutlich kleinere Partikel. Forschende haben sie im Wasser gekaufter Flaschen gefunden. Was das für Mensch und Umwelt bedeutet. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nanoplastik-nachgewiesen-kann-man-wasser-aus-gekauften-flaschen-noch-trinken-a-bd06776f-ed07-4397-814b-bbd4a1303a7e",
      "image_title": "Kann man Trinkwasser aus der Flasche noch gefahrlos trinken? - SimpleImages / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Untersuchung mit Flugzeug und Laser Vor 2500 Jahren besiedelten Tausende Menschen den Urwald",
      "teaser": "Das westliche Amazonasgebiet war einst offenbar dicht bewohnt, zeigen Analysen. Menschen lebten dort in städtischen Siedlungen, bauten Straßen, legten Gärten an – und stritten miteinander. Von Franziska Schindler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gartenbau-kultur-im-amazonas-vor-2500-jahren-besiedelten-tausende-menschen-den-urwald-a-da0d2440-f2c6-4c2d-bd0a-cd0b9766a43f",
      "image_title": "Vor 2500 Jahren besiedelten Tausende Menschen den Urwald - S. Rostain",
      "author": "Franziska Schindler"
    },
    {
      "title": "Neuartiger Einsatz einer bekannten Waffe Warum die Panzerabwehrraketen der Hisbollah Israel so zusetzen",
      "teaser": "Hisbollah-Kämpfer schießen mit Panzerabwehrwaffen auf israelische Orte und stellen die Armee vor schwere Probleme. Warum versagt die potente Flugabwehr des Landes hier? Und was bezweckt die Miliz mit den Angriffen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/israel-warum-die-panzerabwehrraketen-der-hisbollah-dem-land-so-zusetzen-a-24dbd763-6bad-4b0a-b61e-aa411a4508ea",
      "image_title": "Warum die Panzerabwehrraketen der Hisbollah Israel so zusetzen - Vadim Savitsky / Balashova Olga / Minoborony",
      "author": "Jörg Römer"
    }
  ]
}