{
  "timestamp": "2024-07-02T18:08:02",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.6346f0fd0c092b628b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.3aca8678f7ec87a7e43a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.797db2d2005f108dbec9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sommer-FOMO Chillen, Grillen, auf Festivals feiern – woher kommt die Angst, etwas zu verpassen?",
      "teaser": "Fear of missing out: Die unendlichen Optionen langer Sommertage können ein Gefühl der Überforderung erzeugen. Der Psychologe Christian Stierle sagt, was die Forschung über das Phänomen weiß und wen sie betrifft. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/fomo-im-sommer-die-angst-grillpartys-und-festivals-zu-verpassen-a-4e2f46f1-0db5-4a05-bcac-d0063d7b2d1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a25fecf-efa1-40b5-b599-6d7c4e6c395b_w488_r1.778_fpx48_fpy37.jpg",
      "image_title": "Chillen, Grillen, auf Festivals feiern – woher kommt die Angst, etwas zu verpassen? - Klaus Vedfelt / Getty Images"
    },
    {
      "title": "Alkoholfreies Getränk Frei-Bier für alle?",
      "teaser": "Bierbrauer entwickeln immer mehr alkoholfreie Sorten. Die schmecken zwar selten wie das Original, behaupten sich aber als kalorienarme Alternative. Gesund sind sie deshalb nicht unbedingt. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/technik/alkoholfreies-bier-das-kaltgetraenk-wird-in-deutschland-immer-haeufiger-getrunken-doch-gesuender-als-wasser-ist-es-nicht-a-b3f6e1e9-cc35-4067-bf72-dd8a63bdf829",
      "image_title": "Frei-Bier für alle? - Franziska Gabbert / dpa Themendienst / picture alliance",
      "author": "Jörg Blech"
    },
    {
      "title": "Depressionen, Angstzustände, Schlafstörungen Hetze und Diskriminierung können Migranten psychisch krank machen",
      "teaser": "Sie werden angefeindet und beleidigt: Menschen mit Migrationshintergrund sind regelmäßig Ziel hetzerischer Rhetorik von Populisten. US-amerikanische Forscher zeigen in einer Studie, welche Folgen das für Betroffene hat.",
      "url": "https://www.spiegel.de/wissenschaft/gesundheitssystem-wie-hetze-und-diskriminierung-migranten-psychisch-krank-machen-a-db4333dd-8be1-482f-9b11-5e5d1443887e",
      "image_title": "Hetze und Diskriminierung können Migranten psychisch krank machen - John Moore / Getty Images"
    },
    {
      "title": "Klimaschutz und Gesundheit Saubere Luft dank EU-Emissionshandel",
      "teaser": "Der EU-Emissionshandel führt zu deutlich weniger Schadstoffen in der Luft. Hamburger Forscher beziffern erstmals die Reduktion von Feinstaub und Schwefeldioxid – und was das für das Gesundheitssystem bedeutet.",
      "url": "https://www.spiegel.de/wissenschaft/co2-zertifikate-eu-emissionshandel-senkt-schadstoffbelastung-und-verbessert-gesundheit-a-08d38c07-afdf-4eb0-9771-474e18f56268",
      "image_title": "Saubere Luft dank EU-Emissionshandel - Dirk Hoffmann / Getty Images"
    },
    {
      "title": "Studie rekonstruiert erste Besiedlung Wer waren die ersten Ureinwohner der kanarischen Inseln?",
      "teaser": "Die Kanaren sind ein beliebtes Urlaubsziel, gerade weil sie weitgehend isoliert im Atlantik liegen. Forscher waren sich bisher uneinig, wann und durch wen die Inseln ursprünglich besiedelt wurden. Nun stärken neue Funde eine der Theorien.",
      "url": "https://www.spiegel.de/wissenschaft/anthropologie-die-besiedlung-der-kanarischen-inseln-eine-neue-studie-enthuellt-die-fruehe-geschichte-des-archipels-a-62de61a6-a8ec-46e6-9bb8-e9ff2cd8be85",
      "image_title": "Wer waren die ersten Ureinwohner der kanarischen Inseln? - Roberto Moiola / Sysaworld / Getty Images"
    },
    {
      "title": "Besiedlung des roten Planeten Forscher entdecken extrem resistentes Moos für den Mars",
      "teaser": "Es wächst in der Wüste, der Antarktis und könnte womöglich auch eine Zeit lang auf dem Mars überleben. Chinesische Forscher hoffen, mit einer Moosart den roten Planeten fruchtbar zu machen.",
      "url": "https://www.spiegel.de/wissenschaft/leben-auf-dem-mars-extrem-resistentes-moos-koennte-roten-planeten-bewohnbar-machen-a-1d00d05d-672f-49e2-9d38-84b790a62914",
      "image_title": "Forscher entdecken extrem resistentes Moos für den Mars - John Game"
    },
    {
      "title": "Neue Studie zu Nahrungsergänzungsmitteln Wer auf Vitaminpillen setzt, stirbt womöglich früher",
      "teaser": "Ausgewogene Ernährung ist die Basis für ein langes Leben. Multivitaminpillen bringen dagegen meist nichts, zeigt eine Großstudie, sie können sogar schaden. Was Forschende raten und wann die Präparate doch sinnvoll sind. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nahrungsergaenzungsmittel-vitamin-tabletten-koennen-eine-gesunde-ernaehrung-nicht-ersetzen-a-28eb2ab1-c950-43ed-8b82-4089cf55c637",
      "image_title": "Wer auf Vitaminpillen setzt, stirbt womöglich früher - MirageC / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Vogelgrippe H5N1 In den USA könnte gerade eine neue Pandemie entstehen",
      "teaser": "In amerikanischen Kuhställen breitet sich ein Grippevirus aus, das eigentlich Vögel tötet, nun aber Katzen und Mäuse umbringt. Auch Menschen werden krank. Bislang scheitern die Behörden an der Aufklärung. Droht der Welt eine neue Seuche? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/vogelgrippe-h5n1-us-behoerden-scheitern-an-aufklaerung-neue-pandemiegefahr-a-dc6cc5cd-6e39-47a3-95ec-2b3c6b39f240",
      "image_title": "In den USA könnte gerade eine neue Pandemie entstehen - Matthew Ludak / The Washington Post / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "SPIEGEL Shortcut Wieso Rechtspopulisten so gern die Klimakrise leugnen",
      "teaser": "Donald Trump tut es und die AfD auch: Sie stellen die menschengemachte Erderwärmung infrage. Dahinter steckt eine gemeinsame Strategie. SPIEGEL-Redakteurin Susanne Götze über das weltweite Netzwerk der Klimawandelleugner. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/klimawandelleugner-die-gemeinsame-strategie-von-donald-trump-und-der-afd-a-7562ad20-2ec7-4bc1-a589-be79724ab32b",
      "image_title": "Wieso Rechtspopulisten so gern die Klimakrise leugnen - [M] DER SPIEGEL; Fotos: Bloomberg, Charly Triballeau-Poo, Leonhard Simon / Getty Images; Thomas Corzelius / iStock / Getty Images"
    },
    {
      "title": "Arbeitszeitdebatte Die unerträgliche Faulheit der anderen Eine Kolumne von Christian Stöcker",
      "teaser": "Je länger manche Politiker von Steuergeldern leben, desto aggressiver fordern sie andere zu mehr Fleiß auf, zum Beispiel Christian Lindner, Markus Söder und Jens Spahn. Woran liegt das?",
      "url": "https://www.spiegel.de/wissenschaft/mensch/arbeitszeitdebatte-christian-lindner-markus-soeder-und-jens-spahn-die-faulheit-der-anderen-kolumne-a-98ec191e-eee7-444e-86ca-c8d42623393d",
      "image_title": "Die unerträgliche Faulheit der anderen - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Chiropraktik, Homöopathie, Bioresonanztherapie Hilft Alternativmedizin bei der Behandlung von Haustieren? Ein Gastbeitrag von Edzard Ernst",
      "teaser": "Viele Katzen-, Hunde- und Pferdeliebhaber schwören auf alternative Heilmethoden. Die sollen den Tieren auf sanfte und oft wundersame Weise helfen. Was wirklich davon zu halten ist.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/alternativmedizin-hilft-homoeopathie-bei-der-behandlung-von-haustieren-a-3c8e5a6a-fa27-4107-b277-28f4ababfc04",
      "image_title": "Hilft Alternativmedizin bei der Behandlung von Haustieren? - Vanessa Nunes / Getty Images"
    },
    {
      "title": "Elementarteilchen Der Geheimtipp gegen die Nacktschneckenplage Von Marco Evers",
      "teaser": "Biologische Kriegsführung im Garten, der Siegeszug der Vogelgrippe unter US-Kühen und das wundersame, träumende Gehirn: Die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/garten-vogelgrippe-traeumendes-gehirn-lese-empfehlungen-der-wissenschaft-a-8c25a51b-c21e-4908-b079-10fcd90086b7",
      "image_title": "Der Geheimtipp gegen die Nacktschneckenplage - Rolf Poss / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Elektrifiziert euch! Von Susanne Götze",
      "teaser": "Geht es nach der Ampelregierung, läuft die Energiewende prima. Ein Expertengremium widerspricht: Ökostrom müsse billiger, fossile Brennstoffe müssten teurer werden. Andere Länder gehen schon jetzt viel weiter.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschutz-ampelregierung-muss-oekostrom-billiger-machen-und-fossile-brennstoffe-verteuern-a-dbd9efdb-23ba-4f43-ab21-aa8438cda196",
      "image_title": "Elektrifiziert euch! - Paul Langrock"
    },
    {
      "title": "Schnecken, Raupen, Wanzen Neue Biowaffen für Hobbygärtner",
      "teaser": "Mehr Schädlinge durch den Klimawandel: Nacktschnecken, Buchsbaumzünsler oder Apfelwickler plagen Gärtner in diesem Sommer wie lange nicht. Aber die Forschung entwirft neue, ökologische Gegenmittel. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/schaedlinge-im-garten-neue-oekologische-mittel-aus-der-forschung-gegen-schnecken-und-co-a-72c40967-5889-4187-9890-6f23bc1f7f68",
      "image_title": "Neue Biowaffen für Hobbygärtner - Christian Ditsch / IMAGO",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Mobilität Rückzieher in Hannover",
      "teaser": "Warum die Pionierstadt einige ihrer beliebten Fahrradstraßen wieder abschafft, zugunsten der Autos. Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/wissenschaft/hannover-pionierstadt-der-fahrradstrassen-zieht-einige-zurueck-a-47a416ac-1790-430c-90fa-c59971075b79"
    },
    {
      "title": "Neurochirurg Rahul Jandial »Der Übergang vom Wachsein in den Schlaf, das ist Ihre Chance, Ihre Träume zu steuern«",
      "teaser": "Wenn der Körper ruht, vollbringt das Gehirn Höchstleistungen: Im Traum dominieren Gefühle und Fantasie, das Denken pausiert. Der US-Neurochirurg und Bestsellerautor Rahul Jandial sagt, was wir aus unseren nächtlichen Visionen lernen können. Ein Interview von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/hirnforschung-warum-das-gehirn-im-schlaf-hoechstleistungen-vollbringt-und-wobei-traeume-helfen-a-c2af40bc-aac4-4063-8645-eb01d62a0827",
      "image_title": "»Der Übergang vom Wachsein in den Schlaf, das ist Ihre Chance, Ihre Träume zu steuern« - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Mehr als 1300 tote Pilger Hitzewelle beim Hadsch wurde durch Klimawandel massiv verstärkt",
      "teaser": "Über 1300 Menschen sind während der diesjährigen Pilgerfahrt Hadsch gestorben. Nun haben Forscher herausgefunden: Der Klimawandel hat einen Teil zur Extremhitze in Saudi-Arabien beigetragen.",
      "url": "https://www.spiegel.de/wissenschaft/saudi-arabien-hitzewelle-beim-hadsch-wurde-durch-klimawandel-massiv-verstaerkt-a-38863688-8f98-4133-a1d3-626b91372c78",
      "image_title": "Hitzewelle beim Hadsch wurde durch Klimawandel massiv verstärkt - Saleh Salem / REUTERS"
    },
    {
      "title": "Es freut sich, es freut sich nicht Forscher verbinden lebende Haut mit Robotergesicht",
      "teaser": "Wer Gefühle zeigen kann, wirkt menschlich. Das gilt auch für Roboter. Damit das Lächeln überzeugt, haben Forscher Haut aus lebenden menschlichen Zellen gezüchtet und auf einer Maschine mit Augen angebracht.",
      "url": "https://www.spiegel.de/wissenschaft/technik/soziale-roboter-wenn-haut-auf-robotergesicht-trifft-neue-wege-der-interaktion-a-644c9141-4153-4a36-9e84-91582f35078e",
      "image_title": "Forscher verbinden lebende Haut mit Robotergesicht - Shoji Takeuchi's research group at the University of Tokyo"
    },
    {
      "title": "Topmanager im Verständlichkeits-Check »Lange, aneinandergeklebte Monsterbegriffe fallen öfter«",
      "teaser": "Ein Ranking zeigt, welcher CEO sein Publikum auf der Hauptversammlung am besten erreicht und welcher am schlechtesten. Forscherin Claudia Thoms erklärt, wie Reden gelingen und eine schlechte Bilanz Kauderwelsch fördert. Ein Interview von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/reden-von-dax-vorstaenden-im-verstaendlichkeits-check-lange-aneinandergeklebte-monsterbegriffe-fallen-oefter-a-f6f34b6d-2b31-4ddf-a207-5ac041e05879",
      "image_title": "»Lange, aneinandergeklebte Monsterbegriffe fallen öfter« - Christoph Hardt / Panama Pictures / picture alliance"
    },
    {
      "title": "Rote Liste 2024 Mehr als tausend weitere Tier- und Pflanzenarten vom Aussterben bedroht",
      "teaser": "Tiere wie der Borneo-Elefant stehen erstmals auf der Roten Liste. Manche Kakteenarten sind extrem bedroht. Ein Treiber des Aussterbens: illegaler Handel über soziale Medien. Doch es gibt auch eine Erfolgsgeschichte.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rote-liste-2024-mehr-als-tausend-weitere-tier-und-pflanzenarten-vom-aussterben-bedroht-a-97366b3f-b312-4228-8d45-7e6c53739880",
      "image_title": "Mehr als tausend weitere Tier- und Pflanzenarten vom Aussterben bedroht - Emy / ABACAPRESS / picture alliance"
    }
  ]
}