{
  "timestamp": "2024-08-31T07:00:56",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.09e03007189a02c6b596.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7c7240576a1e6609287b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.298adb1b0c634b40269b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.74e7726755b6be4afeac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Affen rufen sich beim Namen Say my name, say my name",
      "teaser": "Weißbüschelaffen sprechen sich mit Lauten gezielt an. Bei der Entwicklung dieser Rufe gibt es Forschenden zufolge Parallelen zum Menschen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/affen-rufen-sich-beim-namen-a-46a91edd-bc98-402c-abdb-12794e921b91",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aebc1e89-9411-4c20-ad64-ba93654fe2f6_w488_r1.778_fpx65.16_fpy50.png",
      "image_title": "Say my name, say my name - David Omer's Lab"
    },
    {
      "title": "Ursache für Polarwinde Drittes Energiefeld der Erde entdeckt",
      "teaser": "Es klingt nach Esoterik, hat damit aber nichts zu tun: Ein Team der Nasa hat ein neues Energiefeld der Erde nachgewiesen, eine der Haupttriebkräfte des Polarwinds.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/astronomie-drittes-energiefeld-der-erde-entdeckt-a-f715e09a-24fb-4d12-b001-efaaf809d6cf",
      "image_title": "Drittes Energiefeld der Erde entdeckt - Conceptual Image Lab / NASA"
    },
    {
      "title": "Regional große Unterschiede Sommer 2024 war deutlich zu warm",
      "teaser": "Erst war’s kühl, dann kam die Hitze: Der Deutsche Wetterdienst hat unter anderem die regionalen Sommertage gezählt. Schlusslicht dieser Bilanz: Helgoland.",
      "url": "https://www.spiegel.de/wissenschaft/wetter-sommer-2024-war-deutlich-zu-warm-a-0640ed47-bb8b-4a28-9390-d02ab87f08d7",
      "image_title": "Sommer 2024 war deutlich zu warm - Julian Stratenschulte / dpa"
    },
    {
      "title": "2000 Tiere Erste Kolonie der Zwerghonigbiene in Europa nachgewiesen",
      "teaser": "Die Zwerghonigbiene kommt aus Asien, hat sich jedoch erstmals auf Malta niedergelassen. Nun sind Experten besorgt: Sie könnte heimische Bienen bedrohen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/malta-asiatische-bienenart-erstmals-in-europa-nachgewiesen-a-260e5d29-ee86-4ab2-9170-91b445484a67",
      "image_title": "Erste Kolonie der Zwerghonigbiene in Europa nachgewiesen - Mike Hill / Getty Images"
    },
    {
      "title": "Brennender Öltanker Im Roten Meer droht eine Umweltkatastrophe",
      "teaser": "Nach Beschuss durch die Huthi-Milizen steht der Tanker »MV Sounion« in Flammen. Experten sind besorgt und warnen vor einer Katastrophe im Roten Meer. Was, wenn das Schiff mit 150.000 Tonnen Rohöl an Bord leckschlägt? Von Theresa Moosmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/tanker-sounion-im-roten-meer-droht-eine-umweltkatastrohe-a-20e90e86-4ac2-4e1d-bd1f-c4d7fa250b37",
      "image_title": "Im Roten Meer droht eine Umweltkatastrophe - EUNAVFOR ASPIDES / REUTERS",
      "author": "Theresa Moosmann"
    },
    {
      "title": "Großbritannien Zahnarzt findet extrem seltene Orchidee",
      "teaser": "Ein Hobbybotaniker hat in Großbritannien eine Orchideenart entdeckt, die seit 15 Jahren nicht mehr in der Natur gesehen wurde. Wo genau die Pflanze wächst, ist geheim.",
      "url": "https://www.spiegel.de/wissenschaft/natur/grossbritannien-orichdeenart-das-erste-mal-seit-2009-wiederentdeckt-a-09f7f171-9532-4a3f-b407-28c97863c957",
      "image_title": "Zahnarzt findet extrem seltene Orchidee - Richard Bate"
    },
    {
      "title": "Springschwanz Winziges Tier schlägt Hunderte Saltos in Rekordzeit",
      "teaser": "Gegen ihn können selbst Turnstars wie Simone Biles einpacken: Der Springschwanz schafft bis zu 368 Saltos pro Sekunde. Kein anderes Tier auf der Erde ist schneller.",
      "url": "https://www.spiegel.de/wissenschaft/natur/springschwaenze-winziges-tierchen-schlaegt-hunderte-saltos-in-rekordzeit-a-6520722d-a9a0-4005-947e-e97282e4db47",
      "image_title": "Winziges Tier schlägt Hunderte Saltos in Rekordzeit - Adrian Smith"
    },
    {
      "title": "Mehr als 700 Tiere Namibia plant Tötung von Elefanten und Zebras wegen Dürre",
      "teaser": "Namibia macht eine enorme Dürre zu schaffen. Um die Nahrungsmittelversorgung zu stützen, hat die Regierung nun eine besondere Maßnahme genehmigt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/namibia-plant-toetung-von-elefanten-und-zebras-wegen-duerre-a-8ffd29c8-8fed-4db5-8a0b-def0178c1de6",
      "image_title": "Namibia plant Tötung von Elefanten und Zebras wegen Dürre - R.M. Nunes / iStockphoto / Getty Images"
    },
    {
      "title": "Einfluss von Dopamin Liebe macht Fruchtfliegen-Männchen blind",
      "teaser": "Männliche Fruchtfliegen sind offenbar schlecht im Multitasking. Forschende zeigen: Bei der Paarung konzentrieren sie sich so sehr auf das Weibchen, dass ihnen der Blick für alles andere fehlt – auch für Gefahren.",
      "url": "https://www.spiegel.de/wissenschaft/natur/fruchtfliegen-liebe-macht-die-maennchen-blind-a-7f273c87-9d24-4cb3-b664-e501b4c200cf",
      "image_title": "Liebe macht Fruchtfliegen-Männchen blind - Joppy Mudeng / Pacific Press / LightRocket / Getty Images"
    },
    {
      "title": "Verheerende Saison 2023 Waldbrand-Emissionen in Kanada deutlich höher als aus fossilen Quellen",
      "teaser": "Etliche zerstörte Hektar Wald, Tausende evakuierte Menschen: Im vergangenen Jahr machten Kanada Waldbrände besonders zu schaffen. Das wirkt sich auch auf die CO₂-Emissionen des Landes aus.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kanada-emissionen-aus-waldbraenden-deutlich-hoeher-als-aus-fossilen-quellen-a-d67ae52c-d25d-4e7b-a2dd-141e670e7dff",
      "image_title": "Waldbrand-Emissionen in Kanada deutlich höher als aus fossilen Quellen - Jesse Winter / Bloomberg / Getty Images"
    },
    {
      "title": "Fehlgeschlagene Landung US-Behörde erteilt Startverbot für SpaceX-Rakete »Falcon 9«",
      "teaser": "Die wiederverwertbare erste Stufe einer »Falcon 9«-Rakete kippte ins Meer und ging in Flammen auf: Nun verhängt die US-Luftfahrtbehörde ein Startverbot für den Raketentyp. Ein Ziel erreichte die Unglücksrakete trotzdem.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-us-behoerde-erteilt-startverbot-fuer-falcon-9-rakete-a-e9e0c280-7454-446c-b240-3551bc82eae1",
      "image_title": "US-Behörde erteilt Startverbot für SpaceX-Rakete »Falcon 9« - SpaceX / AFP"
    },
    {
      "title": "Ein Arzt berichtet »Eine Patientin hat ohne Empfang in ihrem Wohnwagen an der Landstraße gelebt“",
      "teaser": "Kopfschmerzen, Übelkeit und Herzrasen durch elektromagnetische Felder im Alltag? Belege dafür fehlen, doch die Beschwerden der Patienten sind real. Der Arzt Dennis Nowak erklärt, wie er mit ihren Leiden umgeht. Ein Interview von Jonas Strehl",
      "url": "https://www.spiegel.de/wissenschaft/medizin/elektromagnetische-felder-woher-kommt-die-angst-im-alltag-a-3e6d9ce7-c131-4f0b-8e7f-43f7660ae4cd",
      "image_title": "»Eine Patientin hat ohne Empfang in ihrem Wohnwagen an der Landstraße gelebt“ - iStockphoto / Getty Images"
    },
    {
      "title": "Schnitte an Buchseiten und Post-it-Zetteln Zeitungs- und Druckerpapier sind am gefährlichsten",
      "teaser": "Wohl fast jeder Mensch hat sich in seinem Leben schon mal an Papier geschnitten. Nun haben dänische Physiker untersucht, bei welcher Sorte das Blättern mit besonders großem Risiko verbunden ist.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mit-welchem-papier-man-sich-am-ehesten-in-den-finger-schneidet-a-06ee99cb-c833-47ff-806f-d06854aad74e",
      "image_title": "Zeitungs- und Druckerpapier sind am gefährlichsten - iStockphoto / Getty Images"
    },
    {
      "title": "Blick in kosmische Frühzeit Vermeintliche Riesengalaxien waren optische Täuschung",
      "teaser": "Im jungen Universum hatten Forscher mit dem »James Webb«-Teleskop scheinbar riesige Galaxien aufgespürt, so groß, dass es sie eigentlich nicht geben durfte. Jetzt stellt sich der Fund als Fehler heraus, doch Fragen bleiben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-vermeintliche-riesengalaxien-entpuppen-sich-als-optische-taeuschung-a-d2d482ce-21e4-43ff-8ab0-3c5729ea1949",
      "image_title": "Vermeintliche Riesengalaxien waren optische Täuschung - Steve Finkelstein / ESA / CSA / University of Texas at Austin / NASA / dpa"
    },
    {
      "title": "Seitenpräferenz beim Fressen Warum es unter Elefanten Links- und Rechtsrüssler gibt",
      "teaser": "Elefanten führen sich das Futter bevorzugt von links oder von rechts ins Maul. Nur warum? Ein Forschungsteam hat die Tiere im Berliner Zoo beobachtet und liefert gleich mehrere Erklärungsansätze.",
      "url": "https://www.spiegel.de/wissenschaft/natur/warum-es-unter-elefanten-links-und-rechtsruessler-gibt-a-d1a5dd56-65ac-4f47-8076-b610f46233a7",
      "image_title": "Warum es unter Elefanten Links- und Rechtsrüssler gibt - Edwin Kai Yin Leung / 500px / Getty Images"
    },
    {
      "title": "Erneut verschobener Raketenstart Darum geht es beim ersten privaten Weltraumspaziergang",
      "teaser": "Elon Musks Raumfahrtunternehmen SpaceX schickt vier Menschen auf eine private Mission ins All. Doch der Start verzögert sich zum zweiten Mal. Wo hakt es? Und welches Ziel hat die Mission Polaris Dawn?",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-mission-polaris-dawn-darum-geht-es-beim-ersten-privaten-weltraumspaziergang-a-b7ca99ac-ba72-4eb8-bbf1-8cf2a8f19e8d",
      "image_title": "Darum geht es beim ersten privaten Weltraumspaziergang - Joe Skipper / REUTERS"
    },
    {
      "title": "Telechirurgie Forscher operieren Schwein in 9300 Kilometer Entfernung",
      "teaser": "Der Arzt saß in Zürich, sein tierischer Patient lag in Hongkong: Über Tausende Kilometer hinweg haben Fachleute einem Schwein Gewebeproben aus dem Magen entnommen. Als Nächstes wollen sie ihre Methode am Menschen testen.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/telechirurgie-forscher-operieren-schwein-in-9300-kilometer-entfernung-a-589ad69a-d18f-473e-a6c3-10c6b055b0e4",
      "image_title": "Forscher operieren Schwein in 9300 Kilometer Entfernung - ETH Zürich"
    },
    {
      "title": "Blutsaugende Insekten Mücken finden Menschen auch über Infrarotstrahlung der Körperwärme",
      "teaser": "Feinster menschlicher Geruch und Atemluft ziehen Mücken an, so viel war bisher bekannt. Bei einer Art fanden Forschende nun einen weiteren Faktor, der die Insekten zum Menschen lockt. Und ihre Stechfreudigkeit fördert.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/muecken-forscher-entdecken-weiteren-faktor-fuer-anziehungskraft-auf-menschen-a-41e5c31e-705a-4920-abe7-f8b19f9eb3af",
      "image_title": "Mücken finden Menschen auch über Infrarotstrahlung der Körperwärme - Depositphotos / IMAGO"
    },
    {
      "title": "Folge des Vulkanausbruchs Wolke mit Schwefelgasen aus Island erreicht Deutschland",
      "teaser": "Beim jüngsten Ausbruch eines Vulkans auf Island sind große Mengen Schwefeldioxid in die Atmosphäre gelangt. Nun zieht die Gaswolke über Deutschland hinweg.",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-wolke-mit-schwefelgasen-erreicht-deutschland-folge-des-vulkanausbruchs-a-fa8b2f56-a91a-44dd-9451-6781762c71a0",
      "image_title": "Wolke mit Schwefelgasen aus Island erreicht Deutschland - Icelandic Civil Defense / Almannav / ZUMA Press Wire / IMAGO"
    },
    {
      "title": "SPIEGEL Shortcut Haben Vollzeitjobs in Zukunft nur vier Arbeitstage?",
      "teaser": "Viele Deutsche würden gern weniger arbeiten – sofern der Lohn gleich bleibt. SPIEGEL-Redakteur Florian Diekmann erklärt, wo die Viertagewoche an Grenzen stößt und was vielen Beschäftigten stattdessen helfen würde. Moderiert von Lara Schulschenk",
      "url": "https://www.spiegel.de/wissenschaft/viertagewoche-was-das-fuer-arbeitnehmer-und-arbeitgeber-bedeutet-podcast-a-a750de30-17c9-4591-8b67-f4d3c219f1de",
      "image_title": "Haben Vollzeitjobs in Zukunft nur vier Arbeitstage? - Christian Ohde / [M] DER SPIEGEL; Fotos: Christian Ohde / IMAGO"
    }
  ]
}