{
  "timestamp": "2024-09-13T09:07:40",
  "url": "https://www.zeit.de/arbeit/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.3e111d9ecb733d028b0c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.47dcb9192581b42fe0d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.a84d42ce650a598f0da8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/arbeit.9216646404e16694624a.js",
      "id": null,
      "text": null
    },
    {
      "type": "module",
      "src": "https://interactive.zeit.de/g/2024/gehaelter-gemeinden/static/assets/standalone.db1db2e4.mjs",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konjunktur: Deutsche Industrie verzeichnet Anstieg von Kurzarbeit",
      "teaser": "Die Kurzarbeit in der deutschen Industrie ist angesichts der Konjunkturflaute gestiegen. In den kommenden Monaten könnte sie weiter zunehmen.",
      "url": "https://www.zeit.de/arbeit/2024-09/deutschland-ifo-institut-kurzarbeit-industrie-anstieg",
      "image_url": "https://img.zeit.de/wirtschaft/2024-09/kurzarbeit-bild/portrait__612x816",
      "image_title": "Konjunktur: Ein Stahlarbeiter von Thyssenkrupp prüft den Roheisen am Hochofen 8 auf dem Werksgelände. Die Preise auf Herstellerebene gehen in Deutschland weiter stark zurück, allerdings mit etwas abnehmender Tendenz. (zu dpa: «Rückgang deutscher Erzeugerpreise schwächt sich etwas ab») Service +++ dpa-Bildfunk +++ Aufnahmedatum 02.05.2023 Bildnachweis picture alliance/dpa | Rolf Vennenbernd"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kontoauszug Sozialarbeiterin: \"30 Stunden in der Woche sind meine persönliche Obergrenze\"",
      "teaser": "Ariane, 38, ist Sozialarbeiterin und hat einen belastenden Job. Obwohl sie im Vergleich zu Kollegen sogar gut verdient, fürchtet sie sich davor, im Alter arm zu sein.",
      "url": "https://www.zeit.de/arbeit/2024-04/sozialarbeiterin-arbeitszeit-belastung-kontoauszug",
      "image_url": "https://img.zeit.de/arbeit/2024-04/sozialarbeiterin-arbeitszeit-belastung/wide__822x462",
      "image_title": "Sozialarbeiterin: \"30 Stunden in der Woche sind meine persönliche Obergrenze\""
    },
    {
      "title": "Statistisches Bundesamt: Mehrheit des wissenschaftlichen Hochschulpersonals arbeitet befristet",
      "teaser": "In Deutschland haben die meisten Mitarbeitenden an Hochschulen noch immer befristete Verträge. Im wissenschaftlichen Bereich ging die Zahl der Beschäftigten zurück.",
      "url": "https://www.zeit.de/arbeit/2024-09/statistisches-bundesamt-hochschulen-beschaeftigte-befristete-vertraege",
      "image_url": "https://img.zeit.de/arbeit/2024-09/statistisches-bundesamt-hochschulen-beschaeftigte-befristete-vertraege-bild/wide__822x462",
      "image_title": "Statistisches Bundesamt: Tobias Baselt, wissenschaftlicher Mitarbeiter und Doktorand am Fraunhofer IWS, arbeitet an einem Messgerät mit einem Weißlichtlaser. Gemeinsam mit Forschern aus Freiberg hat er am Zwickauer Fraunhofer-Anwendungszentrum für Oberflächentechnologien und Optische Messtechnik (AZOM) ein neues Messverfahren entwickelt. (zu dpa «Die Westsächsische Hochschule Zwickau und Fraunhofer forschen zu veränderten Zellen») +++ dpa-Bildfunk +++ 05/02/2020 Zwickau"
    },
    {
      "title": "USA: Boeing-Mitarbeiter stimmen mit großer Mehrheit für Streik",
      "teaser": "Der laufende Tarifvertrag bei Boeing gilt seit 16 Jahren, Gewerkschaften forderten daher 40 Prozent mehr Lohn. Der US-Flugzeugbauer bot 25 Prozent – nun gibt es Streiks.",
      "url": "https://www.zeit.de/arbeit/2024-09/boeing-mitarbeiter-streik-seattle",
      "image_url": "https://img.zeit.de/wirtschaft/2024-09/boeing-mitarbeiter-streik-seattle-bild/wide__822x462",
      "image_title": "USA: Union members cheer during a news conference following a vote count on the union contract at the IAM District 751 Main Union Hall in Seattle, Washington, US, on Thursday, Sept. 12, 2024. Boeing Co. factory workers are poised to walk off the job, crippling manufacturing across the planemaker's Seattle commercial jet hub after members of its largest union rejected a contract offer and voted to strike. Photographer: M. Scott Brauer/Bloomberg via Getty Images"
    },
    {
      "title": "Arbeitgeber-Check: Welche Unternehmen sind die „Most Wanted Employer“?",
      "teaser": "Der Arbeitgebermarkt hat sich zum Arbeitnehmermarkt gewandelt. Um möglichen Bewerber:innen Orientierung zu bieten, haben sich Arbeitgebersiegel auf dem Markt etabliert.",
      "url": "https://www.zeit.de/angebote/most-wanted-employer-2024/index",
      "image_url": "https://img.zeit.de/angebote/most-wanted-employer-2024/header-schwarz-mwe-2024/wide__822x462",
      "image_title": "Arbeitgeber-Check: Welche Unternehmen sind die „Most Wanted Employer“?"
    },
    {
      "title": "Krankenstand: Lohnfortzahlungen kosteten Arbeitgeber 2023 laut Studie Rekordsumme",
      "teaser": "Angesichts des gestiegenen Krankenstands müssen Arbeitgeber mehr Geld für Lohnfortzahlungen ausgeben. Der Finanzminister will die telefonische Krankschreibung abschaffen.",
      "url": "https://www.zeit.de/arbeit/2024-09/arbeitgeber-lohnfortzahlung-krankheitsfall-rekordsumme",
      "image_url": "https://img.zeit.de/arbeit/2024-09/lohnfortzahlung-krankenstand-attest-bild/wide__822x462",
      "image_title": "Krankenstand: Eine ärztliche Arbeitsunfähigkeitsbescheinigung kann gegenwärtig auch telefonisch erbeten werden."
    },
    {
      "title": "Arbeitsmarkt: Mehr Arbeitnehmern werden ausländische Berufsabschlüsse anerkannt",
      "teaser": "Im vergangenen Jahr ist die Zahl anerkannter ausländischer Berufsabschlüsse in Deutschland um ein Viertel gestiegen. Beim Großteil ging es um medizinische Berufe.",
      "url": "https://www.zeit.de/arbeit/2024-09/berufsabschluss-ausland-destatis-anerkennung"
    },
    {
      "title": "Einkommensverteilung: Rund 15 Prozent der Arbeitnehmer sind Niedriglohnempfänger",
      "teaser": "Trotz rückläufiger Quoten arbeiten weiterhin viele Menschen in Deutschland im Niedriglohnsektor, zeigen neue Zahlen. Besonders betroffen sind ostdeutsche Bundesländer.",
      "url": "https://www.zeit.de/arbeit/2024-09/niedriglohn-arbeitnehmer-gehalt-ostdeutschland",
      "image_url": "https://img.zeit.de/arbeit/2024-09/niedriglohn-arbeitnehmer-gehalt-ostdeutschland-bild/wide__822x462",
      "image_title": "Einkommensverteilung: Ein Mitarbeiter der St. Josef - CSW-Christliches Sozialwerk gemeinnützige GmbH, harkt am 11.10.2016 Laub im Zwingerpark in Dresden (Sachsen) das Laub. Wenn die Blätter sich bunt färben, beginnt vor allem für die Sächsischen Kommunen eine sehr arbeitsintensive Zeit. Foto: Arno Burgi/dpa (zu dpa Wochenendumfrage vom 15.10.2016) ++ +++ dpa-Bildfunk +++"
    },
    {
      "title": "ifo: Beschäftigte verbringen fast ein Fünftel der Arbeitszeit im Homeoffice",
      "teaser": "Der Anteil der Arbeitszeit, der im Homeoffice verbracht wird, bleibt in diesem Jahr unverändert. Vor allem in der IT-Branche wird viel von zu Hause gearbeitet.",
      "url": "https://www.zeit.de/arbeit/2024-09/ifo-studie-homeoffice-it-unternehmensberatung",
      "image_url": "https://img.zeit.de/arbeit/2024-09/beschaeftigte-17-prozent-arbeitszeit-homeoffice-bild-3/wide__822x462"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Produktives Arbeiten: Konzentrierter Arbeiten? So kommt man in den Flow",
      "teaser": "Bei der Arbeit im Flow zu sein, macht glücklich. Man arbeitet fokussiert und schafft viel. Doch wie erreicht man diesen Zustand? Dabei helfen nicht nur Deadlines.",
      "url": "https://www.zeit.de/arbeit/2024-07/produktives-arbeiten-flow-konzentration",
      "image_url": "https://img.zeit.de/arbeit/2024-07/produktives-arbeiten-flow/wide__822x462",
      "image_title": "Produktives Arbeiten: Konzentrierter Arbeiten? So kommt man in den Flow"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Blaumachen • Das Beste aus Z+: \"Meine Vorgesetzten haben es nicht anders verdient\"",
      "teaser": "Sie melden sich krank, obwohl sie gesund sind – um den Urlaub zu verlängern oder einzukaufen: Menschen erzählen, warum sie im Job blaumachen und das völlig okay finden.",
      "url": "https://www.zeit.de/arbeit/2024-08/blaumachen-arbeit-krankmeldung-ausreden-job",
      "image_url": "https://img.zeit.de/arbeit/2024-08/blaumachen-arbeit-krankmeldung/wide__822x462",
      "image_title": "Blaumachen • Das Beste aus Z+: \"Meine Vorgesetzten haben es nicht anders verdient\""
    },
    {
      "title": "Frisch an die Arbeit Silke Behrendt: \"Die Bewohner werden immer jünger, kritischer und fordernder\"",
      "teaser": "Silke Behrendt ist Altenpflegerin. Im Podcast berichtet sie, warum sie Pflege-Roboter sinnvoll findet – und sie selbst später nicht ins Heim möchte.",
      "url": "https://www.zeit.de/arbeit/2024-09/silke-behrendt-altenpflegerin-arbeit-podcast",
      "image_url": "https://img.zeit.de/arbeit/2024-09/silke-behrendt-altenpflegerin-arbeit/wide__822x462",
      "image_title": "Silke Behrendt: \"Die Bewohner werden immer jünger, kritischer und fordernder\""
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Plan D: Post Covid und ME/CFS : Wenn der Tag nur noch drei Stunden hat",
      "teaser": "Viele Post-Covid-Patienten sollen in Reha wieder fit für die Arbeit gemacht werden. Für einige funktioniert das nicht. Sie erleben die Härte der Leistungsgesellschaft.",
      "url": "https://www.zeit.de/arbeit/2024-08/postcovid-coronavirus-gesundheit-langzeitfolgen-arbeit",
      "image_url": "https://img.zeit.de/arbeit/2024-08/postcovid-coronavirus-gesundheit-2/wide__822x462",
      "image_title": "Plan D: Post Covid und ME/CFS: Wenn der Tag nur noch drei Stunden hat"
    },
    {
      "title": "Studienorientierung: Studieren was glücklich macht",
      "teaser": "Mit der vollständigen Studiengang-Suchmaschine ins Studium, mit dem richtigen Studium in die Arbeitswelt.",
      "url": "https://studiengaenge.zeit.de/studienangebote?suche=fachhochschule&wt_zmc=fix.int.zonpmr.arbeit-ressort.verlagsteaser-ressort.suma.bildtext.helme.x&utm_medium=fix&utm_source=arbeit-ressort_zonpmr_int&utm_campaign=verlagsteaser-ressort&utm_content=suma_bildtext_helme_x",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-arbeit/wide__822x462",
      "image_title": "Studienorientierung: Studieren was glücklich macht"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Rentenbescheid Arbeit im Rentenalter: \"Man darf sich im Alter auf keinen Fall gehen lassen\"",
      "teaser": "Erika ist 73 Jahre alt, aber arbeitet noch immer täglich als Dozentin. Auch, weil ihre Rente nicht reicht, aber vor allem, weil sie unbedingt beschäftigt sein will.",
      "url": "https://www.zeit.de/arbeit/2024-08/arbeit-rentenalter-unterricht-fitness-geld",
      "image_url": "https://img.zeit.de/arbeit/2024-08/arbeit-rentenalter-unterricht/wide__822x462",
      "image_title": "Arbeit im Rentenalter: \"Man darf sich im Alter auf keinen Fall gehen lassen\""
    },
    {
      "title": "Fachkräftemangel: Supermärkte suchen Tausende Beschäftigte für Bedientheken",
      "teaser": "Supermärkte unterscheiden sich von Discountern durch Personal an den Bedientheken, doch es gibt seit Jahren zu wenig Fachkräfte. Momentan sind Tausende Stellen offen.",
      "url": "https://www.zeit.de/arbeit/2024-09/supermarkt-bedientheken-personalmangel-fachkraeftemangel",
      "image_url": "https://img.zeit.de/arbeit/2024-09/supermarkt-bedientheken-personalmangel-fachkraeftemangel-bild/wide__822x462",
      "image_title": "Fachkräftemangel: Eine Mitarbeiterin eines Bioladens sortiert an der Käsetheke verschiedene Sorten Ziegenkäse (l). (Zu dpa \" Ziegenkäse immer beliebter - Aber was passiert mit den Böcken?\") +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mobile Kirche: Der Mini-Glockenturm fährt immer mit",
      "teaser": "Im Schwarzwald ist das nächste Gemeindezentrum weit. Eine Pfarrerin hatte da eine Idee: Es gibt da diesen Kirchenanhänger, eine Tiny Church. Ein Modell für die Zukunft?",
      "url": "https://www.zeit.de/2024/37/mobile-kirche-tiny-church-pfarrerin-religion-schwarzwald",
      "image_url": "https://img.zeit.de/2024/37/das-gottesmobil-bild-2/wide__822x462",
      "image_title": "Mobile Kirche: Der Anhänger hat einen Mini-Glockenturm"
    },
    {
      "title": "Homeoffice",
      "url": "https://www.zeit.de/thema/homeoffice"
    },
    {
      "title": "Work-Life-Balance",
      "url": "https://www.zeit.de/thema/work-life-balance"
    },
    {
      "title": "Der Arbeitspodcast",
      "url": "https://www.zeit.de/serie/frisch-an-die-arbeit"
    },
    {
      "title": "Sexismus",
      "url": "https://www.zeit.de/thema/sexismus"
    },
    {
      "title": "Künstliche Intelligenz",
      "url": "https://www.zeit.de/thema/kuenstliche-intelligenz"
    },
    {
      "title": "Gleichberechtigung",
      "url": "https://www.zeit.de/thema/gleichberechtigung"
    },
    {
      "title": "Bundesarbeitsminister: Hubertus Heil fordert Mindestlohn von bis zu 15 Euro",
      "teaser": "Mit Äußerungen zur Höhe des Mindestlohns im Jahr 2026 hat der Bundesarbeitsminister einen Koalitionspartner gegen sich aufgebracht. Lob kommt von den Gewerkschaften.",
      "url": "https://www.zeit.de/arbeit/2024-09/hubertus-heil-mindestlohn-erhoehung-kritik-fdp",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/hubertus-heil-forderung-mindestlohn-mehr-als-15-euro-bild/wide__822x462",
      "image_title": "Bundesarbeitsminister: Kartoffelacker, Vlies Abdeckung wird entfernt, das Vlies soll im Fr¸hjahr vor Witterungseinfl¸ssen, Sch‰dlingen, Hagelschlag sch¸tzen und unterst¸tzt bei niedrigen Temperaturen das Wachstum, hier Fr¸hkartoffeln, 6 Wochen nach der Pflanzung, noch gut 3 Wochen bis zu Ernte, NRW, Deutschland, Landwirtschaft *** Potato field, fleece cover is removed, the fleece is to protect in the spring against weather influences, pests, hailstorm and supports with low temperatures the growth, here early potatoes, 6 weeks after the planting, still well 3 weeks up to harvest, North Rhine-Westphalia, Germany, agriculture"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Marketingmanager: \"Ich bekomme den Druck nicht ausreichend vergütet\"",
      "teaser": "Pablo arbeitet als Marketingmanager in München und trägt als Berufsanfänger schon viel Verantwortung. Obwohl er nicht so viel verdient, spart er jeden Monat 500 Euro.",
      "url": "https://www.zeit.de/arbeit/2024-09/marketing-manager-gehalt-sparen-familie-kontoauszug",
      "image_url": "https://img.zeit.de/arbeit/2024-09/marketing-manager-gehalt-sparen/wide__822x462",
      "image_title": "Marketingmanager: \"Ich bekomme den Druck nicht ausreichend vergütet\""
    },
    {
      "title": "Landärzte: Wie ist es auf dem Land, Frau Kinderärztin?",
      "teaser": "Auch in Österreich fehlen vielerorts Kinderärzte. Eine junge Ärztin ließ sich überzeugen – und zog aufs Land. Damit sie bleibt, bekommt sie ein Rundum-sorglos-Paket.",
      "url": "https://www.zeit.de/2024/38/landaerzte-oesterreich-arztdichte-land-gesundheitsversorgung",
      "image_url": "https://img.zeit.de/2024/38/medizinische-versorgung-oesterreich-artikelbild/wide__822x462",
      "image_title": "Landärzte: Veronika Radel-Plunger (43), Kinderärztin"
    },
    {
      "title": "Arbeitsmarkt: In Deutschland werden weniger Stellen ausgeschrieben",
      "teaser": "Jobausschreibungen sind fast um ein Viertel zurückgegangen. Das belegt eine neue Studie. Im zweiten Quartal gab es demnach 15 Prozent weniger Stellen als noch im ersten.",
      "url": "https://www.zeit.de/arbeit/2024-09/arbeitsmarkt-arbeitslose-stellen-frei-deutschland",
      "image_url": "https://img.zeit.de/wirtschaft/unternehmen/2024-09/deutschen-arbeitsmarkt-hat-es-im-zweiten-quartal-fast-ein-viertel-weniger-offene-stellen-gegeben-als-vor-einem-jahr/wide__822x462",
      "image_title": "Arbeitsmarkt: In Deutschland werden weniger Stellen ausgeschrieben"
    },
    {
      "title": "Erfahrungen als Führungskraft: Macht es noch Spaß, Chef zu sein?",
      "teaser": "Beschäftigte melden sich krank, ohne krank zu sein. Oder machen Sport im Homeoffice, statt zu arbeiten. Mal ehrlich: Wie ist es, Führungskraft zu sein? Schreiben Sie uns!",
      "url": "https://www.zeit.de/arbeit/2024-09/erfahrungen-fuehrungskraft-arbeitsalltag-krankmeldungen-homeoffice",
      "image_url": "https://img.zeit.de/arbeit/2024-09/erfahrungen-fuehrungskraft-arbeitsalltag/wide__822x462",
      "image_title": "Erfahrungen als Führungskraft: Macht es noch Spaß, Chef zu sein?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Schönheitsbehandlung: Botox in der Mittagspause",
      "teaser": "Falten lassen sich nun auch im Einkaufszentrum oder in Fußgängerzone wegspritzen. Auf ein paar Dinge sollte man dabei allerdings achten, sagen führende Ärzte.",
      "url": "https://www.zeit.de/2024/38/botox-falten-schoenheitsbehandlung-beauty-op-risiken",
      "image_url": "https://img.zeit.de/2024/38/botox-to-go-bild-2/wide__822x462",
      "image_title": "Schönheitsbehandlung: Kann ins Auge gehen: Jeder Eingriff ist ein Risiko"
    }
  ]
}