{
  "timestamp": "2024-09-13T02:05:41",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.3e111d9ecb733d028b0c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.a84d42ce650a598f0da8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.47dcb9192581b42fe0d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.bdf9e181882b9a14a986.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.136e8900a25e487ba2e6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nordkorea : Kim Jong Un ordnet Ausweitung der Urananreicherung an",
      "teaser": "Der nordkoreanische Machthaber kündigt eine verstärkte Produktion von waffenfähigem Kernmaterial an. Seine Urananreicherungsanlage rückt er damit erstmals in den Fokus.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/nordkorea-kim-jong-un-unananreicherung-atomwaffen",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/nordkorea-kim-jong-un-urananreicherung-atomwaffen-bild-2/wide__892x501",
      "image_title": "Nordkorea: Nordkoreas Machthaber Kim Jong Un inspiziert eine Urananreicherungsanlage seines Landes."
    },
    {
      "title": "Liveblog:Ukrainekrieg : Großbritannien weist Putins Vorwurf der Kriegsbeteiligung zurück",
      "teaser": "Der britische Premier bekräftigt das Selbstverteidigungsrecht der Ukraine. Wolodymyr Selenskyj bestätigt eine russische Gegenoffensive in Kursk. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/ukraine-krieg-news-liveblog",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/ukraine-liveblog-keir-starmer-grossbritannien-russland-bild/super__430x286",
      "image_title": "Ukrainekrieg: Großbritannien weist Putins Vorwurf der Kriegsbeteiligung zurück"
    },
    {
      "title": "Liveblog:Krieg in Israel und Gaza : UN werfen Israel Übergriffe auf Journalisten im Westjordanland vor",
      "teaser": "UN-Sonderberichterstatterinnen beschuldigen Israel, unabhängige Berichterstattung verhindern zu wollen. Die WHO fliegt 97 Patienten aus Gaza nach Katar aus. Das Liveblog",
      "url": "https://www.zeit.de/politik/ausland/2023-12/news-israel-gaza-krieg-live",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/nahost-liveblog-pressehelm-beerdigung-uebergriffe-journalisten/super__430x286",
      "image_title": "Krieg in Israel und Gaza: Der Helm eines im Gazastreifen getöteten palästinensischen Journalisten auf seinem Grab. Nach Einschätzung der UN ist die Sicherheit von Journalisten auch im Westjordanland ernsthaft bedroht."
    },
    {
      "title": "TV-Debatte : Wo Donald Trump und Kamala Harris nicht die Wahrheit gesagt haben",
      "teaser": "Migranten essen Haustiere, Babys werden getötet, die USA haben keine Truppen im Ausland: Trump und Harris haben teils beide gelogen. Eine Auswahl der falschen Aussagen",
      "url": "https://www.zeit.de/politik/ausland/2024-09/donald-trump-tv-debatte-kamala-harris-falschbehauptungen",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/donald-trump-falschbehauptungen-bild/super__430x286",
      "image_title": "TV-Debatte: Republican presidential nominee and former U.S. President Donald Trump reacts in the spin room, on the day of his debate with Democratic presidential nominee and U.S. Vice President Kamala Harris, in Philadelphia, Pennsylvania, U.S., September 10, 2024. REUTERS/Evelyn Hockstein"
    },
    {
      "title": "US-Wahlkampf : Trump will sich nicht auf zweites Duell mit Harris festlegen",
      "teaser": "Kurz nach dem TV-Duell gab sich Donald Trump noch offen für eine zweite Debatte mit Kamala Harris. Jetzt will er sich lieber nicht festlegen – und nennt Bedingungen.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/usa-wahlkampf-donald-trump-kamala-harris-zweites-tv-duell"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kamala Harris gegen Donald Trump : Sie findet ihre Rolle, er verliert die Fassung",
      "teaser": "Beim TV-Duell gelingt Kamala Harris, was Joe Biden nicht mehr schaffte: Sie entwaffnet und demütigt Donald Trump. Die fünf wichtigsten Erkenntnisse der Debatte",
      "url": "https://www.zeit.de/politik/ausland/2024-09/us-wahlkampf-tv-duell-kamala-harris-donald-trump"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Dublin-Vereinbarung : Das System funktioniert nicht",
      "teaser": "Die Dublin-Vereinbarung regelt, welches Land für Asylsuchende zuständig ist. Oft scheitert das, wie Zahlen zeigen. Einige Staaten machen gar nicht mehr mit.",
      "url": "https://www.zeit.de/gesellschaft/2024-09/dublin-vereinbarung-asylpolitik-abschiebung-eu-schengenraum",
      "image_url": "https://img.zeit.de/gesellschaft/2024-09/dublin-vereinbarung-asylpolitik-abschiebung-eu/super__430x286",
      "image_title": "Dublin-Vereinbarung: Das System funktioniert nicht"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Asylpolitik : Die Ampel ist noch nicht gerettet",
      "teaser": "Keine Zurückweisungen an der Grenze: Für einen Augenblick wirkte die Koalition einig. Doch schon zeigen sich die ersten Risse – bei der FDP wie bei den Grünen.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/asylpolitik-migration-ampelregierung-union-fdp-gruene"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Kamala Harris : Ihr Abend, aber noch nicht ihr Sieg",
      "teaser": "Kamala Harris hat sich im TV-Duell gegen Donald Trump stark präsentiert. Damit hält sie das knappe Rennen offen. Ein grundsätzliches Problem löst das für sie aber nicht.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/us-wahlkampf-tv-duell-kamala-harris-donald-trump-praesidentschaft"
    },
    {
      "title": "Friedrich Merz : Der Wüterich will auch mal präsidentiell",
      "teaser": "Friedrich Merz bestimmt in der Asylpolitik längst die Geschicke der Ampel mit. Bei der Generaldebatte im Bundestag überrascht der CDU-Chef mit einer neuen Strategie.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/friedrich-merz-migrationspolitik-bundestag-generaldebatte",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/friedrich-merz-migrationspolitik-bundestag-bild/super__430x286",
      "image_title": "Friedrich Merz: Der Wüterich will auch mal präsidentiell"
    },
    {
      "title": "Asylrecht : Merz schlägt zeitweise Zurückweisung an Grenzen vor",
      "teaser": "CDU-Chef Friedrich Merz fordert trotz rechtlicher und praktischer Hindernisse weiterhin Zurückweisungen von Migranten. Dazu erwägt er einen dreimonatigen Test.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/merz-zurueckweisungen-test-ampel"
    },
    {
      "title": "US-Wahlkampf : Trump will sich nicht auf zweites Duell mit Harris festlegen",
      "teaser": "Kurz nach dem TV-Duell gab sich Donald Trump noch offen für eine zweite Debatte mit Kamala Harris. Jetzt will er sich lieber nicht festlegen – und nennt Bedingungen.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/usa-wahlkampf-donald-trump-kamala-harris-zweites-tv-duell"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fake-News : Wie Wladimir Putin Deutschland mit Propaganda vergiftet",
      "teaser": "US-Behörden haben Dokumente sichergestellt, die eine russische Fake-News-Kampagne in Europa bloßlegen. Welche fatale Wirkung sie hat, zeigt sich in Thüringen und Sachsen.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/russland-fake-news-kampagne-deutschland-europa",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/russland-fake-news-kampagne-deutschland-europa-2/super__430x286",
      "image_title": "Fake-News: Russlands Präsident Wladimir Putin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); 75 Jahre Bundestag : Wörter, die das Land prägten",
      "teaser": "Welches Thema kommt immer wieder, was erwähnen Rechtspopulisten am häufigsten? Erforschen Sie mit unserem interaktiven Tool, worüber der Bundestag seit 1949 diskutiert.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/75-jahre-bundestag-reden-sprache-parteien",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/75-jahre-bundestag-reden-sprache-parteien-teaserbild/super__430x286",
      "image_title": "75 Jahre Bundestag: Wörter, die das Land prägten"
    },
    {
      "title": "Nahostkrise : US-Militär zieht Flugzeugträger aus dem Roten Meer ab",
      "teaser": "Die USA hatten zwei Flugzeugträger in den Nahen Osten entsandt, um den Iran von einem Angriff auf Israel abzuhalten. Einer davon hat die Region nun verlassen.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/usa-abzug-flugzeugtraeger-rotes-meer-nahostkonflikt",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/usa-flugzeugtraeger-uss-theodore-roosevelt-bild/wide__892x501",
      "image_title": "Nahostkrise: Das Flugdeck des Flugzeugträgers «USS Theodore Roosevelt», fotografiert im Südchinesischen Meer. Zuletzt hatten die USA den Flugzeugträger im Roten Meer eingesetzt."
    },
    {
      "title": "US-Wahlkampf : US-Stadt meldet Bombendrohung nach migrantenfeindlicher Trump-Äußerung",
      "teaser": "Die Stadtverwaltung von Springfield schließt wegen einer Drohung das Rathaus. Donald Trump hatte zuvor behauptet, Einwanderer würden in der Gemeinde Haustiere verspeisen.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/usa-donald-trump-springfield-migration-bombendrohung",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/usa-donald-trump-springfield-migration-bombendrohung-bild/super__430x286",
      "image_title": "US-Wahlkampf: A Dayton police officer and his dog return to their vehicle after sweeping the Springfield City Hall grounds for explosives after bomb threats were made against buildings earlier in the day in Springfield, Ohio on September 12, 2024. A government building and school were evacuated after an alleged bomb threat Thursday in Springfield, Ohio, local media reported, rattling the small city at the heart of an anti-migrant conspiracy theory amplified by Donald Trump. Springfield has been thrust into the spotlight in recent days after an unfounded story of Haitian migrants eating pets went viral on social media, with the Republican ex-president and current White House candidate pushing the narrative despite it being debunked. (Photo by ROBERTO SCHMIDT / AFP) (Photo by ROBERTO SCHMIDT/AFP via Getty Images)"
    },
    {
      "title": "UN-Sicherheitsratsreform : USA unterstützen Forderung nach zwei Afrika-Sitzen im Sicherheitsrat",
      "teaser": "Die UN-Botschafterin der USA befürwortet, zwei ständige Sitze für afrikanische Länder im Sicherheitsrat einzurichten. Das Vetorecht wollen die USA aber nicht ausweiten.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/un-sicherheitsrat-reform-usa-afrikanische-staaten-vetorecht",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/un-sicherheitsrat-afrika-sitze-vetorecht-bild/super__430x286",
      "image_title": "UN-Sicherheitsratsreform: Linda Thomas-Greenfield, die US-Vertreterin bei den Vereinten Nationen, informiert Reporter im UN-Hauptquartier (Foto aus dem Jahr 2023)."
    },
    {
      "title": "US-Präsidentschaftswahlkampf : Donald Trump will keine weitere TV-Debatte mit Kamala Harris",
      "teaser": "Es werde \"keine dritte Debatte\" geben, sagt der republikanische Präsidentschaftskandidat Trump. Harris entgegnet, man schulde diese den Wählerinnen und Wählern.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/trump-will-keine-zweite-debatte-mit-harris",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/donald-trump-zweite-fernsehdebatte-absage-bild/wide__892x501",
      "image_title": "US-Präsidentschaftswahlkampf: TOPSHOT - Former US President and Republican presidential candidate Donald Trump speaks during a presidential debate with US Vice President and Democratic presidential candidate Kamala Harris at the National Constitution Center in Philadelphia, Pennsylvania, on September 10, 2024. (Photo by SAUL LOEB / AFP) (Photo by SAUL LOEB/AFP via Getty Images)"
    },
    {
      "title": "Migration : Olaf Scholz will in Usbekistan Migrationsabkommen unterzeichnen",
      "teaser": "Der Bundeskanzler reist am Wochenende nach Usbekistan. Ein Migrationsabkommen mit dem Land könnte Abschiebungen nach Afghanistan erleichtern.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/migration-abkommen-deutschland-usbekistan-olaf-scholz",
      "image_url": "https://img.zeit.de/politik/2024-09/olaf-scholz-usbekistan-migrationsabkommen-bild/super__430x286",
      "image_title": "Migration: 29.09.2023, Der Präsident der Republik Usbekistan, Schawkat Mirsijojew, wird im Bundeskanzleramt von Bundeskanzler Olaf Scholz begrüßt. Die Staatschefs von Kasachstan, Kirgistan, Tadschikistan, Turkmenistan und Usbekistan kamen auf Einladung des Bundeskanzlers zu einem Treffen zusammen."
    },
    {
      "title": "Ukrainekrieg : Nato wäre bei Ja zu Raketeneinsatz laut Putin \"im Krieg mit Russland\"",
      "teaser": "Die Ukraine fordert von Verbündeten, mit gelieferten Raketen Ziele in Russland angreifen zu dürfen. Das würde \"die Natur des Konflikts\" grundlegend verändern, sagt Putin.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/putin-droht-westen-krieg-erlaubnis-raketen-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/putin-raketeneinsatz-kiew-nato-russland-bild/super__430x286",
      "image_title": "Ukrainekrieg: Russian President Vladimir Putin meets with moderators of key sessions on the sidelines of the Eastern Economic Forum in Vladivostok, Russia September 4, 2024. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Dublin-Vereinbarung : Das System funktioniert nicht",
      "teaser": "Die Dublin-Vereinbarung regelt, welches Land für Asylsuchende zuständig ist. Oft scheitert das, wie Zahlen zeigen. Einige Staaten machen gar nicht mehr mit.",
      "url": "https://www.zeit.de/gesellschaft/2024-09/dublin-vereinbarung-asylpolitik-abschiebung-eu-schengenraum",
      "image_url": "https://img.zeit.de/gesellschaft/2024-09/dublin-vereinbarung-asylpolitik-abschiebung-eu/wide__892x501",
      "image_title": "Dublin-Vereinbarung: Das System funktioniert nicht"
    },
    {
      "title": "Nato-Generalsekretär : Jens Stoltenberg soll Chef der Münchner Sicherheitskonferenz werden",
      "teaser": "An der Spitze der Münchner Sicherheitskonferenz deutet sich ein Wechsel an: Auf Christoph Heusgen soll der scheidende Nato-Generalsekretär Stoltenberg folgen.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/muenchner-sicherheitskonferenz-chef-jens-stoltenberg-christoph-heusgen",
      "image_url": "https://img.zeit.de/2024-09/stoltenberg-neuer-msc-chef-bild/super__430x286",
      "image_title": "Nato-Generalsekretär: NATO Secretary General Jens Stoltenberg and Norway's Prime Minister Jonas Gahr Store (not pictured) attend a press conference in the Prime Minister's residence in Oslo, Norway September 6, 2024. NTB/Thomas Fure/via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NORWAY OUT. NO COMMERCIAL OR EDITORIAL SALES IN NORWAY."
    },
    {
      "title": "Umweltschutz : Umweltverbände reichen Verfassungsbeschwerde gegen Bundesregierung ein",
      "teaser": "Das neue Klimaschutzgesetz sei \"entkernt\" und erschwere die Klimaziele, kritisieren Umweltverbände. Nun ziehen sie gegen die Regierung vor das Bundesverfassungsgericht.",
      "url": "https://www.zeit.de/politik/2024-09/bundesregierung-verfassungsbeschwerde-klima-politik",
      "image_url": "https://img.zeit.de/2024-09/umweltverbaende-beschwerde-bundesverfassungsgericht-bild/super__430x286",
      "image_title": "Umweltschutz: Andreas Vosskuhle (L), chairman of the Second Senate of the Federal Constitutional Court (Bundesverfassungsgericht), issues the court's ruling on the legality of the eurozone's bailout fund and fiscal pact for greater budgetary discipline on September 12, 2012 in Karlsruhe, southern Germany. The eurozone cleared a key hurdle towards resolving its debt crisis as Germany's top court approved a new European firewall for ratification, with some minor conditions. In a landmark ruling watched around the world, the Constitutional Court overturned a raft of legal challenges aimed at preventing German President Joachim Gauck from signing two crucial crisis-fighting tools into law. Delivering a momentous decision with far-reaching implications for the euro's future, the eight scarlet-robed judges of the Bundesverfassungsgericht said Gauck could finally sign the European Stability Mechanism (ESM) and fiscal pact. AFP PHOTO / POOL / ULI DECK (Photo credit should read ULI DECK/AFP/GettyImages)"
    },
    {
      "title": "Landtagswahl : Landeswahlausschuss bestätigt Endergebnis in Thüringen",
      "teaser": "Im Thüringer Landtag ändert sich durch das finale amtliche Ergebnis nichts an der Sitzverteilung. Die Koalitionsbildung ist weiter schwierig.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/landtagswahl-thueringen-wahlausschuss-endergebnis-koalition",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/landtagswahl-thueringen-endgueltiges-ergebnis-bild/wide__892x501",
      "image_title": "Landtagswahl: Eine Frau sitzt mit ihrem Hund hinter einer Wahlkabine zur Stimmabgabe für die Landtagswahl in Thüringen. In Thüringen findet am Sonntag die Landtagswahl statt."
    },
    {
      "title": "Landtagswahl in Brandenburg : Brandenburger SPD schließt in Umfrage zur AfD auf",
      "teaser": "Jeder zweite Brandenburger hält Dietmar Woidke für einen guten Ministerpräsidenten. Seine SPD gewinnt einer Umfrage zufolge hinzu, die AfD liegt weiter vorn.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/landtagswahl-brandenburg-umfrage-spd-afd-dietmar-woidke",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/landtagswahl-brandenburg-bild/super__430x286",
      "image_title": "Landtagswahl in Brandenburg: Wahlplakate von SPD, AfD, Die Gruenen, CDU, FDP und Die Linke auf der Bundesstrasse 2 (Breite Strasse) in Potsdam fuer die Landtagswahlen in Brandenburg am 22.09.2024, aufgenommen am 28.08.2024"
    },
    {
      "title": "Bundestagswahl 2025 : CDU-Chef Merz will mögliche Koalitionen schon vor nächster Wahl klären",
      "teaser": "In einem Jahr steht die nächste Bundestagswahl an. Die CDU plant, schon vorher mit anderen Parteien über Koalitionen zu sprechen – danach sei nicht viel Zeit.",
      "url": "https://www.zeit.de/politik/2024-09/friedrich-merz-cdu-koalition-bundestagswahl",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/friedrich-merz-cdu-koalition-bundestagswahl-bild/super__430x286",
      "image_title": "Bundestagswahl 2025: Friedrich Merz, Bundesvorsitzender der CDU, steht nach einem Besuch in Räumlichkeiten vom Stahlwerk der Georgsmarienhütte GmbH. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rohstoffe : Scholz drängt auf Lithiumabbau in Deutschland und Europa",
      "teaser": "Um unabhängiger von Diktatoren zu werden, will der Bundeskanzler auf Rohstoffe aus der EU setzen. In Serbien will er bei einem umstrittenen Lithiumprojekt helfen.",
      "url": "https://www.zeit.de/politik/2024-09/bundeskanzler-olaf-scholz-lithium-serbien-eu",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/olaf-scholz-vci-berlin-bild/super__430x286",
      "image_title": "Rohstoffe: Bundeskanzler Olaf Scholz im Portrait bei seiner Rede beim Chemie und Pharma Summit 2024 des Verbandes der Chemischen Industrie (VCI), Berlin, 12.09.2024"
    },
    {
      "title": "Nachrichtenpodcast : Warum viele sich eine strengere Migrationspolitik wünschen",
      "teaser": "Laut einer ZEIT-Umfrage ist Migration die größte Sorge der Deutschen. 82 Prozent der Befragten wollen die Zuwanderung beschränken. Und: russische Rückeroberungen in Kursk",
      "url": "https://www.zeit.de/politik/2024-09/migration-debatte-bundestag-umfrage-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Warum viele sich eine strengere Migrationspolitik wünschen"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Asylpolitik : Die Ampel ist noch nicht gerettet",
      "teaser": "Keine Zurückweisungen an der Grenze: Für einen Augenblick wirkte die Koalition einig. Doch schon zeigen sich die ersten Risse – bei der FDP wie bei den Grünen.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/asylpolitik-migration-ampelregierung-union-fdp-gruene",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/asylpolitik-migration-ampelregierung-union-bild/super__430x286",
      "image_title": "Asylpolitik: Die Ampel ist noch nicht gerettet"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Saudi-Arabien : Wie im Rausch in die Zukunft",
      "teaser": "Der Wandel, den Saudi-Arabien erlebt, ist das Projekt eines Despoten: ambitioniert bis zum Wahnsinn. Verborgen hinter der modernen Fassade geht die Repression weiter.",
      "url": "https://www.zeit.de/2024/38/saudi-arabien-riad-entwicklung-mohammed-bin-salman-reform",
      "image_url": "https://img.zeit.de/2024/38/ambitioniert-bis-zum-wahnsinn-bild-1/super__430x286",
      "image_title": "Saudi-Arabien: Sechs Kunden für die Tankstelle – junge Männer am Nationalfeiertag in Dschidda"
    },
    {
      "title": "Asylrecht : Merz schlägt zeitweise Zurückweisung an Grenzen vor",
      "teaser": "CDU-Chef Friedrich Merz fordert trotz rechtlicher und praktischer Hindernisse weiterhin Zurückweisungen von Migranten. Dazu erwägt er einen dreimonatigen Test.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/merz-zurueckweisungen-test-ampel",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/merz-zurueckweisungen-test-ampel-bild/super__430x286",
      "image_title": "Asylrecht: Friedrich Merz, CDU Bundesvorsitzender und CDU/CSU Fraktionsvorsitzender im Bundestag, spricht während eines Interviews mit der dpa Deutsche Presse-Agentur und äußert sich zum Angriff Russlands auf die Ukraine. +++ dpa-Bildfunk ++ 03/09/2024 Berlin"
    },
    {
      "title": "Extremismus : Bundeswehr prüft Hunderte neue Verdachtsfälle von Extremismus",
      "teaser": "In der Bundeswehr sind 2023 fast 500 Extremismus-Verdachtsfälle gemeldet worden. Einen deutlichen Anstieg gab es bei Befürwortern des russischen Angriffskriegs.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/bundeswehr-anstieg-extremismusverdaechtige",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/bundeswehr-anstieg-extremismusverdaechtige-bild/super__430x286",
      "image_title": "Extremismus: Soldaten des Falschirmjägerregiments 26 die zur «Division Schnelle Kräfte» (DSK) warten auf die Landung eines Chinook C-47 Hubschraubers der US-Army der die Soldaten aufnehmen soll. Die DSK trainiert mit der Übung «Green Griffin 21» seit dem 27. September 2021 auf den Truppenübungsplätzen in Klietz, Altengrabow, Lehnin und Stendal und am Ausbildungs- und Übungszentrum Luftbeweglichkeit in Celle Gefechtshandlungen im Rahmen der Landes- und Bündnisverteidigung. Neben den Deutschen Falschirmjägern nehmen auch niederländische Soldaten und Soldatinnen sowie Truppen aus Rumänien und den USA an der Übung teil die noch bis zum 8. Oktober 2021 dauert. +++ dpa-Bildfunk +++ 01/10/2021 Klietz"
    },
    {
      "title": "Migrationspolitik : Faeser will mit Gesetzespaket Konsequenzen aus Solingen ziehen",
      "teaser": "Nach dem Anschlag in Solingen bringt die Ampel Änderungen im Waffenrecht und neue Regelungen im Aufenthaltsrecht auf den Weg. Die Union nennt das Paket vernünftig.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/bundesinnenministerin-nancy-faeser-sicherheitspaket-bundestag",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/nancy-faeser-gesetze-migration-2/super__430x286",
      "image_title": "Migrationspolitik: Nancy Faeser (SPD), Bundesministerin des Innern und Heimat, spricht bei einem Pressestatement zu aktuellen Maßnahmen in der Migrationspolitik und zum Sicherheitspaket der Bundesregierung im Bundesministerium des Innern +++ dpa-Bildfunk +++"
    },
    {
      "title": "Störungsmelder : Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Asylrecht : Union will eigenen Antrag zu Zurückweisungen im Bundestag einbringen",
      "teaser": "Nach den gescheiterten Migrationsgesprächen zwischen Ampel und Union will die CDU/CSU-Fraktion einen eigenen Antrag zu Zurückweisungen vorlegen. Die FDP zeigt sich offen.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/union-asylrecht-zurueckweisungen-bundestag-ampel",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/union-asylrecht-zurueckweisungen-bundestag-ampel-bild/super__430x286",
      "image_title": "Asylrecht: Polizisten kontrollieren am Grenzübergang Kiefersfelden den aus Österreich kommenden Verkehr. Die Bundesinnenministerin hat vorübergehende Kontrollen an allen deutschen Landesgrenzen angeordnet zur Begrenzung der irregulären Migration sowie dem Schutz der inneren Sicherheit vor den aktuellen Bedrohungen durch den islamistischen Terrorismus und vor grenzüberschreitender Kriminalität. +++ dpa-Bildfunk ++ 10/09/2024 Kiefersfelden"
    },
    {
      "title": "TV-Duell in den USA : Donald Trump löst mit Haustier-Äußerungen Empörung in Haiti aus",
      "teaser": "Im TV-Duell mit Kamala Harris hatte Donald Trump gesagt, Migranten aus Haiti würden in Ohio Haustiere verspeisen. Haitis Regierung reagiert mit deutlicher Kritik.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/usa-tv-duell-donald-trump-aeusserung-haustier-haiti",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/usa-tv-duell-donald-trump-aeusserung-haustier-haiti-bild-2/super__430x286",
      "image_title": "TV-Duell in den USA: Migrants travelling with families, mostly from Haiti, wait in a makeshift shelter to receive a permit to continue their journey northward to the Mexico-US border, in Mexico City on May 18, 2023. Attempted illegal crossings of the southern US border have plunged since new policies to deal with undocumented migrants came into place last week, Blas Nunez-Neto, assistant secretary of the Department of Homeland Security said on May 17. The lifting of Title 42, the COVID-19 health emergency rule used for three years to swiftly expel a wide array of migrants, was lifted on May 11. (Photo by Alfredo ESTRELLA / AFP) (Photo by ALFREDO ESTRELLA/AFP via Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Wahl : Was über das Attentat auf Donald Trump bekannt ist",
      "teaser": "Bei einem Wahlkampfauftritt wurde Donald Trump verletzt. Was weiß man über den mutmaßlichen Täter? Wie reagiert Trump am Tag danach? Was sagt Joe Biden? Ein Überblick",
      "url": "https://www.zeit.de/politik/ausland/2024-07/donald-trum-schuesse-pennsylvania-joe-binden",
      "image_url": "https://img.zeit.de/politik/ausland/2024-07/donald-trump-schuesse-pennsylvania-joe-biden/super__430x286",
      "image_title": "US-Wahl: Menschen umarmen sich, nachdem der republikanische Präsidentschaftsbewerber und ehemalige US-Präsident Trump bei einer Wahlkampfveranstaltung in Butler, Pennsylvania, angeschossen wurde."
    },
    {
      "title": "US-Wahl : Verschärfte Sicherheitsvorkehrungen für Bestätigung der US-Wahl",
      "teaser": "Der US-Geheimdienst plant umfassende Sicherheitsmaßnahmen für den 6. Januar 2025. Gewaltsame Ausschreitungen wie der Sturm aufs Kapitol 2021 sollen so verhindert werden.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/usa-wahlen-2024-sicherheit-trump-harris-kapitol",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/capitol-usa-wahlen/super__430x286",
      "image_title": "US-Wahl: Congress Returns To Capitol Hill After Summer Recess WASHINGTON, DC - SEPTEMBER 9: An exterior view of the U.S. Capitol on September 9, 2024 in Washington, DC. Members of the Senate and U.S. House of Representatives return to the Nation's capitol, following their August recess. (Photo by Kent Nishimura/Getty Images)"
    },
    {
      "title": "Anzeige : Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin?wt_zmc=fix.int.zonpmr.politik-ressort.verlagsteaser-ressort.suma.bildtext.berlin.x&utm_medium=fix&utm_source=politik-ressort_zonpmr_int&utm_campaign=verlagsteaser-ressort&utm_content=suma_bildtext_berlin_x",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Frankreich während Olympia : Und wenn wir doch nicht untergehen?",
      "teaser": "Heiter, fröhlich, organisiert: Viele Französinnen und Franzosen haben ihr Land in diesem olympischen Sommer nicht wiedererkannt. Selbst Marine Le Pen war auffällig still.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/frankreich-olympia-organisation-positivitaet-marine-le-pen-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/frankreich-olympia-organisation-positivitaet-marine-le-pen-5vor8-bild/super__430x286",
      "image_title": "Frankreich während Olympia: Und wenn wir doch nicht untergehen?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Wahlkampf : Warum Donald Trump trotz allem noch Favorit ist",
      "teaser": "Die US-Demokraten sind alarmiert von den Umfragen im Rennen um das Weiße Haus. Wie Kamala Harris das heutige Fernsehduell für sich entscheiden will.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/us-wahlkampf-donald-trump-kamala-harris-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/us-wahlkampf-donald-trump-kamala-harris-5vor8-bild/super__430x286",
      "image_title": "US-Wahlkampf: MOSINEE, WISCONSIN - SEPTEMBER 07: Republican presidential nominee former President Donald Trump departs a campaign event at the Central Wisconsin Airport on September 07, 2024 in Mosinee, Wisconsin. A recent poll has Trump trailing Democratic nominee Vice President Kamala Harris in the battleground state. (Photo by Scott Olson/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); USA : Verspottet, verpönt und vergessen",
      "teaser": "Leben in Armut und Ausweglosigkeit, von Eliten zu Witzfiguren, Hinterwäldlern und Versagern gestempelt: Was uns die Region der Appalachen über das heutige Amerika sagt.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/us-wahlkampf-appalachen-kohle-wahl-5vor8-heike-buchter",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/appalachen-usa-booneville-kentucky/super__430x286",
      "image_title": "USA: Riders pass in a wagon with an American flag at the Owsley County Saddle Club trail ride on April 19, 2012 in Booneville, Kentucky. The trail ride attracts riders from outside the county who contribute much needed revenue. Daniel Boone once camped in the Appalachian mountain hamlet of Owsley County which remains mostly populated by descendants of settlers to this day. The 2010 U.S. Census listed Owsley County as having the lowest median household income in the country outside of Puerto Rico, with 41.5% of residents living below the poverty line."
    }
  ]
}