{
  "timestamp": "2024-09-14T00:31:49",
  "url": "https://www.zeit.de/politik/index",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/colorscheme.3e111d9ecb733d028b0c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/mausabhaengigeszaehlinstrument.a84d42ce650a598f0da8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/images.47dcb9192581b42fe0d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/pictures.bdf9e181882b9a14a986.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://static.zeit.de/p/zeit.web/js/site.136e8900a25e487ba2e6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Südsudan : Lang geplante Wahlen im Südsudan erneut verschoben",
      "teaser": "Im Südsudan werden die für Dezember geplanten Wahlen um zwei Jahre verschoben. Seit dem Ende des Bürgerkriegs vor sechs Jahren zieht sich die Übergangszeit in die Länge.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/suedsudan-wahlen-verschoben-2026-salva-kiir",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/salva-kiir/wide__892x501",
      "image_title": "Südsudan: African Leaders Arrive In Beijing For China-Africa Cooperation Forum BEIJING, CHINA - SEPTEMBER 1: President of South Sudan Salva Kiir arrives at the Beijing Capital International Airport to attend the China Africa Forum on September 1, 2024 in Beijing, China. The forum between the People's Republic of China and most states in Africa is scheduled to be held from September 4th through the 6th. (Photo by Andy Wong-Pool/Getty Images)"
    },
    {
      "title": "Grenzkontrollen : Polizeigewerkschaft zweifelt an Umsetzbarkeit der Grenzkontrollen",
      "teaser": "Die Bundesinnenministerin hat ab Montag Kontrollen an deutschen Grenzen angeordnet. Laut Polizeigewerkschaft sei das \"noch nicht zu Ende gestrickt\", es fehle Personal.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/verschaerfte-grenzkontrolle-polizeigewerkschaft-zweifel",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/verschaerfte-grenzkontrolle-polizeigewerkschaft-zweifel-bild/super__430x286",
      "image_title": "Grenzkontrollen: Die Bundesinnenministerin hat am Montag vorübergehende Kontrollen an allen deutschen Landgrenzen angeordnet."
    },
    {
      "title": "Krieg in der Ukraine : USA zeigen sich unbeeindruckt von Wladimir Putins Drohungen",
      "teaser": "In Washington beraten Joe Biden und Keir Starmer über Raketenforderungen der Ukraine. Jüngste Drohungen aus Russland nannte Bidens Sprecherin vorab Propaganda.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/putin-drohung-westliche-waffen-usa",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/putin-drohung-westliche-waffen-usa-bild2/super__430x286",
      "image_title": "Krieg in der Ukraine: Sollte die Nato dem Waffeneinsatz gegen weite Ziele in Russland zustimmen, sei sie \"im Krieg\" mit Russland, warnte Putin."
    },
    {
      "title": "US-Wahlkampf : Trump will sich nicht auf zweites Duell mit Harris festlegen",
      "teaser": "Kurz nach dem TV-Duell gab sich Donald Trump noch offen für eine zweite Debatte mit Kamala Harris. Jetzt will er sich lieber nicht festlegen – und nennt Bedingungen.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/usa-wahlkampf-donald-trump-kamala-harris-zweites-tv-duell",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/usa-wahlkampf-donald-trump-kamala-harris-zweites-tv-duell-bild/super__430x286",
      "image_title": "US-Wahlkampf: TOPSHOT - US Vice President and Democratic presidential candidate Kamala Harris (R) shakes hands with former US President and Republican presidential candidate Donald Trump during a presidential debate at the National Constitution Center in Philadelphia, Pennsylvania, on September 10, 2024. (Photo by SAUL LOEB / AFP) (Photo by SAUL LOEB/AFP via Getty Images)"
    },
    {
      "title": "Ukrainekrieg : Nato wäre bei Ja zu Raketeneinsatz laut Putin \"im Krieg mit Russland\"",
      "teaser": "Die Ukraine fordert von Verbündeten, mit gelieferten Raketen Ziele in Russland angreifen zu dürfen. Das würde \"die Natur des Konflikts\" grundlegend verändern, sagt Putin.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/putin-droht-westen-krieg-erlaubnis-raketen-ukraine"
    },
    {
      "title": "US-Präsidentschaftswahlkampf : Donald Trump will keine weitere TV-Debatte mit Kamala Harris",
      "teaser": "Es werde \"keine dritte Debatte\" geben, sagt der republikanische Präsidentschaftskandidat Trump. Harris entgegnet, man schulde diese den Wählerinnen und Wählern.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/trump-will-keine-zweite-debatte-mit-harris"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russland : Ostalgie für Putins Russland",
      "teaser": "In Russland formt sich ein neues Geschichtsbild, nun auch mit Blick auf DDR und Wiedervereinigung. Sahra Wagenknecht und die AfD spielen darin eine besondere Rolle.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/russland-ostdeutschland-ddr-sahra-wagenknecht-afd",
      "image_url": "https://img.zeit.de/2024-09/russland-ostdeutschland-ddr-sahra-wagenknecht-afd-bild/super__430x286",
      "image_title": "Russland: Die Parade zum 1. Mai 1989 in Ostberlin."
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Asylpolitik : Die Ampel ist noch nicht gerettet",
      "teaser": "Keine Zurückweisungen an der Grenze: Für einen Augenblick wirkte die Koalition einig. Doch schon zeigen sich die ersten Risse – bei der FDP wie bei den Grünen.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/asylpolitik-migration-ampelregierung-union-fdp-gruene"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Brückeneinsturz : Im Land der einstürzenden Altbauten",
      "teaser": "Politiker werden dafür belohnt, Neues zu schaffen. Wer Brücken vor dem Einsturz rettet, kriegt keinen Applaus. Das ist ein Problem in einem maroden Land.",
      "url": "https://www.zeit.de/politik/2024-09/brueckeneinsturz-dresden-politik-reparatur-sanierung"
    },
    {
      "title": "Ukrainekrieg : Nato wäre bei Ja zu Raketeneinsatz laut Putin \"im Krieg mit Russland\"",
      "teaser": "Die Ukraine fordert von Verbündeten, mit gelieferten Raketen Ziele in Russland angreifen zu dürfen. Das würde \"die Natur des Konflikts\" grundlegend verändern, sagt Putin.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/putin-droht-westen-krieg-erlaubnis-raketen-ukraine",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/putin-raketeneinsatz-kiew-nato-russland-bild/super__430x286",
      "image_title": "Ukrainekrieg: Russian President Vladimir Putin meets with moderators of key sessions on the sidelines of the Eastern Economic Forum in Vladivostok, Russia September 4, 2024. Sputnik/Alexander Kazakov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "Asylrecht : Merz schlägt zeitweise Zurückweisung an Grenzen vor",
      "teaser": "CDU-Chef Friedrich Merz fordert trotz rechtlicher und praktischer Hindernisse weiterhin Zurückweisungen von Migranten. Dazu erwägt er einen dreimonatigen Test.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/merz-zurueckweisungen-test-ampel"
    },
    {
      "title": "Bundestagswahl 2025 : CDU-Chef Merz will mögliche Koalitionen schon vor nächster Wahl klären",
      "teaser": "In einem Jahr steht die nächste Bundestagswahl an. Die CDU plant, schon vorher mit anderen Parteien über Koalitionen zu sprechen – danach sei nicht viel Zeit.",
      "url": "https://www.zeit.de/politik/2024-09/friedrich-merz-cdu-koalition-bundestagswahl"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Umfrage zur Migration : Selbst Grenzzäune sind kein Tabu mehr",
      "teaser": "Eine klare Mehrheit in Deutschland wünscht sich eine restriktivere Migrationspolitik, ergibt eine ZEIT-Umfrage. Was genau Sorgen macht und welche Maßnahmen überzeugen.",
      "url": "https://www.zeit.de/2024/39/migration-umfrage-asylpolitik-rechtsradikalismus",
      "image_url": "https://img.zeit.de/2024/39/migration-umfrage-asylpolitik-rechtsradikalismus-teaser-1/super__430x286",
      "image_title": "Umfrage zur Migration: Selbst Grenzzäune sind kein Tabu mehr"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Fake-News : Wie Wladimir Putin Deutschland mit Propaganda vergiftet",
      "teaser": "US-Behörden haben Dokumente sichergestellt, die eine russische Fake-News-Kampagne in Europa bloßlegen. Welche fatale Wirkung sie hat, zeigt sich in Thüringen und Sachsen.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/russland-fake-news-kampagne-deutschland-europa",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/russland-fake-news-kampagne-deutschland-europa-2/super__430x286",
      "image_title": "Fake-News: Russlands Präsident Wladimir Putin"
    },
    {
      "title": "Demokratische Republik Kongo : Militärgericht verurteilt 37 Menschen wegen Putschversuchs zum Tod",
      "teaser": "In der Demokratischen Republik Kongo scheiterte im Mai ein Staatsstreich, nun droht mehreren Verdächtigen die Hinrichtung. Unter ihnen sind auch drei US-Bürger.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/demokratische-republik-kongo-putsch-todesurteile",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/demokratische-republik-kongo-todesurteile-putschversuch/wide__892x501",
      "image_title": "Demokratische Republik Kongo: Die angeklagten US-Bürger Benjamin Zalman Polun, Marcel Malanga und Tyler Thompson vor dem Militärgericht in Kinshasa"
    },
    {
      "title": "Asylpolitik : Unionsinnenminister fordern \"umfassende Zurückweisungen\" an Grenzen",
      "teaser": "Den Innenministern von CDU und CSU gehen die migrationspolitischen Verschärfungen der Ampel nicht weit genug. Zurückweisungen an der Grenze seien \"nötig und möglich\".",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/union-innenminister-fordern-zurueckweisungen",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/union-innenminister-fordern-zurueckweisungen-bild/super__430x286",
      "image_title": "Asylpolitik: In der Landeserstaufnahmestelle im baden-württembergischen Ellwangen warten Geflüchtete vor der Essensausgabe."
    },
    {
      "title": "Bundeswehr : Deutsche Eurofighter fangen russisches Flugzeug über der Ostsee ab",
      "teaser": "Regelmäßig sind über der Ostsee russische Militärflugzeuge ohne Erkennungssignal unterwegs. Jets der Bundeswehr eskortierten nun einen russischen U-Boot-Jäger.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/russisches-flugzeug-ostsee-eskortiert",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/deutsche-eurofighter-bild/super__430x286",
      "image_title": "Bundeswehr: Zwei Eurofighter der deutschen Luftwaffe. Symbolbild."
    },
    {
      "title": "Polen : Polens Parlament stimmt für Reform des Verfassungsgerichts",
      "teaser": "In Polen soll der Demokratieabbau aus PiS-Zeiten rückgängig gemacht werden. Für eine neue Justizreform braucht es aber die Unterschrift von Präsident Andrzej Duda.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/polen-reform-verfassungsgericht-parlament-rechtstaatlichkeit",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/polen-reform-verfassungsgericht-parlament-rechtstaat-bild/wide__892x501",
      "image_title": "Polen: A general view of the national assembly during the inauguration ceremony of new Polish President Bronislaw Komorowski at the parliament in Warsaw, on August 6, 2010. Bronislaw Komorowski was sworn in Friday as Poland's new president after a snap election forced by the air crash death of Lech Kaczynski, but his defeated rival snubbed the official ceremony. Jaroslaw Kaczynski, the bereaved identical twin of the late president, was not in parliament for the inauguration, with a party spokesman suggesting the president's camp had insulted his dead brother's memory during the campaign. AFP PHOTO / WOJTEK RADWANSKI (Photo credit should read WOJTEK RADWANSKI/AFP via Getty Images)"
    },
    {
      "title": "Landtagswahl in Sachsen : LKA Sachsen ermittelt gegen 44-Jährigen wegen Wahlfälschung",
      "teaser": "In Sachsen wurden Wahlzettel zugunsten der rechtsextremen Freien Sachsen manipuliert. In Dresden sind nun Räume eines 44-Jährigen durchsucht worden.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/sachsen-wahlfaelschung-kommunalwahl-landtagswahl-durchsuchung",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/sachsen-wahlfaelschung-kommunalwahl-landtagswahl-durchsuchung-bild/super__430x286",
      "image_title": "Landtagswahl in Sachsen: Wahlurnen und Wahlkoffer stehen im Rahmen der Sitzung des Kreiswahlausschusses im Festsaal im Rathaus. Der Ausschuss tritt aufgrund des Verdachts der Wahlfälschung in Dresden zur Landtagswahl in Sachsen zusammen."
    },
    {
      "title": "Krieg in der Ukraine : \"Das ukrainische Momentum in Kursk ist zum Erliegen gekommen\"",
      "teaser": "Mit dem Angriff in Kursk wollte die Ukraine die russische Armee überdehnen. Das funktioniert kaum: Die Gegenoffensive läuft – und auch im Donbass rückt Russland vor.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/krieg-ukraine-kursk-offensive-weitreichende-waffen",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/krieg-ukraine-kursk-offensive-weitreichende-waffen-bild/super__430x286",
      "image_title": "Krieg in der Ukraine: Artillerymen of the 15th Operative Purpose Brigade 'Kara-Dag of the National Guard of Ukraine fire a M101A1 howitzer towards Russian troops at a front line, amid Russia's attack on Ukraine, near Pokrovsk, Donetsk region, Ukraine September 5, 2024. Radio Free Europe/Radio Liberty/Serhii Nuzhnenko via REUTERS"
    },
    {
      "title": "Arvind Kejriwal : Führender indischer Oppositionspolitiker kommt gegen Kaution frei",
      "teaser": "Kurz vor der Parlamentswahl in Indien wurde der Regierungsgegner Arvind Kejriwal festgenommen. Nun darf er das Gefängnis verlassen. Zum Prozess kommt es wohl trotzdem.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/indien-oppositionspolitiker-arvind-kejriwal-freilassung-kaution",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/indien-oppositionspolitiker-arvind-kejriwal-freilassung-kaution-bild/wide__892x501",
      "image_title": "Arvind Kejriwal: Aam Aadmi Party leader and Chief Minister of Delhi, Arvind Kejriwal, speaks to his followers in the rain as he comes out of Tihar prison after being granted bail by the country's highest court, in New Delhi, India, Friday, Sept. 13, 2024. (AP Photo/Manish Swarup)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Schuldenbremse : Wie die Schuldenbremse ins Grundgesetz kam",
      "teaser": "Um 0,35 Prozent der Wirtschaftsleistung darf sich Deutschland verschulden. Die Zahl ist nicht Ergebnis eines schlauen Statistikers – sondern ein Erbe von Horst Seehofer.",
      "url": "https://www.zeit.de/2024/39/schuldenbremse-bundeshaushalt-grundgesetz-bundestag-finanzpolitik",
      "image_url": "https://img.zeit.de/2024/39/schuldenbremse-bundeshaushalt-grundgesetz-bundestag-finanzpolitik-teaser/super__430x286",
      "image_title": "Schuldenbremse: Wie die Schuldenbremse ins Grundgesetz kam"
    },
    {
      "title": "Nachrichtenpodcast : Wladimir Putin droht dem Westen mit Vergeltung",
      "teaser": "Sollte die Nato dem Waffeneinsatz gegen weite Ziele in Russland zustimmen, sei sie \"im Krieg\" mit Russland. Und: Deutschland schließt ein Migrationsabkommen mit Kenia.",
      "url": "https://www.zeit.de/politik/2024-09/nato-wladimir-putin-russland-nachrichtenpodcast",
      "image_url": "https://img.zeit.de/politik/2017-09/illu-podcast-news/super__430x286",
      "image_title": "Nachrichtenpodcast: Wladimir Putin droht dem Westen mit Vergeltung"
    },
    {
      "title": "Landtagswahl : CDU-Politiker Michael Kretschmer hofft auf SPD-Wahlsieg in Brandenburg",
      "teaser": "Sachsens Ministerpräsident unterstützt seinen brandenburgischen Kollegen Dietmar Woidke – trotz verschiedener Parteibücher. Ziel müsse es sein, die AfD zu verhindern.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/michael-kretschmer-unterstuetzung-dietmar-woidke-brandenburg-landtagswahl",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/michael-kretschmer-unterstuetzung-dietmar-woidke-brandenburg-landtagswahl-bild/wide__892x501",
      "image_title": "Landtagswahl: Michael Kretschmer (CDU, r), Ministerpräsident von Sachsen, und Dietmar Woidke (SPD), Ministerpräsident von Brandenburg, kommen zu einem Pressegespräch vor dem länderübergreifenden Netzwerktreffen der Modellregion Gesundheit Lausitz. In dieser gemeinsamen Konferenz mit Akteurinnen und Akteuren der Gesundheitsversorgung, Hochschulen, Verbänden und Amtsträgern diskutieren die Teilnehmer den aktuellen Stand und Zukunftspläne des Projektes."
    },
    {
      "title": "Wladimir Putin in der Mongolei : Putin braucht die Pipeline – und bekommt sie nicht",
      "teaser": "Die Mongolei empfängt Kriegsverbrecher Putin – gibt aber keine Zusage für den Bau einer Gaspipeline nach China. Das ist für ihn misslich: Russland braucht neue Gaskunden.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/wladimir-putin-mongolei-pipeline-china",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/wladimir-putin-mongolei-pipeline-china-bild/super__430x286",
      "image_title": "Wladimir Putin in der Mongolei: Putin braucht die Pipeline – und bekommt sie nicht"
    },
    {
      "title": "Migrationspolitik : Niederlande planen Notstand gegen Einreise von Asylsuchenden",
      "teaser": "In den Niederlanden hat die rechtsextreme Asylministerin Marjolein Faber angekündigt, Teile des Asylgesetzes auszusetzen. Experten zweifeln an der Rechtmäßigkeit.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/niederlande-marjolein-faber-asylgesetz-notstand",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/niederlande-notstand-einreise-asylsuchende-bild/super__430x286",
      "image_title": "Migrationspolitik: TER APEL, NETHERLANDS - AUGUST 24: Refugees stand outside the refugee center on August 24, 2022 in Ter Apel, Netherlands. The center is the first port of call for asylum seekers in the Netherlands, but it has struggled to cope with the demand amid backlogs with the country's immigration service and a lack of accommodation elsewhere in the country. (Photo by Pierre Crom/Getty Images)"
    },
    {
      "title": "Ukrainekrieg : Selenskyj will ukrainischen \"Siegesplan\" in den USA vorstellen",
      "teaser": "Der ukrainische Präsident hat ein Treffen mit Joe Biden angekündigt. In der Debatte um Langstreckenraketen warf er dem Westen \"beschämendes\" Verhalten vor.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/wolodymyr-selenskyj-usa-reise-siegesplan",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/wolodymyr-selenskyj-usa-reise-siegesplan-bild/super__430x286",
      "image_title": "Ukrainekrieg: Praesident Wolodymyr Selenskyj am 11.09.2024 in Kiew.. Volodymyr Zelenskyy Met with the US Secretary of State and the UK Secretary of State for Foreign Affairs. Fourth Summit of the International Crimea Platform. Foto:The Presidential Office of Ukraine via"
    },
    {
      "title": "Fachkräftemangel : Bundesregierung schließt Migrationsabkommen mit Kenia",
      "teaser": "Ein Abkommen mit Kenia soll das Anwerben von Fachkräften erleichtern. Auch schnellere Abschiebungen sind vorgesehen – Kenianer ohne Bleiberecht gibt es jedoch nur wenige.",
      "url": "https://www.zeit.de/politik/2024-09/kenia-deutschland-migrationsabkommen-fachkraefte",
      "image_url": "https://img.zeit.de/politik/2024-09/kenia-deutschland-migrationsabkommen-fachkraefte-bild/super__430x286",
      "image_title": "Fachkräftemangel: Bundeskanzler Olaf Scholz (r, SPD) empfängt William Samoei Ruto, Präsident von Kenia, vor dem Bundeskanzleramt. Deutschland und Kenia unterzeichnen ein Migrationsabkommen. Das Abkommen soll die Anwerbung von Fachkräften aus Kenia fördern und die Rückführung abgelehnter Asylbewerber von Deutschland in das ostafrikanische Land erleichtern."
    },
    {
      "title": "Strafanzeigen : Minister der Ampel stellten bisher mehr als 1.300 Strafanzeigen",
      "teaser": "Unter anderem wegen Beleidigung und Bedrohung haben Minister der Ampelregierung mehr als 1.300 Strafanzeigen gestellt. Grüne Minister sind besonders betroffen.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/ampelkoalition-minister-strafanzeigen-beleidigung-bedrohung",
      "image_url": "https://img.zeit.de/politik/2024-09/ampelkoalition-minister-strafanzeigen-beleidigung-bedrohung-bild/super__430x286",
      "image_title": "Strafanzeigen: Annalena Baerbock (Bündnis 90/Die Grünen, l), Außenministerin, spricht mit Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, vor Beginn der Sitzung des Bundeskabinetts. Das Kabinett verabschiedet die künftige deutsche China-Strategie. Service +++ dpa-Bildfunk +++ Aufnahmedatum 13.07.2023 Bildnachweis picture alliance/dpa | Michael Kappeler"
    },
    {
      "title": "Joe Chialo : Palästina-Aktivisten beleidigen und bedrängen Berliner Kultursenator",
      "teaser": "Joe Chialo wollte eine Rede in einem Kulturzentrum halten, dann umringte ihn eine Menschenmenge. Zuvor soll es Intifada-Aufrufe gegeben haben. Der Staatsschutz ermittelt.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/berliner-kultursenator-beleidigt-bedraengt-palaestina-aktivisten",
      "image_url": "https://img.zeit.de/2024-09/joe-chialo-bedraengt-beleidigt-menschenmenge-bild/super__430x286",
      "image_title": "Joe Chialo: Joe Chialo (CDU), Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt, spricht während einer Gedenkveranstaltung zu 80 Jahre Warschauer Aufstand des Deutsch-Polnischen Hauses und des Landes Berlin am Roten Rathaus."
    },
    {
      "title": "Swing-States : Sie entscheiden, wer die US-Wahl gewinnt",
      "teaser": "Viele Amerikaner wissen noch nicht, wen sie im November wählen. Welche Themen bewegen die Wechselwähler? Und warum sind die Swing-States so einflussreich?",
      "url": "https://www.zeit.de/politik/ausland/2024-09/us-wahl-swing-states-kamala-harris-donald-trump-faq",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/wechselwaehler-usa-swing-states-bild/super__430x286",
      "image_title": "Swing-States: People sit behind a bar as they attend a watch party for the US Presidential debate between Vice President and Democratic presidential candidate Kamala Harris and former US President and Republican presidential candidate Donald Trump at American Eat Co. in Tucson, Arizona, on September 10, 2024. (Photo by Rebecca NOBLE / AFP) (Photo by REBECCA NOBLE/AFP via Getty Images)"
    },
    {
      "title": "Landtagswahl in Brandenburg : Im Schatten der anderen",
      "teaser": "In Brandenburg könnte ein AfD-Landesverband die Wahl gewinnen, der so radikal ist wie der von Björn Höcke. Auf Mäßigung setzt hier niemand mehr – im Gegenteil.",
      "url": "https://www.zeit.de/2024/39/landtagswahl-brandenburg-ostdeutschland-afd-rechtsextreme-einstellungen",
      "image_url": "https://img.zeit.de/2024/39/im-schatten-der-anderen-bild-1/super__430x286",
      "image_title": "Landtagswahl in Brandenburg: In den Umfragen zur Wahl am 22. September liegt die AfD in Brandenburg derzeit vorne."
    },
    {
      "title": "Personalmangel bei der Bundeswehr : Operation Verzwergung",
      "teaser": "Die Bundeswehr soll wachsen, schrumpft aber. Hohe Abbrecherquoten und fehlende Finanzmittel machen ihr zu schaffen. Verteidigungsminister Pistorius gelingt keine Wende.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/personalmangel-bundeswehr-schrumpfen-abbrecher-boris-pistorius",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/personalmangel-bundeswehr-schrumpfen-abbrecher-boris-pistorius-bild/super__430x286",
      "image_title": "Personalmangel bei der Bundeswehr: PRENZLAU, GERMANY - NOVEMBER 29: New army (Heer) recruits of the Bundeswehr, Germany's armed forces, participate in basic training in a forest on November 29, 2022 near Prenzlau, Germany. German Chancellor Olaf Scholz, following Russia's invasion of Ukraine, pledged to create a special fund of EUR 100 billion to invest in Germany's armed forces, which will go to both high tickets investments like modern attack aircraft and transport helicopters but also into improved preparedness of existing equipment. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Störungsmelder : Recherchen und Analysen über die extreme Rechte",
      "teaser": "Wir müssen reden – über Rechtsextremismus! Der Störungsmelder schaut hin: Was passiert in der Szene? Wo ist sie besonders aktiv? Welche Strategien wenden Neonazis an?",
      "url": "https://www.zeit.de/serie/stoerungsmelder/",
      "image_url": "https://img.zeit.de/gesellschaft/2021-08/stoerungsmelder-header/super__430x286",
      "image_title": "Störungsmelder: Recherchen und Analysen über die extreme Rechte"
    },
    {
      "title": "Bundeswehrbrigade : Deutschland und Litauen schließen Abkommen zu Nato-Brigade",
      "teaser": "Ziel bleibe die Stationierung einer Bundeswehrbrigade in Litauen bis Ende 2027, sagt Boris Pistorius. Ein Abkommen mit dem baltischen Staat regelt nun zahlreiche Details.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/bundesverteidigungsminister-boris-pistorius-abkommen-litauen-bundeswehrbrigade",
      "image_url": "https://img.zeit.de/politik/deutschland/2024-09/boris-pistorius-abkommen-bundeswehrbrigade-litauen-bild/super__430x286",
      "image_title": "Bundeswehrbrigade: German Defence Minister Boris Pistorius speaks as he holds a press statement after signing an intergovernmental agreement with Lithuanian Defence Minister Laurynas Kasciunas (not pictured) in Berlin, Germany September 13, 2024. REUTERS/Annegret Hilse"
    },
    {
      "title": "Politikpodcast : \"Das Attentat hat Trump tief erschüttert, er ist dünnhäutig geworden\"",
      "teaser": "Mit dem TV-Duell habe Kamala Harris ihren Anspruch auf das Weiße Haus zementiert, sagt Außenpolitikexpertin Constanze Stelzenmüller. Aber reicht es für den Wahlsieg?",
      "url": "https://www.zeit.de/politik/2024-09/us-wahl-tv-duell-kamala-harris-donald-trump-politikpodcast",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/kamala-harris-donald-trump-tv-duell-politikteil-bild/super__430x286",
      "image_title": "Politikpodcast: ASHTON, IDAHO - SEPTEMBER 10: A television showing Democratic presidential nominee, U.S. Vice President Kamala Harris, debating Republican presidential nominee, former U.S. president Donald Trump, is seen playing in a living room on September 10, 2024 in Ashton, Idaho. Trump easily won Idaho in the 2020 presidential election winning 64% of the vote in 41 of 44 counties. (Photo by Natalie Behring/Getty Images)"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Donald Trump : Trumps LOL-Rassismus",
      "teaser": "Während des TV-Duells verbreitete Donald Trump eine rassistische Schauergeschichte. Millionen lachen darüber im Netz – und fallen damit auf ihn rein.",
      "url": "https://www.zeit.de/kultur/2024-09/donald-trump-rassismus-tv-duell-us-wahlkampf",
      "image_url": "https://img.zeit.de/kultur/2024-09/wochenende-38-politisch-motiviert-bild-3/super__430x286",
      "image_title": "Donald Trump: September 10, 2024, Bloomington, Indiana, United States: Audience members react after Republican President Candidate Donald Trump says people in Ohio are eating dogs while debating with Democratic Candidate Kamala Harris on CNN on September 10, 2024 in Bloomington, Indiana. After earning the Democratic Party nomination following President Joe Bidens decision to leave the race, Democratic presidential nominee, U.S. Vice President Kamala Harris faces off with Republican presidential nominee former President Donald Trump. Bloomington United States -"
    },
    {
      "title": "Demografie : China beschließt Erhöhung des Renteneintrittsalters",
      "teaser": "Die Volksrepublik China hatte bislang eines der niedrigsten Renteneintrittsalter weltweit. Jetzt hat die Regierung beschlossen, es um mehrere Jahre zu erhöhen.",
      "url": "https://www.zeit.de/politik/deutschland/2024-09/china-renteneintrittsalter-erhoehung-geburtenrate",
      "image_url": "https://img.zeit.de/gesellschaft/2024-09/china-renteneintrittsalter-erhoehung-geburtenrate-bild/super__430x286",
      "image_title": "Demografie: TOPSHOT - An elderly man practises a Chinese traditional musical instrument at a garden near a residential area in Beijing on September 8, 2024. (Photo by WANG Zhao / AFP) (Photo by WANG ZHAO/AFP via Getty Images)"
    },
    {
      "title": "Anzeige : Studieren in Berlin",
      "teaser": "Die Hauptstadt hat mehr zu bieten als Bundestag und Berghain. Die Suchmaschine für Studiengänge bietet Orientierung bei über tausend Studiengängen.",
      "url": "https://studiengaenge.zeit.de/studienorte/deutschland/berlin/berlin?wt_zmc=fix.int.zonpmr.politik-ressort.verlagsteaser-ressort.suma.bildtext.berlin.x&utm_medium=fix&utm_source=politik-ressort_zonpmr_int&utm_campaign=verlagsteaser-ressort&utm_content=suma_bildtext_berlin_x",
      "image_url": "https://img.zeit.de/angebote/Links/ressort-teaser-oa/oa-bilder/stoa2-politik/super__430x286",
      "image_title": "Studienorientierung: Studieren in Berlin"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); Russland : Ostalgie für Putins Russland",
      "teaser": "In Russland formt sich ein neues Geschichtsbild, nun auch mit Blick auf DDR und Wiedervereinigung. Sahra Wagenknecht und die AfD spielen darin eine besondere Rolle.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/russland-ostdeutschland-ddr-sahra-wagenknecht-afd",
      "image_url": "https://img.zeit.de/2024-09/russland-ostdeutschland-ddr-sahra-wagenknecht-afd-bild/super__430x286",
      "image_title": "Russland: Die Parade zum 1. Mai 1989 in Ostberlin."
    },
    {
      "title": "Frankreich während Olympia : Und wenn wir doch nicht untergehen?",
      "teaser": "Heiter, fröhlich, organisiert: Viele Französinnen und Franzosen haben ihr Land in diesem olympischen Sommer nicht wiedererkannt. Selbst Marine Le Pen war auffällig still.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/frankreich-olympia-organisation-positivitaet-marine-le-pen-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/frankreich-olympia-organisation-positivitaet-marine-le-pen-5vor8-bild/super__430x286",
      "image_title": "Frankreich während Olympia: Und wenn wir doch nicht untergehen?"
    },
    {
      "title": "Z+ (abopflichtiger Inhalt); US-Wahlkampf : Warum Donald Trump trotz allem noch Favorit ist",
      "teaser": "Die US-Demokraten sind alarmiert von den Umfragen im Rennen um das Weiße Haus. Wie Kamala Harris das heutige Fernsehduell für sich entscheiden will.",
      "url": "https://www.zeit.de/politik/ausland/2024-09/us-wahlkampf-donald-trump-kamala-harris-5vor8",
      "image_url": "https://img.zeit.de/politik/ausland/2024-09/us-wahlkampf-donald-trump-kamala-harris-5vor8-bild/super__430x286",
      "image_title": "US-Wahlkampf: MOSINEE, WISCONSIN - SEPTEMBER 07: Republican presidential nominee former President Donald Trump departs a campaign event at the Central Wisconsin Airport on September 07, 2024 in Mosinee, Wisconsin. A recent poll has Trump trailing Democratic nominee Vice President Kamala Harris in the battleground state. (Photo by Scott Olson/Getty Images)"
    }
  ]
}