{
  "timestamp": "2024-03-14T11:01:00",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.IezL6KaO.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.vEyL5wOq.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Kaiser, der den Deutschen viel Unglück erspart hätte",
      "teaser": "Der Hohenzoller Friedrich III. galt als vergleichsweise liberal. Doch als er im Jahr 1888 den Thron bestieg, hatte er nur noch 99 Tage zu leben. So bleibt die Frage: Was wäre gewesen, wenn er länger Zeit gehabt hätte?",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile227859005/6267939037-ci23x11-w20/Kaiser-Friedrich-III-Foto-1888.jpg",
      "image_title": "Kaiser Friedrich III. / Foto 1888 Friedrich III., deutscher Kaiser (1888); Potsdam 18.10.1831 - ebd.15.6.1888. - Portraet in der Uniform der Garde- kuerassiere. - Foto, 1888 (Reichard & Lindner, Berlin).",
      "author": "Philip Cassier"
    },
    {
      "title": "Mordanklage – Der Stasi-Mann schoss dem Flüchtling in den Rücken",
      "teaser": "Der Pole Czeslaw Kukuczka erpresste Ende März 1974 mit einer Bombendrohung seine Ausreise nach West-Berlin. Nach der Kontrolle wurde er im Bahnhof Friedrichstraße von hinten niedergestreckt. Der komplizierte Fall wird jetzt verhandelt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250556942/6227930397-ci23x11-w20/won-kombo-Czesaw-Kukuczka-Aufnahme.jpg",
      "image_title": "won kombo - Czesław Kukuczka, Aufnahme vor 1955 (Foto: IPN) East Berlin view in 1967 Datum Sommer 1967 Quelle Photo by Szilas Urheber Szilas https://commons.wikimedia.org/wiki/File:East_Berlin_1967,_Bahnhof_Friedrichstrasse.jpg?uselang=de",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der General, der die größte Seeschlacht der Geschichte schlug",
      "teaser": "„Ich komme zurück“, versprach US-General Douglas MacArthur, als er 1942 von den Philippinen fliehen musste. Gut zwei Jahre später kehrte er mit einer Armada aus 220 Kriegsschiffen zurück, die die japanische Flotte vernichtete.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile228083961/2527931507-ci23x11-w20/General-Douglas-MacArthur.jpg",
      "image_title": "Der amerikanische General mit seiner legendären Maispfeife (undatiert). Er leitete ab 1942 die amerikanischen Operationen gegen Japan im Zweiten Weltkrieg. Von seinem Posten als Oberbefehlshaber der UN-Streitkräfte im Koreakrieg wurde er 1951 von Präsident Truman enthoben, da er den Krieg auf China auszudehnen drohte. Douglas MacArthur wurde am 26. Januar 1880 in Little Rock geboren und ist am 5. April 1964 in Washington gestorben.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ich bin ein Kriegsherr. Wenn ihr euch widersetzt, lasse ich alle töten“",
      "teaser": "Wie gelang es einem Bauernmädchen, Frankreich im Hundertjährigen Krieg auf die Siegerstraße zu führen? Beim Kampf um Orleans bewies Jeanne d’Arc 1429, dass sie Heere führen konnte. Denn sie veränderte den Charakter des Krieges.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232691705/9877932017-ci23x11-w20/Jeanne-d-Arc-GemvIngres-2.jpg",
      "image_title": "Jeanne d'Arc / Gem.v.Ingres Jeanne d'Arc (Jungfrau von Orleans); franz.Nationalheldin; Domremy um 1410/12 - (hingerichtet) Rouen 30.5.1431. - \"Jeanne d'Arc bei der Kroenung Karls VII.\" (Reims, 17.Juli 1429). - Gemaelde, 1854, von Jean Auguste Domi- nique Ingres (1780-1867). Oel auf Leinwand, 240 x 178 cm. M.I. 667 Paris, Musee du Louvre.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Schlacht um Dien Bien Phu wurde zur Katastrophe mit Ansage",
      "teaser": "Der Plan war gewagt bis verrückt: Tief im gegnerischen Gebiet wollte die Kolonialmacht Frankreich 1954 kommunistische Rebellen in Indochina zur Entscheidungsschlacht stellen. Nicht gerechnet hatte man dabei mit der Kreativität der Vietminh-Kommandeure. Fast 20.000 Tote waren die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250532058/1167936337-ci23x11-w20/Indochinakrieg-Dien-Bien-Phu.jpg",
      "image_title": "Ein Erkundungstrupp französischer Infanterie-Soldaten überquert bei einem Vormarsch auf ein verdächtiges Dorf Anfang 1954 Reisfelder",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Mordanschläge auf Herrhausen und Rohwedder sind bis heute nicht aufgeklärt worden“",
      "url": "https://www.welt.de/geschichte/video250301898/Daniela-Klette-Stefan-Aust-ueber-3-RAF-Generation-Mordanschlaege-bis-heute-nicht-aufgeklaert.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249954316/7607930387-ci16x9-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Stefan Aust5 Min"
    },
    {
      "title": "„Offizielle Seite Russlands bekennt sich stark zu dem, was Lenin gemacht hat“",
      "url": "https://www.welt.de/geschichte/video249654018/100-Todestag-des-Revolutionaers-Offizielle-Seite-Russlands-bekennt-sich-stark-zu-dem-was-Lenin-in-der-Sowjetunion-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249653868/8247934487-ci16x9-w20/TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN.jpg",
      "image_title": "TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN",
      "author": "5 Min"
    },
    {
      "title": "Adolf Hitlers Mentor – Grab von Dietrich Eckart soll erhalten bleiben",
      "url": "https://www.welt.de/geschichte/video249160506/Dietrich-Eckart-Mentor-von-Adolf-Hitler-Grab-soll-wegen-Denkmalschutz-erhalten-bleiben.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249161086/1447935767-ci16x9-w20/vlcsnap-2023-12-20-16h21m09s653-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "50 Jahre autofreier Sonntag – „Das hat einfach gar nichts gebracht“",
      "url": "https://www.welt.de/geschichte/video248974844/50-Jahre-autofreier-Sonntag-Das-hat-einfach-gar-nichts-gebracht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248974856/0387938927-ci16x9-w20/Dritter-autoloser-Sonntag-1973-2-jpeg.jpg",
      "image_title": "Kinder, Spaziergaenger, Radfahrer bevoelkerten die Autobahn am Kamener Kreuz am 9.12.1973 , dem dritten autolosen Sonntag wegen der Oelkrise . Nur mit Sondergenehmigung konnte die Autobahn befahren werden.",
      "author": "4 Min"
    },
    {
      "title": "„Im Augenblick habe ich ziemlich viele Déjà-vus“",
      "url": "https://www.welt.de/geschichte/video248444156/9-November-1938-Im-Augenblick-habe-ich-ziemlich-viele-Deja-vus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248444200/8867939427-ci16x9-w20/kellerhoff-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Was die Waffen der RAF über den Terror verraten",
      "teaser": "Festgenommene Terroristen schweigen meist eisern. Umso wichtiger sind Sachbeweise. Zum Beispiel mit sichergestellten Waffen knüpfen die Ermittler ganze Indiziennetze, um Täter zu überführen. Eine solche Waffe fand sich auch bei Daniela Klette.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile250530734/5237939327-ci23x11-w20/Weapon-arsenal-of-the-Rote-Armee-Fraktion-Red-Army-Fraction-RAF-in-the-Bundes.jpg",
      "image_title": "+honorarpflichtig+++ GERMANY - NOVEMBER 27: Weapon arsenal of the Rote Armee Fraktion ( Red Army Fraction, RAF ) in the Bundeskriminalamt ( BKA ), Here the colt of Christian KLAR. (Photo by Ulrich Baumgarten via Getty Images)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Acht Scharfrichter waren mit der Aburteilung der Janitscharen beschäftigt",
      "teaser": "Die osmanische Elitetruppe der Janitscharen war um 1800 zum Staat im Staate geworden, der sich Reformen gewaltsam widersetzte. Im Juni 1826 wagte Sultan Mahmud II. den Machtkampf und gab seinen modernen Truppen den Feuerbefehl.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile239378909/1807936017-ci23x11-w20/Ausrottung-der-Janitscharen-Regnault-2.jpg",
      "image_title": "Ausrottung der Janitscharen / Regnault Osmanisches Reich, Niederschlagung des Aufstands der Jani- tscharen und ihre Aufhebung durch Sultan Mahmud II., 16. Juni 1826. - \"L'execution du Janissaire\". - Gemaelde von Henri Regnault (1843-1871). Oel auf Leinwand, 116 x 76 cm. Kairo, Musee Palais de Manial.",
      "author": "Florian Stark"
    },
    {
      "title": "Mit Gelagen und Grausamkeiten machte sich der „Strichjunge“ ans Regieren",
      "teaser": "Im Vierkaiserjahr nach Neros Tod folgten die Usurpationen fast im Monatstakt. Obwohl er keine militärischen Meriten vorweisen konnte, wurde Vitellius im Januar 69 von der Rheinarmee zum Imperator proklamiert. Man erinnerte sich seiner „Reize“.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile235934986/7357931207-ci23x11-w20/Italy-Romans-during-the-Decadence-oil-on-canvas-Thomas-Couture-1815-1879-1847-C.jpg",
      "image_title": "The third of the emperors to rule during the tumultuous Year of the Four Emperors, Vitellius first started his career as Consul in 48 CE, and was eventually given command of the armies of Germania Inferior by Emperor Galba. From there he began his bid for power against Galba and the other claimants. He successfully led a military revolution against Galba's successor Otho in 69 CE, marching into Rome and becoming Emperor, though he was never acknowledged as such in the entire Roman world. His men were said to be licentious and rough, with Rome becoming embroiled in massacres and riots, decadent feasts and gladiatorial shows. Vitellius himself was described as lazy and self-indulgent, an obese glutton and a hedonist. In July 69 CE, Vitellius learned that the eastern provinces had declared a rival emperor, Commander Vespasian. Following more provinces declaring for Vespasian and mass desertions among his own adherents, Vitellius resigned as emperor in December 69 CE. He was executed by Vespasian's men upon their arrival to Rome. His reign lasted 8 months.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ihr Koka gab meinen Priestern die Kraft, Asien und Afrika zu zivilisieren“",
      "teaser": "Vom Boom Koka-haltiger Getränke wollte auch der Apotheker John Pemberton aus Atlanta profitieren. Aber erst sein Kollege Asa Candler sorgte 1894 mit einer Innovation dafür, dass Coca-Cola nicht nur in den USA zu einem Erfolg wurde.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile237484313/5827933527-ci23x11-w20/Historische-Coca-Cola-Werbung-2.jpg",
      "image_title": "Historische Coca-Cola Werbung",
      "author": "Florian Stark"
    },
    {
      "title": "Die Karriere des Terrors – So wurde aus der Tscheka der KGB",
      "teaser": "Es begann Ende 1917 mit wenigen Dutzend Mitarbeitern. Am 13. März 1954 erhielt der sowjetische Geheimdienst seinen bekanntesten Namen und hatte nun schon hunderttausende Mitglieder. Fünf seiner Chefs wurden im Laufe der Zeit sogar erschossen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250519640/8927931597-ci23x11-w20/KGB-Lubyanka-1983.jpg",
      "image_title": "KGB-Lubyanka-1983",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ich werde ihm ein Angebot machen, das er nicht ablehnen kann“",
      "teaser": "Das einstige Jugendidol Marlon Brando galt als übergewichtiges Wrack – bis er im März 1972 als „Der Pate“ auf der Leinwand erschien. Regisseur Francis Ford Coppola inszenierte die Romanvorlage als Meisterwerk der praktischen Vernunft.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile237452177/0397931507-ci23x11-w20/DER-PATE-2.jpg",
      "image_title": "DER PATE / The Godfather USA 1972 / Francis Ford Coppola Szene: Die Mafiosi: MARLON BRANDO, Mitte (Don Vito Corleone), JAMES CAAN, rechts (Sonny) Regie: Francis Ford Coppola aka. The Godfather / DER PATE USA 1972",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Missionarsstellung war erlaubt, Analverkehr bei Todesstrafe verboten",
      "teaser": "Um das Jahr 1500 veränderte sich die Welt der Europäer dramatisch. Wie das geschah, dokumentieren zahlreiche Zeugnisse im Werk des Künstlers Albrecht Dürer. Ein Historiker rekonstruiert damit die Lebenswirklichkeit in Ehe, Häusern und Betten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250457744/3957935887-ci23x11-w20/Duerer-Der-Zeichner-des-liegenden-Weibes.jpg",
      "image_title": "Dürer, Albrecht 1471–1528. “Der Zeichner des liegenden Weibes”, Holzschnitt, 75 × 215 mm. Illustration zu: Albrecht Dürer, Underweysung der messung mit dem zirckel un richtscheyt in Linien ebenen unnd gantzen corporen, 3. Ausgabe Nürnberg 1538.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Irrflug oder dreiste List – Abschuss über der DDR",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Was einem US-Aufklärer am 10. März 1964 über Sachsen-Anhalt widerfuhr.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250457676/0997938197-ci23x11-w20/Douglas-RB-66B-Destroyer-in-flight-SN.jpg",
      "image_title": "Douglas RB-66B Destroyer am Himmel zu sehen",
      "author": "Johann Althaus"
    },
    {
      "title": "Die erste Barbie war die schamlose Kopie einer besonderen deutschen Puppe",
      "teaser": "Am 9. März 1959 wurde Barbie auf der New Yorker Spielzeugmesse vorgestellt. Doch die vermeintliche Innovation war bis ins Detail einer deutschen Puppe nachempfunden, die es bereits seit Jahren gab. Das blieb nicht ohne Folgen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250274986/1137938587-ci23x11-w20/20240222-130357.jpg",
      "image_title": "Sieht aus wie die erste Version der Barbie, ist aber eine Lilli – die es schon Jahre vor dem US-Pendant gab",
      "author": "Martin Klemrath"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Das legendäre Kuss-Foto sollte gecancelt werden – und dann doch nicht",
      "teaser": "Es ist eine Bildikone: Ein Matrose küsst nicht ganz sanft eine Krankenschwester auf dem Times Square in New York. Zwei Fotografen hielten die Szene fest, sie wurde zum Symbol für das Kriegsende. Spannend ist die Story des Fotos – das manche unlängst gerne aus dem Verkehr gezogen hätten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250450144/5707937597-ci23x11-w20/A-visitor-walks-past-VJ-Day-a-Times-Squ.jpg",
      "image_title": "A visitor walks past \"VJ Day a Times Square, New York, NY, 1945\" by Alfred Eisenstaedt during the 'Life. I grandi fotografi\" (Life. The great photographers) exhibition at the auditorium on April 30, 2013 in Rome. The exhibition showing some 150 pictures taken from 1936 when the US magazine Life magazine premiered will be open from May, 1 to August 4, 2013. AFP PHOTO / GABRIEL BOUYS AFP PHOTO / GABRIEL BOUYS RESTRICTED TO EDITORIAL USE, MANDATORY CREDIT OF THE ARTIST, TO ILLUSTRATE THE EVENT AS SPECIFIED IN THE CAPTION (Photo by GABRIEL BOUYS / AFP)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Einige der „Monuments Men“ waren „Monuments Women“",
      "teaser": "Spezialisten der alliierten Armeen versuchten im Zweiten Weltkrieg, Kulturstätten zu schützen, und sie kümmerten sich um die Rückgabe von NS-Raubkunst. Zu der Gruppe gehörten auch Frauen, die nun die verdiente Anerkennung erhalten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250435860/7157937487-ci23x11-w20/Monuments-Men-medaille-Mary-Regan-Ques.jpg",
      "image_title": "Monuments Men medaille / Mary Regan Quessenberry. As Europe began rebuilding after World War II, the U.S. Army's team of art experts set out to find and return millions of works stolen by the Nazis. They included Mary Regan Quessenberry, who from her base in Berlin traveled to examine stolen works, tracked looting cases and investigated suspicious art dealers",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wie Silberfischchen am Himmel kam der Tod über die Reichshauptstadt",
      "teaser": "Am 6. März 1944 begann die Serie von Tagesangriffen amerikanischer Bomber auf Berlin. Der Tod aus der Luft drohte nun jederzeit. Darauf mussten sich die Zivilisten in der Metropole Hitler-Deutschlands einstellen. Bald gab es „Kreiß“-Bunker.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250412894/2807938997-ci23x11-w20/USAF-B-17G-Fortresses-aircraft.jpg",
      "image_title": "USAF B-17G Fortresses aircraft, of the 381st Bomb Group, escorted by a P-51BC of the 359th Fighter Group, World War two, 1944. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Ganze Regimenter ertranken im Wasser des Pazifischen Ozeans",
      "teaser": "Um ihre Basen gegen Amerikaner und Australier zu sichern, wollte Japan 1943 zahlreiche Truppen nach Neuguinea verlegen. Die Funkaufklärung der Alliierten erkannte den Plan. In der Bismarcksee wurde ein ganzer Konvoi von Flugzeugen attackiert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250363374/6387936907-ci23x11-w20/Allied-aircraft-execute-a-low-level-atta.jpg",
      "image_title": "Alliierte Flugzeuge beim Angriff auf einen japanischen Truppentransporter in der Bismarcksee",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie es zur Zerstörung der uralten Abtei kam – und wie ihre Schätze überlebten",
      "teaser": "Am 15. Februar 1944 bombten US-Flugzeuge die Keimzelle des Benediktinerordens, die Bergabtei Monte Cassino, in Trümmer. Dem lagen Missverständnisse zugrunde – und die Folgen waren das Gegenteil des angestrebten Ergebnisses.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250091614/9607934667-ci23x11-w20/Kloster-Monte-Cassino-vor-dem-15-2-1944.jpg",
      "image_title": "Kloster Monte Cassino vor dem 15.2.1944 und danach",
      "author": "Johann Althaus"
    },
    {
      "title": "Der Mythos von den Tiefflieger-Angriffen auf Dresden 1945",
      "teaser": "Mehrere hundert Zeitzeugen berichteten von „Menschenjagden“ auf Zivilisten auf den Elbwiesen am 14. Februar 1945. Doch alle seriösen Forschungsergebnisse widersprechen dem eindeutig. Der Widerspruch ist leicht erklärbar.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus250085622/Bombenkrieg-1945-Der-Mythos-von-Menschenjagden-in-Dresden.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250085612/4127931517-ci23x11-w20/North-American-s-P-51-Mustang-Fighter-is-in-service-with-Britain-s-Royal-Air-For.jpg",
      "image_title": "North American's P-51 Mustang Fighter is in service with Britain's Royal Air Force, N.A.A. Inc., Inglewood, California. 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ganze Kompanien und Züge ausradiert“",
      "teaser": "Der Höhepunkt der Schlacht im Hürtgenwald begann am 2. November 1944. In zehn Tagen heftiger Kämpfe erlitt die US Army hier ihre wohl schwerste Niederlage auf dem europäischen Kriegsschauplatz.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202808230/6617938357-ci23x11-w20/GIs-der-28-Infanteriedivision-am-2-Nov.jpg",
      "image_title": "GIs der 28. Infanteriedivision am 2. November 1944 im Hürtgenwald",
      "author": "Johann Althaus"
    },
    {
      "title": "Eine Katastrophe mit Ansage – Blutig scheiterte der Angriff der Texaner",
      "teaser": "Der Weg zum Ruhm führte über Rom. Der US-General Mark W. Clark wollte ab dem 17. Januar 1944 in Mittelitalien den Durchbruch in die Ewige Stadt erzwingen. Der erfahrenste seiner Divisionskommandeure warnte entschieden – ohne Erfolg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile249575378/4927937527-ci23x11-w20/Rapido1944Wounded.jpg",
      "image_title": "Rapido1944Wounded",
      "author": "Johann Althaus"
    },
    {
      "title": "Als Stalin zu seinen „stählernen Schlägen“ ausholte",
      "teaser": "Am 14. Januar 1944 begann die Rote Armee ihre Winteroffensive gegen die Wehrmacht. Das belagerte Leningrad sollte befreit werden und eine zweite Kesselschlacht wie 1943 in Stalingrad provoziert werden. Eines der beiden Ziele wurde erreicht – unter horrenden Verlusten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile249504678/1847933067-ci23x11-w20/Scouts-of-the-x-lithuanian-unit-dislodge-germans-from-an-inhabited-locality-on.jpg",
      "image_title": "Scouts of the 'x' lithuanian unit dislodge germans from an inhabited locality on the first baltic front, world war 2, january 1944. (Photo by: Sovfoto/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Mit dem Ballon in die Freiheit – Dieser Traum endete tödlich",
      "teaser": "Generalstabsmäßig hatte Winfried Freudenberg die gemeinsame Flucht mit seiner Frau geplant – doch dann ging fast alles schief. Zwar trug Erdgas ihn über West-Berlin, doch dann stürzte er aus hunderten Metern Höhe ab. Er war der letzte Tote des SED-Grenzregimes.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250457592/1377932587-ci23x11-w20/DDR-Buerger-stirbt-bei-Fluchtversuch-mit-Heissluftballon-2.jpg",
      "image_title": "Die Leiche des DDR-Bürgers Winfried Freudenberg wird am 08.03.1989 im Westberliner Bezirk Zehlendorf von Sanitätern abtransportiert. Freudenberg hatte versucht mit einem Heißluftballon von Ost- nach West-Berlin zu fliehen, was ihm auch gelang. Freudenberg musste allerdings, nicht wie geplant mit, sondern ohne seine Frau starten und kam beim Absturz seines Ballons über Westberliner Gebiet ums Leben. Er gilt als der letzte Tote an der innerdeutschen Grenze. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Britische Kaperfahrer brachten mehr als 35.000 Schiffe auf",
      "teaser": "Auf der Fahrt von den Färöer-Inseln nach Kopenhagen wurde die „Anne Marie“ 1807 von einem britischen Segler gekapert. Jetzt wurden Pakete aus der Prise des Frachters in London geöffnet: Zeugnisse eines Seekrieges, den England über Jahrhunderte betrieb.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250405458/4237938177-ci23x11-w20/Battle-of-Copenhagen.jpg",
      "image_title": "Die Royal Navy zerstörte große Teile der dänischen Kriegsmarine vor Kopenhagen",
      "author": "Florian Stark"
    },
    {
      "title": "Pac-Man und Space Invaders brachten den Joystick zum Glühen",
      "teaser": "Für heutige Gamer mittleren Alters war sie die Einstiegsdroge: Die Videospiel-Konsole Atari 2600 begeisterte ab den späten 1970ern mit pixeligen Grafiken und Ein-Knopf-Joysticks. Doch 1983 kam schlagartig ein Crash der Verkaufszahlen. Legendär wurde dabei ein besonders berüchtigter Spiele-Flop.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249927074/1997931197-ci23x11-w20/Atari-2600-1980.jpg",
      "image_title": "Ikone der Videospiel-Konsolen: Atari 2600",
      "author": "Martin Klemrath"
    },
    {
      "title": "Eine fürchterliche Waffe stoppt die letzte Großoffensive Roms",
      "teaser": "Mit der größten Flotte, die das Imperium jemals ausgerüstet hatte, versuchten Ost- und Westrom 468 gemeinsam, das Reich der Vandalen in Afrika zu vernichten. Doch mit einem unerhörten Trick gelang es deren König, die Römer zu verbrennen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile223794786/7337933797-ci23x11-w20/Roemisches-Militaer-Bireme-Relief-Roman-military-Relief.jpg",
      "image_title": "2-G61-R1-119 (614739) Römisches Militär / Bireme / Relief Geschichte: Antike / römisches Militär/ Kriegsschiffe. - Biremenrelief. - 30 - 20 v.Chr. Kalkstein, 45 x 142 x 23 cm. Inv.Nr. 110565 Guida Ruesch 624 E: Roman military / Relief. History: Antiquity / Roman military / Warships. - Relief of a bireme. - 30 - 20 BC. Limestone, 45 x 142 x 23cm. Inv.No. 110565 Guida Ruesch 624",
      "author": "Manuel Opitz"
    },
    {
      "title": "Der Starfighter war nicht der einzige „Witwenmacher“",
      "teaser": "Am 4. März 1954 flog der Prototyp der Lockheed F-104 zum ersten Mal. Piloten liebten sie, aber mehr als jede vierte Maschine der Bundeswehr stürzte ab. 121 Menschen starben. Doch der Starfighter war nicht das gefährlichste Flugzeug der Luftwaffe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250363504/8627932427-ci23x11-w20/Der-Prototyp-des-Starfighter-die-XF-107.jpg",
      "image_title": "Der Prototyp des Starfighter, die XF-107",
      "author": "Johann Althaus"
    },
    {
      "title": "Von der Schulbank in den Untergrund – das waren die jüngsten RAF-Terroristen",
      "teaser": "Die meisten illegalen Linksextremisten waren im Studentenalter, als sie in den Untergrund gingen. Doch es gab auch noch Jüngere. Das zeigen die Fälle Irene Goergens und Ilse Stachowiak, die beide zur ersten RAF-Generation gehörten sowie – Burkhard Garweg.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile250379260/2667931077-ci23x11-w20/Goergens-Stachowiak-Garweg-Polizeifotos.jpg",
      "image_title": "Goergens-Stachowiak-Garweg-Polizeifotos",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Absturz bei Paris – „Hier sammeln wir nur einzelne Leichenteile ein“",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Das bis dahin größte Unglück der Zivilluftfahrt in Paris 1974 und der böse Schatten, der auf den Typ des abgestürzten Jets fiel.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250363442/9757939217-ci23x11-w20/1-Flugzeugabsturz-bei-Paris-1974-5.jpg",
      "image_title": "Wrackteile an der Absturzstelle im Wald von Ermonville. Eine Passagiermaschine des Typs McDonnell Douglas DC-10 der Turkish Airlines (THY) stürzte am 3. März 1974 nach dem Verlust einer Frachtraumtür nördlich von Paris in einen Wald. Bei der bis dahin größten Katastrophe der zivilen Luftfahrt kommen alle 346 Insassen ums Leben.",
      "author": "Johann Althaus"
    },
    {
      "title": "Seine Riesenkanone wurde diesem U-Boot zum Verhängnis",
      "teaser": "Weil sich Torpedos als unzuverlässig erwiesen, rüstete die Royal Navy ab 1916 U-Boote mit großkalibrigen Geschützen aus. Die erste dieser Einheiten war die M1. Sie verschwand im Herbst 1925 und wurde erst 42 Jahre später wiederentdeckt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245429760/0727936947-ci23x11-w20/HM-Submarine-M1.jpg",
      "image_title": "Die Hauptwaffe des U-Monitors HMS \"M1\" war ein 30,5-Zentimeter-Geschütz",
      "author": "Florian Stark"
    },
    {
      "title": "„Am besten, ihr bleibt in Kreuzberg“",
      "teaser": "Dass die ehemalige RAF-Terroristin Daniela Klette in Kreuzberg gefasst wurde, scheint alle Klischees über den linken Stadtteil zu bestätigen. Doch welche Rolle spielten Kreuzberg und Berlin für die RAF und den deutschen Linkterrorismus wirklich?",
      "url": "https://www.welt.de/geschichte/plus250352374/RAF-und-Berlin-Am-besten-ihr-bleibt-in-Kreuzberg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250354626/9417934797-ci23x11-w20/Germany-Red-Army-Faction.jpg",
      "image_title": "Daniela Klette im Jahr 1988",
      "author": "Deniz Yücel"
    },
    {
      "title": "Die Bauern machten unter Rittern und Dänen keine Gefangenen",
      "teaser": "Um die freie Bauernrepublik Dithmarschen zu unterwerfen, zog Johann I. von Dänemark im Februar 1500 ein großes Heer zusammen. Aber die Bauern zogen sich in die Marschen zurück und attackierten den kaum bewegungsfähigen Gegner.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243807675/0917936697-ci23x11-w20/Sieg-der-Dithmarschen-nach-ABeck-Victory-of-the-Dithmarschen-after-Buelau.jpg",
      "image_title": "9-1500-2-17-A1-1-B (420662) 'Sieg der Ditmarsen' Schlacht bei Hemmingstedt, 17.Febr.1500 (Die Dithmarschen siegen über das Rit- terheer König Johanns v.Dänemark und Hrzg. Friedrichs v.Schleswig-Holstein). - 'Sieg der Ditmarsen'. - Holzstich nach August Beck (1823-1872); spätere Kolorierung. Aus: F.Bülau, Deut- sche Geschichte in Bildern, Dresden (C.C.Meinhold) um 1860. E: 'Sieg der Dithmarsen' Battle of Hemmingstedt, 17 February 1500 (Duke Johann of Denmark and Duke Friedrich of Schleswig-Holstein are defeated by the peasants of Dithmarschen. / - 'Sieg der Dithmarsen'. - / Wood engraving after A.Beck (1823- 1872); later colouring. From: F.Bülau, Deutsche Geschichte in Bilderin, Dresden (C.C.Meinhold) c. 1860.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Im Gottesdienst wurden Männer, Frauen und Kinder niedergemetzelt",
      "teaser": "Im Frankreich des 16. Jahrhunderts standen sich Katholiken und Hugenotten unversöhnlich gegenüber. Katharina von Medici versuchte, ihrem Sohn die Krone zu sichern. Ein Toleranzedikt führte im März 1562 zu dem entsetzlichen Blutbad in Wassy.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250341254/3817932157-ci23x11-w20/Weitere-Einzelheiten-Das-Blutbad-von-Was.jpg",
      "image_title": "Weitere Einzelheiten Das Blutbad von Wassy. Kolorierter Kupferstich von Frans Hogenberg",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit teuflischen Fallen haben die Römer ihre Lager geschützt",
      "teaser": "Mit welchen Tricks sich die Legionen gegen Angriffe schützten, hat der römische Feldherr Caesar detailliert beschrieben. Erste Beispiele dieser höchst wirkungsvollen Hindernisse wurden bei Bad Ems entdeckt. Experten nennen sie „pila fossata“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250323192/8797930997-ci23x11-w20/Praesentation-von-Holzfallen-des-roemischen-Militaers-3.jpg",
      "image_title": "Angespitzten Pfähle aus Eichenholz liegen auf einen Tisch",
      "author": "Berthold Seewald"
    },
    {
      "title": "Sie schlugen ihm die Schwurfinger ab, enthaupteten und vierteilten ihn",
      "teaser": "Politischer Streit und wirtschaftliche Not entluden sich 1614 in Frankfurt in einem Pogrom unter der Führung des Bäckers Vinzenz Fettmilch. Ein Mob stürmte und plünderte das Getto. Aber der Kaiser griff ein und bestrafte die Rädelsführer.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile237199413/3037935887-ci23x11-w20/Pluenderung-der-Judengasse-Frankfurt.jpg",
      "image_title": "Pluenderung der Judengasse Frankfurt Geschichte des Judentums: Antijuedische Ausschreitungen in Frank- furt am Main, 22. August 1614. - Die Pluenderung der Judengasse in Frankfurt. Kupferstich, kol., von Matthaeus Merian (1593-1650). Aus: Johann Ludwig Gott- fried, Chronica oder Beschreibung der Fuernehmsten Geschichten, Frankfurt 1619.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie Friedrich der Große die überlegenen Österreicher schlug",
      "teaser": "Der Sieg bei Leuthen 1757 über den Schwager Maria Theresias gilt als größter militärischer Triumph Friedrichs des Großen. Dabei war die Schlacht keineswegs entscheidend. Dennoch entwickelte ihr Mythos bald ein erstaunliches Eigenleben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250305362/0557938557-ci23x11-w20/Schlacht-bei-Leuthen-1757-Roechling.jpg",
      "image_title": "Der Sturm auf den Kirchhof war eine entscheidende Aktion in der Schlacht bei Leuthen am 5. Dezember 1757 – von Carl Röchling (um 1900)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Dieser deutsche Wunderpanzer ging nie in Serie",
      "teaser": "Er sollte sich ducken können und mehr Bodenfreiheit haben als jedes Konkurrenzmodell: Ab 1963 entwickelten deutsche Ingenieure für Bundeswehr und US Army gemeinsam einen Panzer der Zukunft. Doch die Erwartungen waren zu unterschiedlich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244653530/3207939387-ci23x11-w20/MBT-70-Aberdeen-Speed-Test.jpg",
      "image_title": "In voller Fahrt: Ein Kampfpanzer 70 auf einem Testgelände der US Army",
      "author": "Johann Althaus"
    },
    {
      "title": "So mordete und bombte die „dritte Generation“ der RAF",
      "teaser": "Nach mehr als 30 Jahren Fahndung hat die Polizei die Linksterroristin Daniela Klett verhaftet. Ihre Beteiligung an Anschlägen der Rote Armee Fraktion könnten verjährt sein. Nicht aber die Beschaffungskriminalität, um das Leben in der Illegalität zu finanzieren.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile250298364/8297937767-ci23x11-w20/Fahndung-Klette.jpg",
      "image_title": "Fahndungsplakat Terrorosten RAF Daniela Klette Oktober 1993",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In der eisigen Höhe froren seine Augen ein, dann stürzte er in die Tiefe",
      "teaser": "Der Amerikaner Rudolph William Schroeder stieg 1920 als erster Mensch mit einem Motorflugzeug auf eine Höhe von mehr als 10.000 Meter. Dann aber machte der Pilot einen Fehler, der ihn fast das Leben gekostet hätte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile237151913/1707930857-ci23x11-w20/Schroeders-Packard-LeP-re-LUSAC-11-Doppe.jpg",
      "image_title": "Schroeders Packard-LePère-LUSAC-11-Doppeldecker über dem McCook Field",
      "author": "Lore Schulze-Velmede"
    },
    {
      "title": "Reichstagsbrand – Mit gescannten Akten gegen die vielen Verschwörungstheorien",
      "teaser": "Kein anderer Kriminalfall der deutschen Zeitgeschichte wird derartig von Verschwörungstheorien und Lügen überlagert wie der Reichstagsbrand. Mehr als 10.000 Blatt Akten aus dem Bundesarchiv stehen nun zum Download bereit. Damit kann sich jeder problemlos ein Bild über die wahre Täterschaft machen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250287440/2577931917-ci23x11-w20/Kombo-RT-Brand-Aus-den-Akten-zum-Reichst.jpg",
      "image_title": "Kombo-RT-Brand Aus den Akten zum Reichstagsbrand BArch B R 3003/20158, JPEG 33 und der brennede Reichstag (echtes Foto)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus250284098/Frankreich-1792-Die-Furcht-der-Geknechteten-entlud-sich-in-einem-Delirium-kollektiver-Gewalttaetigkeit.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Kaiser hätte am liebsten kurzen Prozess gemacht",
      "teaser": "Auf dem Reichstag in Worms sollte Luther 1521 seine Thesen verteidigen. Kaiser Karl V. vertrat eine harte Haltung gegen den „notorischen Ketzer“. Aber das Mächteverhältnis im Reich machte ein Todesurteil zu einer heiklen Konsequenz.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile230446545/7677931537-ci23x11-w20/Luther-Reichstag-zu-Worms-Wislicenus-Luther-Diet-of-Worms-Wislicenus-2.jpg",
      "image_title": "Luther, Reichstag zu Worms / Wislicenus Luther, Martin, Reformator, 1483-1546. - 'Martin Luther auf dem Reichstag zu Worms' (Vor Kaiser Karl V. und den Kur- fuersten, 17./18.April 1521). Fresko, 1879/97, von Hermann Wislicenus (1825-1899). Goslar, Kaiserpfalz, Reichssaal, Nord- wand. E: Luther / Diet of Worms / Wislicenus Luther, Martin, Reformer, 1483-1546. - 'Martin Luther at the Diet of Worms' (Before Emperor Charles V and the Princes, 17th/18th April 1521). Fresco, 1879/97, by Hermann Wislicenus (1825-1899). Goslar, Kaiserpfalz, Reichssaal, North wall. F: M. Luther a la Diete de Worms / Fresque Luther, Martin , reformateur religieux allemand , 1483-1546. - 'Martin Luther a la Diete de Worms' ( devant Charles Quint et les princes- electeurs, 17-18 avril 1521). Fresque, 1879-97, de Hermann Wislicenus (1825-1899). Goslar, palais imperial, Reichssaal, mur nord.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Sieben Meilen waren entscheidend – Deswegen kamen Stars wie Sinatra nach Palm Springs",
      "teaser": "Eine Vielzahl stylischer Häuser machen Palm Springs heute zu einem Mekka für Fans der Midcentury-Modern-Architektur. Etliche der Anwesen gehörten Hollywood-Stars, die ab den 1930er-Jahren in immer größerer Zahl in die Wüstenstadt östlich von Los Angeles strömten – aus einem bestimmten Grund.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248594998/1747932147-ci23x11-w20/Chuck-Connors-3rd-Annual-Charity-Invitational-Golf-Tournament-Din.jpg",
      "image_title": "Chuck Connors 3rd Annual Charity Invitational Golf Tournament Dinner Party",
      "author": "Martin Klemrath"
    },
    {
      "title": "Sachsens cleverer Verrat am Kaiser und den Protestanten",
      "teaser": "Nachdem er 1547 die Protestanten vernichtend geschlagen hatte, wollte Kaiser Karl V. das Heilige Römische Reich in den Schoß der Papstkirche zurückführen. Aber sein ehemaliger Partner aus Dresden machte ihm einen Strich durch die Rechnung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250245128/7017939287-ci23x11-w20/Karl-V-fluechtet-A-Zick.jpg",
      "image_title": "Karl V. fluechtet / A.Zick Karl V., roem.-dt.Kaiser u. Koenig v.Spa- nien; 1500-1558. / - \"Kaiser Karl V. auf der Flucht vor Kurfuerst Moritz von Sachsen\" (Von Innsburck nach Villach, Mai 1552; Flucht vor der protestant. Koalition). - / Holzstich, 1882, nach Zeichnung von Alexander Zick (1845-1907) Aus: Das Buch fuer Alle, 17.Jg., Heft 12, Stuttgart (H.Schoenlein) 1882, S.285. Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie die Nichte des DDR-Ministerpräsidenten die SED-Diktatur vorführte",
      "teaser": "Am 24. Februar 1984 betrat Ingrid Berg mit ihrer Familie die bundesdeutsche Botschaft in Prag. Zur deutsch-deutschen Sensation wurde der Fall, weil ihr Onkel Willi Stoph war, formal der zweite und faktisch der dritte Mann der DDR. Bald glühten die Telefone.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250244970/5297933237-ci23x11-w20/Willi-Stoph-Nichte-Ingrid-Berg-mit-Familie-nach-der-Flucht-aus-der-DDR.jpg",
      "image_title": "Willi-Stoph-Nichte Ingrid Berg mit Familie nach der Flucht aus der DDR €50. über Bild Syndication bekommen/cb",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Diese Frau war mehr als sechs Jahre Geisel im Dschungel",
      "teaser": "Für die Grüne Partei Kolumbiens trat Íngrid Betancourt bei den Präsidentschaftswahlen an. Im Wahlkampf wurde die 41-Jährige jedoch am 23. Februar 2002 entführt und blieb 2321 Tage lang in der Gewalt der linken Guerilla.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile226876801/1967932777-ci23x11-w20/COLOMBIA-INGRID-BETANCOURT.jpg",
      "image_title": "TV grab taken from the Colombian TV news channel Noticias Uno Sunday 31 August 2003 shows Ingrid Betancourt. Former Colombian presidential candidate Betancourt was kidnapped by the FARC (Revolutionary Armed Forces of Colombia) 22 February 2002. EPA PHOTO/EFE/Noticias Uno//",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Krieg-1904-Der-Mann-der-Russland-in-die-Niederlage-fuehrte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Geheimwaffen der Wehrmacht – Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4287934887-ci16x9-w20/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlers Leichnam – Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w20/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Hitler und der Wolf – Rassenwahn im Dritten Reich",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung178208336/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216854/1137938357-ci16x9-w20/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Supersonic – Die Überschallflieger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung204444002/Supersonic-Die-Ueberschallflieger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile219517086/7817936887-ci16x9-w20/201012-KeyVisual-PW34-Supersonic-Die-Uberschallflieger-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "52 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485408/0937935287-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485376/3657939857-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 MinNoch 7 Tage verfügbar"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 MinNoch 7 Tage verfügbar"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 MinNoch 5 Tage verfügbar"
    }
  ]
}