{
  "timestamp": "2024-01-24T16:07:24",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.TJW3VcPY.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.3hy2vRF9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Idylle oder Hölle – was waren die Kinderkuren wirklich?",
      "teaser": "Millionen Kinder verbrachten in der Bundesrepublik bis in die 1990er-Jahre wochenlange „Kuren“ in Heimen. Betroffene schildern traumatisierende Erfahrungen, auch in einer neuen Untersuchung über das Adolfinenheim auf Borkum. Doch das Thema ist schwierig zu greifen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249699586/2567930097-ci23x11-w20/Verschickungskinder-Studie-dokumentiert-schwarze-Paedagogik.jpg",
      "image_title": "Adolfinenheim (im Vordergrund) auf Borkum (Foto um 1966). Das Adolfinenheim steht fuer ein typisches deutsches Kindererholungsheim der Nachkriegszeit. Ueber einen Zeitraum von 75 Jahren wurden bis 1996 etwa 90.000 Jungen und Maedchen aus vielen Teilen Deutschlands zur Erholung oder auch zur Therapie in das Haus geschickt, unter anderem aus Bremen, Niedersachsen und Nordrhein-Westfalen. Ziel war es, die Kinder \"aufzupaeppeln\", weil sie in den Augen der Erwachsenen - Aerzte, Eltern oder Lehrer - zu blass, zu duenn oder auch zu dick waren. Kinder-, Haus- oder Schulaerzte verschrieben die Kuren. Doch statt der erhofften Erholung oder Genesung erlebten viele der \"Verschickungskinder\" lieblose Behandlung, Angst und Zwang. Exemplarisch zeigen die Bremer Historikerin Gerda Engelbracht und ihr Kollege Achim Tischer nun in einer Dokumentation, die unterstuetzt vom Diakonischen Werk und der evangelischen Kirche in Bremen entstanden ist, wie sehr die Kinder unter der schwarzen Paedagogik der Kurheime litten. (Siehe epd-Bericht vom 23.01.2024)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Mit dem Vorschlaghammer schuf Apple eine neue Computer-Ära",
      "teaser": "Grafische Bildschirmsymbole zum Anklicken statt kryptische Textbefehle: Am 24. Januar 1984 mischte Apple die Computerwelt auf. Der Macintosh bot neue Möglichkeiten – aber hatte einige Kinderkrankheiten. Der Name des Geräts ging auf die besondere Vorliebe eines Informatikers zurück.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249547410/0087935667-ci23x11-w20/30-Jahre-Apple-Macintosh.jpg",
      "image_title": "30 Jahre Apple Macintosh",
      "author": "Martin Klemrath"
    },
    {
      "title": "So funktionierte das erste Attentat mit einer Feuerwaffe",
      "teaser": "Nachdem Maria Stuart den Machtkampf gegen ihren Halbbruder in Schottland verloren hatte, beschloss ein gewisser James Hamilton, den neuen Regenten Moray zu ermorden. Dazu legte er eine Falle, in der eine ein Meter lange Arkebuse die Hauptrolle spielte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249669394/9967935607-ci23x11-w20/HAMILTAN-SHOOTS-MORAY.jpg",
      "image_title": "James Hamilton prepares to shoot James Stewart, the earl of Moray and regent of Scotland. He is assassinated in the main street of Linlithgow. Date: 23 January 1570 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie starb Polens Präsident Lech Kaczynski wirklich?",
      "teaser": "Fast 14 Jahre nach der nationalen Katastrophe nimmt eine fünfte Expertenkommission die Arbeit auf, um den Absturz in Smolensk 2010 aufzuklären. Der Vorgang erinnert an andere historische Streitfälle, die mit jeder neuen Untersuchung immer unklarer wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249661648/4367938487-ci23x11-w20/1-Polens-Praesident-Kaczynski-bei-Absturz-getoetet-2.jpg",
      "image_title": "A piece of the wreckage of the Polish government aeroplane TU 154-M is seen in a field close to the airport in Smolensk, Russia, 10 April 2010 which is sealed off by security services . The Polish Foreign Ministry confirmed that no one survived the tragic accident of a Polish plane carrying President Lech Kaczynski and a Polish delegation to Smolensk in Russia on Saturday morning. The Polish delegation was to attend ceremonies marking the 70th anniversary of the Katyn massacre. EPA/Jacek Turczyk ++ +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Unter welchem „himmlischen Zeichen“ der erste christliche Kaiser wirklich siegte",
      "teaser": "Ein spektakulärer Tempel-Fund in Umbrien wirft ein Licht auf die Frage, welches Verhältnis Kaiser Konstantin zum Heidentum pflegte. Obwohl er das Christentum förderte, gewährte er den Altgläubigen aus gutem Grund zahlreiche Privilegien.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249632686/8447930537-ci23x11-w20/Portraetkopf-Skulptur-konstantinisch-Constantine-I-Portrait-Head-Marble.jpg",
      "image_title": "1IT-501-H15 (616495) Porträtkopf / Skulptur / konstantinisch zu: Konstantin I., der Große, röm.-byzantinischer Kaiser, Naissus um 280 - 25.2.337. - Porträt Konstantins oder einer seiner Söhne (Crispus?). - Skulptur, konstantinisch. Marmor, 32 x 26 x 28 cm. Gefunden 1877 auf dem Esquilin in Rom. Inv.Nr. 843 E: Constantine I / Portrait Head / Marble Constantine I., Constantine the Great, Roman Emperor, c. 280 - 25.2.337. - Portrait head of Constantine the Great or one of his sons (Crispus?). - Sculpture, Constantine. Marble, 32 x 26 x 28 cm. Found in 1877 on the Esquilino in Rome. Inv.No. 843",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Offizielle Seite Russlands bekennt sich stark zu dem, was Lenin gemacht hat“",
      "url": "https://www.welt.de/geschichte/video249654018/100-Todestag-des-Revolutionaers-Offizielle-Seite-Russlands-bekennt-sich-stark-zu-dem-was-Lenin-in-der-Sowjetunion-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249653868/8247934487-ci16x9-w20/TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN.jpg",
      "image_title": "TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN",
      "author": "5 Min"
    },
    {
      "title": "Adolf Hitlers Mentor – Grab von Dietrich Eckart soll erhalten bleiben",
      "url": "https://www.welt.de/geschichte/video249160506/Dietrich-Eckart-Mentor-von-Adolf-Hitler-Grab-soll-wegen-Denkmalschutz-erhalten-bleiben.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249161086/1447935767-ci16x9-w20/vlcsnap-2023-12-20-16h21m09s653-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "50 Jahre autofreier Sonntag – „Das hat einfach gar nichts gebracht“",
      "url": "https://www.welt.de/geschichte/video248974844/50-Jahre-autofreier-Sonntag-Das-hat-einfach-gar-nichts-gebracht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248974856/0387938927-ci16x9-w20/Dritter-autoloser-Sonntag-1973-2-jpeg.jpg",
      "image_title": "Kinder, Spaziergaenger, Radfahrer bevoelkerten die Autobahn am Kamener Kreuz am 9.12.1973 , dem dritten autolosen Sonntag wegen der Oelkrise . Nur mit Sondergenehmigung konnte die Autobahn befahren werden.",
      "author": "4 Min"
    },
    {
      "title": "„Im Augenblick habe ich ziemlich viele Déjà-vus“",
      "url": "https://www.welt.de/geschichte/video248444156/9-November-1938-Im-Augenblick-habe-ich-ziemlich-viele-Deja-vus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248444200/8867939427-ci16x9-w20/kellerhoff-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "„Der damalige Führer der Palästinenser war ein enger Verbündeter von Adolf Hitler“",
      "url": "https://www.welt.de/geschichte/video248229136/Judenfeindliche-Tradition-Der-damalige-Fuehrer-der-Palaestinenser-war-ein-enger-Verbuendeter-von-Adolf-Hitler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile174909376/6837933397-ci16x9-w20/Germany-Palestine-Israel-Haj-Amin-al-Husseini-the-Grand-Mufti-of-Jerusalem-m.jpg",
      "image_title": "Haj Mohammed Effendi Amin el-Husseini, born between 1895 and 1897; died July 4, 1974) was a Palestinian Arab nationalist and Muslim leader in the Mandatory Palestine. Al-Husseini was an Arab nationalist and following the end of the First World War positioned himself in Damascus, as a supporter of the Arab Kingdom of Syria. However, following the fiasco of the Franco-Syrian War, his positions on pan-Arabism shifted to a form of local nationalism for the Arabs of Palestine and he moved back to Jerusalem. From 1921 to 1937 al-Husseini was the Grand Mufti of Jerusalem, using the position to promote Islam and rally Arab nationalism against Zionism. During the 1948 Palestine War, Husseini represented the Arab Higher Committee and opposed both the 1947 UN Partition Plan and King Abdullah's entente with Zionists to annex the Arab part of British Mandatory Palestine to Jordan. In September 1948, he participated in the establishment of an All-Palestine Government. Seated in Egyptian ruled Gaza, this government won a limited recognition of Arab states, but was eventually dissolved by Gamal Nasser in 1959. | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "4 Min"
    },
    {
      "title": "1984 – „Das Jahr, in dem der Pop seinen Höhepunkt erreichte“",
      "teaser": "„People Are People“, „Girls Just Want to Have Fun“, „Never Ending Story“: Lang ist die Liste der Hits, die im Jahr 1984 erschienen – und noch heute allerorts gespielt werden. Darunter ist auch ein besonders berüchtigter Ohrwurm.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249436968/2317933737-ci23x11-w20/Alphaville.jpg",
      "image_title": "Alphaville",
      "author": "Martin Klemrath"
    },
    {
      "title": "Stalins Werk und Lenins Beitrag",
      "teaser": "Am 21. Januar 1924 starb Wladimir Iljitsch Lenin, der Anführer der bolschewistischen Revolution. Da währte der Nachfolgekampf schon mehr als ein Jahr. Bald setzte Josef Stalin seine ungeheuer brutale Herrschaft durch. Einblick in eine abgründige Welt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249632498/3337931187-ci23x11-w20/Beisteller.jpg",
      "image_title": "Lenin und Stalin auf einem stark retuschierten Foto vom März 1919. Entfremdeten sich die beiden 1922/23 wirklich?",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er kannte nicht einmal alle Namen seiner Konkubinen",
      "teaser": "Als der Merowinger Dagobert I. König der Franken wurde, beseitigte er zunächst einige Familienmitglieder. Später verlor er sich in „Luxuria“ und starb im Januar 639. Dennoch ging er als „guter König“ in die Geschichte ein.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile236324991/1917937177-ci23x11-w20/Dagobert-I-Stahlstich-nach-Signol.jpg",
      "image_title": "Dagobert I., Frankenkönig aus dem Haus der Merowinger (623 König von Austrien, ab 629 des gesamten Frankenreiches). gest. 639. Porträt. Stahlstich, 1845, von Levy nach Gemälde, 1842, von Émile Signol (1804–1892). Aus: Ch. Gavard, Galeries Historiques de Versailles. Spätere Kolorierung.",
      "author": "Florian Stark"
    },
    {
      "title": "„Die Mauer wird in 50 und auch in 100 Jahren stehen“ – Was aus Honeckers Prognose wurde",
      "teaser": "Der SED-Chef war verärgert: Sein Meisterstück von 1961, die Todesgrenze durch Berlin, stand im Januar 1989 einmal mehr in der Kritik. Diesmal hielt er dagegen – und wurde binnen 295 Tagen von der Wirklichkeit eingeholt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249610192/1677937577-ci23x11-w20/Honecker-1989.jpg",
      "image_title": "Honecker-1989",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„In Gestalt wild gewordener Bürgerinitiativen“",
      "teaser": "Es sollte ein großer Wurf gegen „das Leiden unter Rauch, Ruß, Staub, Gase und Geruchsstoffe“ werden: Am 18. Januar 1974 beschloss der Bundestag das erste Rahmengesetz gegen Umweltverschmutzung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249593014/8357933897-ci23x11-w20/Bundesinnenminister-Hans-Dietrich-Gensch.jpg",
      "image_title": "Bundesinnenminister Hans-Dietrich Genscher und rauchende Schlote im Ruhrgebiet",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Eine Katastrophe mit Ansage – Blutig scheiterte der Angriff der Texaner",
      "teaser": "Der Weg zum Ruhm führte über Rom. Der US-General Mark W. Clark wollte ab dem 17. Januar 1944 in Mittelitalien den Durchbruch in die Ewige Stadt erzwingen. Der erfahrenste seiner Divisionskommandeure warnte entschieden – ohne Erfolg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile249575378/4927937527-ci23x11-w20/Rapido1944Wounded.jpg",
      "image_title": "Rapido1944Wounded",
      "author": "Johann Althaus"
    },
    {
      "title": "Ein spezielles Material spielte bei Beilen in der Steinzeit eine besondere Rolle",
      "teaser": "Bei Grabungen finden Archäologen immer wieder Jahrtausende alte Beile – oft auch als Grabbeigabe. Spezialisten in Sachsen-Anhalt erforschen, welche Rolle die Werkzeuge spielten, während die Menschen sesshaft wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249346616/0517937247-ci23x11-w20/Objektarchaeologen-entlocken-Beilen-ihre-Geheimnisse.jpg",
      "image_title": "Objektarchäologen entlocken Beilen ihre Geheimnisse",
      "author": "Thomas Schöne"
    },
    {
      "title": "Er goss sich einen Eimer Benzin über den Kopf",
      "teaser": "Ein halbes Jahr nach der Niederschlagung des Prager Frühlings durch Truppen des Warschauer Pakts wollte Jan Palach ein Zeichen setzen. Am 16. Januar 1969 ging der Student auf den Wenzelsplatz und übergoss sich mit Benzin.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile224449762/6137937207-ci23x11-w20/Jan-Palach-2.jpg",
      "image_title": "Czech university student Jan Palach set himself on fire in Wenceslas Square in Prague on January 16, 1969, as a political protest against the Warsaw Pact invasion of Czechoslovakia. His funeral turned into a major mass protest against the occupation. Another student Jan Zajic burned himself to death in the same place on February 25, 1969, followed by Evzen Plocek in Jihlava in April 1969. Arrows indicate the place near the National Museum at the top of Wenceslas Square where Palach set himself on fire. CTK Photo/Josef Nosek",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit Verfahren gegen Parteien hat Deutschland schlechte Erfahrungen gemacht",
      "teaser": "Bisher viermal musste das Bundesverfassungsgericht über Parteiverbote entscheiden. Wirklich erfolgreich war nur das erste dieser Verfahren, denn das zweite machte die Betroffenen zu Märtyrern. Die beiden letzten Verfahren scheiterten ganz. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249548748/6917938307-ci23x11-w20/Kommunistische-Partei-Deutschlands-verboten.jpg",
      "image_title": "Nach dem Verbot der Kommunistischen Partei Deutschlands (KPD) am 17. August 1956 vom Karlsruher Verfassungsgericht wurden das Parteihaus, die Redaktionsräume und der Verlag der kommunistischen \"Sozialistischen Volkszeitung\" in Frankfurt am Main polizeilich geschlossen. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Als Stalin zu seinen „stählernen Schlägen“ ausholte",
      "teaser": "Am 14. Januar 1944 begann die Rote Armee ihre Winteroffensive gegen die Wehrmacht. Das belagerte Leningrad sollte befreit werden und eine zweite Kesselschlacht wie 1943 in Stalingrad provoziert werden. Eines der beiden Ziele wurde erreicht – unter horrenden Verlusten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile249504678/1847933067-ci23x11-w20/Scouts-of-the-x-lithuanian-unit-dislodge-germans-from-an-inhabited-locality-on.jpg",
      "image_title": "Scouts of the 'x' lithuanian unit dislodge germans from an inhabited locality on the first baltic front, world war 2, january 1944. (Photo by: Sovfoto/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "An der Zunge aufgehängt, lebendig begraben oder geköpft",
      "teaser": "Der Zweite Weltkrieg begann schon 1931 im Pazifik mit der Eroberung der Mandschurei durch Japan, sagt der britische Historiker Richard Overy. Er gibt die eurozentrische Perspektive auf und beschreibt eindrucksvoll das brutale Vorgehen des Kaiserreichs in China.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248996456/1717936627-ci23x11-w20/Japanese-soldiers-celebrate-the-capture-of-Nanking-China-A-detachment-of-Japane.jpg",
      "image_title": "Japanese soldiers celebrate the capture of Nanking, China. A detachment of Japanese troops on the high wall of Nanking give a Bauzai salute. Flags of Japan is waved in victory. Ca. Dec. 13-31, 1937. (BSLOC_2014_7_27)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der einzige deutsche Flugzeugträger war eine Fehlkonstruktion",
      "teaser": "Am 8. Dezember 1938 versammelte sich die Prominenz des Dritten Reiches in Kiel, um der Taufe der „Graf Zeppelin“ beizuwohnen. Doch weder die Spitze der Kriegsmarine noch der Diktator selbst hatten großes Interesse an dem Flugzeugträger.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248913160/7327932137-ci23x11-w20/Graf-Zeppelin-launch-day-50973318102.jpg",
      "image_title": "Graf_Zeppelin_launch_day._(50973318102)",
      "author": "Johann Althaus"
    },
    {
      "title": "„Die Wölfe werden in diesem Winter viel zu fressen haben“",
      "teaser": "Als General hatte Carl Mannerheim dem Zaren gedient, als Marschall verteidigte er 1939/40 Finnland gegen die Invasion Stalins. Gegen die erdrückende Übermacht setzten die Finnen auf Mut und Improvisation. Der Winter kam ihnen zu Hilfe.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile234841714/5017937467-ci23x11-w20/Suomussalmi-Aftermath.jpg",
      "image_title": "20th January 1940: Dead Russians lying along the roadside after the Finnish victory at the Battle of Suomussalmi, in Finland. (Photo by Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als sich vier Geistliche gegen das Dritte Reich verschworen",
      "teaser": "Am 10. November 1943 starben drei katholische Priester und ein evangelischer Pfarrer aus Lübeck auf der Guillotine. Sie hatten über Konfessionsgrenzen hinweg gegen den Nationalsozialismus gearbeitet. Joseph Goebbels drängte auf die Hinrichtung.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248462914/2267930667-ci23x11-w20/Gedenkstaette-fuer-vier-Luebecker-Maertyrer.jpg",
      "image_title": "ARCHIV - Eine Besucherin betrachtet am 25.10.2013 in der Katholischen Propstei Herz Jesu in Lübeck die Ausstellung in der neuen Gedenkstätte für die vier Lübecker Märtyrer. Mit Gottesdiensten erinnern die evangelische und die katholische Kirche in Lübeck am 10.11.2013 an die Hinrichtung der vier Lübecker Märtyrer vor 70 Jahren. Foto: Markus Scholz/dpa (zu dpa ««Sag immer vier» - Vor 70 Jahren starben die Lübecker Märtyrer» vom 07.11.2013) +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wegen Lüge über NSDAP-Mitgliedschaft – Prinz-Bernhard-Fonds wird umbenannt",
      "teaser": "Im Oktober 2023 wurde bekannt, dass der ehemalige niederländische Prinzgemahl wissentlich über seine Mitgliedschaft in der NSDAP 1933 bis 1937 die Unwahrheit gesagt hatte. Jetzt zog eine wichtige Kulturförder-Institution Konsequenzen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248409174/1617930487-ci23x11-w20/Remise-de-la-Croix-de-Commandeur-de-l-ordre-d-Orange-Nassau-par-le-prince.jpg",
      "image_title": "Remise de la Croix de Commandeur de l'ordre d'Orange Nassau par le prince Bernard de Hollande (Bernhard Leopold zur Lippe Biesterfeld, 1911-2004) au general Jean Piollet (1899-1970) et au colonel Levy, sur le perron de l'ambassade de Hollande a Paris. (de gauche a droite: l'ambassadeur de Hollande, le general Piollet, le prince Bernard et le colonel Levy. Photographie 5071946.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was für die Echtheit des Hitler-Blomberg-Albums spricht – und was dagegen",
      "teaser": "Ein US-Auktionshaus bietet ein Fotoalbum an, das Hitler geschenkt worden sein soll und viele Fotos seines Kriegsministers enthält. Doch auch wenn die Aufnahmen selbst zweifellos echt sind, bleiben große Zweifel. Ist es eine Fälschung?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247920888/4717939417-ci23x11-w20/Teaser-Photoalbum.jpg",
      "image_title": "Das Auktionshaus Fairhill Auction versteigert ein Adolf Hitler Fotoalbum, das ihm von seinem persönlichen Fotografen Heinrich Hoffmann geschenkt wurde. Das Album enthält fünfzig Schwarz-Weiß-Fotografien von Adolf Hitler, die meisten zeigen ihn und Werner von Blomberg. https://bid.fairhillauction.com/lots/view/5-VRNI7/adolf-hitler-photo-album",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Caesar, Napoleon, Hitler – So stellte sich Rudolf Hess den „Führer“ vor",
      "teaser": "Der Privatsekretär und spätere Stellvertreter Hitlers in der Partei gehörte zu den wichtigsten Funktionären der NSDAP. Mythen umranken ihn. Trotzdem gab es bisher keine seriöse Hess-Biografie. Der Potsdamer Historiker Manfred Görtemaker hat das geändert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247859550/4547934387-ci23x11-w20/A-Hitler-Landsberg-m-R-Hevue-E-Maurice.jpg",
      "image_title": "Eine Männer-WG im Gefängnis Landsberg 1924: Adolf Hitler, sein Duz-Freund Emil Maurioce, der Freikorps-Führer Hermann Kriebel, Rudolf Hess und der Anführer des Bundes Oberland Friedrich Weber (v. l.)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Man ließ sie am Galgen hängen, bis sie verwesten",
      "teaser": "Allein in Hessen zeugen 114 Richtstätten vom Tod durch Erhängen. Es galt als schändliche Strafe und wurde zum Beispiel an Dieben vollstreckt, die einer schrecklichen Prozedur unterzogen wurden. Die Größe der Galgen hatte auch einen anderen Grund.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249504608/8497931787-ci23x11-w20/The-Hanged-Men.jpg",
      "image_title": "ITALY - CIRCA 2002: The Hanged Men, detail from St George and the Princess, 1433-1435, by Antonio Pisanello (1395-1455), fresco, 223x430 cm. Pellegrini Chapel, Church of St Anastasia, Verona. (Photo by DeAgostini/Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "„Die Bundesregierung reagierte nur noch“",
      "teaser": "Von der Kohlenkrise bis zum Ölpreisschock: Auf keinem zentralen Politikfeld handelte die Bundesrepublik derartig konfus wie bei der Versorgung mit Strom, Wärme und Kraftstoff. Die Kernenergie sollte die Lösung bringen. Ein Rückblick auf Pleiten, Pech und Pannen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249504760/9047932687-ci23x11-w20/Siebziger-Jahre-Wirtschaft-Steinkohlenbergbau-Kokerei-Prosper-Panorama-Gege.jpg",
      "image_title": "Siebziger Jahre, Schwarzweissfoto, Wirtschaft, Steinkohlenbergbau, Kokerei Prosper, RAG Deutsche Steinkohle AG, zur Zeit des Fotos 1978 Zentralkokerei, Ruhrkohle AG, Route der Industriekultur, Panorama, Gegenlicht, Silhouette, D-Bottrop, D-Bottrop-Welheim, Ruhrgebiet, Nordrhein-Westfalen, Seventies, black and white photo, economy, hard coal mining, coking plant Prosper, RAG Deutsche Steinkohle AG, at the time of the picture 1978 Central Cokery, Ruhrkohle AG, Route of Industrial Heritage, panoramic view, backlight, silhouette, D-Bottrop, D-Bottrop-Welheim, Ruhr area, North Rhine-Westphalia",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Bloßgelegte Eingeweide und andere scheußliche Wunden",
      "teaser": "Um Makedonien wieder zur führenden Macht in Griechenland zu machen, rüstete König Perseus sein Heer auf. Aber er verkannte Waffe und Taktik, mit denen Rom seine Siege errungen hatte. Im Juni 168 v. Chr. verlor er Heer und Herrschaft.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile231997519/7167936967-ci23x11-w20/Perseus-ergibt-sich-Paullus.jpg",
      "image_title": "Perseus ergibt sich Paullus",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese Riesen-Explosion eröffnete die größte britische Niederlage",
      "teaser": "Mit einer Großoffensive an der Somme wollte die britische Führung im Juli 1916 die Franzosen bei Verdun entlasten. Zehn Minuten vor dem Angriff wurde die Mine unter dem Hawthorn Ridge gezündet – mit fatalen Folgen, wie eine neue Studie zeigt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249484960/9327939417-ci23x11-w20/Mehr-Details-Die-Explosion-der-Mine-unte.jpg",
      "image_title": "Mehr Details Die Explosion der Mine unter der Hawthorn Ridge Redoubt, 1. Juli 1916 (Foto 2 von Ernest Brooks)",
      "author": "Florian Stark"
    },
    {
      "title": "„Frauen aus dem Käfig ihres Geschlechts herausholen“",
      "teaser": "Als erste Passagierin auf einem Atlantikflug wurde sie bekannt. Doch Amelia Earhart konnte mehr. 1935 gelang ihr der erste Alleinflug über den Pazifik. Zwei Jahre später umrundete sie den Äquator – und blieb verschollen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile224084522/0647936027-ci23x11-w20/Ameila-Earhart-With-Airplane.jpg",
      "image_title": "14. Juni 1928: Amelia Earhart posiert in Neufundland vor der ^^„Friendship“",
      "author": "Marlen Dannoritzer"
    },
    {
      "title": "Verzweifelt schlugen Passagiere mit Fäusten an die Fenster des abgestürzten Flugzeugs",
      "teaser": "Bei strömendem Regen und schlechter Sicht ereignete sich in der Bucht von Rio de Janeiro am 11. Januar 1959 eine Katastrophe. Beim ersten Absturz einer Lufthansa-Maschine seit der Neugründung der Airline kamen 36 Menschen ums Leben – darunter Prominente.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249413444/3297939247-ci23x11-w20/Lockheed-L-1049G-Super-Constellation.jpg",
      "image_title": "Lockheed L-1049G Super Constellation",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der Brandstifter starb unter der Guillotine",
      "teaser": "Marinus van der Lubbe wurde für die Brandstiftung im Reichstag verurteilt – allerdings rechtswidrig zum Tode. Die Hinrichtung wurde am 10. Januar 1934 vollstreckt. Seither tobt ein Deutungskrieg um die Täterschaft bei der folgenreichsten Brandstiftung aller Zeiten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249457554/0557931537-ci23x11-w20/Kombo-Gedenkstein-vdL-und-Polizeifoto.jpg",
      "image_title": "Kombo Gedenkstein vdL und Polizeifoto",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Kanzler Schmidt sich beim Panzerexport verkalkulierte",
      "teaser": "Als der Plan im Januar 1981 durchsickerte, war die Erregung groß: Darf Deutschland moderne Waffen an einen Staat liefern, der im Kriegszustand mit Israel liegt? Der Regierungschef war dafür, der Außenminister skeptisch. Die Entscheidung hielt gut 40 Jahre.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249439782/2907938867-ci23x11-w20/108496894.jpg",
      "image_title": "-HJK- Kampfpanzer Leopard 2 der Bundeswehr bei einer NATO Uebung Übung am 1.10.1982 (Aufnahmedatum geschaetzt).",
      "author": "Johann Althaus"
    },
    {
      "title": "„Ein guter Tag zum Sterben!“, rief Crazy Horse im Sturm auf die US-Kavallerie",
      "teaser": "Am 8. Januar 1877 schlug Crazy Horse seine letzte Schlacht gegen die US-Kavallerie. Seit Jahrzehnten wird in South Dakota an einem gewaltigen Denkmal für den Krieger der Oglala-Lakota-Indianer gearbeitet. Sollte es je fertig werden, wäre es die zweitgrößte Statue der Welt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249031562/6117938947-ci23x11-w20/Steinernes-Monument-von-Crazy-Horse-wird-50.jpg",
      "image_title": "Steinernes Monument von Crazy Horse wird 50",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der Mann, der die USA um Deutsch als Amtssprache gebracht haben soll",
      "teaser": "Frederick Muhlenberg war Sprecher des US-Repräsentantenhauses, als er 1794 mit einer Petition deutscher Einwanderer konfrontiert wurde: Gesetze sollten auch auf Deutsch publiziert werden. Daraus wurde eine wirkungsmächtige Legende.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile224008152/3057939477-ci23x11-w20/Frederick-Muhlenberg-2.jpg",
      "image_title": "Frederick Muhlenberg",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Mann der Millionen – ein Pop-Art-Künstler fälschte mehr als 16 Millionen Dollar",
      "teaser": "In den 70er- und 80er-Jahren ist er erfolgreicher Modedesigner und Pop-Art-Künstler: Hans-Jürgen Kuhl. Mit seiner Kunst trifft er den Zeitgeist. Doch dann kriselt das Business – und er fälscht Geld. So viel, wie kaum jemand zuvor. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus249418996/Der-Mann-der-Millionen-ein-Pop-Art-Kuenstler-faelschte-mehr-als-16-Millionen-Dollar-Geschichts-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile249427944/4447931077-ci23x11-w20/Der-Millionenfaelscher-Hans-Juergen-Kuhl-in-seinem-Atelier.jpg",
      "image_title": "Der Millionenfälscher Hans-Jürgen Kuhl in seinem Atelier.",
      "author": "Wim Orth"
    },
    {
      "title": "Diese vergessene 1660 Kilometer lange Mauer schützte China",
      "teaser": "Die „Große Mauer“ in China gilt als größtes Bauwerk der Welt. Kaum bekannt ist dagegen eine riesige Befestigung, die im 12./13. Jahrhundert an der mongolischen Grenze errichtet wurde. Dort haben Forscher jetzt merkwürdige Erdformationen entdeckt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249416254/9167934317-ci23x11-w20/Erdwall-an-der-Grenze-der-Mongolei.jpg",
      "image_title": "HANDOUT - 04.01.2024, Mongolei, ---: Die Drohnenaufnahme zeigt eine rechteckige Erdformation in unmittelbarer Nähe zur Großen Mauer in China. Ein internationales Forscherteam hat neue Erkenntnisse über einen lange kaum beachteten, Hunderte Kilometer langen Erdwall an der Grenze der Mongolei zu China gesammelt. Die Ergebnisse legten nahe, dass die Mauer wohl in Eile während der Jin-Dynastie als Schutz vor einfallenden Mongolen gebaut wurde, wie aus der im «Journal of Field Archaeology» erschienenen Studie hervorgeht. Demnach ist sie Teil eines Systems aus mehreren langen Mauern, das zwischen dem 11. und 13. Jahrhundert entstand. Wegen seiner Form nannte das Team um Gideon Shelach-Lavi von der Hebrew University in Jerusalem den etwa 405 Kilometer langen Abschnitt «Mongolian Arc» (mongolischer Bogen). (zu dpa «Neue Erkenntnisse über riesigen Erdwall an der Grenze der Mongolei») Foto: Gideon Shelach/Hebrew University in Jerusalem/Eurekalert/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "„Weiber und Kinder, die beim Gebet lagen, wurden gemordet“",
      "teaser": "Während des griechischen Befreiungskrieges veranstalteten türkische Truppen im April 1822 auf der Insel Chios ein Massaker. Dessen künstlerische Darstellung von Eugène Delacroix wurde zum Motor einer europäischen Öffentlichkeit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238192295/7027939867-ci23x11-w20/E-Delacroix-Tote-Mutter-mit-Kind1823-E-DelacroixMre-morte-avec-son-enfant182.jpg",
      "image_title": "3FK-D3-T3-10 (46078) E.Delacroix, Tote Mutter mit Kind/1823 Delacroix, Eugène; 1798-1863. 'Tote Mutter mit Kind', 1823. (Studie für das Gemälde 'Das Massaker von Chios'). Öl auf Leinwand, 93 x 134 cm. Prag, Narodni Galerie (Nationalgalerie). F: E.Delacroix/Mère morte avec son enfant/1823 Delacroix, Eugène ; 1798-1863. 'Mère morte avec son enfant', 1823. (Étude pour la peinture 'Le massacre de Chios'). Huil e sur toile, 93 x 134 cm. Prague, Narodni Galerie (Gal. Nationale)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wo Alexanders Vater „das Schwert durch die Seiten gestoßen wurde“",
      "teaser": "Nach ihrem Sieg über die Makedonen 168 v. Chr. zerstörten die Römer deren alte Hauptstadt Aigai. Dort stand mit dem Königspalast das größte Bauwerk der griechischen Klassik. Hier wurde Weltgeschichte geschrieben. Jetzt ist der Bau restauriert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249408336/4987938287-ci23x11-w20/This-aerial-photo-taken-in-Vergina-2.jpg",
      "image_title": "This aerial photo taken in Vergina, near Veroia, on January 5, 2024, shows the Aigai Palace after years of restoration work. The Palace of Aigai, known today as Vergina, is the palace where Alexander the Great was crowned king of the Macedonians and is considered not only the biggest but together with the Parthenon, the most significant building of classical Greece. (Photo by AFP)",
      "author": "Florian Stark"
    },
    {
      "title": "Als „Le Général“ sein Land ein zweites Mal rettete",
      "teaser": "Vor 65 Jahren führte Charles de Gaulle das damals krisengeplagte Frankreich in ein neues Zeitalter: Mit einer neuen Verfassung begann die Fünfte Republik. De Gaulle half der Nation aus ihrer Misere – und ermöglichte die Aussöhnung mit Deutschland.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249319542/8437939867-ci23x11-w20/Investiture-Of-Charles-De-Gaulle-As-President-Of-The-Republic-In-1959.jpg",
      "image_title": "PARIS, FRANCE - JANUARY 08: In a room of the Elysee Palace in Paris, during the investiture ceremony of general De Gaulle as president of the republic on January 8, 1959, general Georges Catroux decorated the new president with the great Legion of Honor necklace (After having had the French approve the constitution of the fifth Republic in September 1958, General De Gaulle organized presidential elections - He was elected president of the republic on December 21, 1958) - At right stands Rene Coty, predecessor of De Gaulle and last president of the fourth republic. (Photo by Keystone-France/Gamma-Keystone via Getty Images)",
      "author": "Martin Klemrath"
    },
    {
      "title": "Sein Spermafleck auf einem blauen Kleid wurde Bill Clinton fast zum Verhängnis",
      "teaser": "Das Schicksal Bill Clintons lag mit dem 7. Januar 1999 in den Händen des US-Senats. Ab diesem Datum ging das Amtsenthebungsverfahren gegen den US-Präsidenten in die entscheidende Phase. Hintergrund war die „Lewinsky-Affäre“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249350370/9487935117-ci23x11-w20/CNN-Clinton.jpg",
      "image_title": "CNN Clinton",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum ein Stasi-Spitzel das Haus des SED-Kritikers abfackelte",
      "teaser": "In der Nacht vom 7. auf den 8. Januar 1984 brannte im thüringischen Saalfeld das Haus ab, das Jürgen Vogel zum Treffpunkt für DDR-kritische Jugendliche gemacht hatte. Es wurde der Beginn einer konzertierten Aktion der SED, um Oppositionelle loszuwerden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249379990/1707936907-ci23x11-w20/1-Artikel-zum-Brand-in-der-Offenen-Wohnung-5.jpg",
      "image_title": "Artikel zum Brand in der Offenen Wohnung von Jürgen Vogel in der Niederen Köditzgasse Saalfeld 1984, 2 Fotos des 1984 abgebrannten Hauses von Jürgen Vogel in der Niederen Köditzgasse 2 in Saalfeld, Treffpunkt der Offenen Arbeit Saalfeld. Quelle: Thüringer Archiv für Zeitgeschichte „Matthias Domaschk“, Sammlung/ Urheber Jürgen Vogel, ThürAZ-P-VJ-F-003.14, ThürAZ-P-VJ-F-003.36. ThuerAZ-P-VJ-F-003.14 bearbeitet Kopie",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum Männer im Norden deutlich größer wurden als ihre Frauen",
      "teaser": "Die Knochen von 1535 frühen europäischen Bauern haben US-Genetiker auf die Größenverhältnisse der Geschlechter untersucht. In Nordmitteleuropa war die Ungleichheit zwischen Männern und Frauen besonders groß. Das könnte kulturelle Ursachen haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249360022/4937938047-ci23x11-w20/Cave-dwelling.jpg",
      "image_title": "FRANCE - DECEMBER 29: Cave dwelling, drawing, France. Upper Paleolithic, Magdalenian. (Photo by DeAgostini/Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "„Die“ Juden und „die“ Deutschen – das ist Hitlers größter Sieg",
      "teaser": "Ob rechtsextrem, linksextrem oder islamistisch: Im Antisemitismus sind sich Radikale aller Seiten einig. Der Historiker Rudolf Stöber erklärt, wie sich der Hass seit 1945 in Deutschland entwickelt hat – und warum das Bekenntnis „Nie wieder“ zu kurz greift.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249340638/8367938707-ci23x11-w20/Neue-Synagoge-in-Koeln-geschaendet.jpg",
      "image_title": "Eine Gruppe betrachtet die Schmierereien am Eingang zur Synagoge. Die erst am 20. September 1959 von Bundeskanzler Adenauer eingeweihte neue Synagoge in Köln wurde in der Nacht vom 24. auf den 25. Dezember 1959 geschändet. Mit roter und schwarzer Farbe schmierten die Täter Hakenkreuze an den Eingang und schrieben \"Juden raus\" an die Hauswand. Zwei Tatverdächtige wurden am 25. Dezember 1959 verhaftet, einer legte ein umfassendes Geständnis ab.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Von Natur aus verdorben, schädlich zu Lebzeiten, nutzlos nach seinem Tode“",
      "teaser": "Da Wölfe sich oft auf Schlachtfeldern herumtrieben und das Vieh auf den Weiden rissen, kam es in der Frühen Neuzeit zu einer Hysterie. Man erklärte die Tiere zu Kollaborateuren des Teufels. Von da war es nicht weit zur Erfindung des Werwolfs.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile241337051/8007933397-ci23x11-w20/Werwolf-Holzschnitt-um-1512.jpg",
      "image_title": "Werwolf / Holzschnitt um 1512 Magie und Aberglaube: Werwolf. - Der Werwolf. - Holzschnitt, um 1512, von Lucas Cranach d.Ae. (1472-1553). 162 x 126 mm. Spaetere Kolorierung.",
      "author": "Manuel Opitz"
    },
    {
      "title": "Auf dem Heiratsmarkt war „alles voll von Betrunkenen“",
      "teaser": "Im Römischen Reich galt Ephesos, Hauptstadt der Provinz Asia, als eine Art Party-Hot-Spot. Religiöse Feste, sportliche Wettkämpfe und blutige Spiele zogen zahlreiche Besucher an. Sogar Ärzte konkurrierten in einer „chirurgischen“ Disziplin.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249327718/1427938687-ci23x11-w20/Museum-Sokratesraum-Ephesos-Tuerkei-Asien-2.jpg",
      "image_title": "Museum Sokratesraum, Ephesos, Türkei, Asien",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese Bildikone des Judenmordes ist endlich entschlüsselt",
      "teaser": "Seit mehr als 60 Jahren steht das furchtbare Bild der Erschießung eines Juden für die Morde der SS-Einsatzgruppen 1941 bis 1943. Doch bisher war die Aufnahme falsch datiert und lokalisiert. Der Historiker Jürgen Matthäus bietet eine schlüssige Lösung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249280978/6827935207-ci23x11-w20/The-last-Jew-in-Vinnitsa-US-Holocaust-Me.jpg",
      "image_title": "The last Jew in Vinnitsa US Holocaust Memorial Museum",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als die DDR das „Kennzeichen D“ abschaffte",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Wie die SED am 1. Januar 1974 eine der letzten staatlichen Gemeinsamkeiten zwischen Deutschland West und Deutschland Ost kappte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249280866/4687931087-ci23x11-w20/KFZ-Nationalitaetenzeichen-DDR.jpg",
      "image_title": "Ein Auto mit dem Nationalitätenkennzeichen DDR steht am 13.12.1973 in Leipzig. Das Kennzeichen \"D\" galt auch lange nach dem Bau der Berliner Mauer und der Teilung Deutschlands noch für die beiden deutschen Staaten. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "1990 waren Telefonkarten der große Hype – jetzt sind sie Geschichte",
      "teaser": "Das Jahr 2023 endet, und damit auch die jahrzehntelange Ära eines Gegenstands, der heute wie ein Relikt aus einer anderen Welt erscheint: Telefonkarten. Ganz verschwunden ist bald auch der Ort ihrer einstigen Verwendung – die Telefonzelle, deren erstes deutsches Exemplar 1881 aufgestellt wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249005228/7467933007-ci23x11-w20/Kartentelefon.jpg",
      "image_title": "Kartentelefon",
      "author": "Martin Klemrath"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-1904-5-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Hitlers Komplizen: Adolf Eichmann",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028504/Hitlers-Komplizen-Adolf-Eichmann.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794638/6917937327-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Adolf-Eichmann-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "45 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647570/Hitlers-Komplizen-Heinrich-Himmler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794762/7537935137-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Heinrich-Himmler-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Schloss Hartheim – Die dunkle Geschichte",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243635283/Schloss-Hartheim-Die-dunkle-Geschichte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247323606/2837938287-ci16x9-w20/Schloss-Hartheim-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hitlers Leichnam – Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w20/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Geheimwaffen der Wehrmacht - Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4287934887-ci16x9-w20/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitler und der Wolf – Rassenwahn im Dritten Reich",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung178208336/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216854/1137938357-ci16x9-w20/Hitler-und-der-Wolf-Rassenwahn-im-Dritten-Reich-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    }
  ]
}