{
  "timestamp": "2024-09-02T17:01:05",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2wiVMxM.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.MSE8lVvG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Experten finden in der „Titanic“ eine berühmte Statue",
      "teaser": "Bei einem geglückten Tauchgang ist das Wrack der „Titanic“ mit hochauflösenden Fotos dokumentiert worden. Das Schiff verfällt in der Tiefe deutlich. Die Forscher freuen sich über die Entdeckung einer verloren geglaubten Statue.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253320384/6057935237-ci23x11-w20/This-image-released-on-Monday-Sep-2.jpg",
      "image_title": "This image released on Monday, Sept. 2, 2024, shows the bronze statue \"Diana of Versaille\" from the Titanic photographed this summer by a company with salvage rights to the wreck site on its first expedition there in many years. (RMS Titanic Inc. via AP)"
    },
    {
      "title": "Mit „Algebrahieben“ und schwerer Artillerie zertrümmerte er Frankreich",
      "teaser": "Er war Mecklenburger und startete seine Karriere in Dänemark. Doch als preußischer Generalstabschef schrieb Helmuth von Moltke Geschichte. Am 2. September 1870 schloss er die französische Armee bei Sedan ein und nahm sie gefangen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile233521008/6127939587-ci23x11-w20/Helmuth-Karl-Bernhard-Graf-von-Moltke-1800-1891-German-Field-Marshal-and-2.jpg",
      "image_title": "Helmuth Karl Bernhard Graf von Moltke, 1800 - 1891. German Field Marshal and chief of staff of the Prussian Army. From Hutchinson's History of the Nations, published 1915.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wurde die „USS Scorpion“ von den Sowjets versenkt?",
      "teaser": "Im Mai 1968 verschwand mit der „USS Scorpion“ ein hochmodernes Jagd-U-Boot mitten im Atlantik. Die US Navy ging von einem sowjetischen Angriff aus – bis das Wrack in 3400 Metern Tiefe entdeckt wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile176485982/7837930297-ci23x11-w20/USS-Scorpion-kurz-vor-dem-Tauchen-undat.jpg",
      "image_title": "USS Scorpion kurz vor dem Tauchen (undatiertes Foto)",
      "author": "Johann Althaus"
    },
    {
      "title": "„Mein Gott, der Mann ist so deutsch!“",
      "teaser": "Großbritannien und Europa passen nicht zusammen. Wirklich? Vielleicht liegt das an der jeweiligen Vorstellung von Europa. Das erlebte 1989 der Bundeskanzler, als er die Premierministerin empfing.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile194109475/1067931417-ci23x11-w20/Margaret-Thatcher-bei-Helmut-Kohl.jpg",
      "image_title": "Die britische Premierministerin Margaret Thatcher traf sich am 30. April 1989 zu Gesprächen mit Bundeskanzler Helmut Kohl in Deidesheim. | Verwendung weltweit",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Der Aufprall war wahnsinnig. Mein Flugzeug ein Trümmerhaufen“",
      "teaser": "Marga von Etzdorf gelingt 1931 als erster Frau der Alleinflug über rund 10.000 Kilometer von Berlin nach Tokio. Die wagemutige Pionierin der Lüfte überlebt mehrere Bruchlandungen. Am 28. Mai 1933 stirbt sie unter mysteriösen Umständen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245374010/0057931867-ci23x11-w20/Marga-von-Etzdorf.jpg",
      "image_title": "Marga von Etzdorf",
      "author": "Dirk Baas"
    },
    {
      "title": "„Nach mir die Sintflut“, lautete das Motto der Spezialeinheit",
      "teaser": "Die Attacke auf die Talsperren von Möhne und Eder am frühen Morgen des 17. Mai 1943 sollte die Industrie des Ruhrgebiets schwächen. Entgegen der gewöhnlichen Wahrnehmung handelte es sich um den Versuch, aus der Logik des Luftkrieges gegen zivile Ziele auszubrechen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile245364860/3477937787-ci23x11-w20/Bombed-Dam.jpg",
      "image_title": "The Mohne Dam in North Rhine-Westphalia after being bombed by the No. 617 Squadron of the RAF, better known as the Dambusters, during Operation Chastise. Photo discovered in German archives after the war. (Photo by Keystone/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Freiwillig im KZ – So kam Witold Pilecki nach Auschwitz und zurück",
      "teaser": "Im Jahr 1940 hatten die Nazis Polen besetzt und begannen damit, auf dem Gebiet Konzentrationslager zu errichten. Eines davon: Auschwitz. Nachdem Gerüchte über die Zustände im Lager nach außen gedrungen waren, beschloss der Widerstandskämpfer Witold Pilecki, sich die Situation selbst anzusehen.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile253279186/8637937717-ci23x11-w20/Warsaw-March-3-1948-The-distruict-Military-Court-in-Warsaw-hel.jpg",
      "image_title": "Warsaw, March 3, 1948. The distruict Military Court in Warsaw held a...",
      "author": "Wim Orth"
    },
    {
      "title": "„Wie heute. An der Glienicker Brücke ging es darum, ein öffentliches Signal zu senden“",
      "url": "https://www.welt.de/geschichte/video252810202/Historischer-Gefangenenaustausch-Auch-an-der-Glienicker-Bruecke-ging-es-darum-ein-oeffentliches-Signal-zu-senden.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252796446/5117932067-ci16x9-w20/Glienicker-Bruecke.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven Felix Kellerhoff5 Sek"
    },
    {
      "title": "Gescheitertes Attentat auf Hitler – „Ein historisches Dilemma“",
      "url": "https://www.welt.de/geschichte/video252618890/Gedenken-an-20-Juli-Gescheitertes-Attentat-auf-Hitler-Ein-historisches-Dilemma.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252618932/8947930357-ci16x9-w20/Gedenken-an-Widerstand-im-Nationalsozialismus.jpg",
      "image_title": "Gedenken an Widerstand im Nationalsozialismus",
      "author": "6 Min"
    },
    {
      "title": "„In den meisten Fällen sind es Durchgeknallte“ – Geschichte der US-Attentate",
      "url": "https://www.welt.de/geschichte/video252530776/Schuesse-auf-US-Politiker-In-den-meisten-Faellen-sind-es-Durchgeknallte-Geschichte-der-US-Attentate.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252531950/1927939747-ci16x9-w20/BT-Vergangene-Attentatversuche-auf-US-Praesidenten-Mo-1200-77-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven-Felix Kellerhoff4 Min"
    },
    {
      "title": "Rapa Nui – Geheimnisse der Osterinsel",
      "url": "https://www.welt.de/wissenschaft/video252195648/TV-Dokumentation-Rapa-Nui-Geheimnisse-der-Osterinsel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile251810646/0437939217-ci16x9-w1000/Easter-Island-Mystery-of-the-Heads.jpg",
      "author": "48 Min"
    },
    {
      "title": "Letztes Schiff von Polarforscher Shackleton im Atlantik entdeckt",
      "url": "https://www.welt.de/geschichte/video252038948/Vor-der-Ostkueste-Kanadas-Letztes-Schiff-von-Polarforscher-Shackleton-im-Atlantik-entdeckt.html",
      "image_url": "https://img.welt.de/img/videos/mobile252039264/7867936837-ci16x9-w20/Wrack-des-Expeditionsschiffs-von-Ernest-Shackleton-gefunden.jpg",
      "image_title": "Wrack des Expeditionsschiffs von Ernest Shackleton gefunden",
      "author": "29 Sek"
    },
    {
      "title": "„Die Matrosen wurden versengt, mit Stangen erschlagen, von Seetieren zerfleischt“",
      "teaser": "Die Entscheidungsschlacht im Bürgerkrieg zwischen Octavian und Marcus Antonius bei Actium 31 v. Chr. soll durch die Flucht Kleopatras entschieden worden sein, heißt es. Tatsächlich entsprach ihr Durchbruch dem Kriegsplan und wurde ein Erfolg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253283782/4797933547-ci23x11-w20/L-A-Castro-Die-Schlacht-von-Actium-L-A-Castro-Battle-of-Actium.jpg",
      "image_title": "-9IT-31-9-2-A1-3 (614669) 'Die Schlacht von Actium am 2. September 31 v. Chr.' Schlacht bei Aktium, 2. Sept. 31 v.Chr. (Entscheidungsschlacht zwischen Okta- vian, dem späteren Kaiser Augustus, und Antonius). - 'Die Schlacht von Actium am 2. September 31 v. Chr.' - Gemälde, 1672, von Lorenzo A. Castro (belegt 1664-1700). Öl auf Leinwand, 108,5 x 158cm. / Inv.Nr. BHC0251 E: 'The Battle of Actium on 2nd September 31 BC.' Battle of Actium, 2nd September 31 BC (decisive battle between Octavian, who later became Empepor Augustus, and Antonius). - 'The Battle of Actium on 2nd September 31 BC.' - Painting, 1672, by Lorenzo A. Castro (active 1664-1700). Oil on canvas, 108.5 x 158cm. / Inv.No. BHC0251",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie Putin verboten auch die Nazis das Wort „Krieg“",
      "teaser": "Die Stimmung war gedrückt in Deutschland am 1. September 1939: Eigentlich wollte in der Bevölkerung niemand wirklich einen Eroberungsfeldzug gegen Polen. Propagandaminister Joseph Goebbels griff zu einem Trick, den Russland auch heute noch benutzt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile253283826/5677937697-ci23x11-w20/Hitler-Reden-werden-wissenschaftlich-aufbereitet.jpg",
      "image_title": "Führer und Reichskanzler Adolf Hitler begründet in seiner Rede vor dem Reichstag in Berlin am 1. September 1939 den Angriff auf Polen. Hitler, in Soldatenuniform, vermeidet das Wort Krieg und erklärt, dass die Wehrmacht auf polnische Aggression hin zurückgeschossen hätte. (zu dpa: «Hitler-Reden von 1933 bis 1945 werden wissenschaftlich aufbereitet») +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als die Metropolen nachts zu erstrahlen begannen",
      "teaser": "Auf Geheiß des „Sonnenkönigs“ führte Paris Anfang September 1667 als weltweit erste Stadt eine flächendeckende Straßenbeleuchtung in der Nacht ein. Das fand bald Nachahmer – und veränderte das Leben der Einwohner.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252848654/0297938147-ci23x11-w20/Lighting-Of-A-Lantern-Prescribed-By-The-Order-From-The-Lieutenant.jpg",
      "image_title": "Die Einführung nächtlichen Lichts in Paris 1667 auf einer Zeichnung aus dem 18. Jahrhundert",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie Caesars Invasionen die Kelten Britanniens veränderten",
      "teaser": "Während seine Legionen Gallien eroberten, landete der römische Feldherr Caesar 55 und 54 v. Chr. in Britannien. Politisch blieb das zunächst folgenlos, aber die Kelten auf der Insel fanden Gefallen an der römischen Lebensart, wie neue Funde belegen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253258472/9267939997-ci23x11-w20/The-Landing-Of-Julius-Caesar-In-Britain-55-BC-C1920s.jpg",
      "image_title": "The landing of Julius Caesar in Britain, 55 BC, (c1920s). Illustration from Story of the British Nation, Volume I, by Walter Hutchinson, (London, c1920s). (Colorised black and white print). Artist Richard Caton Woodville II.. (Photo by The Print Collector/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Trump-Attentäter hätte auch auf Joe Biden geschossen",
      "teaser": "Ermittlungen des FBI zeigen: Thomas Matthew Crooks suchte auch nach Gelegenheiten, den Präsidenten zu attackieren. Beliebigkeit bei den Zielpersonen ist typisch für geistig verwirrte Einzeltäter – wie die Anschläge auf Lafontaine und Reagan belegen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253251876/7257935647-ci23x11-w20/Donald-Trump-nach-Attentat.jpg",
      "image_title": "Der ehemalige US-Präsident Donald Trump reagiert nach einem Attentat auf einer Wahlkampfveranstaltung. Noch immer können die Ermittler übereinstimmenden Medienberichten zufolge keine eindeutige Aussage zum Motiv des Schützen treffen. (zu dpa: «Medien: Motiv des Trump-Attentäters wirft weiter Fragen auf») +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Londons mörderischer Smog 12.000 Menschen tötete",
      "teaser": "Im Dezember 1952 kam wieder einmal dichter Nebel über London auf. Doch der Great Smog war anders. Die Sichtweite betrug keinen Meter, die Menschen wurden schwarz – und fielen einfach um.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile185031040/9707933497-ci23x11-w20/London-Smog.jpg",
      "image_title": "06/12/1952 - On this Day in History - A thick smog envelopes London causing many deaths and injuries London was blanketed by thick fog (smog) at Ludgate Circus. This picture was taken at 2pm. On the right is a Bus emerging from Fleet Street, while on left is seen glow of the street fog lighting in operation |",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Verschleppt, enthauptet, geviertheilt und stückweise aufgehängt“",
      "teaser": "Nachdem kaiserliche Truppen im Spanischen Erbfolgekrieg Bayern besetzt hatten, kam es zu einer Volkserhebung. An Weihnachten 1705 stürmten die Aufständischen München und wurden zurückgeschlagen. Ein Massaker folgte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile204555068/0187938917-ci23x11-w20/Print-Aufmacher.jpg",
      "image_title": "Das Gemälde \"Die Erstürmung des Roten Tores\" von Franz von Defregger aus dem Besitz der Bayerischen Staatsgemäldesammlungen hängt in der Ausstellung \"Memento 1705 - Die Sendlinger Mordweihnacht\", die das Münchner Stadtmuseum am Donnerstag (22.12.2005) vorstellt (bis 26.Februar 2006). Es zeigt wie die legendäre Figur des Schmied von Kochel mit aufständischen Bauern an Weihnachten 1705 das Rote Tor im von kaiserlichen Truppen besetzten München stürmt. Bei dem Aufstand kamen rund 2000 Oberbayern um. Foto: Joachim Blauel - ARTOTHEK (Verwendung de BIldesnur im Zusammenhang mit der Berichterstattung über diese Ausstellung) dpa/lby +++(c) dpa - Bildfunk+++ | Verwendung weltweit",
      "author": "Berthold Seewald"
    },
    {
      "title": "Müller, Huber, Schulze: Wie unsere Nachnamen entstanden",
      "teaser": "Die ersten Nachnamen, wie wir sie heute kennen, wurden im 9. Jahrhundert in Venedig vererbt. Wie sie entstanden, welche Bedeutung verschiedene Namen haben und wie sie sich im Laufe der Zeit verändert haben, darum geht es in dieser Folge von „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile253041738/2677931047-ci23x11-w20/KINA-Wo-gibt-es-keine-Nachnamen-Und-wo-immer-gleich-zwei.jpg",
      "image_title": "KINA - Wo gibt es keine Nachnamen? Und wo immer gleich zwei?",
      "author": "Viola Koegst"
    },
    {
      "title": "Die Göttin der Fruchtbarkeit bewachte die Grabkammern",
      "teaser": "In Aschkelon in Israel werden zwei antike Grabkammern für das interessierte Publikum geöffnet. Die Anlagen aus der römischen Zeit der wichtigen Hafenstadt sind prachtvoll ausgemalt – mit Demeter, Nymphen und einer Medusa.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253233842/6307936207-ci23x11-w20/Vaulted-tomb-near-the-beach-of-Ashkelon.jpg",
      "image_title": "Wall paintings on the wall of a vaulted tomb that, according to the Israel Antiquities Authority (IAA), date back 1,700 years to the Roman era, are pictured near the beach of Ashkelon, Israel, August 27, 2024. REUTERS/Amir Cohen",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "So abhängig war die Wehrmacht von erbeuteten Waffen",
      "teaser": "Beim Überfall auf die Sowjetunion 1941 waren sechs deutsche Panzer-Divisionen mit tschechischen Panzern ausrüstet. Auch sowjetische Kanonen und Maschinenpistolen kamen im deutschen Heer massenhaft zu Einsatz. Das warf Probleme auf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile253214004/5557936297-ci23x11-w20/Deutscher-Panzer-38-t-an-der-Ostfront-1942.jpg",
      "image_title": "Panzer 38 (t) in Bereitstellung. (Aufnahmedatum: 01.05.1942-31.05.1942)",
      "author": "Johann Althaus"
    },
    {
      "title": "Die vermutlich leichteste Geheimwaffe aller Zeiten",
      "teaser": "So wichtig war den Alliierten der Angriff auf Deutschlands zweitgrößte Stadt, dass sie Ende Juli 1943 nach langem Zögern einen technischen Trumpf erstmals einsetzten. Die Folgen waren verheerend.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile179720830/6877933977-ci23x11-w20/Ein-britischer-Bomber-wirft-Radartaeuschmittel-ab.jpg",
      "image_title": "Eine Lancaster wirft Chaff ab „ABC“–Lancaster[5] bei dem Angriff auf Duisburg in der Nacht vom 14. auf den 15. Oktober 1944 (Operation Hurricane): erst Abwurf von Radartäuschmitteln, danach Abwurf von 108 Brandbomben und einer Luftmine vom Typ „Cookie“",
      "author": "Johann Althaus"
    },
    {
      "title": "Mit „Operation Outward“ griff die Royal Navy lautlos aus der Luft an",
      "teaser": "Eine billige Waffe: Ab 1942 schickte die Royal Navy umgerüstete Wetterballons mit Brandbomben und Kabeltrommeln in Richtung Deutschland. Alle fast 100.000 Einsätze zusammen kosteten weniger als zehn viermotorige Bomber. Der Erfolg? Umstritten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile244352585/1917935927-ci23x11-w20/Soldaten-der-RN-bereiten-Ballon-der-Oper.jpg",
      "image_title": "Soldaten der RN bereiten Ballon der Operation Outward vor",
      "author": "Johann Althaus"
    },
    {
      "title": "Warum Deutschlands Gegner die „Achtacht“ fürchteten",
      "teaser": "Das bekannteste Geschütz des Zweiten Weltkriegs war die zur Flugabwehr konstruierte deutsche Krupp-Kanone im Kaliber 8,8 Zentimeter. Ihre Vielseitigkeit machte sie besonders wertvoll, auch wenn andere Geschütze bessere Einzelleistungen hatten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252371836/1617934497-ci23x11-w20/Deutsche-FlaK-Batterie-an-der-Ostfront-1944.jpg",
      "image_title": "1944: Deutsche 8,8-cm-FlaK 36 auf einem Feld in den Ostkarpaten (vermutlich im Dreiländereck Slowakei/Polen/Ukraine). Die Wehrmacht nutzte die ursprünglich für die Luftabwehr gedachten Kanonen, um sich gegen einen gegnerischen Angriff mit Panzern zu verteidigen",
      "author": "Johann Althaus"
    },
    {
      "title": "Hitlers Ansprache hinterließ bei Zuhörern einen „erschütternden Eindruck“",
      "teaser": "Am 23. November 1939 weihte Adolf Hitler in Berlin die erweiterte Führung der Wehrmacht in seine Kriegsstrategie ein. Die Rede ist ein Schlüsseldokument für die Ausweitung des Zweiten Weltkrieges.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile203742414/2187937407-ci23x11-w20/GERMANY-ARMY.jpg",
      "image_title": "Commander-in-chief of the German Army, General Walther von Brauchitsch (R) gives a fasciste salute to Führer Adolf Hitler (L), in April 1940, in Germany. (Photo by Heinrich HOFFMANN / PRESSE-HOFFMANN / AFP) (Photo credit should read HEINRICH HOFFMANN/AFP via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum ein NSDAP-Mitglied 936 Juden rettete",
      "teaser": "Kapitän Gustav Schröder war 1933 der Hitler-Partei beigetreten. Dennoch riskierte er sechs Jahre später viel, um jüdische Deutsche zu retten. Mit seinem Schiff „St. Louis“ versuchte er, in einen Hafen in Nordamerika einzulaufen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202119180/2257932417-ci23x11-w20/Unwanted-Refugees.jpg",
      "image_title": "17th June 1939: The SS St Louis, docks in Antwerp, Belgium, with her cargo of German-Jewish refugees who were denied admittance to Cuba. (Photo by Three Lions/Getty Images) Getty ImagesGetty Images",
      "author": "Miriam Schaptke"
    },
    {
      "title": "Ihr U-Boot hing fest, sie verloren ihren Sprengstoff, erzählten alles ihren Frauen",
      "teaser": "Um Brücken, Kanäle und Fabriken in den USA zu zerstören, startete die deutsche Abwehr 1942 das „Unternehmen Pastorius“. Agenten gingen an der Ostküste an Land. Aber dann häuften sich die Komplikationen. Da half auch der Trick mit der Unterwäsche nicht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252894038/6037934687-ci23x11-w20/Kombo-Unternehmen-Pastorius.jpg",
      "image_title": "Unternehmen Pastorius Deutsches U-Boot Typ VII C George John Dasch Ernst Peter Burger Herbert Hans Haupt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Weibliche Hormone sollten Hitler den Schnurrbart abfallen lassen",
      "teaser": "Mit weiblichen Sexualhormonen wollte der CIA-Vorläufer Office of Strategic Services dem deutschen Diktator schaden. Eine andere Idee zielte auf seine angenommene Epilepsie. Der Mastermind solcher Pläne wurde zum Vorbild einer berühmten Filmfigur.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252874726/5977934387-ci23x11-w20/Berchtesgaden-in-Oberbayern-Fuehrer-und-Reichskanzler-Adolf-Hitler-Kleiner-Besu.jpg",
      "image_title": "Berchtesgaden in Oberbayern, Führer und Reichskanzler Adolf Hitler, Kleiner Besuch, Obersalzberg",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Der einzige Trost: In Stalingrad haben wir Ruhe“",
      "teaser": "Nachdem Hitler die deutsche Sommeroffensive 1942 in den Kaukasus aufgesplittert hatte, begann die 6. Armee ihren Marsch nach Stalingrad. Bei Kalatsch am Don gelang ihr noch einmal ein erstaunlicher Sieg. Aber auch die Rote Armee gewann – nämlich Zeit.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252824460/1337930677-ci23x11-w20/Nazi-Tanks-Move-On-Stalingrad.jpg",
      "image_title": "Deutsche Panzer II in der Kalmückensteppe",
      "author": "Berthold Seewald"
    },
    {
      "title": "Für ein Stück Brot boten die Frauen Sex",
      "teaser": "Mit einem technischen Meisterwerk gelang es Kardinal Richelieu 1628, die Hugenotten-Festung La Rochelle einzuschließen. Bis sie im Oktober kapitulierte, hatten Hunger und Krankheiten mehr als 20.000 Opfer gefordert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile202581882/1067935647-ci23x11-w20/Cardinal-Richelieu-At-The-Siege-Of-La-Rochelle.jpg",
      "image_title": "Cardinal Richelieu at the Siege of La Rochelle, 1881. Found in the Collection of Musee d'Orbigny Bernon, La Rochelle. (Photo by Fine Art Images/Heritage Images/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit einem Scheinangriff lockte er die Ungarn vor seine Panzerreiter",
      "teaser": "Nach kurzer Krankheit starb 936 König Heinrich I. in der Pfalzkirche von Memleben. 37 Jahre später folgte ihm hier sein Sohn Otto der Große nach. Archäologen finden erstaunliche Spuren der beiden Herrscher, die das Heilige Römische Reich begründeten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253197636/9087939967-ci23x11-w20/kombo-grab-Holger-GroenwaldLandesamt-fue.jpg",
      "image_title": "kombo grab Holger Grönwald/Landesamt für Denkmalpflege und Archäologie Sachsen-Anhalt; akg-images/picture alliance",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Königin trug eine Krone, vielleicht einen Perlentanga, sonst nichts",
      "teaser": "Um ihr Reich zu retten, setzte die ägyptische Königin Kleopatra 41 v. Chr. alles auf eine Karte. Nach der Ermordung Caesars war sie von Marcus Antonius zum Rapport nach Tarsos bestellt worden. Dort zog sie alle Register ihrer Erotik.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile233247447/8417934087-ci23x11-w20/Kleopatra-Gem-v-ACabanel.jpg",
      "image_title": "Kleopatra / Gem. v. A.Cabanel Kleopatra VII. Philopator, aegypt. Koenigin, 69 - 30 v.Chr. \"Cleopâtre\". Gemaelde von Alexandre Cabanel (1823- 1889). Oel auf Leinwand. Beziers, Musee des Beaux-Arts.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Er hatte eine liebe Frau – und noch drei Zweitfamilien",
      "teaser": "Der erste Alleinflug über den Atlantik machte Charles Lindbergh 1927 zum Helden. Später sorgten die Entführung seines Sohnes und krude politische Statements für Schlagzeilen. Seine privaten Geheimnisse wurden erst lange nach seinem Tod am 26. August 1974 bekannt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253187010/9707936827-ci23x11-w20/Charles-A-Lindbergh-with-his-Plane-Spirit-of-St-Louis.jpg",
      "image_title": "Charles A. Lindbergh with his Plane Spirit of St. Louis, Gosport, May 31, 1927 Date: 1927 Copyright (c) Mary Evans Picture Library 2021. Credit: Mary Evans / Pharcide",
      "author": "Benno Schwinghammer"
    },
    {
      "title": "Tetris – Nach einem Wirtschaftskrimi wurde das Kultspiel zum weltweiten Hype",
      "teaser": "1984 entwickelte der Moskauer Programmierer Alexei Paschitnow das Spiel Tetris – und ahnte nicht, dass es bald einen weltweiten Siegeszug antreten sollte. Doch dafür musste das Videogame erst einen verschlungenen Weg durch den Eisernen Vorhang finden. Vor allem ein Gerät profitierte davon.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252493450/4657934767-ci23x11-w20/Game-Boy-mit-Videospiel-Tetris.jpg",
      "image_title": "Ein Kind spielt auf einem originalen Game Boy das Spiel „Tetris“",
      "author": "Martin Klemrath"
    },
    {
      "title": "Plötzlich war der Verfassungsschutz-Chef weg - der erste deutsche Politskandal",
      "teaser": "Mitte der 50er-Jahre hatte sich der Eiserne Vorhang über Europa gesenkt – und in Deutschland verfestigte sich die Teilung von Ost und West. Im Sommer 1954 verschwindet dann plötzlich der oberste Verfassungsschützer der Bonner Republik – und taucht in der DDR wieder auf.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile253149244/7217933857-ci23x11-w20/Otto-John-in-Ost-Berlin-1954.jpg",
      "image_title": "Otto John in Ost-Berlin 1954",
      "author": "Wim Orth"
    },
    {
      "title": "So verschwand das Bernsteinzimmer",
      "teaser": "Ende August 1944 verliert sich nach einem britischen Luftangriff auf Königsberg die Spur des Schatzes aus versteinertem Harz. Seither bewegt die prachtvolle Wandvertäfelung, geschaffen für den ersten Preußen-König und an einen Zaren verschenkt, unzählige Gemüter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253154346/0867931087-ci23x11-w20/Zarskoje-Selo-Teilans-Bernsteinzimmer.jpg",
      "image_title": "So sah das Bernsteinzimmer in der Sommerresidenz der Zaren in Zarskoje Selo bei St. Petersburg um 1930 aus. Auf Besucher muss es faszinierend gewirkt haben",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit einer Monsterwaffe sprengten die Christen die Blockade der Muslime",
      "teaser": "Um das Heilige Land zurückzugewinnen, innitiierte Papst Honorius III. 1217 den Fünften Kreuzzug. Ziel war Damiette in der Mündung des Nil. Um den Kettenturm, der den Strom blockierte, zu erobern, setzten die Ritter auf eine gigantische Erfindung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253154304/0117930287-ci23x11-w20/Einnahme-von-Damiette-in-der-Mitte-der.jpg",
      "image_title": "Einnahme von Damiette, in der Mitte der Kettenturm, Gemälde aus dem Jahr 1628 von Cornelis Claesz van Wieringen",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Seid wachsam“ – Warum viele Kirchtürme einen Hahn auf der Spitze tragen",
      "teaser": "Im Jahr 820 soll ein Bischof zum ersten Mal einen Hahn auf eine Kirchturmspitze gesetzt haben. Die Kulturgeschichte des Hahns aber reicht viel weiter zurück. Schon den alten Persern war er heilig. In den Evangelien hat er eine besondere Rolle.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244528508/3377937537-ci23x11-w20/166-Telgter-Wallfahrt.jpg",
      "image_title": "166. Telgter Wallfahrt",
      "author": "Claudia Schülke"
    },
    {
      "title": "Hitler machte sie zum „glücklichsten Mädchen der Welt“",
      "teaser": "Das Groupie des „Führers“: Am 9. Februar 1935 gelang es der Britin Unity Mitford, in München Adolf Hitler kennenzulernen. Es war der Beginn einer fast fünfjährigen Beziehung. Grund zur Eifersucht hatte Eva Braun trotzdem nicht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243661041/7247930867-ci23x11-w20/UNITY-MITFORD-with-Adolf-Hitler-in.jpg",
      "image_title": "Unity Mitford mit Hitler in Bayreuth 1936",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Ihr Tod auf dem elektrischen Stuhl machte sie zu Märtyrern",
      "teaser": "Belastbare Beweise gab es nicht, nur vage Indizien. Trotzdem wurden die italienischen Einwanderer Ferdinando Sacco und Bartolomeo Vanzetti am 23. August 1927 in den USA wegen Doppelmordes hingerichtet. Das machte sie weltbekannt.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile233261467/2377935027-ci23x11-w20/Foto-print-klein-1.jpg",
      "image_title": "UNITED STATES - APRIL 11: Bartolomeo Vanzetti and Nicola Sacco sit handcuffed together in prison. (Photo by NY Daily News Archive via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Siegfried Kroboth starb, weil die DDR-Grenzer Hilfe verweigerten",
      "teaser": "Am 14. Mai 1973 fiel der fünfjährige Junge aus Kreuzberg in die Spree. Hilfe war schnell vor Ort, doch das Wasser war auf ganzer Breite Grenzgebiet: Jeder West-Berliner Retter lief Gefahr, beschossen zu werden. So musste Siegfried Kroboth sterben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245314722/0277937737-ci23x11-w20/Todesstelle-von-Siegfried-Kroboth-an-der.jpg",
      "image_title": "Todesstelle von Siegfried Kroboth an der zerstörten Brommybrücke über die Spree (Foto von 1987)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Auf der Strecke bleiben die Kleinen“",
      "teaser": "Am 23. Mai 1956 hielt Bundeskanzler Adenauer eine zornige Rede gegen die Zinspolitik der Notenbanker – und löste damit ein Beben in der Bonner Politik und in den Medien aus. Im Kampf um die Unabhängigkeit der späteren Bundesbank zog Adenauer schließlich den Kürzeren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245356478/7417939947-ci23x11-w20/584096.jpg",
      "image_title": "584096",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Putins Denken trägt Stalinsche Züge“",
      "teaser": "Der „Deutsch-sowjetische Nichtangriffspakt“ vom 23. August 1939 war ein Kriegspakt – und prägte Osteuropa. In Polen kennt jedes Kind dieses Datum, sagt der Historiker Uwe Neumärker, und im Baltikum ist der Tag mit einer besonderen Erfahrung verbunden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253137088/8877934387-ci23x11-w20/Kombo-Hitler-Stalin-Pakt.jpg",
      "image_title": "Hitler-Stalin-Pakt 1939 Baltischer Weg 1089",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Sie schießen wie die Schweine“, höhnte de Gaulle über die Attentäter",
      "teaser": "Die Attentäter gaben 187 Schüsse ab, von denen 14 die Präsidentenlimousine trafen: Am 22. August 1962 geriet Charles de Gaulle in einen Hinterhalt von Verschwörern. Den Mordanschlag überlebte Frankreichs Staatschef mit viel Glück – und statuierte anschließend ein Exempel.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252105578/6447936397-ci23x11-w20/de-Gaulle-in-Colombey-1962-Gaulle-Charles-de.jpg",
      "image_title": "Bewahrte nach dem Attentat Haltung: Charles de Gaulle in Colombey les Deux Églises am 23. August 1962",
      "author": "Martin Klemrath"
    },
    {
      "title": "Vor der Aufnahme mussten die Flüchtlinge zum Verhör",
      "teaser": "Am 14. April 1953 eröffnete Bundespräsident Theodor Heuss das noch unfertige Notaufnahmelager Marienfelde. Wer hier aus der DDR ankam, war in Sicherheit, musste sich aber überprüfen lassen. 1,35 Millionen Menschen durchliefen diese Prozedur.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244779600/6257938057-ci23x11-w20/Fl-chtlinge-aus-der-SBZ-im-Notaufnahmelager-Berlin-Marienfelde.jpg",
      "image_title": "+honorarpflichtig+++ Verteilung von gespendeten KleidungsstÃ¼cken im FlÃ¼chtlingslager Berlin - Marienfelde - 50ger Jahre",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Anstatt selbst zu fliehen, half er Juden bei der Flucht",
      "teaser": "Den Ersten Weltkrieg erlebte Leo Baeck als Feldrabbiner an der Front, in der Weimarer Republik übernahm er zahlreiche repräsentative Ämter. 1943 wurde er nach Theresienstadt verschleppt. Auch nach Kriegsende setzte er sich für jüdisch-christlichen Dialog ein.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245372754/7187937137-ci23x11-w20/2386659.jpg",
      "image_title": "2386659",
      "author": "Bettina Gabbe"
    },
    {
      "title": "Umgeben von Unmengen Stahl in einer Art Wohnzimmer auf Rädern",
      "teaser": "Lange war der Cadillac das amerikanische Statussymbol schlechthin. Doch als Henry M. Leland die Firma im August 1902 gründete, hatte er etwas anderes im Sinn – vor allem ein Kriterium trieb ihn um.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile233261223/0777937527-ci23x11-w20/Eastwoods-In-Cadillac.jpg",
      "image_title": "American actor Clint Eastwood with his first wife Maggie Johnson in a Cadillac convertible, USA, circa 1960. (Photo by Authenticated News/Archive Photos/Getty Images) Getty ImagesGetty Images",
      "author": "Philip Cassier"
    },
    {
      "title": "Kinderarbeit in Deutschland – Das Schicksal der Schwabenkinder",
      "teaser": "Aus tiefer Not und Perspektivlosigkeit schickten Eltern aus Bergdörfern seit dem 17. Jahrhundert ihre Kinder über die Alpen an den Bodensee, wo sie auf Höfen teils für einen Hungerlohn arbeiten mussten. Was das für die „Schwabenkinder“ bedeutete, darum geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252963162/6077930117-ci23x11-w20/Kinderarbeit-in-der-Landwirtschaft-1933.jpg",
      "image_title": "Kinderarbeit in der Landwirtschaft, 1933",
      "author": "Viola Koegst"
    },
    {
      "title": "Mit Schwertern wie diesem begingen Samurai Seppuku",
      "teaser": "Als die Samurai noch in den Krieg zogen, waren Schwerter ihre wichtigste Waffe. Nach der Befriedung Japans betrieben die Shōgune die Entmilitarisierung. Das könnte eine spektakuläre Entdeckung spiegeln, die Archäologen im Zentrum Berlins gemacht haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253117350/7687931917-ci23x11-w20/Sensationsfund-auf-dem-Molkenmarkt-Ei-3.jpg",
      "image_title": "„Sensationsfund auf dem Molkenmarkt – Ein japanisches Wakizashi-Schwert“ Abb._1_Wakizashi_Molkenmarkt_Totale Gesamtansicht des Wakizashi-Schwertes nach der restauratorischen Aufarbeitung. Deutlich zu erkennen ist die fragmentierte Textilumwicklung mit Teilen der Rochenhaut und dem darunterliegenden Dekorelement aus Kupfer (Menuki). © Staatliche Museen zu Berlin, Museum für Vor- und Frühgeschichte / Anica Kelp Bereitgestellt von: Hannemann, Christof <C.Hannemann@smb.spk-berlin.de>",
      "author": "Berthold Seewald"
    },
    {
      "title": "Ein Militär-Training wurde „für Frauen eine Art Selbst­ermächtigung“",
      "teaser": "Was als militärisches Ausdauertraining begann, entwickelte sich zum Massenphänomen: Aerobic. Der Sport aus Tanz und Gymnastik war ab den 1980ern besonders bei Frauen mehr als nur ein Fitnesstrend.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252692574/2527932797-ci23x11-w20/Actress-Jane-Fonda.jpg",
      "image_title": "Jane Fonda bei Aerobic-Übungen vor dem Spiegel Anfang der 1980er in Hollywood",
      "author": "Fiona Wink"
    },
    {
      "title": "Hier beteten die Offiziere, die Hitler töten wollten",
      "teaser": "Der „Tag von Potsdam“ 1933 ruinierte den Ruf der Potsdamer Garnisonkirche. SED-Chef Walter Ulbricht ließ die Ruine 1968 sprengen. Jetzt wird der wiedererrichtete Turm eingeweiht. Gegner schimpfen über die angebliche „Ikone für Rechtsradikale“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253113758/6367937327-ci23x11-w20/Won-Kombo-Garnisonkirche-links-Potsdam.jpg",
      "image_title": "Won Kombo Garnisonkirche links: Potsdam (Brandenburg), Garnisonkirche (erbaut 1730–35; Arch.: Philipp Gerlach). “Die Garnisonskirche in Potsdam” (Uhrbild). Gemälde, 1827, von Carl Hasenpflug (1802–1858). Öl auf Kupfer, 63,3 × 81,3 cm. Inv. Nr. GEM 80/7 Berlin, Stiftung Stadtmuseum. rechts: Der zum Großteil wiederaufgebaute Turm der Garnisonkirche Potsdam mit Kappelle, Ausstellung, Bildungsräumen und einer Aussichtsplattform soll bald für Besucher zugänglich sein. Die Plattform in 57 Metern Höhe erreicht man über 365 Stufen oder mit Fahrstühlen. Das Kirchen-Projekt ist seit Jahren umstritten. Gegner des Wiederaufbaus sehen in dem historischen Bau ein Symbol des Militarismus. Die evangelische Kirche plant dort einen Ort der Demokratiebildung und Friedensarbeit. Die ursprüngliche Kirche wurde von 1730 bis 1735 im Auftrag von Friedrich Wilhelm I. erbaut. Sie wurde im Zweiten Weltkrieg stark beschädigt und 1968 durch die DDR gesprengt.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Werfen Sie die Knutenträger in die Pripjet-Sümpfe und ersäufen Sie sie!“",
      "teaser": "Die Armee Österreichs hatte nach dem Kriegsausbruch im August 1914 Mühe, ihre Aufmarschziele zu erreichen. Daher ritt die Kavallerie zur Aufklärung gegen die Truppen des Zaren nach Galizien. Doch klar wurde allein das Ende dieser Waffengattung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253098352/4757935587-ci23x11-w20/Austrian-7th-Uhlans-attacking-Galicia-WW1.jpg",
      "image_title": "Austro-Hungarian 7th Uhlans (light cavalry) attacking in Galicia on the Eastern Front, during the First World War. Date: circa 1914 || Nur für redaktionelle Verwendung",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit einem großen Knall begann die Ära der modernen Science Fiction",
      "teaser": "Als „Krieg der Sterne“ am 9. Februar 1978 in die deutschen Kinos kam, hatte er schon alle Rekorde in den USA gebrochen. Dabei hatte kaum jemand an den Film geglaubt. Doch dem Regisseur George Lucas half eine spezielle Fähigkeit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243670199/6157933437-ci23x11-w20/David-Prowse-Darth-Vader-actor-dies-aged-85-2.jpg",
      "image_title": "Star Wars: Episode IV - A New Hope (1977) Wallpaper with Alec Guinness & David Prowse (Darth Vader) *Filmstill - Editorial Use Only* CAP/KFS Image supplied by Capital Pictures",
      "author": "Philip Cassier"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w20/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w20/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Panzerschokolade – Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/2837930597-ci16x9-w20/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Hitler und Stalin (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244786010/Hitler-und-Stalin-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244786008/9457939687-ci16x9-w20/Hitler-Stalin-A-Secret-Relationship-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hitler und Stalin (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244747610/Hitler-und-Stalin-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244747608/8797937957-ci16x9-w20/Hitler-Stalin-A-Secret-Relationship-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "STASI – Ein Staat gegen seine Bürger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239586375/STASI-Ein-Staat-gegen-seine-Buerger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile241581597/4537936657-ci16x9-w20/STASI-Ein-Staat-gegen-seine-Burger-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile249553404/6487935187-ci16x9-w20/der-ku-klux-klan-2-eine-amerikanische-geschichte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875144/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile249553272/8807933767-ci16x9-w20/der-ku-klux-klan-1-eine-amerikanische-geschichte-jpg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "54 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Cäsar und die Gallier (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621378/Caesar-und-die-Gallier-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916910/1147934757-ci16x9-w20/Casar-und-die-Gallier-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "41 Min"
    },
    {
      "title": "Cäsar und die Gallier (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621370/Caesar-und-die-Gallier-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916908/2337937847-ci16x9-w20/Casar-und-die-Gallier-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlers Komplizen: Adolf Eichmann",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028504/Hitlers-Komplizen-Adolf-Eichmann.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794638/6917937327-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Adolf-Eichmann-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "45 Min"
    },
    {
      "title": "So schnell segelte ein römisches Schiff durchs Mittelmeer",
      "teaser": "Nach dem Vorbild eines römischen Schiffwracks haben Trierer Wissenschaftler das Segelschiff „Bissula“ nachgebaut. Damit können die Fahrzeiten für Routen simuliert werden, mit denen derartige Transporter die Wirtschaft des Imperiums in Gang hielten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252960376/4447939537-ci23x11-w20/Nachgebautes-roemisches-Handelsschiff-Bissula-auf-der-Mosel.jpg",
      "image_title": "ARCHIV - 20.08.2020, Rheinland-Pfalz, Trier: Trierer Forscher sind auf dem originalgetreu nachgebauten römischen Segelfrachter «Bissula» auf der Mosel unterwegs.. (zu dpa: «Forscher sind Seerouten antiker Kapitäne auf der Spur») Foto: -/Universität Trier/dpa +++ dpa-Bildfunk +++",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ich möchte auch manchmal den Fernseher zerschlagen, aber das nützt ja nichts“",
      "teaser": "Mehr als 600 DDR-Bürger überwinden am 19. August 1989 bei einem „Paneuropäischen Frühstück“ die ungarisch-österreichische Grenze und flüchten in die Freiheit. Als das SED-Politbüro darüber diskutiert, ist Honeckers Stellvertreter Günter Mittag besonders verärgert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253076668/1587935397-ci23x11-w20/East-German-refugees-flee-through-a-gate-near-Sopron.jpg",
      "image_title": "East German refugees flee through a gate near Sopron August 19, 1989. REUTERS/Herbert Knosowski (HUNGARY) BEST QUALITY AVAILABLE",
      "author": "Lars-Broder Keil"
    },
    {
      "title": "Schon Sekunden nach dem Start begann das Drama des „Skylab“",
      "teaser": "Die kurze Ära des „Skylab“ begann 1973 mit schweren Pannen und endete mit einem spektakulären Absturz. Neben weiteren Experimenten beobachteten die Astronauten zwei Spinnen namens „Arabella“ und „Anita“ – um herauszufinden, ob diese auch ohne Schwerkraft Netze spinnen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245355222/3347933097-ci23x11-w20/Skylab-2.jpg",
      "image_title": "Skylab",
      "author": "Christina Horsten"
    },
    {
      "title": "Mit diesem Wunderding regierten die Römer ihr Weltreich",
      "teaser": "Nicht Papyrus oder Stein waren die wichtigsten Schreibmaterialien der Antike, sondern kleine Wachstäfelchen. Wissenschaftler rekonstruieren ihre Herstellung und Handhabung und öffnen damit ein Fenster in den Alltag im römischen Weltreich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244518274/4317930377-ci23x11-w20/A-young-woman-with-book-and-stylus-So-called-Sappho-ca-50-Artist-Master-of-Herc.jpg",
      "image_title": "A young woman with book and stylus (So-called Sappho), ca 50. Found in the collection of the Museo Archeologico Nazionale di Napoli. ( Fine Art Images / Heritage Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Schweizer und Deutsche galten als die überlegenen Soldaten“",
      "teaser": "Nach ihrem Sieg über Burgund wurden die Schweizer Fußsoldaten zum Vorbild für andere Heere. Gegen Frankreich setzte der spätere Kaiser Maximilian I. 1479 erstmals Landsknechte ein. Bald machten sie den Eidgenossen den Rang erfolgreich streitig.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253041222/3877939157-ci23x11-w20/Landsknechte-unterliegen-dem-schweizeris-2.jpg",
      "image_title": "Landsknechte unterliegen dem schweizerischen Aufgebot bei der Schlacht bei Dornach",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit dem Schatzschiff versanken 600 Mann und bis zu 17 Milliarden Dollar",
      "teaser": "Im Spanischen Erbfolgekrieg wurde die „San José“, das Flaggschiff der spanischen Silberflotte, 1708 von einem Geschwader der Royal Navy in der Karibik angegriffen. Ihre Explosion riss sagenhafte Schätze in die Tiefe. Sie wecken Begehrlichkeiten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile251919136/7747930247-ci23x11-w20/Action-off-Cartagena-28-May-1708-Undat.jpg",
      "image_title": "Action off Cartagena, 28 May 1708. Undatiertes Ölgemälde von Samuel Scott (1702–1772), National Maritime Museum. Dargestellt ist die Explosion der San José.",
      "author": "Berthold Seewald"
    }
  ]
}