{
  "timestamp": "2024-03-26T23:01:14",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.wFq3qdpo.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.F1YSFxuS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ihr Hochverratsprozess machte die beiden Sozialdemokraten zu Helden",
      "teaser": "Weil sie nicht für die Kredite für den Krieg gegen Frankreich gestimmt hatten, wurde den beiden Sozialdemokraten August Bebel und Wilhelm Liebknecht 1872 der Prozess macht. Mit konstruierten Beweisen wurden sie zu Festungshaft verurteilt.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile237786937/4607938307-ci23x11-w20/Liebknecht-Hepner-und-Bebel-Leipzig-187.jpg",
      "image_title": "1-L304-E1872-B Liebknecht, Hepner und Bebel Leipzig 1872 Liebknecht, Wilhelm, Politiker, 1826- 1900. - 'Schwurgerichtsverhandlung gegen die Fuehrer der Socialdemokraten in Leipzig' (Stehend Liebknecht, sitzend Hepner u. Bebel). - / Holzstich nach Zeichnung von Friedrich Waibler. Spaetere Kolorierung. Aus: Illustrirte Zeitung, 58.Bd., Nr. 1501, Leipzig, 6.April 1872, S.245.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Papi, hilf mir, bitte, hilf mir doch“ – das waren Sabines letzte Worte",
      "teaser": "Die Warnung blieb im Behördendschungel stecken: Am 26. März 1979 brach südlich von Nürnberg der neue Rhein-Main-Donau-Kanal und riss eine Schneise der Verwüstung durch den Ort Katzwang. Eine Zwölfjährige bezahlte mit ihrem Leben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250742850/2367931767-ci23x11-w20/Dammbruch-des-Rhein-Main-Donau-Kanals-bei-Nuernberg-3.jpg",
      "image_title": "Ein Bild der Verwüstung nach dem Dammbruch im März 1979. Bei Nürnberg-Katzwang ist am 26.03.1979 der Damm des Rhein-Main-Donau-Kanals gebrochen. Die Bruchstelle von etwa zehn Metern in dem bereits gefluteten Kanal vergrößerte sich rasch durch das herausschiessende Wasser. Die Flutwelle erreichte schnell die Ortsmitte von Katzwang und brachte viele Häuser zum Einsturz. Foto: Hartmut Reeh +++(c) dpa - Report+++ [dpabilderarchiv]",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Als die DDR-Polizisten zugreifen wollten, sprang Oma vom Fenster",
      "teaser": "Fünf Wochen stand die Berliner Mauer, als eine 77-jährige Bewohnerin der Bernauer Straße entschied: „Jetzt geht es nicht mehr!“ Ihre Flucht am 24. September 1961 geriet zur dramatischen Konfrontation zwischen SED-Regime und West-Berlinern.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile233982970/1117931377-ci23x11-w20/Oma-Schultze-1-Ausschnitt.jpg",
      "image_title": "Oma-Schultze-1_Ausschnitt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Türken spießten die Köpfe der Johanniter-Ritter auf Lanzen auf",
      "teaser": "Mit seiner riesigen Armada wollte der osmanische Admiral Piyale Pascha 1565 die Johanniter-Festung Malta endlich einnehmen. Doch die Ritter verteidigten sich geschickt und zahlten Grausamkeiten der Belagerer mit gleicher Münze heim.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile231195317/9577930077-ci23x11-w20/Piyale-Pascha-rechts-mit-Dragut-und-Mu.jpg",
      "image_title": "Piyale Pascha (rechts) mit Dragut und Mustafa während der Belagerung von Malta (Fresko im Großmeisterpalast von Valletta)",
      "author": "Florian Stark"
    },
    {
      "title": "Eigentlich drehte sich bei den Frauen am Zarenhof alles um Sex",
      "teaser": "Um seine verlorene Großmachtrolle im Baltikum zurückzugewinnen, eröffnete Schweden 1741 den Krieg mit Russland. Dort hatten Fürstinnen das Sagen, die in ménage à trois lebten oder ihre Liebhaber von Hofdamen überprüfen ließen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232984621/0767939067-ci23x11-w20/Kombo-Krieg-der-Huete.jpg",
      "image_title": "Kombo Krieg der Hüte",
      "author": "Florian Stark"
    },
    {
      "title": "„Mordanschläge auf Herrhausen und Rohwedder sind bis heute nicht aufgeklärt worden“",
      "url": "https://www.welt.de/geschichte/video250301898/Daniela-Klette-Stefan-Aust-ueber-3-RAF-Generation-Mordanschlaege-bis-heute-nicht-aufgeklaert.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249954316/7607930387-ci16x9-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Stefan Aust5 Min"
    },
    {
      "title": "„Offizielle Seite Russlands bekennt sich stark zu dem, was Lenin gemacht hat“",
      "url": "https://www.welt.de/geschichte/video249654018/100-Todestag-des-Revolutionaers-Offizielle-Seite-Russlands-bekennt-sich-stark-zu-dem-was-Lenin-in-der-Sowjetunion-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249653868/8247934487-ci16x9-w20/TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN.jpg",
      "image_title": "TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN",
      "author": "5 Min"
    },
    {
      "title": "Adolf Hitlers Mentor – Grab von Dietrich Eckart soll erhalten bleiben",
      "url": "https://www.welt.de/geschichte/video249160506/Dietrich-Eckart-Mentor-von-Adolf-Hitler-Grab-soll-wegen-Denkmalschutz-erhalten-bleiben.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249161086/1447935767-ci16x9-w20/vlcsnap-2023-12-20-16h21m09s653-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "50 Jahre autofreier Sonntag – „Das hat einfach gar nichts gebracht“",
      "url": "https://www.welt.de/geschichte/video248974844/50-Jahre-autofreier-Sonntag-Das-hat-einfach-gar-nichts-gebracht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248974856/0387938927-ci16x9-w20/Dritter-autoloser-Sonntag-1973-2-jpeg.jpg",
      "image_title": "Kinder, Spaziergaenger, Radfahrer bevoelkerten die Autobahn am Kamener Kreuz am 9.12.1973 , dem dritten autolosen Sonntag wegen der Oelkrise . Nur mit Sondergenehmigung konnte die Autobahn befahren werden.",
      "author": "4 Min"
    },
    {
      "title": "„Im Augenblick habe ich ziemlich viele Déjà-vus“",
      "url": "https://www.welt.de/geschichte/video248444156/9-November-1938-Im-Augenblick-habe-ich-ziemlich-viele-Deja-vus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248444200/8867939427-ci16x9-w20/kellerhoff-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Der wahre Horror, der hinter den Lampenschirmen aus Menschenhaut steckte",
      "teaser": "Ein forensisches Gutachten bestätigt: Im Konzentrationslager Buchenwald wurde tatsächlich menschliche Haut gegerbt und weiterverarbeitet. Fälschungsvorwürfe sind schon durch das Zwischenergebnis entkräftet. Allerdings steckt noch mehr dahinter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250715490/6247935427-ci23x11-w20/Menschliche-Ueberreste-in-Buchenwald-am-1.jpg",
      "image_title": "Menschliche Überreste in Buchenwald am 16. April 1945",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So wollte China 1989 in letzter Minute die DDR retten",
      "teaser": "Als die DDR-Wirtschaft 1989 wegen der Ausreisewelle zu kollabieren drohte, machte die chinesische Führung den SED-Genossen ein großzügiges Angebot. In einem Konvolut im Auswärtigen Amt findet sich der brisante Plan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile202839646/9387930847-ci23x11-w20/Printfoto2.jpg",
      "image_title": "Der 24-jährige Yang Gishang gehörte zu den 388 Chinesen, die schon seit 1987 in der DDR arbeiteten – eine unbestimmte Anzahl weiterer Arbeiter sollte ihm 1989 folgen",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Alles, was uns in den Weg kam, wurde abgeschlachtet. Wie da die Weiber schrien“",
      "teaser": "Die Ermordung des deutschen Gesandten in China, Clemens von Ketteler, brachte im Juni 1900 den Boxeraufstand auch im Deutschen Reich auf die Agenda. Wie die Rache aussehen sollte, hat Kaiser Wilhelm II. drastisch beschrieben.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile231938983/1987934477-ci23x11-w20/Lord-Seymour-gibt-Befehl-zum-Vorruecken.jpg",
      "image_title": "Lord Seymour gibt Befehl zum Vorruecken China, Boxeraufstand 1900-1901. Erstuermung von Fort Hsiku am 22. Juni durch die vereinigten Hilfstruppen. \"The Germans to the front\". (Lord Seymour gibt den Befehl zum Vor- ruecken der deutschen Truppen unter Korvettenkapitaen Buchholz). Gemaelde von Carl Roechling, 1902.",
      "author": "Florian Stark"
    },
    {
      "title": "„Wie lange hält die westliche Öffentlichkeit den Anblick der Einschläge aus?“",
      "teaser": "Am 24. März 1999 begann die „Operation Allied Force“. Mit begrenzten Luftschlägen sollte Serbiens Präsident Slobodan Milošević gezwungen werden, seinen aggressiven Kurs im Kosovo zu beenden. Das gelang nicht – vor allem wegen Russland.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250697174/1617939127-ci23x11-w20/Nato-weitet-Ziele-fuer-Luftangriffe-auf-Jugoslawien-aus-2.jpg",
      "image_title": "Ein US-Kampfflugzeug F-15E Strike Eagle hebt am 25.3.1999 von dem Luftwaffenstützpunkt Aviano zu einem Luftangriff auf Jugoslawien ab. Die Nato weitet ihre Luftangriffe in Jugoslawien noch weiter aus. Wie am 31.3. im Brüsseler Hauptquartier verlautete, gab der Nato-Rat am Vorabend dem Nato-Oberbefehlshaber in Europa, General Wesley Clark, einen entsprechenden Auftrag. Ziel sei es, die Wirkung der Luftangriffe zu maximieren. Seitdem am 27.3. \"Phase 2\" angeordnet wurde, versuchen Nato-Jets neben Luftabwehr-Stellungen auch Panzer, Geschütze und Einheiten jugoslawischer Truppen südlich Belgrads und im Kosovo zu zerstören. Am 31.3. hat die Nato offenbar erstmals Tiefflüge über Belgrad geflogen.",
      "author": "Johann Althaus"
    },
    {
      "title": "Die HMS Tyger lief im „Krieg um Jenkins Ohr“ auf Grund – jetzt wurde sie identifiziert",
      "teaser": "Der Krieg gegen Spanien endete für die britische Fregatte HMS Tyger im Jahr 1742 vor den Koralleninseln Dry Tortugas. Hunderte Schiffbrüchige saßen danach monatelang auf einer Insel fest, dann wagten sie eine abenteuerliche Flucht. Archäologen konnten jetzt Wrackteile dem Kriegsschiff zuordnen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250672726/3827936277-ci23x11-w20/Sunken-Ship-Florida.jpg",
      "image_title": "Ein Taucher inspiziert Kanonenrohre der HMS Tyger am Meeresgrund vor Florida",
      "author": "Martin Klemrath"
    },
    {
      "title": "Er ließ Gefangene „von der Koppel der hungrigen Bluthunde zerfleischen“",
      "teaser": "Um sich zu rehabilitieren, unternahm Vasco Núñez de Balboa 1513 eine Expedition über den Isthmus von Panama. Seiner Brutalität fielen Indianer und die eigenen Leute zum Opfer. Nach 18 Tagen machte er eine bahnbrechende Entdeckung.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile241230593/9717935927-ci23x11-w20/de-Bry-Balboa-wirft-Indianer-den-Hunden.jpg",
      "image_title": "de Bry, Balboa wirft Indianer den Hunden Bry, Theodor de; 1528-1598. \"Valboa wirfft etliche Indianer, welche die (..) Suend der Sodomey begangen,. den Hunden fuer\". (Vasco Nunez de Balboa). Kupferst.,kol.,Ill.zu: H.Benzoni, Histo- rien von (..) Indien (...). In: America pars quarta, Frankfurt 1594. 4. Buch des de Bry'schen Reisewerkes; Reisen des Girolamo Benzoni nach Amerika 1541/56.",
      "author": "Florian Stark"
    },
    {
      "title": "Die Legende von den rituellen Folterungen und Ermordungen christlicher Kinder",
      "teaser": "Mit einem voluminösen Werk wollte ein Mönch im 12. Jahrhundert beweisen, dass William von Norwich Opfer jüdischer Rituale geworden sei. Obwohl kirchliche und weltliche Autoritäten dem widersprachen, entwickelte das Märchen eine verheerende Wirkung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250682642/2167937247-ci23x11-w20/Ritualmord-der-Juden-1475-Merian.jpg",
      "image_title": "9IS-1475-3-23-A1-3-B (444711) Ritualmord der Juden 1475 / Merian Geschichte des Judentums / Angeblicher Ritualmord der Juden an dem Knaben Simon in Trient, 23.März 1475. - Die Juden martern Simon. - Kupferstich von Matthäus Merian d.Ä. (1593-1650). Spätere Kolorierung. Aus: Johann Ludwig Gottfried, Histo- rische Chronica, Frankfurt a.M. (M.Merian) 1630, S.689.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der verkohlte Leichnam hing noch an der Kette",
      "teaser": "König Sigismund hatte dem böhmischen Prediger Jan Hus freies Geleit zugesagt. Doch das Konzil von Konstanz veranstaltete mit dem Kirchenkritiker 1415 einen Schauprozess. Sein Tod auf dem Scheiterhaufen hatte weitreichende Folgen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232313511/7537936647-ci23x11-w20/CHD0499.jpg",
      "image_title": "L'exécution de l'heretique Jan Hus (Huss) (1371 - 1415) sur le becher et le ramassage de ses cendres. xylographie de l'époque.",
      "author": "Florian Stark"
    },
    {
      "title": "Auf dem Mittelmeer waren schon vor 7000 Jahren beeindruckende Boote unterwegs",
      "teaser": "Bereits in der Jungsteinzeit befuhren Menschen womöglich mit technisch anspruchsvollen Booten das Mittelmeer. Funde in Italien zeigen, dass schon zu dieser Zeit wichtige Fortschritte der Seefahrt gemacht wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250672696/3757933117-ci23x11-w20/Mehr-als-7000-Jahre-alte-Boote-in-der-Region-Latium-gefunden.jpg",
      "image_title": "Ein tausende Jahre altes Kanu wird am Grund des Braccianosees ausgegraben"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das legendäre Kuss-Foto sollte gecancelt werden – und dann doch nicht",
      "teaser": "Es ist eine Bildikone: Ein Matrose küsst nicht ganz sanft eine Krankenschwester auf dem Times Square in New York. Zwei Fotografen hielten die Szene fest, sie wurde zum Symbol für das Kriegsende. Spannend ist die Story des Fotos – das manche unlängst gerne aus dem Verkehr gezogen hätten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250450144/5707937597-ci23x11-w20/A-visitor-walks-past-VJ-Day-a-Times-Squ.jpg",
      "image_title": "A visitor walks past \"VJ Day a Times Square, New York, NY, 1945\" by Alfred Eisenstaedt during the 'Life. I grandi fotografi\" (Life. The great photographers) exhibition at the auditorium on April 30, 2013 in Rome. The exhibition showing some 150 pictures taken from 1936 when the US magazine Life magazine premiered will be open from May, 1 to August 4, 2013. AFP PHOTO / GABRIEL BOUYS AFP PHOTO / GABRIEL BOUYS RESTRICTED TO EDITORIAL USE, MANDATORY CREDIT OF THE ARTIST, TO ILLUSTRATE THE EVENT AS SPECIFIED IN THE CAPTION (Photo by GABRIEL BOUYS / AFP)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Einige der „Monuments Men“ waren „Monuments Women“",
      "teaser": "Spezialisten der alliierten Armeen versuchten im Zweiten Weltkrieg, Kulturstätten zu schützen, und sie kümmerten sich um die Rückgabe von NS-Raubkunst. Zu der Gruppe gehörten auch Frauen, die nun die verdiente Anerkennung erhalten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250435860/7157937487-ci23x11-w20/Monuments-Men-medaille-Mary-Regan-Ques.jpg",
      "image_title": "Monuments Men medaille / Mary Regan Quessenberry. As Europe began rebuilding after World War II, the U.S. Army's team of art experts set out to find and return millions of works stolen by the Nazis. They included Mary Regan Quessenberry, who from her base in Berlin traveled to examine stolen works, tracked looting cases and investigated suspicious art dealers",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wie Silberfischchen am Himmel kam der Tod über die Reichshauptstadt",
      "teaser": "Am 6. März 1944 begann die Serie von Tagesangriffen amerikanischer Bomber auf Berlin. Der Tod aus der Luft drohte nun jederzeit. Darauf mussten sich die Zivilisten in der Metropole Hitler-Deutschlands einstellen. Bald gab es „Kreiß“-Bunker.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250412894/2807938997-ci23x11-w20/USAF-B-17G-Fortresses-aircraft.jpg",
      "image_title": "USAF B-17G Fortresses aircraft, of the 381st Bomb Group, escorted by a P-51BC of the 359th Fighter Group, World War two, 1944. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Ganze Regimenter ertranken im Wasser des Pazifischen Ozeans",
      "teaser": "Um ihre Basen gegen Amerikaner und Australier zu sichern, wollte Japan 1943 zahlreiche Truppen nach Neuguinea verlegen. Die Funkaufklärung der Alliierten erkannte den Plan. In der Bismarcksee wurde ein ganzer Konvoi von Flugzeugen attackiert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250363374/6387936907-ci23x11-w20/Allied-aircraft-execute-a-low-level-atta.jpg",
      "image_title": "Alliierte Flugzeuge beim Angriff auf einen japanischen Truppentransporter in der Bismarcksee",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie es zur Zerstörung der uralten Abtei kam – und wie ihre Schätze überlebten",
      "teaser": "Am 15. Februar 1944 bombten US-Flugzeuge die Keimzelle des Benediktinerordens, die Bergabtei Monte Cassino, in Trümmer. Dem lagen Missverständnisse zugrunde – und die Folgen waren das Gegenteil des angestrebten Ergebnisses.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250091614/9607934667-ci23x11-w20/Kloster-Monte-Cassino-vor-dem-15-2-1944.jpg",
      "image_title": "Kloster Monte Cassino vor dem 15.2.1944 und danach",
      "author": "Johann Althaus"
    },
    {
      "title": "Der Mythos von den Tiefflieger-Angriffen auf Dresden 1945",
      "teaser": "Mehrere hundert Zeitzeugen berichteten von „Menschenjagden“ auf Zivilisten auf den Elbwiesen am 14. Februar 1945. Doch alle seriösen Forschungsergebnisse widersprechen dem eindeutig. Der Widerspruch ist leicht erklärbar.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus250085622/Bombenkrieg-1945-Der-Mythos-von-Menschenjagden-in-Dresden.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250085612/4127931517-ci23x11-w20/North-American-s-P-51-Mustang-Fighter-is-in-service-with-Britain-s-Royal-Air-For.jpg",
      "image_title": "North American's P-51 Mustang Fighter is in service with Britain's Royal Air Force, N.A.A. Inc., Inglewood, California. 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ganze Kompanien und Züge ausradiert“",
      "teaser": "Der Höhepunkt der Schlacht im Hürtgenwald begann am 2. November 1944. In zehn Tagen heftiger Kämpfe erlitt die US Army hier ihre wohl schwerste Niederlage auf dem europäischen Kriegsschauplatz.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202808230/6617938357-ci23x11-w20/GIs-der-28-Infanteriedivision-am-2-Nov.jpg",
      "image_title": "GIs der 28. Infanteriedivision am 2. November 1944 im Hürtgenwald",
      "author": "Johann Althaus"
    },
    {
      "title": "Eine Katastrophe mit Ansage – Blutig scheiterte der Angriff der Texaner",
      "teaser": "Der Weg zum Ruhm führte über Rom. Der US-General Mark W. Clark wollte ab dem 17. Januar 1944 in Mittelitalien den Durchbruch in die Ewige Stadt erzwingen. Der erfahrenste seiner Divisionskommandeure warnte entschieden – ohne Erfolg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile249575378/4927937527-ci23x11-w20/Rapido1944Wounded.jpg",
      "image_title": "Rapido1944Wounded",
      "author": "Johann Althaus"
    },
    {
      "title": "Der Kanzler ergriff den Kaiser und sprang mit ihm ins tödliche Wasser",
      "teaser": "Als die Mongolen den Süden Chinas eroberten, rettete sich der Kaiserhof auf eine riesige Flotte. Vor Yamen kam es im März 1279 zu einer der größten Seeschlachten der Geschichte. Rund 100.000 Soldaten fielen im letzten Kampf der Südlichen Song.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250668223/9607932977-ci23x11-w20/China-A-Song-Dynasty-reconaissance-ship-after-an-illustration-in-the-Wujing-Zon.jpg",
      "image_title": "China: A Song Dynasty reconaissance ship, after an illustration in the Wujing Zongyao, 1044 CE. (Photo by: Pictures from History/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Er bewies, dass man Menschen mit Worten vernichten kann",
      "teaser": "Am 13. Dezember 1918 erschien Karl Kraus’ Weltkriegs-Drama „Die letzten Tage der Menschheit“. Für die Bühne war das Stück zu komplex. Doch es entfaltet bis heute große Kraft – die vor allem jene spürten, die ins Visier des Autors gerieten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile242644873/2387930387-ci23x11-w20/Karl-Kraus-4.jpg",
      "image_title": "Karl Kraus",
      "author": "Philip Cassier"
    },
    {
      "title": "„In der Hölle ist es wenigstens warm“",
      "teaser": "George W. Carmack hatte im kanadischen Norden ein ordentliches Auskommen, bis er im August 1886 im Klondike River Gold fand. Zehntausende folgten dem Ruf des Edelmetalls in die Wildnis, aber nur wenige machten ihr Glück.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240427095/0807938317-ci23x11-w20/Goldsucher-auf-dem-Weg-zum-Klondike-1898-Gold-diggers-on-the-way-to-Klondi-2.jpg",
      "image_title": "Goldsucher auf dem Weg zum Klondike,1898 Technik / Bergbau u.ae. / Goldgewinnung: - Alaska-Goldrausch: Goldsucher ueber- queren den Chilkoot-Pass auf dem Weg zum Klondike, einem Nebenfluss des Yukon, wo 1896 das erste Gold entdeckt wurde.- Foto, undat. (um 1898). E: Gold diggers on the way to Klondike,1898 Technology / Mining / Mining for gold: - Alaska Gold Rush: Gold diggers cross the Chilkoot pass on the way to Klondike a sidearm of the river Yukon, the location of the first gold find in 1896. - Photo, no date, c.1898. F: Chercheurs d'or allant au Klondyke, 1898 Technique / Mines / Extraction de l'or: - Ruee vers l'or en Alaska: chercheurs d'or traversant le col de Chilkoot pour se rendre au Klondyle, un affluent du Yukon, o furent decouvertes en 1896 les premieres pepites d'or. - Photo, non datee (vers 1898).",
      "author": "Philip Cassier"
    },
    {
      "title": "„Er packte ihn an den Haaren, riss den Kopf zurück und durchtrennte die Kehle“",
      "teaser": "Ein hoher Beamter des Shogun provozierte einen Rivalen, bis dieser sein Schwert zog. Das bedeutete im Japan des 18. Jahrhunderts den Tod. 47 Samurai beschlossen, ihren entehrten Herrn zu rächen. Wie sie das taten, gehört zu den großen Mythen Japans.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250652009/8437938607-ci23x11-w20/Hokusai-Perspektivbild-des-Nachtangriffs-der-47-rnin-1781.jpg",
      "image_title": "Hokusai, 1760–1849. “Perspektivbild des Nachtangriffs der 47 treuen Vasallen”, zwischen 1781 und 1789. (Erzählung der “47 rônin”). Farbholzschnitt, ôban, 25,6 × 38,0 cm. Privatsammlung.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ihr Stoß durchschnitt die ganze Lunge, öffnete die Hauptschlagadern“",
      "teaser": "Weil sie die Franzosen vor einem Monstrum retten wollte, reiste Charlotte Corday im Juli 1793 nach Paris. Ihr Ziel war Jean Paul Marat, dessen Blatt den Terror schürte. Im Bad zog sie ihr Messer aus dem Dekolleté – und schuf einen Mythos.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232455767/5607932657-ci23x11-w20/Portrait-of-Charlotte-Corday-1768-1793-Artist-Hauer-Jean-Jacques-Johann-Ja-2.jpg",
      "image_title": "Portrait of Charlotte Corday (1768-1793). Found in the collection of Musée de l'Histoire de France, Château de Versailles.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie RAF-Terroristen zu ihren falschen Papieren kamen",
      "teaser": "Zum Leben in der Illegalität gehören neben viel Geld und konspirativen Unterkünften auch unverdächtige Ausweise, die zumindest einer oberflächlichen Kontrolle standhalten. Die Terroristen der Rote Armee Fraktion benutzten verschiedene Wege, sich solche Dokumente zu beschaffen.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile250635033/9897931467-ci23x11-w20/Kombo-RAF-Paesse.jpg",
      "image_title": "Kombo RAF Pässe",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Juri Gagarin war für die Sowjetunion nur menschliche Fracht",
      "teaser": "Als erster Mensch verließ Juri Gagarin am 12. April 1961 die Erde. 108 Minuten dauerte sein Weltraumflug. Seine wesentlichen Qualifikationen: Er hatte ein besonders ruhiges Temperament, war gebürtiger Russe und Arbeiterkind. Sein Tod war tragisch.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile230164959/7697931277-ci23x11-w20/PRINT-AUFMACHER-Juri-Gagarin.jpg",
      "image_title": "Das Archivbild vom April 1961 zeigt den sowjetischen Kosmonauten Juri Gagarin in seinem Raumanzug kurz vor seinem Start zum ersten bemannten Weltraumflug. Gagarin umkreiste am 12.04.1961 in der Raumkapsel Wostok als erster Mensch die Erde. dpa (zu dpa-Themenpaket \"Jahrhundert - Geschichte\" vom 14.04.1999) +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die Deutschen sind schlimmer als die wildesten Löwen“",
      "teaser": "Um seine Schulden zu begleichen, überließ Kaiser Karl V. 1528 dem Handelshaus der Welser das heutige Venezuela. Statt sich dem Landesausbau zu widmen, setzten die auf schnelle Gewinne in „El Dorado“. Das verärgerte die spanischen Rivalen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile237787211/7667934317-ci23x11-w20/Bartholomaeus-Welser-der-Aeltere.jpg",
      "image_title": "Bartholomäus Welser der Ältere",
      "author": "Berthold Seewald"
    },
    {
      "title": "Er hielt Kaiser Wilhelm II. für einen „Brausekopf“ und Kriegstreiber",
      "teaser": "Als der junge Kaiser Wilhelm II. am 18. März 1890 das erzwungene Rücktrittsgesuch seines greisen Reichskanzlers Bismarck annahm, trauerten nur wenige Deutsche. Internationale Beobachter waren da ganz anderer Meinung.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile228552317/1847937137-ci23x11-w20/Otto-von-Bismarck-Foto-1890.jpg",
      "image_title": "Otto von Bismarck / Foto 1890 Bismarck, Otto von Staatsmann (Reichskanzler) Schoenhausen 1.4.1815 - Friedrichsruh 30.7.1898. Portraetaufnahme, Bad Kissingen 1890 (Pilartz).",
      "author": "Philip Cassier"
    },
    {
      "title": "„Das war ein sehr schlechter Tag für unsere Schlachtschiffe“",
      "teaser": "Um den Stellungskrieg zu beenden, wollte die britische Führung 1915 mit ihrer Flotte Istanbul erobern. 18 Großkampfschiffe versuchten am 18. März den Durchbruch durch die Dardanellen. Aber sie übersahen die türkischen Festungswerke – und eine Minensperre.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250595170/8777937527-ci23x11-w20/Sinking-of-Battleship-Bouvet-at-the-Dard.jpg",
      "image_title": "Sinking of Battleship Bouvet at the Dardanelles",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der wahre Horror beim „Weißen Hai“ waren die Dreharbeiten",
      "teaser": "Als Regisseur Steven Spielberg und seine Crew 1974 den Dreh des Horrorfilms „Der weiße Hai“ begannen, wussten sie, dass es nicht leicht werden würde – aber es kam viel schlimmer. Fast alles, was schiefgehen konnte, ging auch schief. Paradoxerweise wurde der Film auch deswegen ein Riesen-Hit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250392280/1287936297-ci23x11-w20/115567651.jpg",
      "image_title": "Brody (Roy Scheider) wird in einer Filmszene von „Bruce“ attackiert",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der Weg zu mehr Umweltschutz? Modernisierung!",
      "teaser": "Muss Ökologie der Ökonomie schaden? Das diskutierte Kanzler Helmut Schmidt 1975 auf Schloss Gymnich mit Vertretern der deutschen Wirtschaft. Das Ergebnis ist auch 49 Jahre später noch interessant. Eine Historikerin hat das Treffen nun untersucht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250566832/1047930977-ci23x11-w20/Werner-Maihofer-und-Helmut-Schmidt.jpg",
      "image_title": "Bundesinnenminister Werner Maihofer und Bundeskanzler Helmut Schmidt im ernsten Gespräch auf der Regierungsbank im Bonner Bundestag 1975",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der unglaubliche Marsch eines griechischen Söldnerheeres durch das Perserreich",
      "teaser": "Für seinen Putsch gegen den Großkönig heuerte der persische Prinz Kyros 401 v. Chr. zehntausend griechische Söldner an. Der Athener Xenophon war dabei und beschrieb den Zug in seiner „Anabasis“. Sie wurde zur Weltliteratur.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile241454817/2427933777-ci23x11-w20/The-Retreat-of-the-Ten-Thousand.jpg",
      "image_title": "In der Schlacht bei Kunaxa im Herbst 401 v. Chr. siegten die Griechen, aber ihr Auftraggeber Kyros fiel",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Männer und Frauen wurden getötet, Jungen und Mädchen für die Sklaverei verschont“",
      "teaser": "Um die regelmäßigen Beutezüge der Ungarn zu stoppen, nutzt der ostfränkische König Heinrich I. einen Waffenstillstand zu Burgenbau und Heeresorganisation. Als jene im März 933 in Thüringen einfielen, erwartete sie bei Riade ein übermächtiger Gegner.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250576514/4327931577-ci23x11-w20/Deutsche-Geschichte.jpg",
      "image_title": "Deutsche Geschichte, german history: plündernde ungarische Horden überzogen seit 900 deutsche Gebiete und wurden erste 924 von König Heinrich I. /der Vogler durch einen Waffenstillstand gebremst; Illustration, Stahlstich, Stich um 1870, Reiterhorde, Reiter, Ungarn, Barbaren",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Brüder Grimm waren echte Warmduscher",
      "teaser": "Der erste Band ihres „Deutschen Wörterbuchs“ erschien ab 1852, der letzte war 1961 erst abgeschlossen. Zwei Phänomene erklären die unglaubliche Arbeitsleistung von Jacob und Wilhelm Grimm. Der deutschen Sprache galt nur ein Teil davon.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile236010120/8967938997-ci23x11-w20/Jacob-und-Wilhelm-Grimm-LEGrimm-Jacob-and-Wilhelm-Grimm-LEGrimm-Wilhelm.jpg",
      "image_title": "1-G61-K1829-B (598565) 'Wilhelm (links) und Jakob Grimm' Grimm, Jacob; Germanist; (Hanau 4.1. 1785 - Berlin 20.9.1863) und sein Bruder Wilhelm Grimm; Germanist; (Hanau 24.2. 1786 - Berlin 16.12.1859). - 'Wilhelm (links) und Jakob Grimm'. - Lithographie, 1835, von Franz Hanf- stängl (1804-1877) nach Zeichnung, 1829, von Ludwig Emil Grimm (1790-1863). Spätere Kolorierung. E: 'Wilhelm (left) and Jacob Grimm' Grimm, Jacob; German author; Hanau 4.1. 1785 - Berlin 20.9.1863; and his brother Wilhelm Grimm; German author; Hanau 24.2.1786 - Berlin 16.12.1859. - 'Wilhelm (left) and Jacob Grimm'. - Lithograph, 1835, by Franz Hanfstängl (1804-1877) after drawing, 1829, by Ludwig Emil Grimm (1790-1863). Colourised at a later date. F: 'Wilhelm (là g.) et Jakob Grimm' Grimm, Jacob (Hanau 4.1.1785 - Berlin 20.9.1863) et son frère Wilhelm Grimm (Hanau 24.2. 1786 - Berlin 16.12.1859), linguistes, philologues et collecteurs de contes de langue allemande. - 'Wilhelm (là g.) et Jakob Grimm'. - Lithographie, 1835, de Franz Hanfst„ngl (1804-1877) d'ap. dessin, 1829, de Ludwig Emil Grimm (1790-1863). Coloriée ultérieurement.",
      "author": "Matthias Heine"
    },
    {
      "title": "„Ringsum bedeckten Gehirne und abgehauene Arme und Beine den Boden“",
      "teaser": "In der Schlacht bei Minden gelang es den Verbündeten Friedrichs des Großen im August 1759, die Franzosen entscheidend zu schlagen. Die welthistorische Bedeutung des Sieges hat kein Geringerer als Voltaire kunstvoll in Szene gesetzt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232848975/0847930507-ci23x11-w20/The-King-s-Own-Yorkshire-Light-Infantry-The-Battle-in-the-Rosefields-at-Minden.jpg",
      "image_title": "'The King's Own Yorkshire Light Infantry. The Battle in the Rosefields at Minden', 1759, (1939). The Battle of Minden, 1 August 1759, involved British forces fighting the French during the Seven Years War. The story goes that as the 51st Foot Regiment (aka the KOYLIs) advanced, they picked white roses and placed them in their hats. From Battles for the Flag, a set of cards given away with British boys' comic The Wizard. [D. C. Thomson &amp; Co., Dundee, 1939] (The Print Collector / Heritage-Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Jugendliche schluckten Nägel, Nadeln oder Schmierfett, um ins Krankenhaus zu kommen“",
      "teaser": "Demütigungen, Gewalt, militärischer Drill und Toilettengang im Kollektiv: 1964 wurde in der DDR der „Geschlossene Jugendwerkhof Torgau“ eröffnet. Das Ziel: „verhaltensauffällige“ Jugendliche zu brechen. Frank Philipp war einer von ihnen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250565052/5557936777-ci23x11-w20/Neue-Ausstellung-zu-DDR-Spezialheimen-in-Torgau.jpg",
      "image_title": "Neue Ausstellung zu DDR-Spezialheimen in Torgau",
      "author": "Matthias Pankau"
    },
    {
      "title": "Der Kaiser, der den Deutschen viel Unglück erspart hätte",
      "teaser": "Der Hohenzoller Friedrich III. galt als vergleichsweise liberal. Doch als er im Jahr 1888 den Thron bestieg, hatte er nur noch 99 Tage zu leben. So bleibt die Frage: Was wäre gewesen, wenn er länger Zeit gehabt hätte?",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile227859005/6267939037-ci23x11-w20/Kaiser-Friedrich-III-Foto-1888.jpg",
      "image_title": "Kaiser Friedrich III. / Foto 1888 Friedrich III., deutscher Kaiser (1888); Potsdam 18.10.1831 - ebd.15.6.1888. - Portraet in der Uniform der Garde- kuerassiere. - Foto, 1888 (Reichard & Lindner, Berlin).",
      "author": "Philip Cassier"
    },
    {
      "title": "Mordanklage – Der Stasi-Mann schoss dem Flüchtling in den Rücken",
      "teaser": "Der Pole Czeslaw Kukuczka erpresste Ende März 1974 mit einer Bombendrohung seine Ausreise nach West-Berlin. Nach der Kontrolle wurde er im Bahnhof Friedrichstraße von hinten niedergestreckt. Der komplizierte Fall wird jetzt verhandelt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250556942/6227930397-ci23x11-w20/won-kombo-Czesaw-Kukuczka-Aufnahme.jpg",
      "image_title": "won kombo - Czesław Kukuczka, Aufnahme vor 1955 (Foto: IPN) East Berlin view in 1967 Datum Sommer 1967 Quelle Photo by Szilas Urheber Szilas https://commons.wikimedia.org/wiki/File:East_Berlin_1967,_Bahnhof_Friedrichstrasse.jpg?uselang=de",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der General, der die größte Seeschlacht der Geschichte schlug",
      "teaser": "„Ich komme zurück“, versprach US-General Douglas MacArthur, als er 1942 von den Philippinen fliehen musste. Gut zwei Jahre später kehrte er mit einer Armada aus 220 Kriegsschiffen zurück, die die japanische Flotte vernichtete.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile228083961/2527931507-ci23x11-w20/General-Douglas-MacArthur.jpg",
      "image_title": "Der amerikanische General mit seiner legendären Maispfeife (undatiert). Er leitete ab 1942 die amerikanischen Operationen gegen Japan im Zweiten Weltkrieg. Von seinem Posten als Oberbefehlshaber der UN-Streitkräfte im Koreakrieg wurde er 1951 von Präsident Truman enthoben, da er den Krieg auf China auszudehnen drohte. Douglas MacArthur wurde am 26. Januar 1880 in Little Rock geboren und ist am 5. April 1964 in Washington gestorben.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ich bin ein Kriegsherr. Wenn ihr euch widersetzt, lasse ich alle töten“",
      "teaser": "Wie gelang es einem Bauernmädchen, Frankreich im Hundertjährigen Krieg auf die Siegerstraße zu führen? Beim Kampf um Orleans bewies Jeanne d’Arc 1429, dass sie Heere führen konnte. Denn sie veränderte den Charakter des Krieges.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232691705/9877932017-ci23x11-w20/Jeanne-d-Arc-GemvIngres-2.jpg",
      "image_title": "Jeanne d'Arc / Gem.v.Ingres Jeanne d'Arc (Jungfrau von Orleans); franz.Nationalheldin; Domremy um 1410/12 - (hingerichtet) Rouen 30.5.1431. - \"Jeanne d'Arc bei der Kroenung Karls VII.\" (Reims, 17.Juli 1429). - Gemaelde, 1854, von Jean Auguste Domi- nique Ingres (1780-1867). Oel auf Leinwand, 240 x 178 cm. M.I. 667 Paris, Musee du Louvre.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Schlacht um Dien Bien Phu wurde zur Katastrophe mit Ansage",
      "teaser": "Der Plan war gewagt bis verrückt: Tief im gegnerischen Gebiet wollte die Kolonialmacht Frankreich 1954 kommunistische Rebellen in Indochina zur Entscheidungsschlacht stellen. Nicht gerechnet hatte man dabei mit der Kreativität der Vietminh-Kommandeure. Fast 20.000 Tote waren die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250532058/1167936337-ci23x11-w20/Indochinakrieg-Dien-Bien-Phu.jpg",
      "image_title": "Ein Erkundungstrupp französischer Infanterie-Soldaten überquert bei einem Vormarsch auf ein verdächtiges Dorf Anfang 1954 Reisfelder",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Was die Waffen der RAF über den Terror verraten",
      "teaser": "Festgenommene Terroristen schweigen meist eisern. Umso wichtiger sind Sachbeweise. Zum Beispiel mit sichergestellten Waffen knüpfen die Ermittler ganze Indiziennetze, um Täter zu überführen. Eine solche Waffe fand sich auch bei Daniela Klette.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile250530734/5237939327-ci23x11-w20/Weapon-arsenal-of-the-Rote-Armee-Fraktion-Red-Army-Fraction-RAF-in-the-Bundes.jpg",
      "image_title": "+honorarpflichtig+++ GERMANY - NOVEMBER 27: Weapon arsenal of the Rote Armee Fraktion ( Red Army Fraction, RAF ) in the Bundeskriminalamt ( BKA ), Here the colt of Christian KLAR. (Photo by Ulrich Baumgarten via Getty Images)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Acht Scharfrichter waren mit der Aburteilung der Janitscharen beschäftigt",
      "teaser": "Die osmanische Elitetruppe der Janitscharen war um 1800 zum Staat im Staate geworden, der sich Reformen gewaltsam widersetzte. Im Juni 1826 wagte Sultan Mahmud II. den Machtkampf und gab seinen modernen Truppen den Feuerbefehl.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile239378909/1807936017-ci23x11-w20/Ausrottung-der-Janitscharen-Regnault-2.jpg",
      "image_title": "Ausrottung der Janitscharen / Regnault Osmanisches Reich, Niederschlagung des Aufstands der Jani- tscharen und ihre Aufhebung durch Sultan Mahmud II., 16. Juni 1826. - \"L'execution du Janissaire\". - Gemaelde von Henri Regnault (1843-1871). Oel auf Leinwand, 116 x 76 cm. Kairo, Musee Palais de Manial.",
      "author": "Florian Stark"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Schon-lange-wusste-man-dass-die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Geheimakte Atombombe – Bilder der Apokalypse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541813/Geheimakte-Atombombe-Bilder-der-Apokalypse.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195524425/5797938307-ci16x9-w20/Geheimakte-Atombombe-Bilder-der-Apokalypse-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Geheimakte Atombombe – Spione im All",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541621/Geheimakte-Atombombe-Spione-im-All.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile195524233/4337938907-ci16x9-w20/Geheimakte-Atombombe-Spione-im-All-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Geheimakte Atombombe – Lügen und Verrat",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung189541607/Geheimakte-Atombombe-Luegen-und-Verrat.html",
      "image_url": "https://img.welt.de/img/incoming/mobile195524289/9707939627-ci16x9-w20/Geheimakte-Atombombe-Luegen-und-Verrat-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Hitlers Komplizen: Albert Speer",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647578/Hitlers-Komplizen-Albert-Speer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794668/1617936527-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Albert-Speer-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647570/Hitlers-Komplizen-Heinrich-Himmler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794762/7537935137-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Heinrich-Himmler-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Airbus A400M - Multitasking am Himmel",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186192006/Airbus-A400M-Multitasking-am-Himmel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile199150275/6017934707-ci16x9-w20/Airbus-A400M-Multitasking-am-Himmel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Geheimwaffen der Wehrmacht – Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4287934887-ci16x9-w20/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlers Leichnam – Lügen, Mythen und Geheimnisse",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung197548487/Hitlers-Leichnam-Luegen-Mythen-und-Geheimnisse.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200518316/1457935587-ci16x9-w20/190701-Hitlers-Leichnam-03-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    }
  ]
}