{
  "timestamp": "2024-12-02T12:15:05",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So verlief die Seeschlacht zwischen Iran und USA",
      "teaser": "Weil der Iran begann, Öltransporte im Persischen Golf anzugreifen, entschloss sich US-Präsident Reagan zu einem begrenzten Vergeltungsschlag. Iranische Schiffe stellten sich der US Navy entgegen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile175521664/2597937967-ci23x11-w200/The-Iranian-frigate-IS-SAHAND-74-burns.jpg",
      "image_title": "The Iranian frigate IS SAHAND (74) burns after being attacked by aircraft of Carrier Air Wing II from the nuclear-powered aircraft carrier USS ENTERPRISE (CVN-65) in retaliation for the mining of the guided missile frigate USS SAMUEL B. ROBERTS (FFG-58). The ship was hit by three Harpoon missiles plus cluster bombs.",
      "author": "Johann Althaus"
    },
    {
      "title": "Er gab den „Robin Hood“ – und ordnete zahllose Morde an",
      "teaser": "Tote pflasterten seinen Weg: Der Kolumbianer Pablo Escobar schwang sich in wenigen Jahren zum mächtigsten und reichsten Kriminellen der Welt auf. Am 2. Dezember 1993 endete das Leben des Drogenbarons im Kugelhagel.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile235405614/8617938087-ci23x11-w200/File-photos-Pablo-Escobar-Medellin-Cartel-Colombia-3.jpg",
      "image_title": "Pablo Escobar (1949-1993) the godfather of the Medellin cocaine Cartel and his wife Victoria Eugenia in 1983 in Colombia. Photo by Eric Vandeville/ABACAPRESS.COM",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Napoleons Selbsterhöhung ging ihm später selbst zu weit",
      "teaser": "Am 2. Dezember 1804 krönte sich Napoleon Bonaparte selbst zum Kaiser. Ein Monumentalgemälde seines Hofkünstlers Jacques-Louis David hat diesen Moment unsterblich gemacht. Eigentlich wollte der Maler den Größenwahn deutlicher zeigen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254666296/9017939817-ci23x11-w200/Sacre-de-l-Empereur-Napoleon-Ier-et-Couronnement-de-l-Imperatrice-Josephine-a-Notre-Dame-le-2-de.jpg",
      "image_title": "\"Sacre de l'Empereur Napoleon Ier et Couronnement de l'Imperatrice Josephine a Notre-Dame le 2 decembre 1804\" Peinture de Jacques Louis David (1748-1825), 1806, Dim. 6,21x9,79 m - Paris, musee du Louvre --- The consecration of the Emperor Napoleon I (1769-1821) and Coronation of the Empress Josephine (1763-1814), in Notre Dame cathedral, 2nd December 1804- Painting by Jacques Louis David (1748-1825), oil on canvas (621x979 cm), 1806 - Musee du Louvre, Paris, France ©Luisa Ricciarini/Leemage",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dieser Geschwindigkeit kann kein heutiger Kurier mithalten",
      "teaser": "Am 1. Dezember 1876 ging die für die Öffentlichkeit nutzbare Berliner Stadtrohrpost in Betrieb. In einem Netz unterirdischer Röhren wurden mittels Pneumatik Sendungen quer durch die Stadt geschossen. Viele brauchten weniger als zwanzig Minuten von der Einlieferung bis zum Empfänger.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254656628/1957931047-ci23x11-w200/3507219.jpg",
      "image_title": "Hausrohrpost im Postscheckamt Berlin, 1927",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Legendäre Sprüche und Alkohol auf Rezept – Zehn Fakten zu Winston Churchill",
      "teaser": "Ein Leben voller Kontraste, Höhen und Tiefen: Winston Churchill führte Großbritannien als Premierminister durch den Zweiten Weltkrieg. Doch auch abseits der Politik sorgte er für Schlagzeilen. Am 30. November 2024 jährt sich sein Geburtstag zum 150. Mal.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254714214/0087937537-ci23x11-w200/Churchill-1956-1965.jpg",
      "image_title": "V für Victory: die selbstbewusste Geste war eines der Markenzeichen von Winston Churchill",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie lebt man in einem Atombunker?",
      "teaser": "Üben für die Apokalypse: Vor 60 Jahren fand ein bundesweit einmaliges Experiment statt, 144 Menschen wurden sechs Tage lang in einem ABC-Schutzraum eingeschlossen. Eine Regisseurin will die Erfahrungen von Beteiligten in einem Theaterprojekt verarbeiten – und sucht nach Zeitzeugen.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254717402/3527937457-ci23x11-w200/Bunkertest-in-Dortmund-1964-2.jpg",
      "image_title": "Wie auf Klassenfahrt: Die Gruppe der jungen Frauen beim Belegungsversuch im Juni 1964",
      "author": "Andreas Fasel"
    },
    {
      "title": "Ihre Schöpfer verfügten über verblüffende Fähigkeiten",
      "teaser": "Seit ihrer Rettung 2002 haben Wissenschaftler viele Geheimnisse der Himmelsscheibe von Nebra entschlüsselt. Neueste Analysen machen ihren Herstellungsprozess plausibel. Danach wurde ihre Grundform in einem aufwendigen Verfahren erzeugt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254710610/0167930857-ci23x11-w200/Himmelsscheibe-aus-dem-All-kehrt-zurueck.jpg",
      "image_title": "Die Nachbildung der Himmelsscheibe von Nebra im Landesmuseum für Vorgeschichte Halle. Der ESA-Astronaut Matthias Maurer hatte die Kopie der weltberühmten Himmelscheibe von Nebra bei seiner Mission \"Cosmic Kiss\" mit auf der internationalen Raumstation (ISS). Die Himmelsscheibe von Nebra gilt mit einem Alter von mehr als 3600 Jahren als die weltweit älteste Darstellung konkreter Himmelsphänomene. Die Kopie aus dem Weltall wird noch bis zum 5. Mai 2024 im Landesmuseum in Halle zu sehen sein.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Wie heute. An der Glienicker Brücke ging es darum, ein öffentliches Signal zu senden“",
      "url": "https://www.welt.de/geschichte/video252810202/Historischer-Gefangenenaustausch-Auch-an-der-Glienicker-Bruecke-ging-es-darum-ein-oeffentliches-Signal-zu-senden.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252796446/5117932067-ci16x9-w200/Glienicker-Bruecke.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven Felix Kellerhoff5 Sek"
    },
    {
      "title": "Gescheitertes Attentat auf Hitler – „Ein historisches Dilemma“",
      "url": "https://www.welt.de/geschichte/video252618890/Gedenken-an-20-Juli-Gescheitertes-Attentat-auf-Hitler-Ein-historisches-Dilemma.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252618932/8947930357-ci16x9-w200/Gedenken-an-Widerstand-im-Nationalsozialismus.jpg",
      "image_title": "Gedenken an Widerstand im Nationalsozialismus",
      "author": "6 Min"
    },
    {
      "title": "„In den meisten Fällen sind es Durchgeknallte“ – Geschichte der US-Attentate",
      "url": "https://www.welt.de/geschichte/video252530776/Schuesse-auf-US-Politiker-In-den-meisten-Faellen-sind-es-Durchgeknallte-Geschichte-der-US-Attentate.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252531950/1927939747-ci16x9-w200/BT-Vergangene-Attentatversuche-auf-US-Praesidenten-Mo-1200-77-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven-Felix Kellerhoff4 Min"
    },
    {
      "title": "Rapa Nui – Geheimnisse der Osterinsel",
      "url": "https://www.welt.de/wissenschaft/video252195648/TV-Dokumentation-Rapa-Nui-Geheimnisse-der-Osterinsel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile251810646/0437939217-ci16x9-w1000/Easter-Island-Mystery-of-the-Heads.jpg",
      "author": "48 Min"
    },
    {
      "title": "Letztes Schiff von Polarforscher Shackleton im Atlantik entdeckt",
      "url": "https://www.welt.de/geschichte/video252038948/Vor-der-Ostkueste-Kanadas-Letztes-Schiff-von-Polarforscher-Shackleton-im-Atlantik-entdeckt.html",
      "image_url": "https://img.welt.de/img/videos/mobile252039264/7867936837-ci16x9-w200/Wrack-des-Expeditionsschiffs-von-Ernest-Shackleton-gefunden.jpg",
      "image_title": "Wrack des Expeditionsschiffs von Ernest Shackleton gefunden",
      "author": "29 Sek"
    },
    {
      "title": "Ein entlarvendes Protokoll",
      "teaser": "Am 4. Dezember 1974 führte Jean-Paul Sartre ein Gespräch mit dem RAF-Terroristen Andreas Baader. WELT dokumentiert hier das Protokoll eines Beamten des LKA Baden-Württemberg sowie Baaders eigene Aufzeichnungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254711932/8397935047-ci23x11-w200/Bildschirmfoto-2024-11-29-um-11-12-14.jpg",
      "image_title": "Bildschirmfoto 2024-11-29 um 11.12.14",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Historiker den definitiven deutsch-deutschen Clash erlebten",
      "teaser": "Im zweiten Teil seiner Memoiren blickt der Historiker Wolfgang Hardtwig auf seine wissenschaftliche Karriere zurück. Besonders eindrücklich sind die Passagen zur Berliner Humboldt-Universität, wo Ost und West brutal kollidierten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254659662/3257935777-ci23x11-w200/Hardtwig-5.jpg",
      "image_title": "Hardtwig_5",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Sightseeing-Tour im Großraum-Jet endete tödlich",
      "teaser": "13-mal hatte das besondere Angebot der Flugsellschaft Air New Zealand problemlos funktioniert: mit einem Langstreckenflugzeug Richtung Südpol und zurück. Der 14. Flug am 28. November 1979 führte zur Katastrophe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254688262/3617931317-ci23x11-w200/Image-674713226f68eb13680a1513.jpg",
      "image_title": "Crash of a Douglas DC-10-30 on Ross Island: 257 killed Air New Zealand Mount Erebus Antarktis ZK-NZP-1",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In Freiburgs Altstadt überstand nur das Münster die mehr als 1700 Tonnen Bomben",
      "teaser": "Laut Gerüchten aus dem Zweiten Weltkrieg sollte die Universitätsstadt am Schwarzwald nicht zerstört werden, weil dort viele Lazarette lagen. Oder weil dort nach Kriegsende die Alliierten Quartier nehmen wollten. Am 27. November 1944 beendete die „Operation Tigerfish“ alle Spekulationen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254616254/2937939227-ci23x11-w200/Image-673f42854df82f515063e6df.jpg",
      "image_title": "Luftbild_Freiburg_1944 SFK 673f20633bcfe012b6c1c289",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Aus dem Stasi-Spitzel wurde der prominenteste DDR-Regimekritiker",
      "teaser": "In Haft nehmen konnte die SED den Dissidenten Robert Havemann 1976 nicht – weil er krank war und schon 1943 bis 1945 im Gefängnis gesessen hatte. Also erhielt der Kritiker Hausarrest. Doch das beeindruckte ihn nicht.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile235288368/6067936077-ci23x11-w200/Freisprueche-fuer-alle-Angeklagten-im-Havemann-Prozess-3.jpg",
      "image_title": "Der DDR-Bürgerrechtler Robert Havemann, aufg. im Juli 1979. Der neu aufgerollte Havemann-Prozeß vor dem Landgericht Frankfurt (Oder) ging am 30.9.1997 mit Freisprüchen für alle sieben Angeklagten zu Ende. Es sei nicht nachzuweisen, daß sie sich bei den Urteilen gegen Havemann in unzulässiger Weise durch die Staatssicherheit beeinflussen ließen, sagte der Vorsitzende Richter. Die ehemaligen Juristen hätten nicht wissentlich damals geltendes DDR-Recht gebeugt. Laut Anklage sollten sie auf Anweisung der Staatsführung zwei Strafverfahren gegen Havemann eingeleitet haben, um ihn als Regimekritiker auszuschalten. Die beiden ehemaligen Staatsanwälte und fünf Ex- Richter sollen ihn1976 unter Hausarrest gestellt und ihn drei Jahre später wegen eines angeblichen Devisenvergehens zu 10000 DDR-Mark Geldstrafe verurteilt haben.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Sich mit Fallschirmen zu retten, war unter den „Rittern der Lüfte“ lange verpönt",
      "teaser": "Im Ersten Weltkrieg sollten Piloten ihre Maschinen um jeden Preis landen, auch wenn sie beschädigt waren oder sie selbst verwundet. Aber als der Blutzoll unter den stolzen Jagdfliegern ins Unerträgliche stieg, akzeptierten sie die Rettung per Fallschirm – der damals noch nicht ausgereift war.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252366368/1987939877-ci23x11-w200/Dt-Luftwaffe-Flieger-mit-Fallschirm-Foto.jpg",
      "image_title": "Ein deutscher Flieger im Ersten Weltkrieg mit Gurten, an denen auf dem Rücken der Fallschirm befestigt ist",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als die „afrikanische Lösung“ misslang, mussten belgische Fallschirmjäger helfen",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: die große Rettung von Europäern im Kongo Ende November 1964.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254604658/0317937687-ci23x11-w200/Welt-Titelseite.jpg",
      "image_title": "WELT 25.11.1964 Seite 1 ASV_WERE_19641125_ePaper-S. 1nneu",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dem Sandmännchen kam die DDR dem Westen acht Tage zuvor",
      "teaser": "Sein ursprünglicher Arbeitgeber existiert längst nicht mehr, und doch geht Deutschlands dienstälteste Figur im Kinder-TV auch mit 65 nicht in Rente. Generationen von Kindern hat das Sandmännchen schon mit seinem „Abendgruß“ ins Bett geschickt. Sein Start war 1959 vom Kalten Krieg beeinflusst.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254583128/7817937747-ci23x11-w200/Neue-Sandmaennchen-Folgen-Archivfoto-und-Text-1993.jpg",
      "image_title": "Seinen feinen Traumsand wird das Sandmännchen auch 1994 seinen kleinen Fernsehzuschauern in die abendliche Wohnstube schicken. Gedreht werden gegenwärtig im Berliner Trickfilmstudio drei Rahmenhandlungen mit je sechs Folgen. Zunehmend erobert sich der kleine Wicht auch die Sendegebiete in den Alt-Bundesländern. Neben MDR, ORB, SFB und NDR, hier per Satellit sogar bis Island, ist Sandmännchen mit dem Einstieg der ARD bei 3sat ab Dezember 1993 im ganzen deutschsprachigen Raum zu sehen. Anfang 1994 strahlen mit dem SWF und dem Saarländischen Rundfunk weitere ARD-Sender den Abendgruß mit dem Ost-Sandmännchen aus. Foto: Hubert Link",
      "author": "Martin Klemrath"
    },
    {
      "title": "Desaster unter dem Regenbogen",
      "teaser": "2025 jähren sich die Bauernkriege von 1525 zum 500. Mal. Ihre Deutung hängt von der jeweiligen Gegenwart ab. Oft sagen solche Interpretationen mindestens so viel über die Zeit aus, in der sie entstanden, wie über das geschilderte Ereignis. Das zeigt der Blick auf neue wie alte Bücher zum Thema.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254609318/7987932947-ci23x11-w200/Johann-der-Bestaendige-Kopie-von-Diez.jpg",
      "image_title": "Die Regenbogen-Fahne als Symbol der aufständischen Bauern bei der Schlacht von Frankenhausen 1525 findet sich im Hintergrund dieses Prunkbildes des sächsischen Kurfürsten Johann des Beständigen. Samuel Diez malte es 1850 nach einem Gemälde aus der Werkstatt Lucas Cranachs d.Ä. Ebenfalls abgebildet ist der Regenbogen, der kurz vor der Schlacht zu sehen war – tatsächlich handelte es sich aber um ein anderes Phänomen, ein Halo",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So verlief das erste Unterwasser-Duell zwischen U-Booten",
      "teaser": "Mit Konstruktionsplänen und 65 Tonnen Quecksilber an Bord startete U 864 im Februar 1945 Richtung Japan. Ein britisches U-Boot ortete den Transport. Vor der Küste Norwegens kam es zum Kampf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile175306712/1267936257-ci23x11-w200/German-submarine-U-848-under-attack-in-s.jpg",
      "image_title": "German submarine U-848 under attack in south Atlantic (10-09 S, 18-00 W)",
      "author": "Florian Stark"
    },
    {
      "title": "Warum der Minipanzer Goliath ein großer Irrweg war",
      "teaser": "Die Idee klang bestechend: Eine mobile, ferngelenkte Sprengladung auf Ketten gegen den Feind zu schicken. Den Praxistest überstand der Einfall allerdings nicht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile217279748/8137934707-ci23x11-w200/Bataille-De-Normandie.jpg",
      "image_title": "BRETTEVILLE-SUR-AY, FRANCE - 1944: Durant la bataille de Normandie, un mini tank 'Hanneton' rempli d'explosifs est envoyé par les allemands sur les troupes américaines qui tentent de le faire exploser avant qu'il ne les atteigne, en 1944 à Bretteville-sur-Ay, France. (Photo by Keystone-France\\Gamma-Rapho via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "„Bei erster passender Gelegenheit Polen angreifen“",
      "teaser": "Hinter verschlossenen Türen redete Hitler am 23. Mai 1939 vor seinen obersten Militärs Klartext: Deutschland sollte so schnell wie möglich Polen überfallen. Doch das war nur der erste Schritt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile194084161/6017933297-ci23x11-w200/463905337.jpg",
      "image_title": "Wilhelm Keitel, Adolf Hitler, Erich Raeder und Hermann Göring",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Landung in Afrika wurde für die Royal Navy und de Gaulle zum Desaster",
      "teaser": "Eine britische Flotte versuchte im September 1940, den wichtigen Hafen Dakar im Senegal für das „Freie Frankreich“ zu gewinnen. Doch die Garnison hielt zum Vichy-Regime und brachte Charles de Gaulle an den Rand des Selbstmords.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile216729208/0887936897-ci23x11-w200/HMS-Ark-Royal.jpg",
      "image_title": "HMS Ark Royal",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als der „Tirpitz“-Kommandant „Rette sich, wer kann“ befahl",
      "teaser": "Die Angreifer kamen mit der Sonne im Rücken: Am Morgen des 12. November 1944 attackierten Bomber der Royal Air Force in einem nordnorwegischen Fjord das letzte deutsche Großkampfschiff. Die „Tirpitz“ hatte keine Chance. Mindestens 940 Seeleute sterben.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254465640/8997936947-ci23x11-w200/Tirpitz-at-Tromso-fjord-in-November-1944.jpg",
      "image_title": "Tirpitz_at_Tromso_fjord_in_November_1944",
      "author": "Johann Althaus"
    },
    {
      "title": "„Ein Mann namens Richard Sorge ist uns unbekannt“",
      "teaser": "Am 7. November 1944 starb der GRU-Spion „Ramsay“ in Tokio am Galgen. Die Sowjetunion hatte ihn verleugnet – etwa zwei Jahrzehnte nach dem gewaltsamen Tod von Richard Sorge änderte sich das durch zahlreiche Ehrungen im gesamten Ostblock.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254391354/5477936497-ci23x11-w200/ADN-ZB-ZB-31085-Zum-90-Geburtst.jpg",
      "image_title": "ADN-ZB / ZB / 3.10.85 / Zum 90. Geburtstag Richard Sorges am 4. Oktober Richard Sorge, der Kommunist, deutsche Revolutionär, Kundschafter der Roten Armee und hervorragende Publizist würde am 4. Oktober 1985 90 Jahre alt. Am 7. Oktober 1944 wurde er in Japan ermordet. (Relativ unbekanntes Foto aus dem Familienbesitz) Bundesarchiv, Bild 183-1985-1003-020 / CC-BY-SA 3.0 Bildrechte: Bundesarchiv Objektname: Bild 183-1985-1003-020 https://commons.wikimedia.org/wiki/Category:Richard_Sorge?uselang=de#/media/File:Bundesarchiv_Bild_183-1985-1003-020,_Richard_Sorge.jpg Richard Sorge (1895–1944) Soviet Military Intelligence Officer, Hero of Soviet Union, Commemorative Stamp, 1965 Bildnachweis picture alliance / Glasshouse Images | JT Vintage",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Jedes Gebäude mit drei Sternen im Baedeker angreifen“",
      "teaser": "Ein deutscher Diplomat prägte 1942 auf einer Pressekonferenz ungewollt eine Formulierung, die fortan britische Bomberpiloten motivierte. Propagandaminister Joseph Goebbels schäumte, war aber machtlos.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile196419505/5507930177-ci23x11-w200/Canterbury-Bombed.jpg",
      "image_title": "June 1942: Families are made homeless after an enemy raid on Canterbury. (Photo by Central Press/Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie das bestgehütete Geheimnis des Zweiten Weltkriegs bekannt wurde",
      "teaser": "Ende Oktober 1974 erschien das Buch „The Ultra Secret“ des britischen Geheimdienstoffiziers Frederick W. Winterbotham. Es offenbarte nach fast 30 Jahren Schweigen den wichtigsten nachrichtendienstlichen Triumph aller Zeiten – und wirkte als Generalvollmacht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254278530/5267931607-ci23x11-w200/won-kombo-cover-enigma-Frederick-W-Win.jpg",
      "image_title": "won kombo cover enigma Frederick W. Winterbotham, formal ehemaliger Group Captain (Oberst) der Royal Air Force, vor allem aber ranghoher MItarbeiter des Geheimdienstes MI6, legte im Londoner Verlag Weidenfeld & Nicolson sein Buch „The Ultra Secret“ vor.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Bombe explodierte pünktlich – 13 Minuten zu spät",
      "teaser": "Um den Krieg zu verhindern, wagte der Schreiner Georg Elser 1939 den Tyrannenmord. Eine Bombe im Münchner Bürgerbräukeller sollte Hitler am 8. November töten. Aber der Diktator redete gegen seine Art einfach zu kurz.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202947516/5377934767-ci23x11-w200/Attentat-auf-Hitler-in-Muenchen.jpg",
      "image_title": "Das Archivbild vom November 1939 zeigt Aufräumarbeiten nach dem Bombenattentat auf Adolf Hitler im Münchner Bürgerbräukeller. Die Bombe ging 13 Minuten zu spät hoch. Wegen dieses Missgeschicks entging Nazi-Diktator Hitler dem Anschlag, den der Schreinergeselle Johann Georg Elser in monatelanger Arbeit vorbereitet hatte. \"Bei einem Erfolg des Attentats hätte Elser Weltgeschichte geschrieben \", sagt der Historiker Hartmut Mehringer vom Institut für Zeitgeschichte in München. dpa (zu dpa-Korr 0368 vom 02.11.1999, nur s/w) |",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Tokios fast totale Vernichtung aus der Luft begann mit einem Fehlschlag",
      "teaser": "Am 24. November 1944 erschienen zum ersten Mal die riesigen B-29-Bomber der US-Luftstreitkräfte über Japans Hauptstadt. Die Mission erreichte keines der gesteckten Ziele. Doch dabei blieb es nicht – dreieinhalb Monate später war Tokio eingeäschert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254600476/0907938597-ci23x11-w200/Bombing-Of-Tokyo.jpg",
      "image_title": "Tokyo in ruins. October 1945. A black market in the street. Strategic bombing and urban area bombing began in 1944 after the long-range B-29 Superfortress bomber entered service, first deployed from China and thereafter from the Mariana Islands. B-29 raids from those islands began on 17 November 1944, and lasted until August 15, 1945. The Operation Meetinghouse air raid of 9-10 March 1945 was later estimated to be the single most destructive bombing raid in history. It was part of a series of firebombing raids, conducted by the United States Army Air Forces during the Pacific campaigns of World War II. (Photo By Galerie Bilderwelt/Getty Images) GettyImages-568885027",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wie die Nazis“ – So setzten die Briten Adenauer als Oberbürgermeister ab",
      "teaser": "In demütigender Form entließ der britische Militärgouverneur John Barraclough am 6. Oktober 1945 den Kölner Oberbürgermeister Konrad Adenauer. Führte eine Intrige der SPD dazu – oder gar ein separatistischer Geheimplan?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile217201972/9777934617-ci23x11-w200/Konrad-Adenauer-li-mit-Brigadier-John.jpg",
      "image_title": "Konrad Adenauer (li.) mit Brigadier John Barraclough (mi) und Mitarbeitern 1945 in Köln",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die „Armee des Islam“ beging unter Armeniern „unerhörteste Grausamkeiten“",
      "teaser": "Bereits 1918 forderte das Eingreifen einer türkischen Armee in Armenien Zehntausende Tote. Ihr Ziel war das Erdölzentrum Baku in Aserbaidschan. An dem Wettlauf beteiligten sich auch deutsche, britische und russische Truppen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile217366068/6487936607-ci23x11-w200/Print-II.jpg",
      "image_title": "Deutsche Truppen auf dem Vormarsch im Kaukasus 1918",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie Ché Guevara zur Popikone wurde",
      "teaser": "Ché Guevara war ein gefeierter Revolutionär – und skrupelloser Mörder. Politisch war er umstritten und längst nicht überall erfolgreich. Wie es dazu kam, dass er nach seiner Hinrichtung als Märtyrer verehrt wurde, erklärt „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile254573974/4997930127-ci23x11-w200/World-News-October-30-2018.jpg",
      "image_title": "World News - October 30, 2018",
      "author": "Viola Koegst"
    },
    {
      "title": "„Aus allen Richtungen Schreie und Wimmern. Vor mir die zerrissene Leiche eines Mannes“",
      "teaser": "Am 21. November 1974 verübte die nordirische Terrorgruppe IRA eine ihre schlimmsten Bombenattacken. Bei Explosionen in zwei Pubs in Birmingham starben 21 Menschen, 182 wurden verletzt. Das juristische Nachspiel zu der Bluttat geriet zum großen Skandal.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254567598/0617935697-ci23x11-w200/62793208.jpg",
      "image_title": "Feuerwehrleute in den Trümmern des Pubs „Mulberry Bush“ in Birmingham",
      "author": "Martin Klemrath"
    },
    {
      "title": "Der Körper des Kaisers wurde ausgeweidet, sein Kopf durch die Straßen getragen",
      "teaser": "Die Herrschaft des Kaisers Phokas gilt als Tiefpunkt der byzantinischen Geschichte. Im Oktober 610 machte Herakleios dessen Terrorregime ein Ende und exekutierte ein entsetzliches Strafgericht. Damit ließ er es aber nicht bewenden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile217065002/3807939657-ci23x11-w200/ACHTUNG-ONLINE-NUR-MIT-AKTIVER-VERLINK.jpg",
      "image_title": "Goldsolidus des Kaisers Phokas. Seinem Beispiel, sich mit Bart darzustellen, folgten auch seine Nachfolger",
      "author": "Berthold Seewald"
    },
    {
      "title": "In diesem Sund vernichteten die Griechen die Flotte des Persischen Weltreichs",
      "teaser": "Nachdem die persischen Invasoren 480 v. Chr. Athen erobert hatten, stellten sich die Griechen vor der Insel Salamis zur Schlacht. Die Perser waren zwar zahlenmäßig überlegen, aber die Verbündeten setzten auf eine clevere Taktik.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile216768354/0757932137-ci23x11-w200/Wilhelm-von-Kaulbach-Die-Seeschlacht-vo-2.jpg",
      "image_title": "Wilhelm von Kaulbach, Die Seeschlacht von Salamis (1868)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Leben eines Faschisten und sein bis heute wirkender Schatten",
      "teaser": "Von 1939 bis 1975 herrschte Francisco Franco über Spanien. Benito Mussolini war sein Vorbild, doch anders als Italiens Diktator hielt sich Franco von Hitler so fern wie nur möglich. Der Kalte Krieg half ihm beim Machterhalt.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile242215189/3517932467-ci23x11-w200/Francisco-Franco-Bahamonde-1892-1975-dictator-of-Spain-from-1939-to-his-de-2.jpg",
      "image_title": "20. November 1936: Francisco Franco (1892–1975) übernimmt nach der Hinrichtung Primo de Riveras die Führung der spanischen Faschisten",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Wir beobachten das heute in den Krisenherden des Nahen Ostens und in Russland“",
      "teaser": "Das Institut für Zeitgeschichte begeht sein 75. Jubiläum. Gegründet wurde es zur Erforschung der NS-Vergangenheit, die ersten Materialien waren 28 Kisten Dokumente aus den Nürnberger Prozessen. Über die Zukunft des Instituts spricht sein Direktor Andreas Wirsching im WELT-Interview.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254595372/2257930487-ci23x11-w200/Image-673d9bd140fe713c0811f0a4.jpg",
      "image_title": "Andreas Wirsching",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Adriaaan!“ – Als Rocky Balboa inspiriert Sylvester Stallone bis heute Millionen",
      "teaser": "Am 20. November 1976 hatte der Film „Rocky“ US-Premiere. Die Geschichte eines liebenswerten Underdogs, der sich als Boxer aus dem Nichts ganz nach oben kämpft, wurde ein Klassiker, mehrere Fortsetzungen folgten. Jährlich pilgern Millionen an einen besonderen Schauplatz der Filme.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254307430/8107937357-ci23x11-w200/94672057.jpg",
      "image_title": "Ikonische Pose: Rocky (Sylvester Stallone) 1976 beim Training in Philadelphia",
      "author": "Martin Klemrath"
    },
    {
      "title": "Die Bankräuber flohen per Fahrrad – und schossen wild um sich",
      "teaser": "Um an Schweizer Papiergeld zu kommen, überfielen vier linksextremistische Terroristen am 19. November 1979 eine Bank in Zürich. Die Bilanz: 213.000 Franken, ein Mord und mindestens fünffacher Mordversuch. Immerhin ein Topterrorist wurde verhaftet.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile254535440/3137935887-ci23x11-w200/SCHWEIZ-RAF-UEBERFALL-VOLKSBANK-40-JT-11.jpg",
      "image_title": "..Polizeibeamte an der Stelle im 'Shopville' unter dem Zuercher Hauptbahnhof, an der fluechtende Bankraeuber eine 58jaehrige Passantin erschossen hatten, aufgenommen am 19. November 1979. Die Bankraeuber, die in der Schweizerischen Volksbank an der Bahnhofstrasse in Zuerich 548'000 Franken erbeutet hatten, waren Mitglieder der linksextremen deutschen Terrororganisation Rote Armee Fraktion (RAF) - darunter Peter-Juergen Boock, Christian Klar und Rolf Clemens Wagner.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Als die Gestapo klopfte, sah ich meine Eltern erbleichen“",
      "teaser": "Am 22. Oktober 1940 lief die „Wagner-Bürckel-Aktion“ an: 6500 Juden wurden schlagartig aus den NSDAP-Gauen Baden und Saarpfalz ins französische Lager Gurs deportiert. Einzelinitiative oder erste Generalprobe für den Holocaust?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile218345578/8677933137-ci23x11-w200/Print-Foto.jpg",
      "image_title": "Gurs_internment_camp_January_1941_",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der sowjetische Superjäger flog mit britischer Technik",
      "teaser": "Im Herbst 1950 sahen sich westliche Piloten im Koreakrieg mit einer Wunderwaffe konfrontiert: Die Mikojan-Gurewitsch MiG-15 war schneller, wendiger und zuverlässiger als ihre Maschinen. Der Antrieb stammte von Rolls-Royce.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile218250734/6467930977-ci23x11-w200/USSR-Soviet-Union-Air-Force-Mikoyan-MiG-15-Fagot-climbing-out-after-take-off-w.jpg",
      "image_title": "USSR Soviet Union - Air Force Mikoyan MiG-15 Fagot climbing out after take-off with mountains behind. (Photo by: aviation-images.com/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Erst starben die Kinder, dann tranken die Großen den Giftcocktail",
      "teaser": "Lange hatte der „Peoples Temple“ des kalifornischen Predigers Jim Jones als Vorbild sozialen Engagements gegolten. Bis im November 1978 ein US-Abgeordneter die Siedlung im Urwald von Guyana besuchte. Auf ein Massaker folgte der Massenselbstmord.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile242200797/1507937277-ci23x11-w200/1978-starben-923-Sekten-Mitglieder-in-Guyana.jpg",
      "image_title": "ARCHIV - 923 Anhänger der Volkstempelsekte folgten am 18. November 1978 ihrem Führer Jim Jones in Jonestown im Dschungel von Guyana in den Tod. Vor 30 Jahren gingen grauenvolle Bilder von mindestens 923 toten Frauen, Männern und Kindern in dem Sektendorf Jonestown im südamerikanischen Guyana um die Welt. Mütter hielten ihre Kinder in den Armen, Männer ihre Frauen, alle tot, fast alle qualvoll an mit Zyankali vergifteter Limonade gestorben. anz freiwillig gingen aber wohl lange nicht alle der Opfer in den Tod. Überlebende berichteten später, dass um das Versammlungshaus der landwirtschaftlichen Urwaldkolonie bewaffnete Wachen aufgezogen waren. Etliche tote Sektenmitglieder wurden mit Schusswunden gefunden. (zu dpa-KORR:\"1978 starben 923 Sekten-Mitglieder in Guyana - Freitod oder Mord?\") +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Sex-Fantasien von männermordenden Kriegerinnen",
      "teaser": "Was bedeuten die Kriegerinnen, von denen antike Autoren berichten? Tatsächlich finden Archäologen Frauengräber, denen Waffen beigegeben wurden. Die Spur weist in die Steppe – und in die Psychologie.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile192484117/8167936927-ci23x11-w200/Franz-von-Stuck-Amazone-2.jpg",
      "image_title": "Amazone, wie sie Franz von Stuck 1897 sah",
      "author": "Berthold Seewald"
    },
    {
      "title": "Tödliche Geiselnahme – wie die Presse in Gladbeck versagte",
      "teaser": "Es ist der 16. August 1988 in Gladbeck: Zwei Männer nehmen bei einem Bankraub Geiseln und machen sich auf die Flucht. Die Tat wird zur Zäsur der Mediengeschichte, denn zeitweise fahren Journalisten auf der Rückbank mit und stören die Polizeiarbeit. Was damals geschah und wie die Geiselnahme endete.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile254563886/6107938327-ci23x11-w200/Gladbecker-Geiseldrama.jpg",
      "image_title": "Gladbecker Geiseldrama",
      "author": "Wim Orth"
    },
    {
      "title": "Aus Franken wanderten Playmobil-Figuren in Kinderzimmer rund um die Welt",
      "teaser": "Im Jahr 1974 kam Playmobil auf den Markt, und die stets lächelnden Plastikfiguren aus deutscher Produktion mit ihren vielen Fahrzeugen, Gebäuden und Zubehörteilen eroberten seither die Herzen von Generationen von Kindern. Das Design der Spielzeuge war vor allem auf einen Aspekt zugeschnitten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254345402/1967939787-ci23x11-w200/Playmobil-Ausstellung-in-der-Arche-Nebra.jpg",
      "image_title": "Ritter, Bauarbeiter und Indianer: Die ersten Playmobilfiguren aus dem Jahr 1974",
      "author": "Martin Klemrath"
    },
    {
      "title": "Was, wenn Hitler nicht vorzeitig freigekommen wäre?",
      "teaser": "Eigentlich war der gescheiterte Putschist zu fünf Jahren Haft verurteilt. Doch das Gericht hatte viel Verständnis für ihn: Schon zu Weihnachten 1924 durfte er das komfortable Gefängnis verlassen. Ohne ihn wäre die völkische Bewegung zerfasert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254500662/4877930107-ci23x11-w200/HILLER-LEAVES-PRISON.jpg",
      "image_title": "Festungshaft in Landsberg: Was, wenn Hitler nicht vorzeitig freigekommen wäre?",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der Sowjetspion an der Seite der Queen",
      "teaser": "Am 16. November 1979 wurde öffentlich, dass der britische Geheimdienst seit anderthalb Jahrzehnten einen Verräter im Umfeld des Buckingham Palace duldete. Anthony Blunt gehörte zu den „Cambridge Five“, aber er war der einzige, der zur High Society zählte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254527374/1937939057-ci23x11-w200/Royalty-Queen-Elizabeth-II-and-Sir-Anthony-Blunt-Courtauld-Institute-of-2.jpg",
      "image_title": "Royalty - Queen Elizabeth II and Sir Anthony Blunt - Courtauld Institute of Art. Queen Elizabeth II discusses some of the exhibits with Sir Anthony Blunt (extreme right), watched by Sir Kenneth Clark (extreme left), during her visit to the Courtauld Institute of Art, London University. On 16th November 1979, Sir Anthony Blunt, the Queen's Adviser on Art, was exposed as a Russian Spy and part of the notorious Cambridge Spy Ring URN:1439266",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Kann denn blauäugig gehorsame und stramme Biederkeit deutsch sein?“",
      "teaser": "Eigentlich hatte Thomas Mann am 17. Oktober 1930 in Berlin aus „Joseph und seine Brüder“ vortragen sollen. Doch die Rede des Literaturnobelpreisträgers geriet zur offenen Attacke auf die Hitler-Partei und ihre Störer im Publikum.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile218045418/1437934237-ci23x11-w200/Print-Aufmacher.jpg",
      "image_title": "Thomas Mann hält einen Vortrag unter dem Titel \"Eine deutsche Ansprache\", Photographie, 1930. |",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Sie siegte im Wettkampf mit der bekanntesten Hure Roms",
      "teaser": "Als intrigante Nymphomanin ist Valeria Messalina, die Gattin des römischen Kaisers Claudius, in die Geschichte eingegangen. Ausführlich haben antike Autoren ihr ausschweifendes Sexleben beschrieben. Aber wie belastbar sind diese Quellen?",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile242131231/8547934917-ci23x11-w200/Carlotte-Wolter-as-Messalina.jpg",
      "image_title": "Die deutsche Schauspielerin Charlotte Wolter ließ sich um 1875 von Hans Makart als Messalina porträtieren",
      "author": "Berthold Seewald"
    },
    {
      "title": "Dieses U-Boot hätte Kaiser Wilhelm II. abschießen können",
      "teaser": "Von U-Booten hielten Deutschlands Admiräle zunächst gar nichts. Sie galten ihnen als „Waffe der Schwachen“. Bis der ungeliebte Prototyp U 1 im Jahr 1907 dem Kaiser einen Schock versetzte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile186231062/7477930367-ci23x11-w200/Deutsches-U-Boot-SM-U1-Unterseeboot-in-voller-Fahrt-Kaiserliche-Marine.jpg",
      "image_title": "Deutsches U Boot, SM U1, Unterseeboot in voller Fahrt, Kaiserliche Marine | Verwendung weltweit",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als die SPD sich von Marx verabschiedete",
      "teaser": "Nach drei Niederlagen bei Bundestagswahlen verstand die deutsche Sozialdemokratie, dass die Sehnsucht nach Revolution in der Bundesrepublik Deutschland nicht mehrheitsfähig war. Auf einem Sonderparteitag zog Herbert Wehner die Konsequenz. Doch die Parteijugend rebellierte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254515434/8427936627-ci23x11-w200/Montage-Bad-Godesberg.jpg",
      "image_title": "Vom 13. - 15. November 1959 tagte der außerordentliche SPD-Parteitag im Ortsteil Bad Godesberg in Bonn, auf welchem am Ende ein neues Grundsatzprogramm, das \"Godesberger Programm\", verabschiedet wurde. Hier ein Blick auf die Delegierten.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Gewerkschaften die Demokratie retteten",
      "teaser": "Die deutschen Gewerkschaften haben seit dem 19. Jahrhundert fundamentale Rechte für Arbeitnehmer durchgesetzt, die bis heute gelten. Wie sie außerdem gemeinsam einen Putsch scheitern ließen und später von den Nazis verfolgt wurden, darum geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile254464738/9037930737-ci23x11-w200/Streikende-Friseurgehilfen-in-Berlin-1920.jpg",
      "image_title": "Streikende Friseurgehilfen in Berlin, 1920",
      "author": "Viola Koegst"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w200/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w200/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w200/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w200/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w200/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Hitlers Krieg im Osten – 1941-1943 (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung250120692/Hitlers-Krieg-im-Osten-1941-1943-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile250120682/0887938127-ci16x9-w200/Apocalypse-Hitler-takes-on-the-East-1.jpg",
      "image_title": "Hitlers Krieg im Osten – 1941-1943 (1)",
      "author": "Noch 6 Tage verfügbar52 Min"
    },
    {
      "title": "Hitlers Krieg im Osten – 1941-1943 (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung250120684/Hitlers-Krieg-im-Osten-1941-1943-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile250120682/0887938127-ci16x9-w200/Apocalypse-Hitler-takes-on-the-East-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 6 Tage verfügbar52 Min"
    },
    {
      "title": "Supersonic – Die Überschallflieger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung204444002/Supersonic-Die-Ueberschallflieger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile219517086/7817936887-ci16x9-w200/201012-KeyVisual-PW34-Supersonic-Die-Uberschallflieger-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "52 Min"
    },
    {
      "title": "Sir Nicholas Winton – Der britische Schindler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244076403/Sir-Nicholas-Winton-Der-britische-Schindler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244076399/4327930107-ci16x9-w200/Nicholas-Winton-The-Man-who-saved-669-Children.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "53 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247804528/8847935687-ci16x9-w200/200818-KeyVisual-PW31-Hitlers-Komplizen-Joseph-Goebbels-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "Noch 5 Tage verfügbar46 Min"
    },
    {
      "title": "Eva Braun – Leben und Sterben",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung183949422/Eva-Braun-Leben-und-Sterben.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile204018814/7017930807-ci16x9-w200/191203-EvaBraun-Leben-Und-Sterben-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 5 Tage verfügbar52 Min"
    },
    {
      "title": "Geheimwaffen der Wehrmacht – Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4657935597-ci16x9-w200/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w200/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 5 Tage verfügbar44 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w200/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 5 Tage verfügbar44 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w200/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Noch 5 Tage verfügbar46 Min"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Rom-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum Hannibal nach seinem Triumph nicht auf Rom marschierte",
      "teaser": "Der karthagische General gilt als gefährlichster Gegner Roms und einer der größten Feldherrn der Antike. Hätte er nach seinem Triumph bei Cannae 216 v. Chr. die Stadt am Tiber erobert, wäre die Weltgeschichte anders verlaufen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254181678/7107934277-ci23x11-w200/AUFMACHERBILD-grell.jpg",
      "image_title": "Der überraschende (wie verlustreiche) Übergang über die Alpen im Herbst 218 v. Chr. zählt zu den großen Erfolgen Hannibals",
      "author": "Berthold Seewald"
    },
    {
      "title": "In nur zehn Minuten waren 18 US-Kriegsschiffe und ein Flugzeugträger versenkt",
      "teaser": "250 Millionen US-Dollar investierte das US-Militär in das Großmanöver „Millennium Challenge 2002“. Dessen Verlauf war beunruhigend, wie Dokumente belegen, deren Geheimhaltung unlängst aufgehoben wurde. Der fiktive Feind agierte mit bewusst einfachen Mitteln „schockierend“ effektiv.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254491930/5217937307-ci23x11-w200/US-Marines-beim-Abseilen-auf-Flugzeugtraeger.jpg",
      "image_title": "Crewmitglieder werden während einer Übung im Februar 2002 auf den US-Flugzeugträger USS John F. Kennedy abgeseilt. Fünf Monate später fand das Manöver „Millennium Challenge“ statt",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Ich habe all diese Männer getötet und eiskalt beraubt. Und ich würde es wieder tun“",
      "teaser": "Am 9. Oktober 2002 wurde Aileen Wuornos in Florida mit einer Giftspritze hingerichtet. Die Prostituierte hatte sieben ihrer Freier erschossen; einen streckte sie mit neun Kugeln nieder. Der Fall wurde die Vorlage für den Kinofilm „Monster“ mit Charlize Theron.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253793878/5947935397-ci23x11-w200/Aileen-Carol-Wuornos-was-an-American-serial-killer-and-prostitute.jpg",
      "image_title": "Aileen Wuornos im Gefängnis in Florida",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Drei ???“, „TKKG“, „Fünf Freunde“, „Hui Buh“ – das goldene Zeitalter der Hörspiele",
      "teaser": "Am 12. Oktober 1979 erschien „Der Super-Papagei“ – einer von vielen Hörspiel-Klassikern jener Zeit, die vor allem die Jugend begeisterten. Entstanden war das Genre in den 1920ern durch das Radio. Ein Hörspiel versetzte Zuhörer sogar in Panik.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253716816/7407937347-ci23x11-w200/20240926-131223.jpg",
      "image_title": "Hörspiele: Vom Radio wurden sie erfunden, auf Schallplatten und Kassetten wurden sie Verkaufsschlager",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Letzte Verteidiger Aachens gedenken ihrer geliebten deutschen Heimat“",
      "teaser": "Der deutsche Stadtkommandant der westlichsten deutschen Großstadt wusste, dass er auf verlorenem Posten stand. Mit melodramatischen Funksprüchen sicherte er sich ab – und opferte die historische Bausubstanz der früheren Metropole.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254081394/4787934537-ci23x11-w200/U-S-troops-enter-Aachen-Germany-Autumn-1944.jpg",
      "image_title": "US-Soldaten an der Stadtgrenze von Aachen im Oktober 1944",
      "author": "Johann Althaus"
    }
  ]
}