{
  "timestamp": "2024-08-10T14:01:16",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BvSRqdpK.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ChO6s7Gh.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die deutschen Farben – geliebt, gehasst, umkämpft",
      "teaser": "Am 11. August 1919 unterzeichnete Reichspräsident Friedrich Ebert die Verfassung der Weimarer Republik – und machte damit Schwarz-Rot-Gold nach hitzigen Debatten zu den Reichsfarben. Doch das Schwarz-Weiß-Rot der Kaiserzeit war damit nicht aus der Welt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252412720/0767935907-ci23x11-w20/3226269.jpg",
      "image_title": "Wahlplakat DDP aus dem Jahr 1928",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum der Vorstoß in Richtung Kursk Putin ins Mark trifft",
      "teaser": "Der Untergang des U-Boots „Kursk“ im August 2000 sowie neuere Forschungen über die sogenannte „Panzerschlacht von Kursk“ im Juli 1943 erodieren einen zentralen sowjetisch-russischen Mythos. Der aktuelle ukrainische Vorstoß in diese Region zielt womöglich auch darauf.",
      "url": "https://www.welt.de/geschichte/plus252922326/Krieg-um-die-Ukraine-Der-Vorstoss-nach-Kursk-trifft-Putin-ins-Mark.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252922324/3087935407-ci23x11-w20/Angriff-sowjetischer-Panzertruppen-bei-Prochorowka-Foto-1943.jpg",
      "image_title": "2. Weltkrieg / Sowjetunion 1941–45: Zentral– und Woronesch-Front / Schlacht von Kursk, 5. bis 16. Juli 1943 (Die Sommeroffensive der dt. Wehrmacht “Unternehmen Zitadelle\" scheitert). In der Panzerschlacht bei Prochorowka am 12. Juli 1943 verlegen sowjetische Truppen dem dt. Panzerkorps den Weg: Sowjetische Infanterie greift im Schutz von T-34-Panzern an. Foto (digital koloriert).",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er war bereit, seinen Traum mit dem Leben zu bezahlen",
      "teaser": "Vor ihm ging für den Menschen in der Luft wenig: Mit seinen Apparaturen stellte Otto Lilienthal die Fliegerei im 19. Jahrhundert auf eine neue Grundlage. Am 9. August 1896 wurde ihm seine Leidenschaft zum Verhängnis.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile233016043/8497934637-ci23x11-w20/Otto-Lilienthal-3.jpg",
      "image_title": "ARCHIV - Die undatierte Aufnahme zeigt den deutschen Ingenieur und Flugzeugpionier Otto Lilienthal bei einem seiner Gleitversuche. Lilienthal stürzte am 10.08.1896 bei einem Gleitversuch tödlich ab. Foto: dpa (zu dpa: «Absturz mit Folgen: Flugpionier Lilienthal starb vor 120 Jahren» vom 08.08.2016, nur s/w) +++ dpa-Bildfunk +++",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Weltausstellung startete spektakulär – dann kamen Börsencrash und Cholera",
      "teaser": "In Wien wurde 1873 die bis dato größte Weltausstellung realisiert. Architektonisches Wahrzeichen war die Rotunde, mit 108 Metern Durchmesser damals der größte Kuppelbau der Welt. Die Mega-Schau war zukunftsweisend – doch sie stand unter keinem guten Stern.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245009038/1627935487-ci23x11-w20/3728379.jpg",
      "image_title": "3728379",
      "author": "Matthias Röder"
    },
    {
      "title": "Pharaos Feinden wurde die rechte Hand abgehackt",
      "teaser": "Darstellungen aus dem ägyptischen Neuen Reich zeigen, wie dem Pharao Hände seiner Gegner dargebracht wurden. Dass diese Bilder die Wirklichkeit spiegeln, zeigten Untersuchungen von Knochen aus einem Palast von Invasoren im Nildelta.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244755062/4017938457-ci23x11-w20/abgeschlagene-Haende-2.jpg",
      "image_title": "Zum ersten Mal wurden die abgetrennten rechten Hände von 12 Personen osteologisch analysiert. Die Hände wurden in drei Gruben in einem Hof vor dem Thronsaal eines Hyksos-Palastes der 15. Dynastie (ca. 1640-1530 v. Chr.) in Avaris/Tell el-Dab'a im Nordosten Ägyptens deponiert.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Viele trugen ihren Mördern noch Nachrichten an Leute in der Heimat auf“",
      "teaser": "Nach seinem Sieg über Caesar bei Dyrrhachium ließ sich Pompeius wider besseres Wissen zu einer schnellen Entscheidungsschlacht drängen. Bei Pharsalos in Mittelgriechenland trafen die Bürgerkriegsparteien im August 48 v. Chr. aufeinander.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252911594/1867934827-ci23x11-w20/Schlacht-von-Pharsalus-Fresko-vAbbate-Battle-of-Pharsalus-Fresco-by-Abbate.jpg",
      "image_title": "-9IT-48-8-9-A1-2 Schlacht von Pharsalus / Fresko v.Abbate Buergerkrieg zwischen Caesar und den Opti- maten 49-46 v.Chr. / Schlacht von Phar- salos (Thessalien) 9.August 49 v.Chr. (Sieg Caesars ueber Pompejus). - Die Schlacht bei Pharsalus (Aus- schnitt). - Fresko von Niccolo dell'Abbate (1512- 1571). Ancy-le-Franc (Dep.Yonne, Frank- reich), Schloss, Galerie de Pharsale. E: Battle of Pharsalus / Fresco by Abbate Civil War between Caesar and the Opti- mates 49-46 BC / Battle of Pharsalos (Thessalia) 9 August 49 BC (Victory of Caesar over Pompey). - The Battle of Pahrasalos (detail). - Fresco by Niccolo dell'Abbate (1512- 1571). Ancy-le-Franc (Dep.Yonne, France), Palace, Galerie de Pharsale.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Welche Rätsel birgt dieses Kirchlein nördlich von München?",
      "teaser": "Bei Oberschleißheim haben Archäologen ein bemerkenswert vollständiges früh- bis hochmittelalterliches Dorf ausgegraben. Besonders wichtig sind zwei Bestattungen innerhalb der Kirche – denn derlei war hochrangigen Personen vorbehalten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252906652/2587932757-ci23x11-w20/Oberschleissheim-Luftbild-der-Mittelalte.jpg",
      "image_title": "Oberschleißheim: Luftbild der Mittelalterkirche",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Wie heute. An der Glienicker Brücke ging es darum, ein öffentliches Signal zu senden“",
      "url": "https://www.welt.de/geschichte/video252810202/Historischer-Gefangenenaustausch-Auch-an-der-Glienicker-Bruecke-ging-es-darum-ein-oeffentliches-Signal-zu-senden.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252796446/5117932067-ci16x9-w20/Glienicker-Bruecke.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven Felix Kellerhoff5 Sek"
    },
    {
      "title": "Gescheitertes Attentat auf Hitler – „Ein historisches Dilemma“",
      "url": "https://www.welt.de/geschichte/video252618890/Gedenken-an-20-Juli-Gescheitertes-Attentat-auf-Hitler-Ein-historisches-Dilemma.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252618932/8947930357-ci16x9-w20/Gedenken-an-Widerstand-im-Nationalsozialismus.jpg",
      "image_title": "Gedenken an Widerstand im Nationalsozialismus",
      "author": "6 Min"
    },
    {
      "title": "„In den meisten Fällen sind es Durchgeknallte“ – Geschichte der US-Attentate",
      "url": "https://www.welt.de/geschichte/video252530776/Schuesse-auf-US-Politiker-In-den-meisten-Faellen-sind-es-Durchgeknallte-Geschichte-der-US-Attentate.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252531950/1927939747-ci16x9-w20/BT-Vergangene-Attentatversuche-auf-US-Praesidenten-Mo-1200-77-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven-Felix Kellerhoff4 Min"
    },
    {
      "title": "Rapa Nui – Geheimnisse der Osterinsel",
      "url": "https://www.welt.de/wissenschaft/video252195648/TV-Dokumentation-Rapa-Nui-Geheimnisse-der-Osterinsel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile251810646/0437939217-ci16x9-w1000/Easter-Island-Mystery-of-the-Heads.jpg",
      "author": "48 Min"
    },
    {
      "title": "Letztes Schiff von Polarforscher Shackleton im Atlantik entdeckt",
      "url": "https://www.welt.de/geschichte/video252038948/Vor-der-Ostkueste-Kanadas-Letztes-Schiff-von-Polarforscher-Shackleton-im-Atlantik-entdeckt.html",
      "image_url": "https://img.welt.de/img/videos/mobile252039264/7867936837-ci16x9-w20/Wrack-des-Expeditionsschiffs-von-Ernest-Shackleton-gefunden.jpg",
      "image_title": "Wrack des Expeditionsschiffs von Ernest Shackleton gefunden",
      "author": "29 Sek"
    },
    {
      "title": "„Eines will ich euch sagen: Ich bin kein Gauner“",
      "teaser": "Als US-Präsident war Richard Nixon in den Einbruch in die Wahlkampfzentrale der Konkurrenz im Watergate-Gebäude verstrickt. 1974 trat er zurück. Der Schaden für das Amt war gewaltig – doch schon zuvor hatte „Tricky Dick“ stets polarisiert.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232984297/3737939137-ci23x11-w20/Nixon-Ruecktritt-Watergate-3.jpg",
      "image_title": "Der Republikaner Richard Nixon (M) macht mit beiden Händen das Siegeszeichen, bevor er den Hubschrauber besteigt, mit dem er nach seiner Rücktrittserklärung Washington verlässt (Archivfoto). Um einer Amtsenthebung (Impeachment) wegen der \"Watergate-Affäre\" zu entgehen, ist Nixon am 9. August 1974 als erster und bisher einziger Präsident der USA von seinem Amt zurückgetreten. dpa (zu dpa-Korr \"Skandal von gestern, Warnung für heute: Nixon-Rücktritt vor 30 Jahren\" vom 06.08.2004) +++ dpa-Bildfunk +++",
      "author": "Philip Cassier"
    },
    {
      "title": "Echte Wikinger hielten wenig von Hörnern auf dem Kopf",
      "teaser": "Die Vorstellung, dass sich Nordleute durch Hörnerhelme auszeichneten, gehört zu den Gewissheiten der Popkultur. Tatsächlich sind diese Accessoires mehr als tausend Jahre älter und finden sich in weit voneinander entfernten Regionen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243469939/5877930417-ci23x11-w20/Silvester-Flamborough-Feuerfestival.jpg",
      "image_title": "Symbole des Wikingertums: Akteur auf dem Flamborough Fire Festival bei Bridlington (Yorkshire)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit diesem britischen Super-Schlachtschiff begann der Seekrieg neu",
      "teaser": "Am 10. Februar 1906 ließ die Royal Navy mit der „Dreadnought“ einen Koloss vom Stapel, der mögliche Gegner in Angst und Schrecken versetzte. Trotzdem ging das Kalkül hinter den Schiffen auf Dauer nicht auf. Das hatte einen simplen Grund.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243688955/5477930087-ci23x11-w20/HMS-Dreadnought.jpg",
      "image_title": "17th February 1906: The most powerful battleship in the world, the HMS 'Dreadnought' at its launch by the King at Portsmouth. (Photo by Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Philip Cassier"
    },
    {
      "title": "Die Mörder erschlugen den Bischof in seiner Garage – mit einer Betonplatte",
      "teaser": "Der katholische Geistliche Juan Gerardi beschuldigte das Militär von Guatemala des Massenmordes. Zwei Tage später, am 26. April 1998, war er selbst tot. Die juristische Untersuchung glich zeitweise einem düsteren Slapstick. Doch schließlich fielen Urteile.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244998338/5747933957-ci23x11-w20/Dos-efectivos-de-bomberos-trasladan-el-c.jpg",
      "image_title": "Dos efectivos de bomberos trasladan el cuerpo sin vida del Obispo Auxiliar de Guatemala, Juan Gerardi, de 75 anos de edad, muerto por desconocidos en el estacionamiento de la parroquia San Sebastian, Ciudad de Guatemala 27 de Abril. Juan Gerardi fue el coordinador general de la oficina de derechos humanos del arzobispado y el responsable directo del informe sobre la recuperacion de la memoria historica, que trata sobre violaciones a los derechos humanos ocurridos durante el pasado conflicto armado, y que fue presentado el 24 de Abril. Por el momento se desconocen los motivos del crimen . AFP PHOTO/Jorge UZON (Photo by JORGE UZON / AFP)",
      "author": "Johann Althaus"
    },
    {
      "title": "Ihr U-Boot hing fest, sie verloren ihren Sprengstoff, erzählten alles ihren Frauen",
      "teaser": "Um Brücken, Kanäle und Fabriken in den USA zu zerstören, startete die deutsche Abwehr 1942 das „Unternehmen Pastorius“. Agenten gingen an der Ostküste an Land. Aber dann häuften sich die Komplikationen. Da half auch der Trick mit der Unterwäsche nicht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252894038/6037934687-ci23x11-w20/Kombo-Unternehmen-Pastorius.jpg",
      "image_title": "Unternehmen Pastorius Deutsches U-Boot Typ VII C George John Dasch Ernst Peter Burger Herbert Hans Haupt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Schnelles Internet – wie Helmut Kohl den Glasfaserausbau verhinderte",
      "teaser": "Eigentlich sollten seit 2020 alle deutschen Haushalte und Betriebe einen Glasfaser-Anschluss für schnelles Internet geben. Trotzdem sind heute nur rund 36 Prozent mit Highspeed-Internet versorgt. Wie die Politik den Glasfaserausbau über Jahrzehnte verschleppt hat, darum geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252688848/2347931637-ci23x11-w20/Gigabit-Foerderung-startet-wieder.jpg",
      "image_title": "Gigabit-Förderung startet wieder",
      "author": "Viola Koegst"
    },
    {
      "title": "Weibliche Hormone sollten Hitler den Schnurrbart abfallen lassen",
      "teaser": "Mit weiblichen Sexualhormonen wollte der CIA-Vorläufer Office of Strategic Services dem deutschen Diktator schaden. Eine andere Idee zielte auf seine angenommene Epilepsie. Der Mastermind solcher Pläne wurde zum Vorbild einer berühmten Filmfigur.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252874726/5977934387-ci23x11-w20/Berchtesgaden-in-Oberbayern-Fuehrer-und-Reichskanzler-Adolf-Hitler-Kleiner-Besu.jpg",
      "image_title": "Berchtesgaden in Oberbayern, Führer und Reichskanzler Adolf Hitler, Kleiner Besuch, Obersalzberg",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„In großer Menge häuften sich die Toten um den Opferaltar“",
      "teaser": "Noch während die Römer im Frühjahr 70 n. Chr. mit der Belagerung Jerusalems begannen, tobte dort ein blutiger Bürgerkrieg. Höhepunkt war ein Massaker im Vorhof des Tempels. Erst im August gelang den Römern der Durchbruch zum Jahwe-Heiligtum.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252857734/2057932777-ci23x11-w20/Italy-The-destruction-of-the-Temple-of-Jerusalem-oil-on-canvas-by-Francesco-Hay.jpg",
      "image_title": "Natural son and heir of Emperor Vespasian, Titus was a member of the Flavian dynasty, the first Roman emperor to succeed his own biological father. Titus, like his father, had earned much renown as a military commander, especially during the First Jewish-Roman war. When his father left to claim the imperial throne after Nero's death, Titus was left behind to end the Jewish rebellion, which occurred in 70 CE with the siege and sacking of Jerusalem. The Arch of Titus was built in honour of his destruction of the city. He was also known for his controversial relationship with the Jewish queen Berenice. Under his father, her served as prefect of the Praetorian Guard, and he was known as a good emperor after his accession. As emperor, he is most endearingly known for his completion of the Colosseum, started by his father, and his efforts in relieving the destruction caused by eruption of Mount Vesuvius in 79 CE and a fire in Rome in 80 CE. Titus only served for two years before dying of a fever in 81 CE, and was deified by the Roman Senate before being succeeded by his younger brother, Domitian.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Der einzige Trost: In Stalingrad haben wir Ruhe“",
      "teaser": "Nachdem Hitler die deutsche Sommeroffensive 1942 in den Kaukasus aufgesplittert hatte, begann die 6. Armee ihren Marsch nach Stalingrad. Bei Kalatsch am Don gelang ihr noch einmal ein erstaunlicher Sieg. Aber auch die Rote Armee gewann – nämlich Zeit.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252824460/1337930677-ci23x11-w20/Nazi-Tanks-Move-On-Stalingrad.jpg",
      "image_title": "Deutsche Panzer II in der Kalmückensteppe",
      "author": "Berthold Seewald"
    },
    {
      "title": "In 63 Tagen töteten die Nazis knapp 200.000 Polen",
      "teaser": "Auf eine „Befreiung“ durch Stalins Panzer wollten sie nicht warten: Am 1. August 1944 wagte die polnische „Heimatarmee“ den Aufstand gegen die deutschen Besatzer. Rund zwei Monate dauerte der Versuch, sich selbst zu befreien – und endete tragisch.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252712236/5407932117-ci23x11-w20/Captured-Car.jpg",
      "image_title": "1944: A German staff car captured by the Polish Home Army during the Warsaw Uprising of August to October 1944. (Photo by Keystone/Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Katastrophe der US-Bomber über Schweinfurt",
      "teaser": "Um die NS-Rüstungsindustrie lahmzulegen, griff die US Air Force im August 1943 die Kugellagerwerke in Schweinfurt an. Das Kalkül ging nicht auf. 60 Maschinen wurden abgeschossen, 172 beschädigt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile198662811/4267933487-ci23x11-w20/Boeing-B-17F.jpg",
      "image_title": "US-Bomber vom Typ Boeing B-17 im Anflug auf Schweinfurt",
      "author": "Florian Stark"
    },
    {
      "title": "Die schlimmste Niederlage der deutschen Militärgeschichte war selbst verschuldet",
      "teaser": "Am 22. Juni 1944, auf den Tag drei Jahre nach dem „Unternehmen Barbarossa“, griff die Rote Armee die deutsche Heeresgruppe Mitte an. Die Abteilung Fremde Heere Ost hatte etwas anderes erwartet. Hitler fantasierte sich in einen völlig unrealistischen Plan. Das hatte katastrophale Folgen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252119790/3457930487-ci23x11-w20/Sowjet-VormarschPolensowjet-Infanterie.jpg",
      "image_title": "Sowjet.Vormarsch/Polen/sowjet.Infanterie 2. Weltkrieg/ Sowjetunion 1941-45: Sommeroffensive der Roten Armee, Juli/August 1944. Auf dem Vormarsch Richtung Warschau: Sowjetische Infanteristen verfolgen die Besatzung eines getroffenen deutschen Panzers.- Foto, August 1944.",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wir überredeten sie, uns den Umgang mit dem Maschinengewehr beizubringen“",
      "teaser": "Der Women’s Royal Naval Service spielte eine wichtige Rolle in der alliierten Funkaufklärung im Zweiten Weltkrieg. Denn die Frauen hörten die Enigma-Kommunikation der deutschen U-Boote ab, was für die „Schlacht im Atlantik“ entscheidend war.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252014004/9947935137-ci23x11-w20/U-Boot-des-Kapitaenleutnants-Guenther-Prien-im-Kampf-1941.jpg",
      "image_title": "U-47, ein Boot vom Typ VII-B, bei einem Überwasserangriff auf einen englischen Einzelfahrer im Atlantik. (Aufnahmedatum: 01.01.1941-31.12.1941)",
      "author": "Daica Kirk"
    },
    {
      "title": "„Explosion folgt in 5 bis 15 Sekunden. Sucht deshalb festesten Schutz“",
      "teaser": "In der Nacht vom 12. auf den 13. Juni 1944 startete der erste Angriff mit einem neuartigen Fluggerät: Die „Vergeltungwaffe“, später V-1 genannt, war der erste massenhaft hergestellte Marschflugkörper. Sie erwies sich als vornehmlich psychologisch wirksam.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251974072/8357934217-ci23x11-w20/V-1-Flying-Bomb-in-flight-Second-World-War-1944.jpg",
      "image_title": "Photograph showing a German V-1 'Flying Bomb' rocket in flight over Southern England, 1944. Flames can be seen streaking from the exhaust of the machine. Date: 1944 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Johann Althaus"
    },
    {
      "title": "In der Kirche von Oradour starben 461 Frauen und Kinder",
      "teaser": "Zum 80. Jahrestag des Massakers am 10. Juni 1944 besucht Frank-Walter Steinmeier den Ort Oradour-sur-Glane im westlichen Zentralfrankreich. Doch Gewissheit darüber, warum dort eine Waffen-SS-Einheit 642 Zivilisten tötete, gibt es nicht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251949992/6517939827-ci23x11-w20/ORADOUR-SUR-GLANE.jpg",
      "image_title": "©PHOTOPQR/SUD OUEST/Bonnaud Guillaume/Oradour sur Glane/ LE 06/12/2011/ ILLUSTRATION / ARCHIVES DE ORADOUR SUR GLANE /",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die Augen der Welt sind auf Sie gerichtet. Ihr Feind wird erbittert kämpfen“",
      "teaser": "Am 6. Juni 1944 landeten 157.000 alliierte Soldaten in der Normandie. In seinem Tagesbefehl hatte General Dwight D. Eisenhower die Bedeutung ihres Einsatz betont. Doch er schrieb auch für den Fall des Scheiterns eine Notiz, in der alle Verantwortung übernahm.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251880858/7317939287-ci23x11-w20/Kombo-D-Day.jpg",
      "image_title": "British soldier aboard ship reading Eisenhower's Order of the Day. Normandy, France June 6, 1944 General Dwight D. Eisenhower's Order of the Day (1944)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die 36 Stunden, in denen Hitler den Zweiten Weltkrieg endgültig verlor",
      "teaser": "Am 5. Juni 1944 um 4.15 Uhr fiel die endgültige Entscheidung zur Landung alliierter Truppen in der Normandie am folgenden Tag. Am 6. Juni 1944 gegen 16.15 Uhr meldete das Hauptquartier Vollzug an die politische Spitze in London und Washington. Das Protokoll welthistorischer anderthalb Tage.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251871626/8597933657-ci23x11-w20/Alliierte-Landung-in-der-Normandie-1944.jpg",
      "image_title": "Alliierte Landung in der Normandie 1944 2. Weltkrieg / \"D-Day\", Beginn der alliierten Landung in der Normandie unter Oberbefehl von Gen.Montgomery, 6. Juni 1944. - US-Truppen beim Verlassen eines Landungsbootes. - Foto, (Robert F. Sargent), 6.6.1944.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "War nun die SS an sich verbrecherisch?",
      "teaser": "Die französische Rechtspopulistin Marine Le Pen bricht mit der AfD, weil deren Europa-Spitzenkandidat Maximilian Krah die Verbrechen der Himmler-Truppe relativiere. Es ist eine Eskalation, die zu erwarten war, denn Krah bedient sich ähnlicher Relativierung wie SS-Veteranen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus251629360/Maximilian-Krah-War-nun-die-SS-an-sich-verbrecherisch.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251629350/0137935757-ci23x11-w20/Waffen-SS-an-der-Ostfront-1941.jpg",
      "image_title": "Soldaten rasten in einer Kampfpause in der Deckung eines Blockhauses. Foto: Zschäkel (Aufnahmedatum: 01.07.1941-31.07.1941)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Präsidialer Rückzug – Darum trat Lyndon B. Johnson in den 60ern nicht mehr an",
      "teaser": "Der Rückzug von US-Präsident Joe Biden aus dem Wahlkampf war historisch, einzigartig war er aber nicht. Der vor Biden letzte Präsident, der eine solche Entscheidung traf, war Lyndon B. Johnson im Jahr 1968. Warum er sich damals zurückzog, darum dreht sich diese Folge von „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252813724/2757933727-ci23x11-w20/President-Lyndon-Johnson-announcing-his-intention-not-to-run-for.jpg",
      "image_title": "President Lyndon Johnson announcing his intention not to run for re-election. He also announced a partial halt in the bombing of North Vietnam, an act of de-escalation and reversal of the four year policy for a military victory.",
      "author": "Wim Orth"
    },
    {
      "title": "Wie die Gestapo Anne Frank verhaftete",
      "teaser": "Entdeckt nach 761 Tagen im Versteck: Am 4. August 1944 fielen die Familie Frank und vier untergetauchte Juden im Hinterhaus in Amsterdams Innenstadt der Besatzungsmacht in die Hände. War es Verrat? Oder ein tragischer Zufall? Nur einer der acht überlebte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252824526/4337931477-ci23x11-w20/kombo-anne-frank-versteck-Photo-collect.jpg",
      "image_title": "kombo anne frank versteck Photo collection Anne Frank House, Amsterdam",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Dem Sieger winkten Gold und schöne Sklavinnen",
      "teaser": "In der Antike zählte man die Olympischen Spiele vom Jahr 776 v. Chr. an. Aber was war davor? Wissenschaftler rekonstruieren die Entstehung des berühmten Fests und finden einen Schlüssel für die Entstehung des griechischen Gemeinschaftsbewusstseins.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252824636/4917932277-ci23x11-w20/AUFMACHERBILD.jpg",
      "image_title": "Ringen gehörte zu den gymnischen Wettbewerben, die in Olympia ausgetragen wurden – Basis einer Grabstatue für einen Kouros(Jüngling) um 510 v. Chr.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Legionäre wurden von ihrer eigenen Masse erdrückt",
      "teaser": "Im Zweiten Punischen Krieg hatte der Karthager Hannibal den Römern schon mehrere Niederlagen beigebracht. Bei Cannae boten diese 80.000 Legionäre zur Entscheidungsschlacht auf. Aber ihr Gegner entwarf einen perfekten Schlachtplan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240245001/7307934917-ci23x11-w20/LA-BATAILLE-DE-CANNES-THE-BATTLE-OF-CANNES.jpg",
      "image_title": "+honorarpflichtig+++ François-Nicolas Chifflart (1825-1901). \"La Bataille de Cannes\" (Hannibal's victory on the Romans in 216). Oil on canvas. Musée des Beaux-Arts de la Ville de Paris, Petit Palais.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Einmal konnten die „Zigeuner“ in Birkenau die SS vertreiben",
      "teaser": "Am 2. August 1944 ermordete das KZ-Personal von Auschwitz die verbliebenen „Zigeuner“. Noch Mitte Mai hatten diese den selbsternannten Herren über Leben und Tod eine Niederlage beigebracht. Nun mussten fast 3000 Menschen sterben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252803520/1407932477-ci23x11-w20/Auschwitz-2.jpg",
      "image_title": "Konzentrationslager Auschwitz - Vernichtungslager Birkenau - Wacht�rme Stacheldraht und Elektrozaun Foto: Martin U. K. Lengemann Uhlandstrasse 41, 13158 Berlin Tel 01717474588 7% Mwst FA Berlin Friedrichshain/Prenzl. brg Kasseler Bank eG BLZ 52090000 Konto 101048500",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Terrakotta-Armee – Das rätselhafte Erbe des chinesischen Kaisers",
      "teaser": "1974 stoßen Bauern in Südchina auf einen spektakulären Fund: Über 8.000 Tonfiguren, die das Grab des ersten chinesischen Kaisers Qin Shihuangdi bewachen sollten. Die Terrakotta-Armee und die Grabanlage sind von unglaublichem historischem Wert. Um die Geheimnisse des Grabes geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252688748/6887935537-ci23x11-w20/Terrakotta-Armee.jpg",
      "image_title": "Terrakotta Armee",
      "author": "Viola Koegst"
    },
    {
      "title": "Um 8.52 Uhr überquerten beide Männer gleichzeitig die weiße Linie",
      "teaser": "Im Laufe des Kalten Krieges wurden zwischen Ost und West diverse Male Agenten ausgetauscht. Die Sowjetunion benutzte dabei echte oder vermeintliche Spione als Erpressungsmasse. Bei einem Austausch wählte der KGB einen perfiden Trick, um die Hauptfigur der Aktion zu demütigen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252796446/5117932067-ci23x11-w20/Glienicker-Bruecke.jpg",
      "image_title": "Glienicker Brücke",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die Weißen skalpieren nicht den Kopf, sie tun Schlimmeres“",
      "teaser": "Als die US-Regierung in den 1820ern die letzten indigenen Völker östlich des Mississippis vertrieb, wagte der Sauk-Häuptling Black Hawk den Aufstand. Nach mehreren siegreichen Kämpfen wurde er im August 1832 von Milizen und Truppen gestellt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252787016/5287933197-ci23x11-w20/The-steamboat-Warrior-firing-upon-escapi.jpg",
      "image_title": "The steamboat Warrior firing upon escaping Native Americans trying to get across the Mississippi River to safety in Iowa",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Sommer, in dem Disco die Welt eroberte",
      "teaser": "Was zuvor in Underground-Clubs gespielt wurde, trat 1974 endgültig aus der Subkultur heraus: Disco als Musikstil stürmte die Charts. DJs und Clubs spielten eine zentrale Rolle. Der Sound revolutionierte die Tanzmusik – und prägt sie bis heute.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252774384/3057936267-ci23x11-w20/NZ.jpg",
      "image_title": "„Saturday Night Fever“ mit John Travolta setzte 1977 der Disco-Welle ein filmisches Denkmal, die 1974 begann",
      "author": "Sebastian Fischer"
    },
    {
      "title": "Mit diesem Wunderding regierten die Römer ihr Weltreich",
      "teaser": "Nicht Papyrus oder Stein waren die wichtigsten Schreibmaterialien der Antike, sondern kleine Wachstäfelchen. Wissenschaftler rekonstruieren ihre Herstellung und Handhabung und öffnen damit ein Fenster in den Alltag im römischen Weltreich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile244518274/4317930377-ci23x11-w20/A-young-woman-with-book-and-stylus-So-called-Sappho-ca-50-Artist-Master-of-Herc.jpg",
      "image_title": "A young woman with book and stylus (So-called Sappho), ca 50. Found in the collection of the Museo Archeologico Nazionale di Napoli. ( Fine Art Images / Heritage Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Schon Sekunden nach dem Start begann das Drama des „Skylab“",
      "teaser": "Die kurze Ära des „Skylab“ begann 1973 mit schweren Pannen und endete mit einem spektakulären Absturz. Neben weiteren Experimenten beobachteten die Astronauten zwei Spinnen namens „Arabella“ und „Anita“ – um herauszufinden, ob diese auch ohne Schwerkraft Netze spinnen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245355222/3347933097-ci23x11-w20/Skylab-2.jpg",
      "image_title": "Skylab",
      "author": "Christina Horsten"
    },
    {
      "title": "Die Kamikaze-Sonde machte faszinierende Nahaufnahmen der Mondoberfläche",
      "teaser": "Am 31. Juli 1964 schlug Ranger-7 auf dem Mond ein – und erfüllte damit die eigene Mission. Denn vorher schickte das unbemannte Nasa-Raumschiff rund 4300 Fotos zur Erde. Es war der Wendepunkt im Wettrennen zur ersten Mondlandung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252768096/4037931377-ci23x11-w20/Kombo-Guericke-Krater.jpg",
      "image_title": "Ranger Spacecraft Guericke-Krater Verlinkung auf Quelle und Lizenz erforderlich. Link-Text: Quelle und Lizenz Link-URL: https://commons.wikimedia.org/wiki/File:Guericke_Crater_as_seen_by_Ranger_7.jpg",
      "author": "Johann Althaus"
    },
    {
      "title": "Mit einem Torpedo-Scharmützel begann Amerikas größte Niederlage",
      "teaser": "Im Sommer 1964 attackierten nordvietnamesische Schnellboote im Golf von Tonkin den US-Zerstörer „USS Maddox“. Das nutzte Präsident Lyndon B. Johnson, um die Militärhilfe für Südvietnam zu legalisieren. Um den Tonkin-Zwischenfall ranken sich bis heute zahllose Verschwörungstheorien.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252756904/5687933807-ci23x11-w20/USS-Maddox-DD-731-port-bow-view-1964-1.jpg",
      "image_title": "Der Zerstörer „USS Maddox“",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Riesiger Pestfriedhof mit Tausenden Toten – und Entdeckungen",
      "teaser": "In Nürnberg graben Experten die Opfer einer Pestwelle aus. Die Toten aus dem 17. Jahrhundert liegen in Schichten übereinander. Es ist der wohl größte Pestfriedhof in Deutschland – und die Knochen haben eine ganz bestimmte Farbe.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252754456/6927937177-ci23x11-w20/Pestfriedhof-aus-dem-17-Jahrhundert-in-Nuernberg-2.jpg",
      "image_title": "ARCHIV - 17.07.2024, Bayern, Nürnberg: Ein Archäologe legt die menschlichen Überreste in einem der bisher größten in Deutschland entdeckten Pestgräber frei. Die Skelette vieler Hundert Pestopfer wurden im Februar 2024 bei Bauarbeiten auf der Baustelle für ein neues Altenheim entdeckt. Nach Ansicht der Nürnberger Stadtarchäologin handelt es sich um den größten Pestfriedhof Deutschlands - möglicherweise sogar Europas. (zu dpa: «Riesiger Pestfriedhof birgt wissenschaftliche Schätze») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "Irena Güttel"
    },
    {
      "title": ",,Ich dachte, das ist wie in Hiroshima“",
      "teaser": "Am 30. Juli 2004 detonierte im belgischen Ort Ghislenghien bei Brüssel eine Gas-Pipeline. 24 Menschen starben, 132 wurden verletzt. Knapp 30 Millionen wurden an Entschädigungen gezahlt, doch die strafrechtliche Aufarbeitung misslang.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252750040/8587932637-ci23x11-w20/14-Tote-und-100-Verletzte-bei-Gasexplosion-in-Belgien.jpg",
      "image_title": "Riesige Flammen sind nach einer Gasexplosion im Industriegebiet von Ghislenghien am 30.7.2004 zu sehen. Bei der schweren Gasexplosion in Belgien sind nach Angaben des Gesundheitsministeriums in Brüssel 14 Menschen ums Leben gekommen. Etwa 100 seien verletzt. 24 Verletzte seien in einem kritischen Zustand. Nach Angaben des Gasnetz-Betreibers Fluxys in Antwerpen war am Morgen ein Leck in der Erdgasleitung von Seebrügge zur französischen Grenze entstanden. Eine halbe Stunde später habe sich das Gas auf einem Firmengelände in Ghislenghien bei Ath im Hennegau entzündet und sei explodiert. Die Ursache für das Unglück rund 40 Kilometer südwestlich von Brüssel waren anderen Angaben zufolge Bauarbeiten.",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Warum und seit wann sagen wir „Du“ und „Sie“?",
      "teaser": "Sage ich „Du“ oder „Sie“? Diese Frage begegnet Menschen in Deutschland immer wieder. Obwohl sich in den letzten Jahren eine Duz-Kultur entwickelt hat, hat das „Sie“ immer noch einen festen Platz. Wie es sich über die Jahrhunderte entwickelt hat, darum dreht sich diese Folge von „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252719462/3547933747-ci23x11-w20/In-Berlin-wird-geduzt.jpg",
      "image_title": "In Berlin wird geduzt",
      "author": "Wim Orth"
    },
    {
      "title": "Er stach ihnen die Augen aus und ließ sie von Einäugigen abführen",
      "teaser": "Nachdem er sich mit den Warägern verbündet hatte, griff der byzantinische Kaiser Basileios II. das Reich der Bulgaren an. In der Schlucht von Kleidion kam es im Juli 1014 zur Entscheidungsschlacht. Der Sieger exekutierte eine entsetzliche Strafe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252712170/4167938337-ci23x11-w20/Geblendete-Bulgaren-1001-nHolarek.jpg",
      "image_title": "Geblendete Bulgaren 1001 / n.Holarek Zweites Bulgarisches Reich (Westbulga- rien) unter Zar Samuel 972-1014 / Ver- nichtungsfeldzug des byzantinischen Kaisers Basileios II., des \"Bulgaren- toeters\", 990-1018. - \"Rueckkehr der geblendeten Bulgaren aus der byzantinischen Gefangenschaft im Jahre 1001\". - / Holzstich nach Gemaelde von Emil Holarek (1867-1919). Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als die Koalition beinahe an Telefongebühren zerbrach",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Wie das Defizit der Bundespost und eine Kostenerhöhung 1964 fast die Bonner Koalition platzen ließ.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252712024/7757934247-ci23x11-w20/Ludwig-Erhard.jpg",
      "image_title": "Bundeskanzler Ludwig Erhard beim telefonieren mit dem amerikanischen Präsidenten Lyndon B. Johnson anlässlich der Eröffnung des Telefonverkehrs über den Satelliten \"Early Bird\" am 28. Juni 1965. Der \"Vater des deutschen Wirtschaftswunders\", Professor Ludwig Erhard, setzte nach der Währungsreform 1948 das Konzept der sozialen Marktwirtschaft durch. Von 1949-1976 gehörte der CDU-Politiker dem Deutschen Bundestag an. 1963 wurde der langjährige Bundeswirtschaftsminister gegen den Widerstand Konrad Adenauers dessen Nachfolger im Amt des Bundeskanzlers. Nach heftiger innerparteilicher Kritik trat er im Dezember 1966 von seinem Amt zurück. Ludwig Erhard wurde am 4. Februar 1897 in Fürth geboren und ist am 5. Mai 1977 in Bonn gestorben. [dpabilderarchiv]",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Sie suchten das Abenteuer, doch sie fanden den Tod“",
      "teaser": "Canyoning ist Ende des 20. Jahrhunderts in den Alpen ein ganz heißer Tipp für den Abenteuerurlaub. 45 junge Leute zahlen am 27. Juli 1999 viel Geld für eine kurze Tour – und werden von Wassermassen überrascht: 21 sterben. Der Prozess überrascht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252695312/1107937477-ci23x11-w20/Canyoning-Rettungsmannschaft.jpg",
      "image_title": "Members of the rescue team are searching for missed persons on Wednesday, July 28, 1999, in the stream 'Saxetenbach' near Interlaken. At least 19 people seeking the thrills of an Alpine river adventure near Interlaken were killed and two are missing after a storm turned the mountain stream 'Saxetenbach' into a deadly wall of water, Swiss officials said today during press conference. dpa +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Kölnisch Wasser – wie ein Duft zur Einführung des Markenschutzes beitrug",
      "teaser": "Viele denken bei „Kölnisch Wasser“ an die türkisfarbenen Fläschchen der Marke 4711. Erfunden wurde Eau de Cologne aber vom Parfumeur Giovanni Farina. Damals konnte er seinen Namen noch nicht schützen. Um einen der ersten Markenrechtsstreits in Deutschland geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252584294/3947935977-ci23x11-w20/300-Jahre-Parfuemhersteller-Farina.jpg",
      "image_title": "300 Jahre Parfümhersteller Farina",
      "author": "Viola Koegst"
    },
    {
      "title": "Lincolns Leibwächter ließ sich volllaufen, statt Wache zu halten",
      "teaser": "Der Personenschutz des Präsidenten und anderer hochrangiger US-Politiker ist der größte und gilt als der beste in einem demokratischen Land. Die Fehlerquote ist sehr niedrig – aber wenn etwas schief geht, dann wird es fast immer blutig.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252686490/1107936147-ci23x11-w20/Attentat-auf-Lincoln-1441865-Lincoln-Assasanation-1441865.jpg",
      "image_title": "1US-20-E1865-30-B (916486) Attentat auf Lincoln, 14.4.1865 Lincoln, Abraham; 16. Präsident der USA (1861-65); 1809-1865. - Attentat auf Präsident Lincoln durch den Schauspieler John Wilkes Booth am 14. April 1865 während einer Vorstellung im Ford's Theatre in Washington. - Zeitgen. Holzstich. Spätere Kolorierung. E: Lincoln Assasanation 14.4.1865 Lincoln, Abraham; 16th US President (1861-65); 1809-1865. - Assassination of President Lincoln by the actor John Wilkes Booth on 14th April 1865 during a performance at Ford's Theatre in Washington. - Contemporary woodcut. Coloured later.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Hitler hatte dem „ihm vorgelegten Putschplan zugestimmt“",
      "teaser": "Am 25. Juli 1934 stürmten 144 österreichische SS-Männer das Bundeskanzleramt in Wien. Kanzler Engelbert Dollfuß, ein Protegé von Italiens Diktator Benito Mussolini, wurde erschossen. Aus der Reichskanzlei in Berlin kam ein verlogenes Beileidstelegramm.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252676208/1967933237-ci23x11-w20/Dollfuss-toedlich-verletztePutsch-dSS.jpg",
      "image_title": "Dollfuss , toedlich verletzte/Putsch d.SS Dollfuss, Engelbert oesterr.Politiker (CP, Vaterlaend.Front), 1932-34 Bundeskanzler; 1892-1934. Bei einem Putschversuch der Nationalso- zialisten (89. SS-Standarte), wird Doll- fuss am 25. Juli im Bundeskanzleramt er- schossen. - Der toedlich verletzte Dollfuss.- Foto, 25. Juli 1934.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Noch auf dem Scheiterhaufen stieß sie lästerliche Flüche aus",
      "teaser": "Von der Geburtshelferin zur Mörderin: Ende Februar 1680 starb die Giftmischerin Catherine Monvoisin auf Geheiß von Ludwig XIV. den Flammentod. Ihr Aufstieg in höchste Kreise wirft ein exemplarisches Licht auf das Paris des Sonnenkönigs.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243872007/4437930217-ci23x11-w20/L-affaire-des-poisons-interrogatoire-de-Catherine-Deshayes-epouse-Monvoisin-surn.jpg",
      "image_title": "L'affaire des poisons: interrogatoire de Catherine Deshayes, epouse Monvoisin, surnommee La Voisin (vers 1640-1680) chiromancienne, avorteuse et fournisseuse de poisons, par le tribunal special de la Chambre Ardente, 1680 - Gravure 19eme siecle - Questioning the fortune teller Catherine Deshayes, known as La Voisin (1640-1680), engraving, 19th century ©The Holbarn Archive/Leemage",
      "author": "Philip Cassier"
    },
    {
      "title": "„Man stellte seinen Kopf auf einem Pfeiler aus“",
      "teaser": "Nachdem der Spanier Pizarro weite Teile des Inka-Reiches erobert hatte, konnten Mitglieder der Dynastie in den Anden einen Rest-Staat errichten. Der Angriff von Konquistadoren im Juli 1572 verschaffte dem letzten Inka eine erstaunliche Karriere.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252657310/0147931427-ci23x11-w20/T-pac-Amaru-Inka-anonymes-Gemaelde-1850.jpg",
      "image_title": "Túpac Amaru Inka, anonymes Gemälde, 1850–60er",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w20/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w20/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247804528/8847935687-ci16x9-w20/200818-KeyVisual-PW31-Hitlers-Komplizen-Joseph-Goebbels-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Airbus A400M - Multitasking am Himmel",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186192006/Airbus-A400M-Multitasking-am-Himmel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile199150275/6017934707-ci16x9-w20/Airbus-A400M-Multitasking-am-Himmel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Letzte Zuflucht – Juden in Shanghai",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung234978572/Letzte-Zuflucht-Juden-in-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235452354/3647933817-ci16x9-w20/Keyart-Letzte-Zuflucht-Juden-in-Shanghai-Historische-Dokumente-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 MinNoch 6 Tage verfügbar"
    },
    {
      "title": "Geheimwaffen der Wehrmacht – Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4287934887-ci16x9-w20/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 MinNoch 1 Tag verfügbar"
    },
    {
      "title": "Hitlers Komplizen: Wernher von Braun",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582468/Hitlers-Komplizen-Wernher-von-Braun.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794838/1657935947-ci16x9-w20/200820-KeyVisual-PW31-Hitlers-Komplizen-Wernher-von-Braun-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "48 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 MinNoch 1 Tag verfügbar"
    },
    {
      "title": "Sir Nicholas Winton – Der britische Schindler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244076403/Sir-Nicholas-Winton-Der-britische-Schindler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244076399/4327930107-ci16x9-w20/Nicholas-Winton-The-Man-who-saved-669-Children.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "53 MinNoch 1 Tag verfügbar"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile249553404/6487935187-ci16x9-w20/der-ku-klux-klan-2-eine-amerikanische-geschichte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "„Einige stießen ihm sogar das Schwert durch die Schamteile“",
      "teaser": "Nach zwei Jahren auf dem Thron wandelte sich der junge Kaiser Caligula vom Hoffnungsträger zum Scheusal. Mit Perversionen und Hinrichtungen provozierte er die Aristokratie. Bis er im Januar 41 n. Chr. selbst zum Opfer wurde.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile224876181/1967931117-ci23x11-w20/Marble-bust-of-Roman-Emperor-Gaius-Julius-Caesar-Augustus-Germanicus-12-41-know.jpg",
      "image_title": "UNSPECIFIED - CIRCA 1992: Roman civilization. Marble bust of Roman Emperor Gaius Julius Caesar Augustus Germanicus (12-41), known as Caligula, in 23 A.D. (Photo By DEA / A. DAGLI ORTI/De Agostini via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit geschmuggelten High-Tech-Waffen zogen Wikingerfürsten in die Schlacht",
      "teaser": "Obwohl im Frankenreich der Export von „Ulfberht“-Schwertern verboten war, gelangten diese Waffen nach Norwegen. Jetzt wurde auf einem Feld in Rogaland ein solches Stück entdeckt. Seinem Besitzer leistete es nicht nur im Kampf gute Dienste.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252142664/6747938267-ci23x11-w20/The-phograps-with-the-exited-people-and-3.jpg",
      "image_title": "The phograps with the exited people and close up should be credited Øyvind Nesvåg, Rogaland fylkeskommune",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Leute sind vor Schrecken sinnlos geworden“",
      "teaser": "Nach der Kriegserklärung Italiens an Österreich 1915 wurden am Fluss Isonzo insgesamt zwölf Schlachten geschlagen. Trotz drückender Überlegenheit gelang den italienischen Truppen kein Durchbruch. Die Splitterwirkung machte den Karst zur Todeszone.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252375206/9767936307-ci23x11-w20/Italienischer-Nachtangriff.jpg",
      "image_title": "Ein italienischer Nachtangriff an der Isonzofront. Vermutlich eine Filmszene. (Aufnahmedatum: 01.01.1915-31.12.1917)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Dem reichsten Mann Roms wurden Kopf und rechte Hand abgeschlagen",
      "teaser": "Der Römer Marcus Licinius Crassus galt als Symbol für Habgier und Machtstreben. In diesem Sinne brach er einen Krieg gegen die Parther vom Zaun. Deren Reiter stellten im Juni 53 v. Chr. bei Carrhae eine Falle – mit einer schlichten Waffe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252222714/8137930747-ci23x11-w20/Crassus-defeated-at-Carrhae-and-executed.jpg",
      "image_title": "Crassus, member of Triumvirate with Caesar and Pompeius, wages war against the Parthians but is defeated at Carrhae and executed (Engraving by Mirys No. 156)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit diesem Wunderwerk lösten die Römer ihr Energieproblem",
      "teaser": "Die großen Mengen an Sklaven seien der Grund, warum Roms Ingenieure sich mit technischen Innovationen zurückhielten, heißt es. Ein riesiger Mühlenkomplex in Südfrankreich beweist das Gegenteil. Wissenschaftler entschlüsseln seine Funktion.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252574766/7177930777-ci23x11-w20/Kombo-Roms-Wassermuehlen.jpg",
      "image_title": "Kombo Roms Wassermühlen",
      "author": "Florian Stark"
    },
    {
      "title": "„Die Geschütze, die noch geladen sind, überschlagen sich in der Luft“",
      "teaser": "Mit einem Vorstoß in das Skagerrak wollte die deutsche Hochseeflotte im Mai 1916 die Blockade durch die Royal Navy aufbrechen. Graf Luckner war ein Teilnehmer dieser größten Schlacht, die je zwischen Großkampfschiffen ausgetragen wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile231436319/5667937137-ci23x11-w20/Graf-Felix-Luckner.jpg",
      "image_title": "Graf Felix Luckner, dt. Seeoffizier, bricht zu einer zweijährigen Weltreise auf. Deutschland. Photographie. 15.4.1937",
      "author": "Florian Stark"
    }
  ]
}