{
  "timestamp": "2024-04-07T02:17:21",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.xe--N1i1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.csdDS58K.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "In Brighton wurden die Schweden zu Weltstars – und Deutschland erlebte ein „Waterloo“",
      "teaser": "Am 6. April 1974 gelang ABBA auf dem Grand Prix Eurovision de la Chanson im englischen Brighton der internationale Durchbruch – mit spacig-knallbunten Kostümen und unverwechselbarem Sound. Die Namensfindung der Band war ein Kapitel für sich. Der deutsche ESC-Beitrag landete auf dem letzten Platz.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250757566/5247936707-ci23x11-w20/Waterloo-von-Abba-zum-beliebtesten-Eurovisions-Sieger-gewaehlt.jpg",
      "image_title": "Am 6. April 1974 beim Grand Prix: Benny Andersson, Anni-Frid Lyngstad, Agnetha Fältskog und Björn Ulvaeus (v.l.)",
      "author": "Martin Klemrath"
    },
    {
      "title": "Sie machten Jagd auf ihre Nachbarn. Sogar mit einem Maschinengewehr",
      "teaser": "Das von Schwarzen bewohnte Viertel Greenwood in Tulsa galt wegen seines Wohlstands als „Black Wall Street“. Das provozierte den Neid der weißen Umgebung. Ein Zeitungsartikel führte 1921 zum schwersten Massaker an Schwarzafrikanern in den USA.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250884954/0937939467-ci23x11-w20/Detained-African-American-men-with-Hands-raised-in-Surrender-in-Greenwood.jpg",
      "image_title": "Detained African American men with Hands raised in Surrender in Greenwood Neighborhood during Tulsa Race Massacre, Tulsa, Oklahoma, USA, Unidentified Photographer, June 1921",
      "author": "Florian Stark"
    },
    {
      "title": "Der Urknall der Rock-’n’-Roll-Ära",
      "teaser": "Mit seiner ersten Aufnahme „­Tutti ­Frutti“ gelang Little Richard 1955 ein Jahrhunderthit. Überhaupt war der Künstler in den 1950ern eine Sensation. Seine frühen Songs revolutionierten die Popkultur und initiierten den Siegeszug des Rock ’n’ Roll.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250850052/5967939947-ci23x11-w20/Little-Richard-Portrait.jpg",
      "image_title": "Little Richard Portrait",
      "author": "Bernd Skischally"
    },
    {
      "title": "Warum die Öffnung der TV-Archive von ARD und ZDF überfällig ist",
      "teaser": "Das „Manifest für einen neuen öffentlich-rechtlichen Rundfunk“ fordert neben vielen anderen Veränderungen, dass die Anstalten ihre Sendungsarchive „frei zugänglich“ machen. Das wäre für die Zeitgeschichte ein wichtiger Fortschritt.",
      "url": "https://www.welt.de/geschichte/article250869204/ARD-ZDF-Warum-die-Oeffnung-der-TV-Archive-ueberfaellig-ist.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile250869198/5027938047-ci23x11-w20/Franz-Alt.jpg",
      "image_title": "Der Fernsehmoderator und Autor (\"Jesus, der erste neue Mann\") Franz Alt moderiert im Dezember 1991 das ARD-Polit-Magazin Report.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So begann die Verwüstung des Heiligen Römischen Reiches",
      "teaser": "Um den Ring der Habsburger um Frankreich aufzubrechen, schloss Kardinal Richelieu im Januar 1631 einen verhängnisvollen Pakt mit Schweden. Damit erhielt dessen König Gustav Adolf die Mittel, um seinen Krieg in Deutschland zu führen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile236393739/7017938567-ci23x11-w20/Detail-de-Armand-Jean-du-Plessis-Cardinal-de-Richelieu-1585-1642-portrait-par.jpg",
      "image_title": "Detail de: Armand Jean du Plessis, Cardinal de Richelieu (1585-1642) : portrait par l'atelier de Philippe de Champaigne (1602-1674), 17eme siecle, 1,28x0,97 m Versailles, Musee du Chateau --- Armand Jean du Plessis, Cardinal de Richelieu (1585-1642), portrait by the workshop of Philippe de Champaigne (1602-1674), 17th century, 1,28 x 0,97 m, Versailles, chateaux de Versailles et de Trianon ?Luisa Ricciarini/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Mordanschläge auf Herrhausen und Rohwedder sind bis heute nicht aufgeklärt worden“",
      "url": "https://www.welt.de/geschichte/video250301898/Daniela-Klette-Stefan-Aust-ueber-3-RAF-Generation-Mordanschlaege-bis-heute-nicht-aufgeklaert.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249954316/7607930387-ci16x9-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Stefan Aust5 Min"
    },
    {
      "title": "„Offizielle Seite Russlands bekennt sich stark zu dem, was Lenin gemacht hat“",
      "url": "https://www.welt.de/geschichte/video249654018/100-Todestag-des-Revolutionaers-Offizielle-Seite-Russlands-bekennt-sich-stark-zu-dem-was-Lenin-in-der-Sowjetunion-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249653868/8247934487-ci16x9-w20/TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN.jpg",
      "image_title": "TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN",
      "author": "5 Min"
    },
    {
      "title": "Adolf Hitlers Mentor – Grab von Dietrich Eckart soll erhalten bleiben",
      "url": "https://www.welt.de/geschichte/video249160506/Dietrich-Eckart-Mentor-von-Adolf-Hitler-Grab-soll-wegen-Denkmalschutz-erhalten-bleiben.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249161086/1447935767-ci16x9-w20/vlcsnap-2023-12-20-16h21m09s653-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "50 Jahre autofreier Sonntag – „Das hat einfach gar nichts gebracht“",
      "url": "https://www.welt.de/geschichte/video248974844/50-Jahre-autofreier-Sonntag-Das-hat-einfach-gar-nichts-gebracht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248974856/0387938927-ci16x9-w20/Dritter-autoloser-Sonntag-1973-2-jpeg.jpg",
      "image_title": "Kinder, Spaziergaenger, Radfahrer bevoelkerten die Autobahn am Kamener Kreuz am 9.12.1973 , dem dritten autolosen Sonntag wegen der Oelkrise . Nur mit Sondergenehmigung konnte die Autobahn befahren werden.",
      "author": "4 Min"
    },
    {
      "title": "„Im Augenblick habe ich ziemlich viele Déjà-vus“",
      "url": "https://www.welt.de/geschichte/video248444156/9-November-1938-Im-Augenblick-habe-ich-ziemlich-viele-Deja-vus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248444200/8867939427-ci16x9-w20/kellerhoff-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Die Nato entstand, weil Russland „in absehbarer Zukunft die größte Einzelgefahr“ war",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Die Unterzeichnung des Nordatlantikpaktes am 4. April 1949, die zur Geburtsstunde der Nato wurde, und ihre Entwicklung bis 2024.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250857476/0607932407-ci23x11-w20/Nato-Unterzeichnung-des-Nordatlantikpaktes.jpg",
      "image_title": "Die Vertreter der beteiligten Länder während der feierlichen Unterzeichnungszeremonie am 4. April 1949 in Washington D.C.. Unter dem Symbol der vierstrahligen Windrose schlossen sich am 4. April 1949 zehn europäische Staaten mit den USA und Kanada zu dem Verteidigungsbündnis \"Nord-Atlantische Vertragsorganisation\", (engl. Abkürzung: NATO) zusammen, dem 1955 auch die BRD beitrat. Die NATO war die Antwort des Westens auf das Expansionsstreben der spätstalinistischen Sowjetunion, die wiederum 1955 den \"Warschauer Pakt\" ins Leben rief. Ziele der NATO sind die Stärkung der Sicherheit durch Zusammenarbeit des nordatlantischen Raumes auf der politischen, wirtschaftlichen und militärischen Ebene.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Südfrüchte auf Bestellung – Die „Isolationshaft“ der RAF und die Wirklichkeit",
      "teaser": "Es ist ein Déjà-vu: Wieder beschwert sich ein Terroristenanwalt über die Haftbedingungen seiner Mandantin, diesmal Daniela Klette. In den 1970er-Jahren führten linke Juristen mit ähnlichen Behauptungen den Amoklauf der Rote Armee Fraktion gegen den Rechtsstaat fort.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile250854902/5637937477-ci23x11-w20/RAF-Symphatisanten-protestieren-1974.jpg",
      "image_title": "Sympathisanten der Rote Armee Fraktion (RAF) protestierten am 13.11.1974 in Dortmund nach dem Tod von Holger Meins. Meins ist an den Folgen seines Hungerstreiks gestorben.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der geniale Hacker lag verkohlt im Wald",
      "teaser": "Im März 1989 flog eine deutsche Hacker-Gruppe auf, die dem KGB für 90.000 DM geraubte Informationen aus westlichen Computern verkauft hatte. Kurz darauf starb der Kronzeuge unter mysteriösen Umständen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile189611385/1147934807-ci23x11-w20/KGB-Hacker-Koch-tot-aufgefunden-2.jpg",
      "image_title": "Der 21jährige Karl Koch sitzt 1986 am Stand des Landes Niedersachsen bei der Computermesse \"CeBit '86\" in Hannover vor einem Computer. In einem Waldstück zwischen Celle und Braunschweig wurde Anfang Juni 1989 die verkohlte Leiche von Koch von der Polizei gefunden. Der für den sowjetischen Geheimdienst KGB arbeitende Hacker, der sich Mitte 1988 dem Verfassungsschutz offenbarte, hat sich sich Angaben der Polizei aller Wahrscheinlichkeit nach selbst verbrannt. | Verwendung weltweit",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Selbst Churchill zeigte aus Versehen die beleidigende Form seiner berühmten Geste",
      "teaser": "Seit 1941 gelten der gespreizte Mittel- und Zeigefinger als weltweit verstandenes Zeichen der Hoffnung auf einen bevorstehenden Sieg. Das Symbol hat natürlich mit dem Kampf gegen Hitler zu tun, aber das ist nur ein Aspekt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile232601065/3917932847-ci23x11-w20/Churchill-s-V-Sign.jpg",
      "image_title": "ARC000889 001 Getty ImagesGetty Images",
      "author": "Jonas Klüter"
    },
    {
      "title": "Seinen abgetrennten Kopf bekam der König als Trophäe",
      "teaser": "Von den Reformen, mit denen Preußen nach seiner Niederlage gegen Napoleon gestärkt werden sollte, hielt Ferdinand von Schill nicht viel. Er plädierte für eine nationale Erhebung. Im Mai 1809 versuchte er, den Guerillakrieg zu entfesseln.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile239079965/7387938827-ci23x11-w20/The-Head-Of-Ferdinand-Von-Schill-By-Adolf-Hering.jpg",
      "image_title": "The Head Of Ferdinand Von Schill By Adolf Hering, 1863-1932, German Painter And Illustrator. Head Floating Behind Glass, Head On Display, Specimen, Dinner, Dinner Party, Woman, Table, Cutlery, Glass, Glasses, Drinking, Table Piece, 19th Century Costumes, Fashion, Dress, Dresses, Food And Drink, Liszt Gourmet Archive. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "„Ich war im Korea-Krieg, aber ich habe noch nie so viel Angst gehabt“",
      "teaser": "Es war eine Naturkatastrophe, wie sie nur alle paar Generationen vorkommt: Bei einer Serie von 148 Tornados starben ab dem 3. April 1974 in den USA innerhalb von 24 Stunden 335 Menschen. Der „Super Outbreak“ schleuderte Eisenbahnwaggons und Autos meterhoch durch die Luft.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250752552/7277936447-ci23x11-w20/Xenia-Tornado.jpg",
      "image_title": "Helfer der Nationalgarde in Xenia, Ohio, am 3. April 1974",
      "author": "Martin Klemrath"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Bei genauem Hinsehen sind die Hautporen zu erkennen“",
      "teaser": "Weil es dem Inhalt gemäß sei, ließ ein französischer Arzt Ende des 19. Jahrhunderts ein Buch mit menschlicher Haut einbinden. Sie stammte von einer psychisch kranken Patientin. Den bizarren Einband hat die Universität Harvard jetzt entfernen lassen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250834800/5317936627-ci23x11-w20/kombo-menschenhaut-cover.jpg",
      "image_title": "kombo menschenhaut cover",
      "author": "Florian Stark"
    },
    {
      "title": "Er war am Ende, doch sie schickten ihn mit seinem U-Boot hinaus",
      "teaser": "Am 21. Dezember 1941 versenkten die Briten dank neuer Abwehrtechniken das Boot des deutschen Asses Engelbert Endrass. Aber auch seine Vorgesetzten trugen Schuld: Sie hatten nicht sehen wollen, dass er schon vor der Reise Probleme hatte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile242805303/5177930997-ci23x11-w20/Deutsches-U-Boot-Typ-VII-C-Atlantik-Boot-der-deutschen-Kriegsmarine.jpg",
      "image_title": "Deutsches U-Boot Typ VII C, Atlantik Boot der deutschen Kriegsmarine",
      "author": "Philip Cassier"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das legendäre Kuss-Foto sollte gecancelt werden – und dann doch nicht",
      "teaser": "Es ist eine Bildikone: Ein Matrose küsst nicht ganz sanft eine Krankenschwester auf dem Times Square in New York. Zwei Fotografen hielten die Szene fest, sie wurde zum Symbol für das Kriegsende. Spannend ist die Story des Fotos – das manche unlängst gerne aus dem Verkehr gezogen hätten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250450144/5707937597-ci23x11-w20/A-visitor-walks-past-VJ-Day-a-Times-Squ.jpg",
      "image_title": "A visitor walks past \"VJ Day a Times Square, New York, NY, 1945\" by Alfred Eisenstaedt during the 'Life. I grandi fotografi\" (Life. The great photographers) exhibition at the auditorium on April 30, 2013 in Rome. The exhibition showing some 150 pictures taken from 1936 when the US magazine Life magazine premiered will be open from May, 1 to August 4, 2013. AFP PHOTO / GABRIEL BOUYS AFP PHOTO / GABRIEL BOUYS RESTRICTED TO EDITORIAL USE, MANDATORY CREDIT OF THE ARTIST, TO ILLUSTRATE THE EVENT AS SPECIFIED IN THE CAPTION (Photo by GABRIEL BOUYS / AFP)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Einige der „Monuments Men“ waren „Monuments Women“",
      "teaser": "Spezialisten der alliierten Armeen versuchten im Zweiten Weltkrieg, Kulturstätten zu schützen, und sie kümmerten sich um die Rückgabe von NS-Raubkunst. Zu der Gruppe gehörten auch Frauen, die nun die verdiente Anerkennung erhalten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250435860/7157937487-ci23x11-w20/Monuments-Men-medaille-Mary-Regan-Ques.jpg",
      "image_title": "Monuments Men medaille / Mary Regan Quessenberry. As Europe began rebuilding after World War II, the U.S. Army's team of art experts set out to find and return millions of works stolen by the Nazis. They included Mary Regan Quessenberry, who from her base in Berlin traveled to examine stolen works, tracked looting cases and investigated suspicious art dealers",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wie Silberfischchen am Himmel kam der Tod über die Reichshauptstadt",
      "teaser": "Am 6. März 1944 begann die Serie von Tagesangriffen amerikanischer Bomber auf Berlin. Der Tod aus der Luft drohte nun jederzeit. Darauf mussten sich die Zivilisten in der Metropole Hitler-Deutschlands einstellen. Bald gab es „Kreiß“-Bunker.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250412894/2807938997-ci23x11-w20/USAF-B-17G-Fortresses-aircraft.jpg",
      "image_title": "USAF B-17G Fortresses aircraft, of the 381st Bomb Group, escorted by a P-51BC of the 359th Fighter Group, World War two, 1944. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Ganze Regimenter ertranken im Wasser des Pazifischen Ozeans",
      "teaser": "Um ihre Basen gegen Amerikaner und Australier zu sichern, wollte Japan 1943 zahlreiche Truppen nach Neuguinea verlegen. Die Funkaufklärung der Alliierten erkannte den Plan. In der Bismarcksee wurde ein ganzer Konvoi von Flugzeugen attackiert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250363374/6387936907-ci23x11-w20/Allied-aircraft-execute-a-low-level-atta.jpg",
      "image_title": "Alliierte Flugzeuge beim Angriff auf einen japanischen Truppentransporter in der Bismarcksee",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie es zur Zerstörung der uralten Abtei kam – und wie ihre Schätze überlebten",
      "teaser": "Am 15. Februar 1944 bombten US-Flugzeuge die Keimzelle des Benediktinerordens, die Bergabtei Monte Cassino, in Trümmer. Dem lagen Missverständnisse zugrunde – und die Folgen waren das Gegenteil des angestrebten Ergebnisses.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250091614/9607934667-ci23x11-w20/Kloster-Monte-Cassino-vor-dem-15-2-1944.jpg",
      "image_title": "Kloster Monte Cassino vor dem 15.2.1944 und danach",
      "author": "Johann Althaus"
    },
    {
      "title": "Der Mythos von den Tiefflieger-Angriffen auf Dresden 1945",
      "teaser": "Mehrere hundert Zeitzeugen berichteten von „Menschenjagden“ auf Zivilisten auf den Elbwiesen am 14. Februar 1945. Doch alle seriösen Forschungsergebnisse widersprechen dem eindeutig. Der Widerspruch ist leicht erklärbar.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus250085622/Bombenkrieg-1945-Der-Mythos-von-Menschenjagden-in-Dresden.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250085612/4127931517-ci23x11-w20/North-American-s-P-51-Mustang-Fighter-is-in-service-with-Britain-s-Royal-Air-For.jpg",
      "image_title": "North American's P-51 Mustang Fighter is in service with Britain's Royal Air Force, N.A.A. Inc., Inglewood, California. 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ganze Kompanien und Züge ausradiert“",
      "teaser": "Der Höhepunkt der Schlacht im Hürtgenwald begann am 2. November 1944. In zehn Tagen heftiger Kämpfe erlitt die US Army hier ihre wohl schwerste Niederlage auf dem europäischen Kriegsschauplatz.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202808230/6617938357-ci23x11-w20/GIs-der-28-Infanteriedivision-am-2-Nov.jpg",
      "image_title": "GIs der 28. Infanteriedivision am 2. November 1944 im Hürtgenwald",
      "author": "Johann Althaus"
    },
    {
      "title": "Eine Katastrophe mit Ansage – Blutig scheiterte der Angriff der Texaner",
      "teaser": "Der Weg zum Ruhm führte über Rom. Der US-General Mark W. Clark wollte ab dem 17. Januar 1944 in Mittelitalien den Durchbruch in die Ewige Stadt erzwingen. Der erfahrenste seiner Divisionskommandeure warnte entschieden – ohne Erfolg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile249575378/4927937527-ci23x11-w20/Rapido1944Wounded.jpg",
      "image_title": "Rapido1944Wounded",
      "author": "Johann Althaus"
    },
    {
      "title": "Viele Briten wurden von den polnischen Reitern einfach aufgespießt",
      "teaser": "Um die französische Invasion Portugals zu verhindern, lieferte William Beresford Napoleons Marschall Soult im Mai 1811 eine Schlacht. Bei La Albuera geriet Infanterie des britischen Generals vor die Lanzen der polnischen Kavallerie.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile238743273/9397934987-ci23x11-w20/Das-britische-3rd-Regiment-of-Foot-The.jpg",
      "image_title": "Das britische 3rd Regiment of Foot (The Buffs) schützt seine Fahnen vor Ulanen des 1. Lancier-Regiments der Weichsel-Legion",
      "author": "Berthold Seewald"
    },
    {
      "title": "Aus Protest startete der „Eiserne Gustav“ zur Rekordfahrt",
      "teaser": "Mit einer Pferdestärke von Berlin nach Paris und zurück: Am 2. April 1928 begann der Droschkenkutscher Gustav Hartmann jene Reise, die ihn unsterblich machte. Es war nicht zuletzt ein Medienereignis und wurde zum Romanstoff.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile237928897/1107933187-ci23x11-w20/Der-Berliner-Kutscher-Gustav-Hartmann-2.jpg",
      "image_title": "Der Berliner Kutscher Gustav Hartmann, genannt \"Der eiserne Gustav\", auf der Abschiedsfahrt mit seiner Pferdedroschke von Berlin nach Paris, bei seiner Ankunft in Paris. Photographie, 1928. <e>The Berlin coachman Gustav Hartmann, called \"The iron Gustav\" on his last ride with his horse droshky from Berlin to Paris, at his arrival in Paris. Photography, 1928.</e>",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dem „Fragespiel für Schnelldenker“ begeisterte Hans Rosenthal die ganze Familie",
      "teaser": "Am 2. April wäre Hans Rosenthal 99 Jahre alt geworden. Unvergessen ist er vor allem als beliebter Moderator legendärer Familienshows des goldenen Fernseh-Zeitalters der 1970er und 1980er – und als grundsympathischer Menschenfreund. Dabei war seine Jugend in der Nazi-Zeit alles andere als glücklich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250702202/2477938057-ci23x11-w20/GettyImages-1250132678.jpg",
      "image_title": "Hans Rosenthal im Jahr 1984 vor der unverkennbaren „Dalli Dalli“-Bienenwaben-Dekoration",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Das ist nicht mehr Justiz, das ist Willkür“",
      "teaser": "Mindeststrafen und großzügige Aussichten auf Bewährung: Am 1. April 1924 fällte das Volksgericht München I sein Urteil im Prozess gegen den Putschisten Adolf Hitler und seine Gefolgsleute. Es handelte sich um offene Rechtsbeugung durch den Richter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250794276/0997930007-ci23x11-w20/Hochverratsprozess-gegen-Hitler-u-a-1924.jpg",
      "image_title": "Hochverratsprozess gegen Hitler u.a. 1924 Putschversuch der NSDAP, 8./9.11.1923: Hochverratsprozess in Muenchen, 26.2.1924. - Die Angeklagten (Hitler, Ludendorff, Roehm. Frick, Kriebel, Weber, Pernet, Wagner und Brueckner) vor dem Gebaeude der ehem. Kriegsschule in der Blutenburgstr. in dem der Prozess stattfand. - Foto (Hoffmann).",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wer diese Wendungen gebraucht, verweist auf die Bibel",
      "teaser": "Redensarten wie „Da kräht kein Hahn nach“ oder „Der Geist ist willig, aber das Fleisch ist schwach“ sind noch heute in der deutschen Alltagssprache verankert. Ihr Ursprung hat mit Jesu Passion, dem Osterfest und Luthers Bibelübersetzung zu tun.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250794256/0317936087-ci23x11-w20/Jesus-before-Pilate-1922-Creator-Henry-Traut.jpg",
      "image_title": "Jesus before Pilate, 1922. Jesus (Anton Lang) appears before Roman governor Pontius Pilate (Hans Mayr): players in the Oberammergau Passion Play. The play is performed every 10 years, on open-air stages, by the inhabitants of the village of Oberammergau in Bavaria, Germany. First staged in 1634, the play tells the story of Jesus' passion, culminating in his crucifixion. The event has become a tourist attraction, with audiences coming from all over the world. Official postcard of the 1922 Oberammergau Passion Play. [F. Bruckmann, Munich, Germany, 1922] (The Print Collector/Heritage Images)",
      "author": "Franziska Hein"
    },
    {
      "title": "Mitterrands kontroverses Lieblingsessen ist in Europa heutzutage verboten",
      "teaser": "Nicht erst seit Helmut Kohls Vorliebe für Saumagen ist es ein beliebtes Thema, was Staatenlenker gerne essen. Manche der Speisen sind skurril oder erzürnen Tierschützer – wie François Mitterrands Lieblingsgericht. Würde er noch leben, könnte er es nur noch unter der Hand bekommen. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250358704/5637931587-ci23x11-w20/Helmut-Kohl-Treffen-mit-Mitterrand-in-Paris-1982.jpg",
      "image_title": "François Mitterrand (l.) und Helmut Kohl (r.) bei einem Dîner in Paris im Jahr 1982. Der eine mochte Fettammer, der andere Saumagen",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum Hitler ausgerechnet seinen besten Strategen feuerte",
      "teaser": "Erich von Manstein galt als der beste Stratege der Wehrmacht. Doch am 30. März 1944 enthob Adolf Hitler ihn seines Postens. Der Feldmarschall haderte, aber für sein Leben nach dem Zweiten Weltkrieg erwies sich das als Glücksfall.",
      "url": "https://www.welt.de/geschichte/plus250675042/Erich-von-Manstein-Warum-Hitler-ausgerechnet-seinen-besten-Strategen-feuerte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile250675038/5747937427-ci23x11-w20/Aufmacher-Hitler-Politiker-NSDAP-D-Lagebesprechung-im-Hauptquartier-des-Hee.jpg",
      "image_title": "Der Diktator und sein kreativster Militär: Generalfeldmarschall Erich von Manstein (am Tisch) und Adolf Hitler beraten am 19. Februar 1943 die Frontlage in der Ostukraine",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der erste Golf half VW aus der Patsche – und prägte eine ganze Generation",
      "teaser": "Am 29. März 1974 startete die Serienfertigung eines legendären Automodells, das als „Golf I“ bekannt wurde. Der Wagen avancierte bald zum Verkaufshit und rettete Volkswagen. Wie Schlaghosen oder das Eis „Brauner Bär“ steht der „Einser“ auch für das Lebensgefühl der 1970er und frühen 1980er.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250647045/5557939967-ci23x11-w20/Neues-VW-Modell-Golf.jpg",
      "image_title": "Er galt unter anderem als Platzwunder: Vorstellung des Automodells „Golf“ von Volkswagen im Jahr 1974",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Uns wurde in Torgau die Würde genommen“",
      "teaser": "Renate Viehrig-Seger wird als Jugendliche sexuell missbraucht und in die DDR-Umerziehungsanstalt Torgau geschickt. Dort wird ihr abermals schwere Gewalt angetan. Heute will sie angemessene Anerkennung für das Unrecht, das sie durchlebte. Doch die Behörden stellen sich bei Anträgen auf Entschädigung quer.",
      "url": "https://www.welt.de/politik/deutschland/plus250743742/DDR-Unrecht-Uns-wurde-in-Torgau-die-Wuerde-genommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250757334/6037937627-ci23x11-w20/Renate-Viehrig-Seger-Betroffene-von-SED-6.jpg",
      "image_title": "Renate Viehrig-Seger, Betroffene von SED-Unrecht",
      "author": "Tim Daldrup"
    },
    {
      "title": "Nach einer Flucht über 2000 Kilometer holte die Kavallerie seine Truppen ein",
      "teaser": "Weil die US-Regierung ihr Versprechen brach und die Nez Percé von ihrem Land in Oregon vertrieb, wollte Chief Joseph 1877 seine Leute nach Kanada führen. Wiederholt konnten sie die Truppen zurückschlagen – bis kurz vor der Grenze.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234203062/6467933567-ci23x11-w20/Hin-Mah-Too-Yah-Lat-Kekt-Or-Hinmat-owyalahtqit-Aka-Chief-Joseph-Or-Young-Joseph.jpg",
      "image_title": "Hin-Mah-Too-Yah-Lat-Kekt Or Hinmatóowyalahtq?it , Aka Chief Joseph Or Young Joseph, 1840 – 1904. Leader Of The Wal-Lam-Wat-Kain (Wallowa) Band Of Nez Perce, AA Native American Tribe. From The History Of Our Country, Published1900.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Zum Sterben warfen sie ihn in eine Schlangengrube",
      "teaser": "Mit 120 Drachen überfielen die Wikinger im März 845 Paris. Ihr Anführer war ein Däne namens Ragnar. Vielleicht war er das Vorbild für den Ragnar Lodenhose der nordischen Sagas, dessen Tod von seinen Söhnen entsetzlich gerächt wurde.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile237965743/4137933917-ci23x11-w20/Siege-Of-Paris-By-The-Norsemen.jpg",
      "image_title": "Siege Of Paris By The Norsemen",
      "author": "Florian Stark"
    },
    {
      "title": "Was Jesus mit Maria Magdalena verbindet",
      "teaser": "Kreuzigung und Auferstehung Christi sind Kern der christlichen Lehre. Acht Menschen sind der Überlieferung nach die entscheidenden Akteure der Passionsgeschichte. Was wissen wir wirklich über sie?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile192140391/6827939857-ci23x11-w20/Mary-Magdalene-speaks-to-the-risen-Jesus.jpg",
      "image_title": "Mary Magdalene speaks to the risen Jesus after first mistaking him for the gardener. 'Jesus saith unto her, Touch me not; for I am not yet ascended to my Father' John xx 11-18. Illustration by William Hole 1846-1917. (Photo by Culture Club/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Seine Konkubinen erflehten den Tod, davor brachte man die Arbeiter um",
      "teaser": "Nachdem er alle Rivalen ausgeschaltet hatte, begründete Qin Shihuangdi 221 v. Chr. das Kaiserreich China. Mit großer Brutalität schuf er den Einheitsstaat. Um unsterblich zu werden, zwang er 700.000 Menschen zum Bau an einem gigantischen Grabmal.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250776632/0507931307-ci23x11-w20/Kombo-Kaiser-Soldaten.jpg",
      "image_title": "Kaiser Qin Shi huang di, Qin Shi Huangdi Qin Shihuangdi Tonkriegerarmee",
      "author": "Berthold Seewald"
    },
    {
      "title": "Er verschleppte Tausende deutsche Wissenschaftler in die UdSSR",
      "teaser": "Am Morgen des 22. Oktober 1946 setzte Iwan Serow „Operation Ossoawiachim“ in Gang. In der Sowjetischen Besatzungszone wurden rund 2500 Wissenschaftler und Ingenieure vom Geheimdienst NKWD abgeholt und in die Sowjetunion geschafft.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile234558794/4957930167-ci23x11-w20/Iwan-Alexandrowitsch-Serow-3.jpg",
      "image_title": "Der sowjetische Geheimpolizeichef Iwan Alexandrowitsch Serow im März 1956 vor der sowjetischen Botschaft in London. Der am 26.8.1905 als Sohn eines Bauern in Afimsky in der Ukraine geborene Kommunist trat mit 17 in die KPdSU ein und wenig später der Roten Armee bei, wo er schnell Karriere machte. Als Mitglied des Innenministeriums oblag ihm die militärische Ausbildung des NKWD (Volkskommissariat für Innere Angelegenheiten). 1945 wurde er einer der Stellvertreter des sowjetischen Oberkommandierenden in Deutschland und die rechte Hand des Geheimpolizeichefs in der sowjetisch besetzten Zone. Von 1954 bis 1958 leitet er die sowjetische Geheimpolizei, danach wurde er bis zu seiner Absetzung 1963 stellvertretender Chef des sowjetischen Generalstabs.",
      "author": "Johann Althaus"
    },
    {
      "title": "Dieser perverse Kaiser trennte die Welt in Arm und Reich",
      "teaser": "Er verging sich an Priesterinnen, veranstaltete Blutbäder und hielt sich für Alexander den Großen: Als „schändlichster Verbrecher“ ist Kaiser Caracalla in die Annalen eingegangen. 212 erließ er eine Verfügung, die das Imperium veränderte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232409473/2947932587-ci23x11-w20/Caracalla-Kopf-roem-Skulptur.jpg",
      "image_title": "Caracalla, urspr. Bassianus, als röm. Kaiser Marcus Aurelius Antoninus (211–17). Lyon 4.4.186 – bei Edessa 8.4.217. Kopf des Kaisers Caracalla. (Ansicht im Halbprofil nach rechts). Skulptur, römisch, 3. Jahrhundert n. Chr. Gefunden 1948 an der Via Cassia in Rom. Inv. Nr. 125565 Rom, Museo Naz. Romano, Palazzo Massimo.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Beim Tropicana sahnte er ab – doch dann kassierte der Mobster einen Kopfschuss",
      "teaser": "Es zählt zu den Wahrzeichen der Spieleroase Las Vegas – aber nicht mehr lange: Das Tropicana soll nach fast sieben Jahrzehnten einem Baseballstadion weichen. In den frühen Tagen des legendären Casinohotels mischte die Mafia ordentlich mit.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250782476/8637934307-ci23x11-w20/21096404.jpg",
      "image_title": "Frank Costello im März 1951",
      "author": "Martin Klemrath"
    },
    {
      "title": "Ihr Hochverratsprozess machte die beiden Sozialdemokraten zu Helden",
      "teaser": "Weil sie nicht für die Kredite für den Krieg gegen Frankreich gestimmt hatten, wurde den beiden Sozialdemokraten August Bebel und Wilhelm Liebknecht 1872 der Prozess macht. Mit konstruierten Beweisen wurden sie zu Festungshaft verurteilt.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile237786937/4607938307-ci23x11-w20/Liebknecht-Hepner-und-Bebel-Leipzig-187.jpg",
      "image_title": "1-L304-E1872-B Liebknecht, Hepner und Bebel Leipzig 1872 Liebknecht, Wilhelm, Politiker, 1826- 1900. - 'Schwurgerichtsverhandlung gegen die Fuehrer der Socialdemokraten in Leipzig' (Stehend Liebknecht, sitzend Hepner u. Bebel). - / Holzstich nach Zeichnung von Friedrich Waibler. Spaetere Kolorierung. Aus: Illustrirte Zeitung, 58.Bd., Nr. 1501, Leipzig, 6.April 1872, S.245.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Papi, hilf mir, bitte, hilf mir doch“ – das waren Sabines letzte Worte",
      "teaser": "Die Warnung blieb im Behördendschungel stecken: Am 26. März 1979 brach südlich von Nürnberg der neue Rhein-Main-Donau-Kanal und riss eine Schneise der Verwüstung durch den Ort Katzwang. Eine Zwölfjährige bezahlte mit ihrem Leben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250742850/2367931767-ci23x11-w20/Dammbruch-des-Rhein-Main-Donau-Kanals-bei-Nuernberg-3.jpg",
      "image_title": "Ein Bild der Verwüstung nach dem Dammbruch im März 1979. Bei Nürnberg-Katzwang ist am 26.03.1979 der Damm des Rhein-Main-Donau-Kanals gebrochen. Die Bruchstelle von etwa zehn Metern in dem bereits gefluteten Kanal vergrößerte sich rasch durch das herausschiessende Wasser. Die Flutwelle erreichte schnell die Ortsmitte von Katzwang und brachte viele Häuser zum Einsturz. Foto: Hartmut Reeh +++(c) dpa - Report+++ [dpabilderarchiv]",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Als die DDR-Polizisten zugreifen wollten, sprang Oma vom Fenster",
      "teaser": "Fünf Wochen stand die Berliner Mauer, als eine 77-jährige Bewohnerin der Bernauer Straße entschied: „Jetzt geht es nicht mehr!“ Ihre Flucht am 24. September 1961 geriet zur dramatischen Konfrontation zwischen SED-Regime und West-Berlinern.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile233982970/1117931377-ci23x11-w20/Oma-Schultze-1-Ausschnitt.jpg",
      "image_title": "Oma-Schultze-1_Ausschnitt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Türken spießten die Köpfe der Johanniter-Ritter auf Lanzen auf",
      "teaser": "Mit seiner riesigen Armada wollte der osmanische Admiral Piyale Pascha 1565 die Johanniter-Festung Malta endlich einnehmen. Doch die Ritter verteidigten sich geschickt und zahlten Grausamkeiten der Belagerer mit gleicher Münze heim.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile231195317/9577930077-ci23x11-w20/Piyale-Pascha-rechts-mit-Dragut-und-Mu.jpg",
      "image_title": "Piyale Pascha (rechts) mit Dragut und Mustafa während der Belagerung von Malta (Fresko im Großmeisterpalast von Valletta)",
      "author": "Florian Stark"
    },
    {
      "title": "Eigentlich drehte sich bei den Frauen am Zarenhof alles um Sex",
      "teaser": "Um seine verlorene Großmachtrolle im Baltikum zurückzugewinnen, eröffnete Schweden 1741 den Krieg mit Russland. Dort hatten Fürstinnen das Sagen, die in ménage à trois lebten oder ihre Liebhaber von Hofdamen überprüfen ließen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232984621/0767939067-ci23x11-w20/Kombo-Krieg-der-Huete.jpg",
      "image_title": "Kombo Krieg der Hüte",
      "author": "Florian Stark"
    },
    {
      "title": "Der wahre Horror, der hinter den Lampenschirmen aus Menschenhaut steckte",
      "teaser": "Ein forensisches Gutachten bestätigt: Im Konzentrationslager Buchenwald wurde tatsächlich menschliche Haut gegerbt und weiterverarbeitet. Fälschungsvorwürfe sind schon durch das Zwischenergebnis entkräftet. Allerdings steckt noch mehr dahinter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250715490/6247935427-ci23x11-w20/Menschliche-Ueberreste-in-Buchenwald-am-1.jpg",
      "image_title": "Menschliche Überreste in Buchenwald am 16. April 1945",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So wollte China 1989 in letzter Minute die DDR retten",
      "teaser": "Als die DDR-Wirtschaft 1989 wegen der Ausreisewelle zu kollabieren drohte, machte die chinesische Führung den SED-Genossen ein großzügiges Angebot. In einem Konvolut im Auswärtigen Amt findet sich der brisante Plan.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile202839646/9387930847-ci23x11-w20/Printfoto2.jpg",
      "image_title": "Der 24-jährige Yang Gishang gehörte zu den 388 Chinesen, die schon seit 1987 in der DDR arbeiteten – eine unbestimmte Anzahl weiterer Arbeiter sollte ihm 1989 folgen",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Alles, was uns in den Weg kam, wurde abgeschlachtet. Wie da die Weiber schrien“",
      "teaser": "Die Ermordung des deutschen Gesandten in China, Clemens von Ketteler, brachte im Juni 1900 den Boxeraufstand auch im Deutschen Reich auf die Agenda. Wie die Rache aussehen sollte, hat Kaiser Wilhelm II. drastisch beschrieben.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile231938983/1987934477-ci23x11-w20/Lord-Seymour-gibt-Befehl-zum-Vorruecken.jpg",
      "image_title": "Lord Seymour gibt Befehl zum Vorruecken China, Boxeraufstand 1900-1901. Erstuermung von Fort Hsiku am 22. Juni durch die vereinigten Hilfstruppen. \"The Germans to the front\". (Lord Seymour gibt den Befehl zum Vor- ruecken der deutschen Truppen unter Korvettenkapitaen Buchholz). Gemaelde von Carl Roechling, 1902.",
      "author": "Florian Stark"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Letzte Zuflucht – Juden in Shanghai",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung234978572/Letzte-Zuflucht-Juden-in-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235452354/3647933817-ci16x9-w20/Keyart-Letzte-Zuflucht-Juden-in-Shanghai-Historische-Dokumente-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hitler und Stalin (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244786010/Hitler-und-Stalin-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244786008/9457939687-ci16x9-w20/Hitler-Stalin-A-Secret-Relationship-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hitler und Stalin (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244747610/Hitler-und-Stalin-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244747608/8797937957-ci16x9-w20/Hitler-Stalin-A-Secret-Relationship-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile249553404/6487935187-ci16x9-w20/der-ku-klux-klan-2-eine-amerikanische-geschichte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875144/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile249553272/8807933767-ci16x9-w20/der-ku-klux-klan-1-eine-amerikanische-geschichte-jpg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "54 Min"
    },
    {
      "title": "Cäsar und die Gallier (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621378/Caesar-und-die-Gallier-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916910/1147934757-ci16x9-w20/Casar-und-die-Gallier-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "41 Min"
    },
    {
      "title": "Cäsar und die Gallier (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621370/Caesar-und-die-Gallier-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916908/2337937847-ci16x9-w20/Casar-und-die-Gallier-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlers Komplizen: Albert Speer",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647578/Hitlers-Komplizen-Albert-Speer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794668/1617936527-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Albert-Speer-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647570/Hitlers-Komplizen-Heinrich-Himmler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794762/7537935137-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Heinrich-Himmler-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Airbus A400M - Multitasking am Himmel",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186192006/Airbus-A400M-Multitasking-am-Himmel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile199150275/6017934707-ci16x9-w20/Airbus-A400M-Multitasking-am-Himmel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    }
  ]
}