{
  "timestamp": "2024-01-05T12:10:09",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.00Pd9KYn.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.6oZ-PxYs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Männer im Norden deutlich größer wurden als ihre Frauen",
      "teaser": "Die Knochen von 1535 frühen europäischen Bauern haben US-Genetiker auf die Größenverhältnisse der Geschlechter untersucht. In Nordmitteleuropa war die Ungleichheit zwischen Männern und Frauen besonders groß. Das könnte kulturelle Ursachen haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249360022/4937938047-ci23x11-w20/Cave-dwelling.jpg",
      "image_title": "FRANCE - DECEMBER 29: Cave dwelling, drawing, France. Upper Paleolithic, Magdalenian. (Photo by DeAgostini/Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "„Die“ Juden und „die“ Deutschen – das ist Hitlers größter Sieg",
      "teaser": "Ob rechtsextrem, linksextrem oder islamistisch: Im Antisemitismus sind sich Radikale aller Seiten einig. Der Historiker Rudolf Stöber erklärt, wie sich der Hass seit 1945 in Deutschland entwickelt hat – und warum das Bekenntnis „Nie wieder“ zu kurz greift.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249340638/8367938707-ci23x11-w20/Neue-Synagoge-in-Koeln-geschaendet.jpg",
      "image_title": "Eine Gruppe betrachtet die Schmierereien am Eingang zur Synagoge. Die erst am 20. September 1959 von Bundeskanzler Adenauer eingeweihte neue Synagoge in Köln wurde in der Nacht vom 24. auf den 25. Dezember 1959 geschändet. Mit roter und schwarzer Farbe schmierten die Täter Hakenkreuze an den Eingang und schrieben \"Juden raus\" an die Hauswand. Zwei Tatverdächtige wurden am 25. Dezember 1959 verhaftet, einer legte ein umfassendes Geständnis ab.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Von Natur aus verdorben, schädlich zu Lebzeiten, nutzlos nach seinem Tode“",
      "teaser": "Da Wölfe sich oft auf Schlachtfeldern herumtrieben und das Vieh auf den Weiden rissen, kam es in der Frühen Neuzeit zu einer Hysterie. Man erklärte die Tiere zu Kollaborateuren des Teufels. Von da war es nicht weit zur Erfindung des Werwolfs.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile241337051/8007933397-ci23x11-w20/Werwolf-Holzschnitt-um-1512.jpg",
      "image_title": "Werwolf / Holzschnitt um 1512 Magie und Aberglaube: Werwolf. - Der Werwolf. - Holzschnitt, um 1512, von Lucas Cranach d.Ae. (1472-1553). 162 x 126 mm. Spaetere Kolorierung.",
      "author": "Manuel Opitz"
    },
    {
      "title": "Auf dem Heiratsmarkt war „alles voll von Betrunkenen“",
      "teaser": "Im Römischen Reich galt Ephesos, Hauptstadt der Provinz Asia, als eine Art Party-Hot-Spot. Religiöse Feste, sportliche Wettkämpfe und blutige Spiele zogen zahlreiche Besucher an. Sogar Ärzte konkurrierten in einer „chirurgischen“ Disziplin.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249327718/1427938687-ci23x11-w20/Museum-Sokratesraum-Ephesos-Tuerkei-Asien-2.jpg",
      "image_title": "Museum Sokratesraum, Ephesos, Türkei, Asien",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese Bildikone des Judenmordes ist endlich entschlüsselt",
      "teaser": "Seit mehr als 60 Jahren steht das furchtbare Bild der Erschießung eines Juden für die Morde der SS-Einsatzgruppen 1941 bis 1943. Doch bisher war die Aufnahme falsch datiert und lokalisiert. Der Historiker Jürgen Matthäus bietet eine schlüssige Lösung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249280978/6827935207-ci23x11-w20/The-last-Jew-in-Vinnitsa-US-Holocaust-Me.jpg",
      "image_title": "The last Jew in Vinnitsa US Holocaust Memorial Museum",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Adolf Hitlers Mentor – Grab von Dietrich Eckart soll erhalten bleiben",
      "url": "https://www.welt.de/geschichte/video249160506/Dietrich-Eckart-Mentor-von-Adolf-Hitler-Grab-soll-wegen-Denkmalschutz-erhalten-bleiben.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249161086/1447935767-ci16x9-w20/vlcsnap-2023-12-20-16h21m09s653-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "50 Jahre autofreier Sonntag – „Das hat einfach gar nichts gebracht“",
      "url": "https://www.welt.de/geschichte/video248974844/50-Jahre-autofreier-Sonntag-Das-hat-einfach-gar-nichts-gebracht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248974856/0387938927-ci16x9-w20/Dritter-autoloser-Sonntag-1973-2-jpeg.jpg",
      "image_title": "Kinder, Spaziergaenger, Radfahrer bevoelkerten die Autobahn am Kamener Kreuz am 9.12.1973 , dem dritten autolosen Sonntag wegen der Oelkrise . Nur mit Sondergenehmigung konnte die Autobahn befahren werden.",
      "author": "4 Min"
    },
    {
      "title": "„Im Augenblick habe ich ziemlich viele Déjà-vus“",
      "url": "https://www.welt.de/geschichte/video248444156/9-November-1938-Im-Augenblick-habe-ich-ziemlich-viele-Deja-vus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248444200/8867939427-ci16x9-w20/kellerhoff-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "„Der damalige Führer der Palästinenser war ein enger Verbündeter von Adolf Hitler“",
      "url": "https://www.welt.de/geschichte/video248229136/Judenfeindliche-Tradition-Der-damalige-Fuehrer-der-Palaestinenser-war-ein-enger-Verbuendeter-von-Adolf-Hitler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile174909376/6837933397-ci16x9-w20/Germany-Palestine-Israel-Haj-Amin-al-Husseini-the-Grand-Mufti-of-Jerusalem-m.jpg",
      "image_title": "Haj Mohammed Effendi Amin el-Husseini, born between 1895 and 1897; died July 4, 1974) was a Palestinian Arab nationalist and Muslim leader in the Mandatory Palestine. Al-Husseini was an Arab nationalist and following the end of the First World War positioned himself in Damascus, as a supporter of the Arab Kingdom of Syria. However, following the fiasco of the Franco-Syrian War, his positions on pan-Arabism shifted to a form of local nationalism for the Arabs of Palestine and he moved back to Jerusalem. From 1921 to 1937 al-Husseini was the Grand Mufti of Jerusalem, using the position to promote Islam and rally Arab nationalism against Zionism. During the 1948 Palestine War, Husseini represented the Arab Higher Committee and opposed both the 1947 UN Partition Plan and King Abdullah's entente with Zionists to annex the Arab part of British Mandatory Palestine to Jordan. In September 1948, he participated in the establishment of an All-Palestine Government. Seated in Egyptian ruled Gaza, this government won a limited recognition of Arab states, but was eventually dissolved by Gamal Nasser in 1959. | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "4 Min"
    },
    {
      "title": "Die Zeugin – Wie Éva Fahidi den Holocaust überlebte",
      "url": "https://www.welt.de/geschichte/video247482520/WELT-Dokumentation-Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile243622357/0137932487-ci16x9-w20/Die-Zeugin-Wie-Eva-Fahidi-den-Holocaust-ueberlebte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Als die DDR das „Kennzeichen D“ abschaffte",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Wie die SED am 1. Januar 1974 eine der letzten staatlichen Gemeinsamkeiten zwischen Deutschland West und Deutschland Ost kappte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249280866/4687931087-ci23x11-w20/KFZ-Nationalitaetenzeichen-DDR.jpg",
      "image_title": "Ein Auto mit dem Nationalitätenkennzeichen DDR steht am 13.12.1973 in Leipzig. Das Kennzeichen \"D\" galt auch lange nach dem Bau der Berliner Mauer und der Teilung Deutschlands noch für die beiden deutschen Staaten. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "1990 waren Telefonkarten der große Hype – jetzt sind sie Geschichte",
      "teaser": "Das Jahr 2023 endet, und damit auch die jahrzehntelange Ära eines Gegenstands, der heute wie ein Relikt aus einer anderen Welt erscheint: Telefonkarten. Ganz verschwunden ist bald auch der Ort ihrer einstigen Verwendung – die Telefonzelle, deren erstes deutsches Exemplar 1881 aufgestellt wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249005228/7467933007-ci23x11-w20/Kartentelefon.jpg",
      "image_title": "Kartentelefon",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Die große Schlacht gegen den Winter“ – Als Norddeutschland im Schnee versank",
      "teaser": "Zum Jahreswechsel 1978/79 kam es im Norden zur Katastrophe. In Schleswig-Holstein und Niedersachsen türmte der Wind Schneemassen teils haushoch auf. Das Drama dauerte Monate, in der DDR drohte sogar eine Hungersnot. Und bald wurden dutzende „Heli-Babys“ geboren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249178254/1797933947-ci23x11-w20/Schneechaos-im-Winter-1978-79-3.jpg",
      "image_title": "Nach und nach, wie hier in Loose (Kreis Rendsburg - Eckernförde), finden sich die Autos unter den Schneemassen wieder ein, aufgenommen am 03.01.1979. Der Temperatursturz vom 29. Dezember 1978 führte in Norddeutschland, dem Norden der DDR, Dänemark und Südschweden zu einem Schneechaos. Teilweise brach der Verkehr sowie die Stromversorgung zusammen, Ortschaften waren von der Außenwelt abgeschnitten. Allein in der Bundesrepublik kamen 17 Menschen auf Grund des Schneechaos ums Leben.",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Platz können Archivare nie genug haben, wirklich nicht“",
      "teaser": "Neuordnung, Digitalisierung und die SMS der Ex-Kanzlerin: Bundesarchiv-Chef Michael Hollmann erklärt, wie sich das nationale Gedächtnis Deutschlands weiterentwickeln wird. Und welche Akten besser dauerhaft geheim bleiben sollen",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249266036/2257933977-ci23x11-w20/1-Bundesarchiv-Berlin-Lichterfelde-5.jpg",
      "image_title": "Bundesarchiv Berlin Lichterfelde - Direktor Michael Hollmann - ehemalige Kadettenanstalt und Kaserne der SS Leibstandarte Adolf Hitler - Magazine Magazin Findmittel Lesesaal Archivalien Archiv Bücher Karteien Karteikarten Filme Fotos Karten",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als blutige Aufstände Deutschland erschütterten",
      "teaser": "Zum 175. Jahrestag der Revolution von 1848 gab es 2023 viel Publizistik. Der Historiker Heinrich August Winkler nimmt in einem schlanken Buch noch andere Umwälzungen in den Blick – und fördert so erstaunliche Einsichten zutage.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249197142/1807934117-ci23x11-w20/Revolution-1848-Glorreicher-Barrikaden.jpg",
      "image_title": "Revolution 1848, Glorreicher Barrikaden. Revolution 1848/49: Strassenkaempfe in Berlin am 18./19. Maerz 1848. - \"Glorreicher Barrikadenkampf der Ber- liner Buerger gegen das Militair, den 19. Maerz 1848\". - Kreidelithographie, koloriert, zeit- genoessisch. Nuernberg (P.C.Geissler). Berlin, Stadtgeschichtliche Dokumention.",
      "author": "Philip Cassier"
    },
    {
      "title": "Das Vorbild für Lederstrumpf könnte ein Deutscher gewesen sein",
      "teaser": "Als der Amerikaner James Fenimore Cooper 1823 seinen ersten Roman um den Trapper Lederstrumpf veröffentlichte, soll ein Immigrant aus der Pfalz Pate gestanden haben. Spuren führen zu einem Johann Hartmann aus Edenkoben an der Südlichen Weinstraße.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249243714/1147938457-ci23x11-w20/Last-of-the-Mohicans-Hawkeye-and-Companions.jpg",
      "image_title": "Hawkeye and his companions, the British soldiers and Mohican Indians, in the canoe, attacked by the Hurons (Author: James Fenimore Cooper Illustration: Newell Convers Wyeth (1882-1945) (1919) page 214)",
      "author": "Wolfgang Jung"
    },
    {
      "title": "Die „abscheuliche Säule aus verschraubtem Blech“ stand mehrmals kurz vor dem Abriss",
      "teaser": "Heute ist der Eiffelturm das stolze Wahrzeichen von Paris. Doch dass er immer noch in der Skyline an der Seine zu sehen ist, grenzt an ein Wunder. Denn der „dürren Pyramide aus Eisenleitern“ schlug einst viel Kritik und Häme entgegen. Was brachte die Wende?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249176452/1267938077-ci23x11-w20/64893383.jpg",
      "image_title": "Der Eiffelturm auf einer Postkarte von 1910",
      "author": "Stephen Clarke"
    },
    {
      "title": "Warum steht das Grab von Hitlers Mentor unter Denkmalschutz?",
      "teaser": "Am 26. Dezember 1923 starb Dietrich Eckart, einer der wichtigsten Funktionäre der frühen NSDAP. Ein Jahrhundert später erinnert immer noch ein Monument auf dem Berchtesgadener Friedhof an ihn. Obwohl er ein übler Judenhasser war.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249195828/5857935917-ci23x11-w20/Kombo-Eckart-Grabstein.jpg",
      "image_title": "Kombo-Eckart-Grabstein",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Um dieses existenzielle Gut rangen die Imperien des Altertums",
      "teaser": "Woher die Reiche des 2. Jahrtausends v. Chr. die Bestandteile für ihre strategisch wichtige Bronzetechnologie bezogen, gehört zu den großen Fragen der Archäologie. Deutsche Forscher haben jetzt in Tadschikistan eine wichtige Quelle ausgemacht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249205912/5317935057-ci23x11-w20/Blick-auf-die-Zinnlagerstaette-Muschiston.jpg",
      "image_title": "Blick auf die Zinnlagerstätte Muschiston auf 3000 m Höhe im tadschikischen Hissargebirge und zwei in der Studie untersuchte Bronzeklingen aus einer Siedlung des BMAC | View of the Mushiston tin deposit at 3000 m altitude in the Tajik Hissar Mountain range and two bronze blades from a BMAC settlement examined in the study. // Credits: J. Lutz und M. Teufer; Berger et al. 2023 Bereitgestellt von Curt-Engelhorn-Zentrum Archäometrie (CEZA)",
      "author": "Florian Stark"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "An der Zunge aufgehängt, lebendig begraben oder geköpft",
      "teaser": "Der Zweite Weltkrieg begann schon 1931 im Pazifik mit der Eroberung der Mandschurei durch Japan, sagt der britische Historiker Richard Overy. Er gibt die eurozentrische Perspektive auf und beschreibt eindrucksvoll das brutale Vorgehen des Kaiserreichs in China.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248996456/1717936627-ci23x11-w20/Japanese-soldiers-celebrate-the-capture-of-Nanking-China-A-detachment-of-Japane.jpg",
      "image_title": "Japanese soldiers celebrate the capture of Nanking, China. A detachment of Japanese troops on the high wall of Nanking give a Bauzai salute. Flags of Japan is waved in victory. Ca. Dec. 13-31, 1937. (BSLOC_2014_7_27)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der einzige deutsche Flugzeugträger war eine Fehlkonstruktion",
      "teaser": "Am 8. Dezember 1938 versammelte sich die Prominenz des Dritten Reiches in Kiel, um der Taufe der „Graf Zeppelin“ beizuwohnen. Doch weder die Spitze der Kriegsmarine noch der Diktator selbst hatten großes Interesse an dem Flugzeugträger.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248913160/7327932137-ci23x11-w20/Graf-Zeppelin-launch-day-50973318102.jpg",
      "image_title": "Graf_Zeppelin_launch_day._(50973318102)",
      "author": "Johann Althaus"
    },
    {
      "title": "„Die Wölfe werden in diesem Winter viel zu fressen haben“",
      "teaser": "Als General hatte Carl Mannerheim dem Zaren gedient, als Marschall verteidigte er 1939/40 Finnland gegen die Invasion Stalins. Gegen die erdrückende Übermacht setzten die Finnen auf Mut und Improvisation. Der Winter kam ihnen zu Hilfe.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile234841714/5017937467-ci23x11-w20/Suomussalmi-Aftermath.jpg",
      "image_title": "20th January 1940: Dead Russians lying along the roadside after the Finnish victory at the Battle of Suomussalmi, in Finland. (Photo by Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als sich vier Geistliche gegen das Dritte Reich verschworen",
      "teaser": "Am 10. November 1943 starben drei katholische Priester und ein evangelischer Pfarrer aus Lübeck auf der Guillotine. Sie hatten über Konfessionsgrenzen hinweg gegen den Nationalsozialismus gearbeitet. Joseph Goebbels drängte auf die Hinrichtung.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248462914/2267930667-ci23x11-w20/Gedenkstaette-fuer-vier-Luebecker-Maertyrer.jpg",
      "image_title": "ARCHIV - Eine Besucherin betrachtet am 25.10.2013 in der Katholischen Propstei Herz Jesu in Lübeck die Ausstellung in der neuen Gedenkstätte für die vier Lübecker Märtyrer. Mit Gottesdiensten erinnern die evangelische und die katholische Kirche in Lübeck am 10.11.2013 an die Hinrichtung der vier Lübecker Märtyrer vor 70 Jahren. Foto: Markus Scholz/dpa (zu dpa ««Sag immer vier» - Vor 70 Jahren starben die Lübecker Märtyrer» vom 07.11.2013) +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wegen Lüge über NSDAP-Mitgliedschaft – Prinz-Bernhard-Fonds wird umbenannt",
      "teaser": "Im Oktober 2023 wurde bekannt, dass der ehemalige niederländische Prinzgemahl wissentlich über seine Mitgliedschaft in der NSDAP 1933 bis 1937 die Unwahrheit gesagt hatte. Jetzt zog eine wichtige Kulturförder-Institution Konsequenzen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248409174/1617930487-ci23x11-w20/Remise-de-la-Croix-de-Commandeur-de-l-ordre-d-Orange-Nassau-par-le-prince.jpg",
      "image_title": "Remise de la Croix de Commandeur de l'ordre d'Orange Nassau par le prince Bernard de Hollande (Bernhard Leopold zur Lippe Biesterfeld, 1911-2004) au general Jean Piollet (1899-1970) et au colonel Levy, sur le perron de l'ambassade de Hollande a Paris. (de gauche a droite: l'ambassadeur de Hollande, le general Piollet, le prince Bernard et le colonel Levy. Photographie 5071946.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Was für die Echtheit des Hitler-Blomberg-Albums spricht – und was dagegen",
      "teaser": "Ein US-Auktionshaus bietet ein Fotoalbum an, das Hitler geschenkt worden sein soll und viele Fotos seines Kriegsministers enthält. Doch auch wenn die Aufnahmen selbst zweifellos echt sind, bleiben große Zweifel. Ist es eine Fälschung?",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247920888/4717939417-ci23x11-w20/Teaser-Photoalbum.jpg",
      "image_title": "Das Auktionshaus Fairhill Auction versteigert ein Adolf Hitler Fotoalbum, das ihm von seinem persönlichen Fotografen Heinrich Hoffmann geschenkt wurde. Das Album enthält fünfzig Schwarz-Weiß-Fotografien von Adolf Hitler, die meisten zeigen ihn und Werner von Blomberg. https://bid.fairhillauction.com/lots/view/5-VRNI7/adolf-hitler-photo-album",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Caesar, Napoleon, Hitler – So stellte sich Rudolf Hess den „Führer“ vor",
      "teaser": "Der Privatsekretär und spätere Stellvertreter Hitlers in der Partei gehörte zu den wichtigsten Funktionären der NSDAP. Mythen umranken ihn. Trotzdem gab es bisher keine seriöse Hess-Biografie. Der Potsdamer Historiker Manfred Görtemaker hat das geändert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247859550/4547934387-ci23x11-w20/A-Hitler-Landsberg-m-R-Hevue-E-Maurice.jpg",
      "image_title": "Eine Männer-WG im Gefängnis Landsberg 1924: Adolf Hitler, sein Duz-Freund Emil Maurioce, der Freikorps-Führer Hermann Kriebel, Rudolf Hess und der Anführer des Bundes Oberland Friedrich Weber (v. l.)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum ein Nobelpreisträger im Bombenschacht einer Mosquito flüchtete",
      "teaser": "Niels Bohr war einer der wichtigsten Kernphysiker der Welt – und nach NS-Maßstäben „Halbjude“. Ende September 1943 entkam er nach Schweden und weiter nach Schottland. Fast 8500 Menschen konnten ihm folgen. Es war die größte Rettungsaktion im Holocaust.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile247550890/6017933287-ci23x11-w20/Kombo-Nils-Bohr.jpg",
      "image_title": "Kombo Nils Bohr",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Früher war alles besser“ – wirklich? Die Probe aufs Exempel",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat. Zum Heiligen Abend 2023 eine besondere Stichprobe: Was zu Weihnachten 1953, 1963, 1973, 1983 und 1993 die Welt bewegte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249205694/3507936487-ci23x11-w20/O-du-froehliche-SzewczukWELT.jpg",
      "image_title": "O du fröhliche Szewczuk/WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Er muss heute Morgen sterben, er oder ich“",
      "teaser": "Um sich von seiner übermächtigen Mutter Katharina von Medici zu emanzipieren, lud Heinrich III. von Frankreich Ende 1588 die Führer der Katholiken ins Schloss Blois. Die Ermordung seiner Rivalen wurde zu einer entscheidenden Weichenstellung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249205512/9267932467-ci23x11-w20/Kleines-Bild.jpg",
      "image_title": "Schlussakt: Am Morgen des 23. Dezembers ermorden die königlichen Garden Heinrich von Guise. Einen Tag später trifft es seinen Bruder Ludwig",
      "author": "Berthold Seewald"
    },
    {
      "title": "Blutige und feucht-fröhliche Gelage – Wie die Wikinger zur Weihnachtszeit feierten",
      "teaser": "Die Wikinger feierten im Winter Feste mit Tieropfern, deren Blut an Wände, auf Statuen und auf Gäste gespritzt wurde. Getrunken und verspeist wurden dabei geweihtes Bier und Fleisch. Eine bestimmte Entwicklung bereitete den brutalsten Bestandteilen von Festen dieser Art ein Ende.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249198452/5867934207-ci23x11-w20/Kirk-Douglas-in-Die-Wikinger.jpg",
      "image_title": "Kirk Douglas in 'Die Wikinger' - -"
    },
    {
      "title": "So wagten Neandertaler die Jagd auf die größten Tiere",
      "teaser": "Bereits vor 125.000 Jahren stellten Menschen in Mitteleuropa systematisch dem Europäischen Waldelefanten nach, dem größten Tier der Eiszeit. Das wirft die Frage auf, ob die Gruppen der Neandertaler deutlich größer waren, als bislang angenommen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249183358/9807934147-ci23x11-w20/Wollhaarmammut.jpg",
      "image_title": "Neandertaler greifen ein Wollhaarmammut an",
      "author": "Florian Stark"
    },
    {
      "title": "Der Mann hat den Arm über sein totes Kind gelegt",
      "teaser": "Ein Grab aus dem späten 3. Jahrtausend v. Chr., das in Sachsen-Anhalt entdeckt wurde, zeugt von einem Familiendrama. Ein Mann wurde mit zwei Kindern bestattet. Aber die Art, wie das geschah, deuten Archäologen als „ganz liebevolle Familiengeschichte“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249174374/7017930067-ci23x11-w20/Archaeologen-entdecken-Familiengrab-im-Saalekreis-4.jpg",
      "image_title": "19.12.2023, Sachsen-Anhalt, Wettin-Löbejün: Archäologen beugen sich über eine Grabstelle. Bei Domnitz, einem Ortsteil von Wettin-Löbejün im nördlichen Saalekreis, haben Archäologen bei Grabungen im Vorfeld des Baus der Gleichstromtrasse SuedOstLink ein 4200 Jahre altes Familiengrab aus der Glockenbecherkultur entdeckt. Foto: Steffen Schellhorn/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Stark"
    },
    {
      "title": "Schon lange vor Panini klebten Sammler leidenschaftlich gerne Bilder in Alben",
      "teaser": "Klebebilder-Alben sind seit Jahrzehnten ein Millionengeschäft. Für Generationen wurde Panini zum Synonym für die Hefte und Sticker zum Sammeln und Tauschen, welche die Firma seit 1961 herstellt. Aber die Ursprünge des Konzepts reichen bis ins 19. Jahrhundert zurück.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248908460/8397939757-ci23x11-w20/49495904.jpg",
      "image_title": "49495904",
      "author": "Martin Klemrath"
    },
    {
      "title": "Grau-grünliche Gasflammen erleuchteten das Tal taghell – dann kam die Mega-Explosion",
      "teaser": "Im schweizerischen Mitholz ereignete sich in der Nacht auf den 20. Dezember 1947 eine Katastrophe: Ein Munitionslager der Armee ging in die Luft und riss eine ganze Felswand in die Tiefe. Im ganzen Tal regneten Felsbrocken, Trümmer und Geschossreste herab. Das hat noch heute weitreichende Folgen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248927934/6397937227-ci23x11-w20/SCHWEIZ-MITHOLZ-EXPLOSION-1947.jpg",
      "image_title": "SCHWEIZ MITHOLZ EXPLOSION 1947",
      "author": "Martin Klemrath"
    },
    {
      "title": "Dies war der stinkende Stoff, aus dem die Zivilisation gemacht wurde",
      "teaser": "Bereits um 4000 v. Chr. existierten nördlich des Schwarzen Meeres Großsiedlungen mit bis zu 20.000 Einwohnern. Um diese zu ernähren, hielten die frühen Ackerbauern Rinderherden, mit deren Hilfe regelrechtes „Superfood“ gezogen werden konnte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249135342/7447935787-ci23x11-w20/ARTISTIC-RECONSTRUCTION-OF-A-SMALL-PART.jpg",
      "image_title": "ARTISTIC RECONSTRUCTION OF A SMALL PART OF THE MAIDANETSKE MEGASITE, SHOWING HOUSES IN CONCENTRIC RINGS AND FENCED ANIMALS.",
      "author": "Florian Stark"
    },
    {
      "title": "Die Suche nach ihren Waffenverstecken ruinierte die RAF-Führung",
      "teaser": "Drei Hamas-Terroristen sind unlängst bei der Suche nach ihren eigenen Waffenverstecken aufgeflogen. Kein Einzelfall: Anfang der 1980er unterhielt die „Zweite Generation“ der Rote Armee Fraktion zahlreiche Depots. Pilz-Sammler fanden ihre Spur.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile249128834/3187930237-ci23x11-w20/Mitmasslicher-Terrorist-Christian-Klar-in-Wald-bei-Hamburg-gefasst-1982.jpg",
      "image_title": "Ein Polizeihubschrauber, der am Dienstag (16.11.1982) auf der gesperrten Straße zwischen Aumühle und Dassendorf im Sachsenwald landete. Der führende Kopf der terroristischen Rote Armee Fraktion (RAF) Christian Klar ist in Haft. Nach fünf Jahren im Untergrund war der frühere Politologie-Student am Dienstag (16.11.1982) im Sachsenwald bei Hamburg gefaßt und am Mittwoch (17.11.1982) dem Ermittlungsrichter des Bundesgerichtshofes in Karlsruhe vorgeführt worden. Anschließend wurde Klar mit einem Hubschrauber des Bundesgrenzschutzes wieder nach Hamburg geflogen, wo er bis auf weiteres in der Untersuchungshaftanstalt einsitzt. Der Sachsenwald war nach Hinweisen auf ein RAF-Depot tagelang beobachtet worden. Als der langgesuchte RAF-Chef sich im Jogginganzug dem Erddepot näherte, griffen die Beamten zu. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Es ist kein Vergnügen, einen Menschen zu töten“",
      "teaser": "Für 24-fachen Mord gab es 24 Mal die Todesstrafe: Am 19. Dezember 1924 verurteilte das Landgericht Hannover den Serienmörder Fritz Haarmann. Er tötete und zerstückelte seine Opfer, die er sich aus dem Bahnhofsmilieu holte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile235729582/7877938447-ci23x11-w20/Fritz-Haarmann-7.jpg",
      "image_title": "Durch den preisgekrönten Film \"Der Totmacher\" von Regisseur Romuald Karmakar ist der Massenmörder Fritz Haarmann (M, undatiertes Archivbild) wieder ins Blickfeld der Öffentlichkeit geraten. Haarmann ermordete in den 20er Jahren in Hannover 24 junge Männer und versenkte die zerstückelten Leichen in der Leine. 1925 wurde er in einem aufsehenerregenden Prozeß zum Tode verurteilt und hingerichtet. (Zum dpa-Korr.-Bericht \"Verschlagen, bestialisch und krank: Der Massenmörder Fritz Haarmann\" vom 22.11.)",
      "author": "Johann Althaus"
    },
    {
      "title": "Das größte Verfahren handelte vom größten KZ – und hatte eine Kehrseite",
      "teaser": "Am 20. Dezember 1963 wurde in Frankfurt der große Auschwitz-Prozess eröffnet. Generalstaatsanwalt Fritz Bauer hatte auf das Mammutverfahren gedrängt. Doch das weltweite Interesse bot auch ganz anderen Interessen eine willkommene Bühne.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249117416/1167938757-ci23x11-w20/Auschwitz-Prozess-in-Frankfurt-1963-eroeffnet.jpg",
      "image_title": "Am 20. Dezember 1963 wurde im Plenarsaal der Stadtverordnetenversammlung in Frankfurt am Main der Prozeß gegen 22 ehemalige Bewacher des Konzentrationslagers Auschwitz eröffnet. Wegen des großen öffentlichen Interesses wurden 220 Eintrittskarten an Zuschauer, Prozeßbeobachter und Journalisten verteilt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Germanen und Slawen durchs Römische Reich zogen",
      "teaser": "Ab dem 4. Jahrhundert konnte Rom die Invasoren, die über die Donau drängten, nicht mehr zurückhalten. Gen-Analysen zeigen, wie der Balkan von den Migranten geprägt wurde. Germanen, Reiternomaden aus Asien und Slawen veränderten die Demografie.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249080836/8157935397-ci23x11-w20/Hunnenzug-Holzstich-nach-FEKlein-Migration-of-Huns-Woodcut-after-Klein-2.jpg",
      "image_title": "Hunnenzug / Holzstich nach F.E.Klein zu: Attila (Etzel), Koenig der Hunnen, gest.453. - 'Hunnenzug'. - (Einfall der Hunnen in Europa). Holzstich, um 1890, nach Gemaelde von Friedrich Emil Klein (1841- 1921); spaetere Kolorierung. E: Migration of Huns / Woodcut after Klein re.: Attila, King of the Huns, died 453. - 'Hunnenzug' (Migration of the Huns). - (The Huns storming Europe). Woodcut, c. 1890, after a painting by Friedrich Emil Klein (1841-1921); coloured later.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Man riss ihnen die Zähne heraus und ließ sie hungern",
      "teaser": "Im alten Ägypten waren die Mantelpaviane dem Gott Thot heilig. Weil ihr Import teuer war, wurden ganze Gruppen dieser Affen in Gehegen gehalten – unter grausamen Bedingungen, wie neue Studien zeigen. Diese finden nebenbei eine verschollene Stadt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249080758/1107935627-ci23x11-w20/Ausschnitt-aus-dem-Amduat-Grab.jpg",
      "image_title": "Theben-West (Biban el-Muluk, Ägypten), Tal der Könige, Grab des Tut-anch-Amun (KV 62). (Neues Reich, 18. Dynastie, um 1346 – 1337 v. Chr.) – Ausschnitt aus dem Amduat (Unterweltsbuch; Beschreibung der Reise des Sonnengottes durch die Unterwelt). Wandmalerei.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Sie grölten „Huzza!“ und forderten das British Empire heraus",
      "teaser": "Vor 250 Jahren wagten amerikanische Kolonisten eine entscheidende Eskalation im Streit mit dem britischen Mutterland. Die „Boston Tea Party“ vom 16. Dezember 1773 hatte enorme Symbolkraft – sie mündete in den Unabhängigkeitskrieg und die Gründung der USA.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249026478/3087930917-ci23x11-w20/The-Boston-Tea-Party-December-16th-1773-colonists-disguised-as-Mohawk-Indians.jpg",
      "image_title": "Als Indigene verkleidete „Söhne der Freiheit“ entern die Schiffe der britischen Ostindien-Kompanie: die „Boston Tea Party“, Illustration aus dem 19. Jahrhundert",
      "author": "Martin Klemrath"
    },
    {
      "title": "„An den Wänden sind Leichenteile verstreut. Unsere Kameraden“",
      "teaser": "Nach 300 Tagen endete Mitte Dezember 1916 die Schlacht um Verdun. Der Versuch der deutschen Führung, mit ihrem Angriff einen Durchbruch zu erzwingen, war gescheitert. Was das grauenvolle Ringen für die Soldaten bedeutete, zeigt eine Ausstellung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249059670/5827934627-ci23x11-w20/German-infantry-attacking-at-Verdun-world-war-one-1916.jpg",
      "image_title": "German infantry attacking at Verdun; world war one 1916",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wenn das der „Führer“ wüsste – „Schtonk“ jetzt im Archiv",
      "teaser": "Die Illustrierte „Stern“ übergibt endlich die gefälschten Hitler-Tagebücher dem Bundesarchiv. Auch Gerd Heidemanns Tonbänder zum Skandal sind bald online abrufbar – bei der Hoover Institution in Stanford. Der Heidemann-Bestand enthält weiteres, hochspannendes Material, das nicht gefälscht ist.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249056084/9777935447-ci23x11-w20/Kujau-Tagebuecher-Bundesarchiv.jpg",
      "image_title": "Kujau-Tagebücher-Bundesarchiv",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wo war Gott, als die Goten Rom ausplünderten?",
      "teaser": "Über Jahrhunderte hinweg garantierte die Göttin Victoria die Siege der Legionen. Bis die Kaiser ihren Altar aus dem Sitzungssaal des Senats entfernten. Den Streit darum entschieden die Christen für sich – bis Alarich 410 die Ewige Stadt eroberte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249039044/1647937867-ci23x11-w20/Sack-of-Rome-by-the-Visigoths-led-by-Alaric-I-in-410-Colored-engraving.jpg",
      "image_title": "Sack of Rome by the Visigoths led by Alaric I in 410, during the reign of Emperor Honorius. Colored engraving.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jahrtausende vor den ägyptischen Pyramiden entstand diese Festung",
      "teaser": "Im Westen Sibiriens haben deutsche Archäologinnen eine steinzeitliche Siedlung entdeckt, die schwer befestigt war. Das zeigt, dass Jäger und Sammler offenbar schon vor 8000 Jahren so gut organisiert waren, dass sie in größere Kämpfe ziehen konnten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249027454/3437930787-ci23x11-w20/Grabungsstaette-Amnya-in-Westsibirien-F.jpg",
      "image_title": "Grabungsstätte Amnya in Westsibirien – Frei für diese Geschichte über die aktuellen Ausgrabungen",
      "author": "Florian Stark"
    },
    {
      "title": "Der Game Boy war viel primitiver als die Konkurrenten – aber hängte sie alle ab",
      "teaser": "Als die Videospiele das Laufen lernten: In den frühen 1980er-Jahren waren einfache LCD-Games ein Hit auf den Schulhöfen – aber für Begeisterung bei allen, die unterwegs spielen wollten, sorgte erst Nintendos Game Boy in den 1990ern. Das lag auch an einem genialen Marketing-Schachzug.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248809604/1507932857-ci23x11-w20/30-Jahre-Gameboy.jpg",
      "image_title": "30 Jahre Gameboy",
      "author": "Martin Klemrath"
    },
    {
      "title": "Aus Sizilien in die Welt – so wurde die Mafia zum globalen Giganten",
      "teaser": "Wenn es um die Mafia geht, dann gibt es viele Geschichten und Legenden. Sicher ist: Die Organisation verteilt sich auf verschiedene Gruppen und sie hat in Italien Politik und Behörden unterwandert. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248998364/Aus-Sizilien-in-die-Welt-so-wurde-die-Mafia-zum-globalen-Giganten-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Mit Äxten und Buschmessern „in Stücke zerhackt“",
      "teaser": "Seit Ende des 19. Jahrhunderts war Kenia eine britische Kolonie gewesen. Nach dem Zweiten Weltkrieg eröffnete eine Widerstandsbewegung einen Befreiungskampf, der sich zum brutalen Bürgerkrieg weitete. Zehntausende verloren ihr Leben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248988528/7127930037-ci23x11-w20/Mau-Mau-Suspects.jpg",
      "image_title": "Suspected Mau Mau insurgents at a 'Special Effort Camp' in Nairobi, Kenya, November 1952. Original Publication: Picture Post - 6223 - Mau Mau - Get Out, Get Out - pub. 29th November 1952 (Photo by Bert Hardy/Picture Post/Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Birte Mensing"
    },
    {
      "title": "Warum Roms Imperium gelang, woran der Westen in Afghanistan scheiterte",
      "teaser": "Weite Teile des Orients wurden über mehr als 600 Jahre hinweg von Rom beherrscht. Seine Armee sorgte für Sicherheit und Ordnung. Auch die einheimischen Hilfstruppen kämpften erfolgreich für die Weltmacht im Westen – anders als in der Gegenwart.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248953316/1237934917-ci23x11-w20/Trajanssaeule-Germanen-und-Palmyrer-Trajans-Column-Germans-and-Palmyrians.jpg",
      "image_title": "5IT-R1-H1-831-1 (318062) Trajanssäule, Germanen und Palmyrer Römisch, 113 n.Chr. - Römische Truppen auf dem Vormarsch: Germanen und Palmyrer. - Ausschnitt aus dem Reliefband mit Szenen der Dakerkriege Trajans, 2.Krieg, 5. Feldzug 106 n.Chr. Gipsabguß, 1861, nach dem Marmororiginal der Trajanssäule auf dem Trajansforum in Rom. Höhe 90-125 cm. Nr.3111 E: Trajan's Column / Germans and Palmyrians Roman, 113AD. - Roman troops advancing: Germans and Palmyrians. - Detail from the relief of scenes of Trajan's Dacian Wars, 2nd War, 5th campaign; 106AD. Plaster cast, 1861, from marble original in Trajan's forum in Rome. Height 90-125cm. No.3111",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ich mache das beruflich“ – Die jüdische Judenjägerin",
      "teaser": "Als „Schwarze Pantherin“ ist Celeste Di Porto in Italien berüchtigt. Obwohl selbst diskriminiert, verriet die 18-Jährige 1944 andere „rassisch“ Verfolgte. Jetzt liegt das Urteil gegen sie übersetzt vor.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248940226/8537937177-ci23x11-w20/ZWEITFOTO-Mopping-up-of-civilians-in-the-adjacent-streets-via-rasella-rome-194.jpg",
      "image_title": "Zivilisten werden in Rom im März 1944 verhaftet – viele von ihnen starben bald darauf im Massaker in den Ardeatinischen Höhlen",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die angeblich „erstmals“ veröffentlichte Hitler-Akte ist seit Jahren bekannt",
      "teaser": "Das „Transparenz“-Portal „Frag den Staat“ will einen zeithistorischen Fund gemacht haben. Doch die Gefangenenakte von Adolf Hitler aus der Haftanstalt Landsberg am Lech 1923/24 ist nicht nur seit 2010 in Fachkreisen bekannt, sondern liegt seit 2015 als Edition vor.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile248953270/4507937057-ci23x11-w20/Adolf-Hitler-with-visitors-while-serving-his-sentence-for-in-Landsberg-Prison-S.jpg",
      "image_title": "Adolf Hitler with visitors while serving his sentence for in Landsberg Prison. Standing behind Hitler is Emil Maurice, early member of the Nazi Party and one of the founders of the SS. Hitler was jailed for nine months for leading the 1923 Beer Hall Putsch in 1923, a failed revolt against the German Weimer government (BSLOC_2013_9_158)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-1904-5-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlers Komplizen: Albert Speer",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647578/Hitlers-Komplizen-Albert-Speer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794668/1617936527-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Albert-Speer-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Cäsar und die Gallier (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621378/Caesar-und-die-Gallier-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916910/1147934757-ci16x9-w20/Casar-und-die-Gallier-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "41 Min"
    },
    {
      "title": "Cäsar und die Gallier (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621370/Caesar-und-die-Gallier-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916908/2337937847-ci16x9-w20/Casar-und-die-Gallier-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485408/0937935287-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485376/3657939857-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Petra – Geheimnisvolle Felsenstadt",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung223964764/Petra-Geheimnisvolle-Felsenstadt.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile224665603/1077939007-ci16x9-w20/201216-KeyVisual-KW48-Petra-Geheimnisvolle-Felsenstadt-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647570/Hitlers-Komplizen-Heinrich-Himmler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794762/7537935137-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Heinrich-Himmler-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    }
  ]
}