{
  "timestamp": "2024-10-03T20:07:54",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.5d7nPD3o.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B_DrUhpp.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Kaiserin umgarnte den Stiefsohn „mit farbigen Worten“ zum Sex",
      "teaser": "Der römische Kaiser Konstantin ließ seine Frau Fausta als „Heil des Staates“ feiern. Bis sie seinen Sohn Crispus 326 einer Verschwörung bezichtigte. Der Grund dafür soll „Liebeswahn“ gewesen sein. Konstantin ließ daraufhin ein Bad präparieren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253815160/5197939317-ci23x11-w20/Rome-antique-la-mort-de-Fausta-Fausta-Flavia-Maxima-289-327-etouffee-dans-3.jpg",
      "image_title": "Rome antique : \"la mort de Fausta (Fausta Flavia Maxima) (289-327) etouffee dans un bain chaud par son epoux l'empereur romain Constantin Ier en 327\" (Ancient rome : death of empress Fausta Flavia Maxima killed by her husband the roman emperor Costantine I, 327) Gravure tiree de \"Les imperatrices romaines\" 1888 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Wir hungern, fingern unverdauten Mais aus den Latrinen“",
      "teaser": "Im südstaatlichen Kriegsgefangenenlager Andersonville starb ein Drittel der zusammengepferchten Nordstaatler. Kommandeur Henry Wirz wurde als einziger konföderierter Soldat 1865 zum Tode verurteilt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile183581790/3857939777-ci23x11-w20/WON-Kombo-Wirz-Returned-Federal-prisoner-3.jpg",
      "image_title": "WON Kombo Wirz Returned Federal prisoner from Andersonville (i.e. Belle Isle) prison [photographed 1864]. Photograph shows Pvt. William M. Smith, Co. D, 8th Kentucky Vols. at U.S. General Hospital, Div. No. 1, Annapolis, Maryland, June 1, 1864. | Verwendung weltweit Bird's-Eye View of Andersonville Prison, from the South-East, pub. c.1890 (colour lithograph).. (Photo by Historica Graphica Collection/Heritage Images/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die letzten Briten starben Rücken an Rücken. Nur ihr Hund überlebte",
      "teaser": "Um den Widerstand gegen die britische Besetzung Afghanistans zu brechen, wurde 1880 eine Armee unter George Burrows in Marsch gesetzt. Der traf beim Dorf Maiwand auf die Aufständischen – und verlor 80 Prozent seiner Männer.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile212417097/6047930707-ci23x11-w20/Guns-at-Maiwand.jpg",
      "image_title": "BATTLE OF MAIWAND Saving the guns : though the British force was defeated by the Afghans, they were able to retreat to Kandahar in relatively good order (From a painting by Richard Caton Woodville) | Keine Weitergabe an Wiederverkäufer.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Diese Statistik trieb den Rassenwahn an",
      "teaser": "Am 26. Juli 1920 musste der Reichswehrminister offiziell einräumen, dass es Ende 1916 eine „Judenzählung“ im Heer gegeben hatte. Die Ergebnisse wollte Otto Geßler weiter geheim halten – denn sie widerlegten die antisemitische Intention.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile212169915/5807936377-ci23x11-w20/Deutsche-Juden-im-WKI-Flugblatt-des-RjF.jpg",
      "image_title": "Deutsche Juden im WKI Flugblatt des RjF",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Stasi griff zu Sippenhaft für die ahnungslosen Verwandten",
      "teaser": "Im September 1979 ging die Nachricht um die Welt, dass zwei Familien mit einem selbstgenähten Heißluftballon aus der DDR geflüchtet waren. Erst Jahrzehnte später wird bekannt, wie die SED-Diktatur auf das „Himmelfahrtskommando“ reagierte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253797378/4807931077-ci23x11-w20/Kinostart-Ballon.jpg",
      "image_title": "Szenenfoto aus der zweiten Verfilmung der Ballon-Flucht der Familien Strelzyk und Wetzel, die 2018 in die Kinos kam",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Das Schreien und Weinen war die Hölle auf Erden“",
      "teaser": "Wohl weil er die Unwetterwarnung missverstanden hatte, steuerte der Kapitän der modernen Fähre „Tōya Maru“ sein Schiff in einen schweren Taifun. Mehr als 1150 Menschen starben beim Kentern in Sichtweite der japanischen Küste.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253699838/8247937187-ci23x11-w20/Die-1954-gesunkene-Faehre-Toya-Maru.jpg",
      "image_title": "Die 1954 gesunkene Fähre Toya Maru",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Fast wären sowjetische Atomwaffen bei Berlin explodiert",
      "teaser": "Während eines Gewitters entzündeten sich im August 1977 Tausende Raketen der Roten Armee in Dannenwalde in Brandenburg. In dem Munitionsdepot lagerten offenbar noch weitaus gefährlichere Waffen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181105076/8107939827-ci23x11-w20/Artillery-exercises-in-Primorye-Territory.jpg",
      "image_title": "1419001 Russia. 03/20/2013 A multiple rocket launcher Grad during field firing exercises of artillery units of the all-arms army of the Eastern Military District at the Sergeyevsky shooting range in Primorye Territory. Ildus Gilyazutdinov/RIA Novosti |",
      "author": "Florian Stark"
    },
    {
      "title": "„Independence Day“",
      "url": "https://www.welt.de/kultur/video253581152/Roland-Emmerich-Independence-Day.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253581456/7407937247-ci16x9-w20/33656020.jpg",
      "image_title": "33656020",
      "author": "2 Min"
    },
    {
      "title": "„Wie heute. An der Glienicker Brücke ging es darum, ein öffentliches Signal zu senden“",
      "url": "https://www.welt.de/geschichte/video252810202/Historischer-Gefangenenaustausch-Auch-an-der-Glienicker-Bruecke-ging-es-darum-ein-oeffentliches-Signal-zu-senden.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252796446/5117932067-ci16x9-w20/Glienicker-Bruecke.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven Felix Kellerhoff5 Sek"
    },
    {
      "title": "Gescheitertes Attentat auf Hitler – „Ein historisches Dilemma“",
      "url": "https://www.welt.de/geschichte/video252618890/Gedenken-an-20-Juli-Gescheitertes-Attentat-auf-Hitler-Ein-historisches-Dilemma.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252618932/8947930357-ci16x9-w20/Gedenken-an-Widerstand-im-Nationalsozialismus.jpg",
      "image_title": "Gedenken an Widerstand im Nationalsozialismus",
      "author": "6 Min"
    },
    {
      "title": "„In den meisten Fällen sind es Durchgeknallte“ – Geschichte der US-Attentate",
      "url": "https://www.welt.de/geschichte/video252530776/Schuesse-auf-US-Politiker-In-den-meisten-Faellen-sind-es-Durchgeknallte-Geschichte-der-US-Attentate.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252531950/1927939747-ci16x9-w20/BT-Vergangene-Attentatversuche-auf-US-Praesidenten-Mo-1200-77-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven-Felix Kellerhoff4 Min"
    },
    {
      "title": "Rapa Nui – Geheimnisse der Osterinsel",
      "url": "https://www.welt.de/wissenschaft/video252195648/TV-Dokumentation-Rapa-Nui-Geheimnisse-der-Osterinsel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile251810646/0437939217-ci16x9-w1000/Easter-Island-Mystery-of-the-Heads.jpg",
      "author": "48 Min"
    },
    {
      "title": "Als die USA Japan mit „völliger Zerstörung“ drohten",
      "teaser": "Am 26. Juli 1945 veröffentlichten Harry S. Truman und Winston Churchill ihr Ultimatum an den Kriegsgegner Japan. Im Hintergrund stand das Kräftemessen mit Stalin. Entscheidend wurden zwei Wörter der Antwort aus Tokio.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile212169437/3847939007-ci23x11-w20/Potsdam-Conference-Germany-July-1945-2.jpg",
      "image_title": "Potsdam Conference, Germany, July 1945, Prime Minister Winston Churchill and US President Harry Truman shake hands on the steps of Truman's residence, 'The White House', at Kaiser Strasse, Babelsberg, Germany, on 16 July 1945. (Photo by Capt. W T Lockeyear/ Imperial War Museums via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dieser Innovation gelang Friedrich dem Großen der entscheidende Sieg",
      "teaser": "Bei Burkersdorf in Schlesien suchte Friedrich der Große im Juli 1762 die Entscheidung. Die Österreicher hatten sich in einem festen Lager verschanzt. Aber mit einer taktischen Neuerung schlugen die Preußen sie in die Flucht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile212063429/3767932037-ci23x11-w20/King-Frederick-the-Great.jpg",
      "image_title": "King Frederick the Great in the camp of Bunzelwitz. (Photo by: Carl Simon/United Archives/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "So wurde Putten zum „Dorf der Witwen und Waisen“",
      "teaser": "In der Nacht zum 1. Oktober 1944 verübte eine Gruppe des niederländischen Widerstandes einen kleinen Angriff auf ein Auto der deutschen Besatzungsmacht. Die Folgen waren grauenhaft: Fast 600 Männer wurden in KZs verschleppt, nur rund 50 kehrten zurück.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile253783042/6137934957-ci23x11-w20/deutsche-Soldate-beim-Abfuehren-der-Maenner.jpg",
      "image_title": "Deutsche Polizeieinheiten eskortieren niederländische Männer vom Durchgangslager Amersfoort zum Zug, der sie nach Neuengamme bringen wird, aufgenommen am 11. Oktober 1944. Ein Großteil von ihnen war am 2. Oktober aus Putten deportiert worden",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wahlrecht für alle – warum hat es so lange gedauert?",
      "teaser": "Ob Bundestag oder Europaparlament – freie Wahlen sind in Deutschland selbstverständlich. Aber dass das Volk seine politische Spitze selbst auswählt, ist noch gar nicht so lange normal. Wann es mit ersten Forderungen losging und wie sich das Wahlrecht entwickelte, darum dreht sich diese Folge.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile253742600/3167937027-ci23x11-w20/Reichstagswahl-1912.jpg",
      "image_title": "Reichstagswahl 1912",
      "author": "Wim Orth"
    },
    {
      "title": "„ ...um Ihnen mitzuteilen, dass heute Ihre Ausreise ...“",
      "teaser": "Mehr als 4000 DDR-Bürger warten am frühen Abend des 30. September 1989 in der bundesdeutschen Botschaft in Prag auf die Erlösung. Bundesaußenminister Hans-Dietrich Genscher bringt sie – und wird damit zum Helden einer Generation.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253733680/0927934787-ci23x11-w20/30-Jahre-Mauerfall-am-9-November-1989-2.jpg",
      "image_title": "Der damalige Außenminister Hans-Dietrich Genscher (unter dem Fensterkreuz rechts) steht mit anderen Politikern auf dem Balkon der bundesdeutschen Botschaft. Am 30. September 1989 hatte der FDP-Politiker dort den DDR-Bürgern im Garten verkündet, dass ihre Ausreise möglich geworden war. (zu \"Themenpaket 30 Jahre Mauerfall am 9. November 1989\") +++ dpa-Bildfunk +++",
      "author": "Lars-Broder Keil"
    },
    {
      "title": "„Präpotenter Bursche“ – Kohls Berater Horst Teltschik lästert über dessen Ex-Minister",
      "teaser": "Der eine ein „Playboy-Typ“, der andere „klein im Wuchs“, aber „politisch schwach“: In einem neuen Buch packt Helmuts Kohls einstiger Berater Horst Teltschick über dessen politische Wegbegleiter aus. Wenig Schmeichelhaftes ist auch über die Witwe des Ex-Bundeskanzlers zu lesen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253757766/8147933497-ci23x11-w20/Altkanzler-Kohl-wird-80.jpg",
      "image_title": "Helmut Kohl und seine Ehefrau Maike Kohl-Richter, im Hintergrund ist Horst Teltschik zu sehen. Gefeiert wurde der Altkanzler im Jahr 2010, Anlass war sein 80. Geburtstag"
    },
    {
      "title": "Der Siegeszug der PlayStation begann mit einem geplatzten Deal",
      "teaser": "Am 29. September 1995 kam die erste PlayStation in Europa auf den Markt. Sie trat in die Fußstapfen legendärer Videospielsysteme von Atari, Commodore und Nintendo. Sonys PS1 avancierte zum weltweiten Verkaufshit. Dabei hatte der japanische Konzern ursprünglich ganz anderes geplant.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253422052/7877932637-ci23x11-w20/ps1.jpg",
      "image_title": "Sonys Playstation 1 (PS1) im Computerspielemuseum Berlin",
      "author": "Martin Klemrath"
    },
    {
      "title": "Was bei einem Tyrannenmord alles schiefgehen kann",
      "teaser": "Der Anschlag auf den römischen Diktator Caesar 44 v. Chr. gilt als Blaupause für den Tyrannenmord. Aber warum waren es ausgerechnet Profiteure von dessen Herrschaft, die sich gegen ihn verschworen? Der Historiker Michael Sommer gibt Antworten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253732960/5477933187-ci23x11-w20/Aufmacherbild.jpg",
      "image_title": "Während die Verschwörer jubelnd den Beifall der Senatoren erwarteten, reagierten diese erst mit Sprachlosigkeit, dann mit Panik – Gemälde von Jean-Léon Gérôme (1859/67)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Picard und Riker in die übergroßen Fußstapfen von Kirk und Spock traten",
      "teaser": "Ende September 1987 wurde in den USA die erste Folge von „Raumschiff Enterprise: Das nächste Jahrhundert“ ausgestrahlt. Die Kult-Serie „Star Trek“ aus den 1960ern mit einer neuen Crew fortzusetzen, war ein Wagnis, der Start recht holprig. Doch dann begann ein Höhenflug.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253478100/1357933507-ci23x11-w20/459535885.jpg",
      "image_title": "Die Schauspieler der ersten „TNG“-Staffel: Wil Wheaton, Denise Crosby, LeVar Burton, Jonathan Frakes, Patrick Stewart, Gates McFadden, Michael Dorn, Marina Sirtis, Brent Spiner (v.l.)",
      "author": "Martin Klemrath"
    },
    {
      "title": "Hitlers „Letztes Aufgebot“ – Gerade gut genug zum Verheizen an der Front",
      "teaser": "Rund sechs Millionen deutsche Männer wollte das NS-Regime noch mobilisieren. Am 25. September 1944 erging der entsprechende „Führer“-Erlass. Doch diese Idee einer Levée en masse war von vorneherein zum Scheitern verurteilt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile253678040/6347932337-ci23x11-w20/Maenner-d-Volkssturms-mit-Panzerfaust.jpg",
      "image_title": "2. Weltkrieg / “Volkssturm” (lt. Erlaß Hitlers vom 25. September 1944; Einberufung aller wehrfähigen Männer im Alter von 16 bis 60 Jahren.) – Männer des “Volkssturms” mit Panzerfäusten.– Foto, März 1945.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wer ist der Junge auf dem berüchtigten Getto-Foto?",
      "teaser": "Ab dem 19. April 1943 wollte die SS die Menschen im Warschauer Getto ins Vernichtungslager Treblinka deportieren. Die Todgeweihten wehrten sich. In diesen Tagen entstand eine Bildikone.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile175609078/7657938557-ci23x11-w20/Poland-Germany-Jewish-men-women-and-children-surrender-to-Nazi-soldiers-during.jpg",
      "image_title": "Photograph from Jürgen Stroop Report to Heinrich Himmler from May 1943, one of the most infamous and distressing pictures of World War II. | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "So gefährlich waren Japans Ballonbomben wirklich",
      "teaser": "Um Amerika zu attackieren, schickte Japan 1944/45 mehr als 9000 fliegende Brandsätze mit dem Jetstream zur US-Westküste. Hergestellt wurden die Ballons von Schulkindern. Das Kalkül war teuflisch.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile191156429/1947936007-ci23x11-w20/Rekonstruierte-Ballonhuelle-einer-japanis.jpg",
      "image_title": "Rekonstruierte Ballonhülle einer japanischen Ballonbombe",
      "author": "Johann Althaus"
    },
    {
      "title": "Wie das Panzerschiff „Graf Spee“ seine Verfolger narrte",
      "teaser": "Im Herbst 1939 versenkte die „Graf Spee“ innerhalb weniger Wochen fünf britische Frachter. Für die Jagd auf das deutsche Panzerschiff bot die Royal Navy drei Schlachtschiffe, vier Flugzeugträger und 16 Kreuzer auf.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile201906646/8617936127-ci23x11-w20/Graf-Spee-2.jpg",
      "image_title": "April 1939: The German pocket battleship 'Graf Spee' en route for Spanish waters. (Photo by A. Cook/London Express/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Übertroffen wird ihre Zerstörungskraft bis heute nur von Atombomben",
      "teaser": "Im Zweiten Weltkrieg setzten alle Kriegsparteien massiv Brandbomben ein, mit meist verheerenden Ergebnissen. Neben Thermitbomben wurden auch Flüssigkeitsbrandbomben verwendet. Zur gleichen Zeit kam eine neue Waffe ins Arsenal: Napalm.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243782733/6997931637-ci23x11-w20/2-Weltkrieg-Brennendes-Muenchen-nach-Luftangriffen.jpg",
      "image_title": "2.Weltkrieg - Brennendes München nach Luftangriffen",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In wenigen Stunden war Englands Seemacht Geschichte",
      "teaser": "Nach dem japanischen Überfall auf Pearl Harbor 1941 stellte sich die Royal Navy den Invasoren in den Weg. Die Überzeugung, Flugzeuge könnten Schlachtschiffen nichts anhaben, endete in der Katastrophe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile185321882/7737932937-ci23x11-w20/Attack-on-the-battleship-Prince-of-Wales.jpg",
      "image_title": "Photograph showing the Japanese attack on the battleship 'Prince of Wales' at Malaya near Kuantan Pahang. Date: 20th December 1941 (Mary Evans Picture Library) | Nur für redaktionelle Verwendung., Keine Weitergabe an Wiederverkäufer.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ganze Kompanien und Züge ausradiert“",
      "teaser": "Der Höhepunkt der Schlacht im Hürtgenwald begann am 2. November 1944. In zehn Tagen heftiger Kämpfe erlitt die US Army hier ihre wohl schwerste Niederlage auf dem europäischen Kriegsschauplatz.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202808230/6617938357-ci23x11-w20/GIs-der-28-Infanteriedivision-am-2-Nov.jpg",
      "image_title": "GIs der 28. Infanteriedivision am 2. November 1944 im Hürtgenwald",
      "author": "Johann Althaus"
    },
    {
      "title": "Warum „Panther“ und „Tiger“ so anfällige Motoren hatten",
      "teaser": "Die Achillesferse der neuen Panzer, mit denen die Wehrmacht 1943 am sowjetischen T-34 vorbeizog, waren ihre Motoren. Statt robuster Diesel wurden weiterhin anfällige Hochleistungsbenziner in die Kampfwagen eingebaut.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile230686897/5867935277-ci23x11-w20/Tiger-Tank.jpg",
      "image_title": "Tiger Tank",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Schön wäre es natürlich, wenn wir London beschießen könnten“",
      "teaser": "Am 8. September 1944 gegen 18.40 Uhr Ortszeit schlug die erste als strategische Waffe eingesetzte ballistische Rakete in Chiswick nahe der Themse ein. Das „Aggregat 4“, besser bekannt als „V-2“, hält einen traurigen Rekord der Militärgeschichte.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile253399382/4547932617-ci23x11-w20/The-aftermath-of-a-V2-explosion-at-Stavely-Road-Chiswick-9th-September-1944.jpg",
      "image_title": "+honorarpflichtig+++15 € nur online++ The aftermath of a V2 explosion at Stavely Road, Chiswick. 9th September 1944 (Photo by WATFORD/Mirrorpix/Mirrorpix via Getty Images)",
      "author": "Johann Althaus"
    },
    {
      "title": "Hitlers effektivster Vollstrecker sah aus wie der perfekte Nazi",
      "teaser": "Der vermeintliche „Röhm-Putsch“ war sein „Meisterstück“: An Reinhard Heydrich, zweiter Mann der SS und faktischer Chef des NS-Repressionsapparates, war nur die ziegenhaft meckernde Stimme lustig. Die Berliner Topographie des Terrors beleuchtet jetzt seine düstere Biografie.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253715782/2967931327-ci23x11-w20/Kombo-Reinhardt-Heydrich.jpg",
      "image_title": "Reinhardt Heydrich",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Challenger-Expedition – wie tief sind die Weltmeere?",
      "teaser": "Ende des 19. Jahrhunderts ist die Welt bis ins Detail kartografiert. Aber wie es in den Meeren aussieht, ist noch kaum erforscht. 1872 startet die „Challenger“ auf die erste Expedition der modernen Ozeanforschung. Über die erstaunlichen Erkenntnisse geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile253676314/4557935417-ci23x11-w20/Challenger.jpg",
      "image_title": "Challenger",
      "author": "Viola Koegst"
    },
    {
      "title": "Der General, der die größte Seeschlacht der Geschichte schlug",
      "teaser": "„Ich komme zurück“, versprach US-General Douglas MacArthur, als er 1942 von den Philippinen fliehen musste. Gut zwei Jahre später kehrte er mit einer Armada aus 220 Kriegsschiffen zurück, die die japanische Flotte vernichtete.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile228083961/2527931507-ci23x11-w20/General-Douglas-MacArthur.jpg",
      "image_title": "Der amerikanische General mit seiner legendären Maispfeife (undatiert). Er leitete ab 1942 die amerikanischen Operationen gegen Japan im Zweiten Weltkrieg. Von seinem Posten als Oberbefehlshaber der UN-Streitkräfte im Koreakrieg wurde er 1951 von Präsident Truman enthoben, da er den Krieg auf China auszudehnen drohte. Douglas MacArthur wurde am 26. Januar 1880 in Little Rock geboren und ist am 5. April 1964 in Washington gestorben.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Wer wäre nicht fasziniert?“ – Die geheimnisvolle Ebene der Megalithen",
      "teaser": "Es ist eine der rätselhaftesten archäologischen Stätten der Welt: Eine Ebene in Laos ist eine Art südostasiatisches Stonehenge – und ein Mysterium. Wer den Weg hierher findet, spürt sofort eine Magie, die solchen geheimnisumwobenen Orten eigen ist.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile251449696/0567936567-ci23x11-w20/Ebene-der-Tonkruege-in-Laos.jpg",
      "image_title": "Laos, Phonsavan: Riesige Steingefäße liegen in der Ebene der Tonkrüge, Site 3",
      "author": "Carola Frentzen"
    },
    {
      "title": "Die Samurai stürmten in das Feuer der kaiserlichen Gatling-MGs",
      "teaser": "Mit der stürmischen Modernisierung Japans verloren viele Samurai ihre soziale Stellung. 1877 kam es zum Aufstand. Mit Saigo Takamori fanden sie ausgerechnet in dem Mann einen Anführer, der zuvor die Armee des Kaiserreichs aufgebaut hatte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile240658807/0577932457-ci23x11-w20/Japan-Battle-of-Shiroyama-Meiji-Period-painting-from-c-1880-Kagoshima-Museu-2.jpg",
      "image_title": "The Satsuma Rebellion was a revolt that occurred nine years into the Meiji Era. After various military reforms had led to the lessening of samurai power and resulted in many unemployed samurai in the Satsuma Domain, Saigo Takamori, one of the senior Satsumi leaders, became worried about political corruption and the future role of samurai warriors. Saigo and his men eventually revolted in January 29, 1877, leading 20,000 to 30,000 samurai against the Japanese Imperial Army. The rebellion was decisvely crushed nine months later in September during the Battle of Shiroyama, the samurai outnumbered 60-to-1 by the Imperial Army. Saigo committed seppuku and killed himself rather than surrender, thus ending the last of a series of armed uprisings against the new government and effectively ending the samurai class.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Nicht einmal die Autobahnen waren Hitlers Idee",
      "teaser": "Die erste „Autostrada“ bei Mailand ging Ende September 1924 in den (Probe-)Betrieb. Sie stellte die vermutlich wichtigste Innovation in der Geschichte des motorisierten Individualverkehrs dar.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253654394/2607937367-ci23x11-w20/Inauguration-of-the-autostrada-dei-laghi-motorway-military-parade-1924.jpg",
      "image_title": "König Vittorio Emmanuele III. weiht im September 1924 die erste „Autostrada“ Italiens ein",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ein 10.500 Jahre alter Fund im Duvenseer Moor fasziniert Archäologen",
      "teaser": "Das Duvenseer Moor in Schleswig-Holstein gilt als Hotspot für Archäologen. Dort finden sie immer wieder Spuren steinzeitlicher Jäger und Sammler, denn der Torf liefert dafür beste Bedingungen. Nun ist Forschern ein besonderer Fund gelungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253652538/3997937407-ci23x11-w20/Ausgrabungen-aeltestes-Paddel.jpg",
      "image_title": "Grabungsleiter Harald Lübke in einem Grabungsschnitt im Duvenseer Moor",
      "author": "André Klohn"
    },
    {
      "title": "„In der Hölle ist es wenigstens warm“",
      "teaser": "George W. Carmack hatte im kanadischen Norden ein ordentliches Auskommen, bis er im August 1886 im Klondike River Gold fand. Zehntausende folgten dem Ruf des Edelmetalls in die Wildnis, aber nur wenige machten ihr Glück.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240427095/0807938317-ci23x11-w20/Goldsucher-auf-dem-Weg-zum-Klondike-1898-Gold-diggers-on-the-way-to-Klondi-2.jpg",
      "image_title": "Goldsucher auf dem Weg zum Klondike,1898 Technik / Bergbau u.ae. / Goldgewinnung: - Alaska-Goldrausch: Goldsucher ueber- queren den Chilkoot-Pass auf dem Weg zum Klondike, einem Nebenfluss des Yukon, wo 1896 das erste Gold entdeckt wurde.- Foto, undat. (um 1898). E: Gold diggers on the way to Klondike,1898 Technology / Mining / Mining for gold: - Alaska Gold Rush: Gold diggers cross the Chilkoot pass on the way to Klondike a sidearm of the river Yukon, the location of the first gold find in 1896. - Photo, no date, c.1898. F: Chercheurs d'or allant au Klondyke, 1898 Technique / Mines / Extraction de l'or: - Ruee vers l'or en Alaska: chercheurs d'or traversant le col de Chilkoot pour se rendre au Klondyle, un affluent du Yukon, o furent decouvertes en 1896 les premieres pepites d'or. - Photo, non datee (vers 1898).",
      "author": "Philip Cassier"
    },
    {
      "title": "Militärbasis im Feindesland – so kamen die USA an Guantánamo Bay",
      "teaser": "Kein Land hat mehr internationale Militärbasen als die USA. Der umstrittenste Stützpunkt befindet sich auf dem Territorium eines der größten Feinde: Guantánamo Bay auf Kuba. Wie die USA den Zipfel der Insel ganz offiziell von den Kubanern bekamen, darum dreht sich diese Folge.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile253648250/0717939747-ci23x11-w20/Sailors-in-Camp-US-Naval-Station-Guantanamo-Bay-c1911-Artist.jpg",
      "image_title": "Sailors in Camp, US Naval Station, Guantanamo Bay, c1911. Artist: Unknown",
      "author": "Wim Orth"
    },
    {
      "title": "So wurde ein Bauer aus Schleswig zum Symbol des NS-Rassenwahns",
      "teaser": "Das Bild wird immer dann gezeigt, wenn es um den Rassenwahn der Nationalsozialisten geht. Doch neueste Forschungen beweisen: Es entstand 1929 in einem völlig anderen Kontext. Die Karriere eines politisch motivierten Missbrauchs.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253610606/4777932187-ci23x11-w20/Rassenkunde-Gesichtsmessung-1932.jpg",
      "image_title": "Völkerkunde / Rassenkunde: Ein Mitarbeiter des Anthropologischen Instituts der Hochschule in Kiel bei Gesichtsmessungen der Dorfbewohner in Norddeutschland. Foto, 1932.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Alf“ begeisterte die Zuschauer – aber war für die Macher Segen und Fluch zugleich",
      "teaser": "„Null Problemo!“: Sprüche wie diese sind auch Jahrzehnte nach dem Ende der Kult-Sitcom „Alf“ bekannt. Nach ihrem US-Start am 22. September 1986 wurde die Serie ein weltweites Phänomen. Doch für Alfs legendären deutschen Sprecher Tommi Piper hatte der große Serienerfolg negative Folgen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253314104/1827938687-ci23x11-w20/Alf-1986.jpg",
      "image_title": "Gordon Shumway in „Alf – Der Film“",
      "author": "Martin Klemrath"
    },
    {
      "title": "Churchill aß hier trotz Bomben zu Abend, Thatcher blieb im Falklandkrieg nachts wach",
      "teaser": "Am 22. September 1735 zog der erste britische Premier in der Downing Street Nr. 10 ein. Seither wurde hier Weltpolitik betrieben, wurden Kriege geführt, Krisen gemeistert. Und auch das Gebäude selbst hat eine wechselvolle Geschichte: Bei Renovierungen gab es einige Überraschungen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253582364/3607930837-ci23x11-w20/11321462.jpg",
      "image_title": "Winston Churchill bei einer Radioansprache im Jahr 1942 in „10 Downing Street“",
      "author": "Martin Klemrath"
    },
    {
      "title": "Von Gott gezeichnet – oder doch ein heiliger Betrüger?",
      "teaser": "Niemand verschaffte der katholischen Kirche solchen Zulauf wie Padre Pio. Der Mystiker empfing 1918 wie einst Franz von Assisi die Wunden Jesu Christi. Doch lange zweifelte die Amtskirche – bis Karol Wojtyla kam.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile233864216/6077936077-ci23x11-w20/Pio-von-Pietrelcina.jpg",
      "image_title": "1968 - San Giovanni Rotonno: Padre Pio da Pietralcina the friar famous to have received the ''Stigmata'' in some pictures taken at San Giovanni Rotondo the country in Southern Italy where he lives and where he has created a religious center well known all over the world. Is of these days the news that a ''White book'' written by his followers will be submitted at the ONU judgement. Padre Pio has received yesterday the visit of Italian championship foot ball team of Inter",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Briefbomben an deutsche Techniker – Wie der Mossad 1962 aus der Ferne angriff",
      "teaser": "Etliche Pager von Mitgliedern der Terrormiliz Hisbollah sind explodiert. Ähnliche Aktionen hat Israels Geheimdienst bereits vor Jahrzehnten gestartet. Im Jahr 1962 kam es zu mehreren Explosionen, teils ausgelöst durch Briefbomben. Hintergrund war eine Affäre um deutsche Techniker in Diensten Ägyptens.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253593906/4927936697-ci23x11-w20/RUSSIAN-WEAPONS-ON-PARADE-IN-CAIRO.jpg",
      "image_title": "Eine Parade mit „El-Kahir“-Raketen in Kairo 1965. An deren Entwicklung wirkten deutsche Experten mit – zum Missfallen Israels",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Das steckt hinter dem Berliner Streit über das Sexsklavinnen-Denkmal",
      "teaser": "Ein privat initiiertes Denkmal für die meist koreanischen Zwangsprostituierten in japanischen Militärbordellen während des Zweiten Weltkriegs soll von öffentlichem Grund verschwinden – aus bürokratischen Gründen. Angesichts der Hintergründe ein schwer begreifbares Verlangen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253584578/4697932507-ci23x11-w20/kombo-trostfrauen.jpg",
      "image_title": "kombo trostfrauen",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Unter dem Eis sah man Leichen über die ganze Breite der Wasserfläche“",
      "teaser": "Um Napoleon den Rückzug abzuschneiden, zog der russische Admiral Tschitschagow im November 1812 an die Beresina. Dank einer Finte gelang der Grande Armée der Übergang. Aber Zehntausende Nachzügler fanden einen entsetzlichen Tod.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile242339173/4117932407-ci23x11-w20/French-attacked-as-they-try-to-cross-the-Berezina-River.jpg",
      "image_title": "Napoleons Armee an der Beresina",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Schiffsunglück, das das Ende des deutschen Viertels in New York besiegelte",
      "teaser": "Ende des 19. Jahrhunderts gehört New York zu den Städten mit den meisten deutschen Einwohnern weltweit. Die meisten leben im Stadtteil „Kleindeutschland“ und pflegen dort ihre Kultur. Wie das Sinken des Ausflugsdampfers „General Slocum“ zum Untergang des Viertels beitrug, erklärt „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile253518732/1237931037-ci23x11-w20/General-Slocum-Ablaze.jpg",
      "image_title": "General Slocum Ablaze",
      "author": "Viola Koegst"
    },
    {
      "title": "Mit seinem Alien-„Kawumm!“-Spektakel setzte Emmerich neue Blockbuster-Maßstäbe",
      "teaser": "Am 19. September 1996 startete „Independence Day“ in den deutschen Kinos, nachdem er in den USA bereits seit Monaten für Furore gesorgt hatte. Der deutsche Regisseur Roland Emmerich realisierte den SciFi-Katastrophenfilm-Klassiker mit großem Aufwand, aber teils auch mit ganz einfachen Mitteln.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253331982/5087934737-ci23x11-w20/33656020.jpg",
      "image_title": "Eine der berühmtesten Szenen des Films: Außerirdische Invasoren vernichten das Weiße Haus",
      "author": "Martin Klemrath"
    },
    {
      "title": "Barbarische Grausamkeit löschte die Romanows aus",
      "teaser": "Am 16. Juli 1918 erschossen Tschekisten den Ex-Zaren in Jekatarinburg. Atavistisch und typisch war auch die anschließende Ermordung einer Großfürstin und Äbtissin. Man warf sie in einen Minenschacht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile179397346/6947936517-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Elisabeth Feodorovna Elizaveta Fyodorovna",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mulatten wurden massakriert, Geiseln nach Belieben getötet",
      "teaser": "Faustin Soulouque konnte weder lesen noch schreiben. Das glich der Ex-Sklave mit Brutalität aus und machte sich 1849 nach dem Vorbild Napoleons I. zum Kaiser von Haiti. Schon die Feier ruinierte das Land.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile199455886/7527931617-ci23x11-w20/Portrait-of-Jean-Joseph-Soulouque-1784-1869-Prince-of-Haiti-from-drawing-by-Jay.jpg",
      "image_title": "Vom Sklaven zum Kaiser: Faustin I. konnte weder lesen noch schreiben",
      "author": "Florian Stark"
    },
    {
      "title": "„...ernenne ich mich selbst zum Kaiser der USA“",
      "teaser": "Als Joshua Norton sich 1859 in San Francisco zum Kaiser der USA ausrief, war er ein bankrotter Geschäftsmann. Trotzdem stieg er bald zum Liebling der Stadt auf. Das lag nicht nur an seinen Streitereien mit Washington.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile233832786/4567937827-ci23x11-w20/Norton-I-American-Royal.jpg",
      "image_title": "JOSHUA 'EMPEROR' NORTON I Claimant to the imperial throne of North America (1859); he made a fortune in real-estate speculation (W Harland in a German history of the world)",
      "author": "Philip Cassier"
    },
    {
      "title": "Als mit dem Hund die Pest über die Menschen kam",
      "teaser": "In historischer Zeit hat der Pest-Erreger Yersinia pestis entsetzliches Massensterben verursacht. Das war in der Jungsteinzeit offenbar anders, wie eine neue Studie zeigt. Und das Bakterium rückte mit einem anderen Wirt den Menschen zu Leibe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253537028/2907932587-ci23x11-w20/Spear-example-of-primitive-weapon.jpg",
      "image_title": "The spear, example of a primitive weapon used during the Stone Age, Prehistory, drawing.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w20/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w20/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "STASI – Ein Staat gegen seine Bürger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239586375/STASI-Ein-Staat-gegen-seine-Buerger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile241581597/4537936657-ci16x9-w20/STASI-Ein-Staat-gegen-seine-Burger-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564181/Geheimakte-Tschernobyl-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734197/1837936487-ci16x9-w20/Geheimakte-tchernobyl-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimakte Tschernobyl (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung237564173/Geheimakte-Tschernobyl-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile237734271/1927931047-ci16x9-w20/Geheimakte-tchernobyl-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Adolf Eichmann",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028504/Hitlers-Komplizen-Adolf-Eichmann.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794638/6917937327-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Adolf-Eichmann-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "45 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247804528/8847935687-ci16x9-w20/200818-KeyVisual-PW31-Hitlers-Komplizen-Joseph-Goebbels-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlers Komplizen: Albert Speer",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647578/Hitlers-Komplizen-Albert-Speer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794668/1617936527-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Albert-Speer-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "47 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "China von oben – Land der Superlative (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184292648/China-von-oben-Land-der-Superlative-1.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666053/2257933527-ci16x9-w20/China-von-oben-Land-der-Superlative-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 3 Tage verfügbar"
    },
    {
      "title": "Supersonic – Die Überschallflieger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung204444002/Supersonic-Die-Ueberschallflieger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile219517086/7817936887-ci16x9-w20/201012-KeyVisual-PW34-Supersonic-Die-Uberschallflieger-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "52 Min"
    },
    {
      "title": "Eva Braun – Leben und Sterben",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung183949422/Eva-Braun-Leben-und-Sterben.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile204018814/7017930807-ci16x9-w20/191203-EvaBraun-Leben-Und-Sterben-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Warum nur wählten die Spartaner den sicheren Tod?",
      "teaser": "Mit einem kleinen Heer besetzte König Leonidas 480 v. Chr. den Thermopylen-Pass. Als die Perser ihn umgingen, gab er den Befehl zum Rückzug. Mit seinen Spartanern aber harrte er bis in den Tod aus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile198258607/7317935147-ci23x11-w20/Jacques-Louis-David-1748-1825.jpg",
      "image_title": "Leonidas‘ Triumph bei den Thermopylen: So deutete Jacques-Louis David (1748-1825), der Maler der Französischen Revolution, die Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie aus Germanen verlässliche Römer wurden – und Schwaben",
      "teaser": "Als die Römer nach Germanien kamen, stießen sie auf die kriegerischen Sueben. Später bereiteten ihnen die Alamannen große Probleme. Lange hat man dahinter germanische Völker auf Wanderschaft gesehen. Neue Funde zeigen, wie es wirklich war.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253496364/9377934067-ci23x11-w20/Leben-vor-roem-Kastell-Schulwandbild-Life-in-front-of-a-Roman-fort-c-1960.jpg",
      "image_title": "Die römischen Lager und ihre Siedlungen waren entscheidende Foren der Romanisierung",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie die Invasoren aus dem Norden die Speisekarte veränderten",
      "teaser": "Die Insel Zypern war ein wichtiges Handelszentrum in der Bronzezeit. Bis um 1200 v. Chr. das mediterrane Mächtesystem kollabierte. Wie das den Alltag der Menschen veränderte, zeigt sich auch im Kochgeschirr und den Speisen, die darin zubereitet wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253377746/3287931497-ci23x11-w20/Ramses-III-Seeschlacht-Umzeichnung-eines-Wandreliefs.jpg",
      "image_title": "Ramses III., ägypt. König der 20. Dynastie; reg. 1198–1167 v. Chr. - Seeschlacht im Nildelta zwischen den Streitkräften von Ramses III. und den \"Seevölkern\". - Umzeichnung eines Wandreliefs im Totentempel Ramses’ III. in Medinet Habu, Theben.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die wohl dreisteste Desinformations-Aktion des Kalten Krieges",
      "teaser": "Der tschechoslowakische Geheimdienst startete 1964 mit „Operation Neptun“ eine aufwendige Aktion zur Desinformation, die an Unverfrorenheit kaum zu überbieten war: Brisante NS-Dokumente wurden präsentiert, angeblich gerade entdeckt in einem See in Böhmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253347132/3277930737-ci23x11-w20/V-Neptun-90039-Fund-Hlavn-sprva-rozv-5.jpg",
      "image_title": "Originalseiten aus den Akten des tschechoslowakischen Geheimdienstes StB über die „Operation Neptun“. Zu sehen sind Ladislav Bittmann im Taucheranzug, Agenten-Kollegen und das Schlauchboot, mit dem die Kisten zum Versenkungspunkt im Schwarzen See gebracht wurden",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die Matrosen wurden versengt, mit Stangen erschlagen, von Seetieren zerfleischt“",
      "teaser": "Die Entscheidungsschlacht im Bürgerkrieg zwischen Octavian und Marcus Antonius bei Actium 31 v. Chr. soll durch die Flucht Kleopatras entschieden worden sein, heißt es. Tatsächlich entsprach ihr Durchbruch dem Kriegsplan und wurde ein Erfolg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253283782/4797933547-ci23x11-w20/L-A-Castro-Die-Schlacht-von-Actium-L-A-Castro-Battle-of-Actium.jpg",
      "image_title": "-9IT-31-9-2-A1-3 (614669) 'Die Schlacht von Actium am 2. September 31 v. Chr.' Schlacht bei Aktium, 2. Sept. 31 v.Chr. (Entscheidungsschlacht zwischen Okta- vian, dem späteren Kaiser Augustus, und Antonius). - 'Die Schlacht von Actium am 2. September 31 v. Chr.' - Gemälde, 1672, von Lorenzo A. Castro (belegt 1664-1700). Öl auf Leinwand, 108,5 x 158cm. / Inv.Nr. BHC0251 E: 'The Battle of Actium on 2nd September 31 BC.' Battle of Actium, 2nd September 31 BC (decisive battle between Octavian, who later became Empepor Augustus, and Antonius). - 'The Battle of Actium on 2nd September 31 BC.' - Painting, 1672, by Lorenzo A. Castro (active 1664-1700). Oil on canvas, 108.5 x 158cm. / Inv.No. BHC0251",
      "author": "Berthold Seewald"
    }
  ]
}