{
  "timestamp": "2024-02-23T21:01:17",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.W5jKxBOT.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fI4OyJhM.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diese Frau war mehr als sechs Jahre Geisel im Dschungel",
      "teaser": "Für die Grüne Partei Kolumbiens trat Íngrid Betancourt bei den Präsidentschaftswahlen an. Im Wahlkampf wurde die 41-Jährige jedoch am 23. Februar 2002 entführt und blieb 2321 Tage lang in der Gewalt der linken Guerilla.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile226876801/1967932777-ci23x11-w20/COLOMBIA-INGRID-BETANCOURT.jpg",
      "image_title": "TV grab taken from the Colombian TV news channel Noticias Uno Sunday 31 August 2003 shows Ingrid Betancourt. Former Colombian presidential candidate Betancourt was kidnapped by the FARC (Revolutionary Armed Forces of Colombia) 22 February 2002. EPA PHOTO/EFE/Noticias Uno//",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "300.000 Tonnen Schnee stürzten auf das Dorf",
      "teaser": "Das „schrecklichste Unglück in Tirol nach dem Zweiten Weltkrieg“: Am 23. Februar 1999 begrub eine riesige Lawine im Paznauntal Dutzende Urlauber und Einheimische unter sich. Insgesamt 38 Menschen starben, darunter 21 Deutsche.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250222202/7847935907-ci23x11-w20/Nach-der-Lawinenkatastrophe-Aufraeumarbeiten-in-Galtuer-2.jpg",
      "image_title": "Blick auf Galtür in Österreich, aufgenommen am 27.2.1999. Die Aufräumarbeiten in dem Skiort im Tiroler Paznauntal, der von einer Lawine am 23.2. überrollt worden war, sind in vollem Gange. Das zerstörte Areal ist mindestens so groß wie sieben Fußballfelder. Aus dem Gemisch aus Steinen und Schnee ragen Hunderte von zerborstenen Holzbrettern. \"Der Hang galt als nicht gefährlich. Nach unserer Einschätzung hätte eine etwaige Lawine nie die Häuser jenseits der Straße gefährden dürfen», sagt ein Mitglied der Lawinenkommission. Ein tragischer Irrtum für 31 Menschen in Galtür und sieben im benachbarten Valzur. Vom etwa 2500 Meter hohen Grieskopf donnerten die 300 Meter breite Lawinen über 1000 Höhenmeter in das Skidorf. [dpabilderarchiv]",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Deshalb wird Putin kämpfen bis zum Ende“",
      "teaser": "Die Ukrainer Vasyl Tsyba (96) und Nadeshda Slessarewa (94) werden im hohen Alter von ihrer brutalen Kindheit eingeholt. Ihre Biografien sind ukrainische Geschichte unter dem Brennglas – und eine dunkle Vorahnung für den Fall, dass Russland den Krieg gewinnt.",
      "url": "https://www.welt.de/politik/ausland/plus250189980/Zwei-Jahre-Ukraine-Krieg-Deshalb-wird-Putin-kaempfen-bis-zum-Ende.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile245601228/2097937047-ci23x11-w20/20230411-161803.jpg",
      "image_title": "Vasyl Ivanovych Tsyba zeigt Mitarbeitern des Kiewer Holodomor-Museums in seiner Wohnung Fotos aus seinem Leben",
      "author": "Florian Sädler"
    },
    {
      "title": "Dieses berühmte Flugzeug durfte nicht in Deutschland gebaut werden",
      "teaser": "Weil der Versailler Vertrag den Bau größerer Flugzeuge im Deutschen Reich verbot, fand Claude Dornier eine Produktionsstätte in Italien. Dort entstand die Do J „Wal“. Mit zahlreichen Versionen wurde das Flugboot zu einem Welterfolg.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile242215039/3967935887-ci23x11-w20/Flugboot-Dornier-Wal-D-1422.jpg",
      "image_title": "Claude Dornier 1931 vor der Dornier Do K-3",
      "author": "Florian Stark"
    },
    {
      "title": "In den 1930ern hatte die Boygroup Weltruhm – bis die Nazis sie zerschlugen",
      "teaser": "Sie wurden später mit den Beatles verglichen und begeisterten ein Millionenpublikum weltweit: In den 1930ern waren die in Berlin gegründeten Comedian Harmonists echte Weltstars. Bis der Rassenwahn der Nazis am 22. Februar 1935 das Sextett zerstörte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249878336/0717939577-ci23x11-w20/Comedian-Harmonists.jpg",
      "image_title": "Superstars der frühen 1930er-Jahre: die Comedian Harmonists",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Offizielle Seite Russlands bekennt sich stark zu dem, was Lenin gemacht hat“",
      "url": "https://www.welt.de/geschichte/video249654018/100-Todestag-des-Revolutionaers-Offizielle-Seite-Russlands-bekennt-sich-stark-zu-dem-was-Lenin-in-der-Sowjetunion-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249653868/8247934487-ci16x9-w20/TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN.jpg",
      "image_title": "TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN",
      "author": "5 Min"
    },
    {
      "title": "Adolf Hitlers Mentor – Grab von Dietrich Eckart soll erhalten bleiben",
      "url": "https://www.welt.de/geschichte/video249160506/Dietrich-Eckart-Mentor-von-Adolf-Hitler-Grab-soll-wegen-Denkmalschutz-erhalten-bleiben.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249161086/1447935767-ci16x9-w20/vlcsnap-2023-12-20-16h21m09s653-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "50 Jahre autofreier Sonntag – „Das hat einfach gar nichts gebracht“",
      "url": "https://www.welt.de/geschichte/video248974844/50-Jahre-autofreier-Sonntag-Das-hat-einfach-gar-nichts-gebracht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248974856/0387938927-ci16x9-w20/Dritter-autoloser-Sonntag-1973-2-jpeg.jpg",
      "image_title": "Kinder, Spaziergaenger, Radfahrer bevoelkerten die Autobahn am Kamener Kreuz am 9.12.1973 , dem dritten autolosen Sonntag wegen der Oelkrise . Nur mit Sondergenehmigung konnte die Autobahn befahren werden.",
      "author": "4 Min"
    },
    {
      "title": "„Im Augenblick habe ich ziemlich viele Déjà-vus“",
      "url": "https://www.welt.de/geschichte/video248444156/9-November-1938-Im-Augenblick-habe-ich-ziemlich-viele-Deja-vus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248444200/8867939427-ci16x9-w20/kellerhoff-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "„Der damalige Führer der Palästinenser war ein enger Verbündeter von Adolf Hitler“",
      "url": "https://www.welt.de/geschichte/video248229136/Judenfeindliche-Tradition-Der-damalige-Fuehrer-der-Palaestinenser-war-ein-enger-Verbuendeter-von-Adolf-Hitler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile174909376/6837933397-ci16x9-w20/Germany-Palestine-Israel-Haj-Amin-al-Husseini-the-Grand-Mufti-of-Jerusalem-m.jpg",
      "image_title": "Haj Mohammed Effendi Amin el-Husseini, born between 1895 and 1897; died July 4, 1974) was a Palestinian Arab nationalist and Muslim leader in the Mandatory Palestine. Al-Husseini was an Arab nationalist and following the end of the First World War positioned himself in Damascus, as a supporter of the Arab Kingdom of Syria. However, following the fiasco of the Franco-Syrian War, his positions on pan-Arabism shifted to a form of local nationalism for the Arabs of Palestine and he moved back to Jerusalem. From 1921 to 1937 al-Husseini was the Grand Mufti of Jerusalem, using the position to promote Islam and rally Arab nationalism against Zionism. During the 1948 Palestine War, Husseini represented the Arab Higher Committee and opposed both the 1947 UN Partition Plan and King Abdullah's entente with Zionists to annex the Arab part of British Mandatory Palestine to Jordan. In September 1948, he participated in the establishment of an All-Palestine Government. Seated in Egyptian ruled Gaza, this government won a limited recognition of Arab states, but was eventually dissolved by Gamal Nasser in 1959. | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "4 Min"
    },
    {
      "title": "So technisch versiert war bereits der Neandertaler",
      "teaser": "An mehr als 40.000 Jahre alten Steinwerkzeugen haben Archäologen Materialspuren entdeckt, die von einer Art Komponentenklebstoff stammen. Nicht erst Homo sapiens, sondern bereits der Neandertaler war also zu einer derartigen Innovation fähig.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250204842/9057939857-ci23x11-w20/Kombo-Komponentenkleber-Sperrfrist-en.jpg",
      "image_title": "Kombo Komponentenkleber ++Sperrfrist endet 21.02.2024++ Rekonstruktion wie das Steinartefakt mit dem Griff aus dem Bitumen-Ocker-Gemisch von einer Neandertalerin gehalten werden konnte. Staatliche Museen zu Berlin, Museum für Vor- und Frühgeschichte, Illustration: Daniela Greinert Kleines Bild: Rekonstruktion des jugendlichen Neandertalers aus dem unteren Felsüberhang von Le Moustier, der 1908 vom Schweizer Archäologen Otto Hauser gefunden wurde. Obwohl die Steinartefakte aus dem oberen Abri stammen, ist es sehr wahrscheinlich, dass sie ebenfalls von Neandertalern benutzt wurden. Staatliche Museen zu Berlin, Museum für Vor- und Frühgeschichte, Foto: Claudia Plamp. Bereitgestellt über Christof Hannemann Presse und Kommunikation „PETRI Berlin. Entdecke die Archäologie“ Museum für Vor- und Frühgeschichte Staatliche Museen zu Berlin – Preußischer Kulturbesitz T: +49 (0)176 23992662 c.hannemann@smb.spk-berlin.de",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als die Stange seinen Schädel durchbohrt hatte, stand er auf",
      "teaser": "Bei Eisenbahn-Bauarbeiten in den USA hatte Phineas Gage 1848 einen brutalen Unfall: Eine Eisenstange durchschlug seinen Schädel. Weil er überlebte, wurde sein Fall zu einem der wichtigsten für die moderne Hirnforschung.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile233721238/0797931907-ci23x11-w20/Phineas-Gage-Ausschnitt.jpg",
      "image_title": "Phineas Gage (Ausschnitt)",
      "author": "Philip Cassier"
    },
    {
      "title": "Hitler und Goebbels schimpften sie „Reichsbananen“",
      "teaser": "Am 22. Februar 1924 wurde das Reichsbanner Schwarz-Rot-Gold gegründet. Weil der Frontkämpferverband für die Weimarer Republik eintrat, war er bei Nazis und Kommunisten gleichermaßen verhasst. Gegen deren Schläger hatte er keine Chancen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile178148960/1457935907-ci23x11-w20/REICHSBANNER-MARCHERS.jpg",
      "image_title": "A motorised column of German Nationalists provoke Reichsbanner marchers. Date: 1932 (Mary Evans Picture Library) | Nur für redaktionelle Verwendung., Keine Weitergabe an Wiederverkäufer.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden kopfüber nackt aufgehängt oder von Bäumen zerrissen",
      "teaser": "Nachdem er mit seinen Reformen das Römische Reich gesichert hatte, erließ Kaiser Diokletian im Februar 303 ein Reskript gegen die Christen. Im gesamten Imperium begannen Verfolgungen. Aber viele Märtyrer bezeugten trotz entsetzlicher Qualen ihren Glauben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250188250/6207937177-ci23x11-w20/J-W-Waterhouse-Heilige-Eulalia-J-W-Waterhouse-sainte-Eulalie-2.jpg",
      "image_title": "2-R43-E7-1885-2 (931263) 'Heilige Eulalia' Waterhouse, John William 1849-1917. 'Heilige Eulalia', 1885. (Das Schneewunder beim Märtyertod der Hl.Eulalia 313 in Spanien). Ausschnitt. Öl auf Leinwand, 188,6 x 117,5 cm. Schenkung Sir Henry Tate, 1894 F: 'Sainte Eulalie' Waterhouse, John William ; 1849-1917. 'Sainte Eulalie', 1885 . (Le miracle de la neige lors du martyre de sainte Eulalie en 313). Huile sur toile, H. 1,886 ; L. 1,175. Donation Sir Henry Tate, 1894",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Metzelei wurde zum Genuss. Man begann, Frauen zu töten, sogar Kinder“",
      "teaser": "Als die Armeen Österreichs und Preußens 1792 in Frankreich einmarschierten, verbanden sich Gerüchte, Not und Wut zu einer explosiven Mischung. Diese entlud sich in einem Massaker. Die Sansculotten stürmten die Gefängnisse und veranstalteten ein Blutbad.",
      "url": "https://www.welt.de/geschichte/plus250190408/Septembermassaker-1792-Die-Metzelei-wurde-zum-Genuss-Man-begann-Frauen-zu-toeten-sogar-Kinder.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247246724/8607937137-ci23x11-w20/French-revolution-Murder-of-the-Princess-de-Lamballe-3rd-september-1792-2.jpg",
      "image_title": "\"French revolution : Murder of the Princess de Lamballe, 3rd september 1792\" - revolution francaise : mort de Marie Therese de Savoie Carignan (1749-1792), princesse de Lamballe massacree par la foule le 3/09/1792 - Gravure tiree de \"Les mysteres de la Franc-maconnerie\" de Leo Taxil (1854-1907), 1887 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie Hitler sich vor Gericht zum Retter Deutschlands stilisieren konnte",
      "teaser": "Eigentlich sollte der Hochverräter Adolf Hitler im Verfahren am Münchner Volksgericht im Februar und März 1924 bestraft werden. Doch dank eines nachsichtigen Richters schaffte es der NSDAP-Chef, seine Niederlage an der Feldherrenhalle in einen Sieg zu verwandeln.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250171826/6467931647-ci23x11-w20/Hochverratsprozess-gegen-Hitler-u-a-1924.jpg",
      "image_title": "Hochverratsprozess gegen Hitler u.a. 1924 Putschversuch der NSDAP, 8./9.11.1923: Hochverratsprozess in Muenchen, 26.2.1924. - Die Angeklagten (Hitler, Ludendorff, Roehm, Frick, Kriebel u.a.) vor dem Ge- baeude der ehem. Kriegsschule in der Blutenburgstrasse, dem Schauplatz des Verfahrens. - Foto (Hoffmann).",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Von seiner Tiger-Maschine ließ er britische Soldaten fressen",
      "teaser": "Zu den entschiedensten Gegnern der britischen Expansion in Indien gehörte Tipu Sultan. Er kam im vierten Mysore-Krieg 1799 bei der Verteidigung seiner Hauptstadt ums Leben. Den Siegern fiel als Beute eine makabere Maschine in die Hände.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245135390/3187939137-ci23x11-w20/India-Tipu-Sultans-mechanical-tiger-mauling-a-British-soldier-Mysore-c-1790-3.jpg",
      "image_title": "Tipu's Tiger belonged to Tipu Sultan, ruler of Mysore (1782-1799). The almost life-size wooden automaton represents a tiger mauling a prostrate figure in European clothes. There is an organ inside the tiger's body. When a handle is turned, the organ plays and the victim's arm rises and falls. The tiger was taken by the British from the palace at Mysorel after the Siege of Seringapatam in 1799. It was sent to the headquarters of the East India Company in London where it was exhibited. It was later transferred to the Victoria and Albert Museum in South Kensingtion.",
      "author": "Berthold Seewald"
    },
    {
      "title": "So begann die Frauenpolitik in Deutschlands Parlamenten",
      "teaser": "Marie Juchacz war die erste Abgeordnete, die jemals in einem deutschen Parlament eine Rede halten konnte. Das war im Februar 1919. Den folgenden Beitrag eines männlichen Kollegen konnte man zumindest als anzüglich verstehen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile226656579/7607936347-ci23x11-w20/Marie-Juchacz.jpg",
      "image_title": "Marie Juchacz, Sozialpolitikerin und Frauenrechtlerin. Deutschland. Photographie. Um 1930.",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Als fünf Männer und eine Frau die mächtigste Militärmacht der Welt vorführten",
      "teaser": "Der pure Übermut: Sechs junge britische Intellektuelle kostümierten sich im Februar 1910 als „Prinzen“ aus „Abessinien“ und ließen sich die HMS „Dreadnought“ zeigen. Mit dabei: Virginia Stephen, später bekannt als die Schriftstellerin Virginia Woolf.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250135632/7077939037-ci23x11-w20/Gruppenfoto-der-Dreadnought-Hoaxer-v-2.jpg",
      "image_title": "Gruppenfoto der \"Dreadnought\" Hoaxer v. 7.2.1910, markiert: Virginia Woolf",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Wie es zur Zerstörung der uralten Abtei kam – und wie ihre Schätze überlebten",
      "teaser": "Am 15. Februar 1944 bombten US-Flugzeuge die Keimzelle des Benediktinerordens, die Bergabtei Monte Cassino, in Trümmer. Dem lagen Missverständnisse zugrunde – und die Folgen waren das Gegenteil des angestrebten Ergebnisses.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250091614/9607934667-ci23x11-w20/Kloster-Monte-Cassino-vor-dem-15-2-1944.jpg",
      "image_title": "Kloster Monte Cassino vor dem 15.2.1944 und danach",
      "author": "Johann Althaus"
    },
    {
      "title": "Der Mythos von den Tiefflieger-Angriffen auf Dresden 1945",
      "teaser": "Mehrere hundert Zeitzeugen berichteten von „Menschenjagden“ auf Zivilisten auf den Elbwiesen am 14. Februar 1945. Doch alle seriösen Forschungsergebnisse widersprechen dem eindeutig. Der Widerspruch ist leicht erklärbar.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus250085622/Bombenkrieg-1945-Der-Mythos-von-Menschenjagden-in-Dresden.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250085612/4127931517-ci23x11-w20/North-American-s-P-51-Mustang-Fighter-is-in-service-with-Britain-s-Royal-Air-For.jpg",
      "image_title": "North American's P-51 Mustang Fighter is in service with Britain's Royal Air Force, N.A.A. Inc., Inglewood, California. 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Ganze Kompanien und Züge ausradiert“",
      "teaser": "Der Höhepunkt der Schlacht im Hürtgenwald begann am 2. November 1944. In zehn Tagen heftiger Kämpfe erlitt die US Army hier ihre wohl schwerste Niederlage auf dem europäischen Kriegsschauplatz.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202808230/6617938357-ci23x11-w20/GIs-der-28-Infanteriedivision-am-2-Nov.jpg",
      "image_title": "GIs der 28. Infanteriedivision am 2. November 1944 im Hürtgenwald",
      "author": "Johann Althaus"
    },
    {
      "title": "Eine Katastrophe mit Ansage – Blutig scheiterte der Angriff der Texaner",
      "teaser": "Der Weg zum Ruhm führte über Rom. Der US-General Mark W. Clark wollte ab dem 17. Januar 1944 in Mittelitalien den Durchbruch in die Ewige Stadt erzwingen. Der erfahrenste seiner Divisionskommandeure warnte entschieden – ohne Erfolg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile249575378/4927937527-ci23x11-w20/Rapido1944Wounded.jpg",
      "image_title": "Rapido1944Wounded",
      "author": "Johann Althaus"
    },
    {
      "title": "Als Stalin zu seinen „stählernen Schlägen“ ausholte",
      "teaser": "Am 14. Januar 1944 begann die Rote Armee ihre Winteroffensive gegen die Wehrmacht. Das belagerte Leningrad sollte befreit werden und eine zweite Kesselschlacht wie 1943 in Stalingrad provoziert werden. Eines der beiden Ziele wurde erreicht – unter horrenden Verlusten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile249504678/1847933067-ci23x11-w20/Scouts-of-the-x-lithuanian-unit-dislodge-germans-from-an-inhabited-locality-on.jpg",
      "image_title": "Scouts of the 'x' lithuanian unit dislodge germans from an inhabited locality on the first baltic front, world war 2, january 1944. (Photo by: Sovfoto/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "An der Zunge aufgehängt, lebendig begraben oder geköpft",
      "teaser": "Der Zweite Weltkrieg begann schon 1931 im Pazifik mit der Eroberung der Mandschurei durch Japan, sagt der britische Historiker Richard Overy. Er gibt die eurozentrische Perspektive auf und beschreibt eindrucksvoll das brutale Vorgehen des Kaiserreichs in China.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248996456/1717936627-ci23x11-w20/Japanese-soldiers-celebrate-the-capture-of-Nanking-China-A-detachment-of-Japane.jpg",
      "image_title": "Japanese soldiers celebrate the capture of Nanking, China. A detachment of Japanese troops on the high wall of Nanking give a Bauzai salute. Flags of Japan is waved in victory. Ca. Dec. 13-31, 1937. (BSLOC_2014_7_27)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der einzige deutsche Flugzeugträger war eine Fehlkonstruktion",
      "teaser": "Am 8. Dezember 1938 versammelte sich die Prominenz des Dritten Reiches in Kiel, um der Taufe der „Graf Zeppelin“ beizuwohnen. Doch weder die Spitze der Kriegsmarine noch der Diktator selbst hatten großes Interesse an dem Flugzeugträger.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248913160/7327932137-ci23x11-w20/Graf-Zeppelin-launch-day-50973318102.jpg",
      "image_title": "Graf_Zeppelin_launch_day._(50973318102)",
      "author": "Johann Althaus"
    },
    {
      "title": "„Die Wölfe werden in diesem Winter viel zu fressen haben“",
      "teaser": "Als General hatte Carl Mannerheim dem Zaren gedient, als Marschall verteidigte er 1939/40 Finnland gegen die Invasion Stalins. Gegen die erdrückende Übermacht setzten die Finnen auf Mut und Improvisation. Der Winter kam ihnen zu Hilfe.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile234841714/5017937467-ci23x11-w20/Suomussalmi-Aftermath.jpg",
      "image_title": "20th January 1940: Dead Russians lying along the roadside after the Finnish victory at the Battle of Suomussalmi, in Finland. (Photo by Hulton Archive/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als sich vier Geistliche gegen das Dritte Reich verschworen",
      "teaser": "Am 10. November 1943 starben drei katholische Priester und ein evangelischer Pfarrer aus Lübeck auf der Guillotine. Sie hatten über Konfessionsgrenzen hinweg gegen den Nationalsozialismus gearbeitet. Joseph Goebbels drängte auf die Hinrichtung.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile248462914/2267930667-ci23x11-w20/Gedenkstaette-fuer-vier-Luebecker-Maertyrer.jpg",
      "image_title": "ARCHIV - Eine Besucherin betrachtet am 25.10.2013 in der Katholischen Propstei Herz Jesu in Lübeck die Ausstellung in der neuen Gedenkstätte für die vier Lübecker Märtyrer. Mit Gottesdiensten erinnern die evangelische und die katholische Kirche in Lübeck am 10.11.2013 an die Hinrichtung der vier Lübecker Märtyrer vor 70 Jahren. Foto: Markus Scholz/dpa (zu dpa ««Sag immer vier» - Vor 70 Jahren starben die Lübecker Märtyrer» vom 07.11.2013) +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Das „schöne Gesicht des Sozialismus“ – So begann die Karriere der Katarina Witt",
      "teaser": "Es war ein Herzschlag-Finale: Bei den Olympischen Winterspielen in Sarajewo 1984 errang eine 18-jährige Sportlerin aus der DDR die Goldmedaille. Und dies trotz einer fragwürdigen Bewertung für ihre Hauptkonkurrentin.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250135548/0777930737-ci23x11-w20/1984-European-Figure-Skating-Championships-Ladies-Singles.jpg",
      "image_title": "German figure skater Katarina Witt performs her routine on the ice during the ladies' singles competition of the 1984 European Figure Skating Championships, held in Budapest, Hungary, January 1984. Witt won gold in the ladies' singles competition. (Photo by Bongarts/Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der Mann, der aus dem Gulag kam",
      "teaser": "Mitte Februar 1974 wies die Sowjetunion ihren prominentesten Schriftsteller aus, den Nobelpreisträger Alexander Solschenizyn. Er hatte sich mit seinen Werken über das System der stalinistischen Straflager unbeliebt gemacht. Es war der Beginn einer kleinen Odyssee.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250135346/2107931097-ci23x11-w20/105-Geburtstag-von-Alexander-Solschenizyn.jpg",
      "image_title": "ARCHIVFOTO: Alexander SOLSCHENIZYN waere am 11. Dezember 2023 105 Jahre alt geworden, Alexander Issajewitsch SOLSCHENIZYN, Russland, Schriftsteller, Literaturnobelpreistraeger, an einem Zugfenster, laechelnd, lachend, im Februar 1974; Brustbild, Halbfigur, Querformat; Schwarzweissaufnahme ?Sven Simon#Prinzess-Luise-Strasse 41#45479 Muelheim / R u h r #tel. 0208/9413250#fax. 0208/9413260#Kto. 244 293 433 P o s t b a n k E s s e n BLZ 360 100 43# www.SvenSimon.net.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wickie, Heidi, Biene Maja – Die Erfolgsrezepte der legendären TV-Zeichentrickserien",
      "teaser": "Kulleraugen und knallige Farben: Japanisch-deutsche Trickfilmserien wie „Wickie“, „Heidi“, „Biene Maja“, „Pinocchio“, „Sindbad“ und „Captain Future“ begeisterten die Kinder der 1970er. Noch heute haben die Produktionen viele Fans. Das liegt auch an prägnanten Stimmen und Titelmelodien.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249856874/5097933717-ci23x11-w20/115702709.jpg",
      "image_title": "Gut gelaunt: die Biene Maja mit dem Grashüpfer Flip",
      "author": "Martin Klemrath"
    },
    {
      "title": "Auf dem muslimischen Pilgerschiff fand eine Vergewaltigungsorgie statt",
      "teaser": "Der Engländer Henry Every war einer der erfolgreichsten Piraten des 17. Jahrhunderts. Nachdem er ein Pilgerschiff des Großmoguls gekapert hatte, wurde eine globale Jagd auf ihn eröffnet. Neue Funde zeigen, wo er wohl seinen Häschern entkam.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243054471/2327932807-ci23x11-w20/Popular-version-of-Henry-Every-s-Jolly-R.jpg",
      "image_title": "Popular version of Henry Every's Jolly Roger. Reportedly, Every also flew a version with a black background",
      "author": "Florian Stark"
    },
    {
      "title": "Er zersägte ihre Leichen und warf die Teile in ein Fass mit Säure",
      "teaser": "Als Kürschner hatte der Hamburger Lutz Reinstrom Erfahrung im Umgang mit toten Körpern. 1986 beging er seinen ersten Mord, zwei Jahre später den zweiten. 1991 wurde er als Entführer festgenommen. Der Dokumentarfilm „Die Unsichtbaren“ zeichnet die Ermittlung nach.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250074046/1097936807-ci23x11-w20/Kombo-Lutz-Reinstrom-Die-Unsichtbaren.jpg",
      "image_title": "Kombo Lutz-Reinstrom-Die-Unsichtbaren",
      "author": "Johann Althaus"
    },
    {
      "title": "„Die Mannschaft ging ohne Befehl des Kapitäns von Bord“",
      "teaser": "Warum der US-Frachter „Arlington“ am 1. Mai 1940 auf den Großen Seen sank, ist bis heute ungeklärt. Der Kapitän hatte einen riskanten Kurs befohlen, übernahm aber während eines Sturms nicht das Kommando. Jetzt wurde das Wrack im Oberen See entdeckt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250067992/0527934747-ci23x11-w20/This-image-provided-by-the-Great-La.jpg",
      "image_title": "This image provided by the Great Lakes Shipwreck Historical Society shows the wreck of the bulk carrier Arlington, a merchant ship loaded with wheat that sank in Lake Superior during a storm on May 1, 1940. The Great Lakes Shipwreck Historical Society announced Monday with shipwreck researcher Dan Fountain that the Arlington‚Äôs wreck has been discovered in about 650 feet of water some 35 miles north of Michigan‚Äôs Keweenaw Peninsula. The ship‚Äôs crew survived the 1940 sinking but the Arlington‚Äôs captain went down with his ship. (Great Lakes Shipwreck Historical Society via AP)",
      "author": "Florian Stark"
    },
    {
      "title": "Der Inzest der Habsburger und seine dekadenten Folgen",
      "teaser": "Schon die Zeitgenossen diskutierten über die markanten Gesichtszüge der Habsburger. Dass die „Habsburger Lippe“ eine Folge ihrer zahlreichen Verwandtenehen war, machen Analysen plausibel.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile204473326/3027933527-ci23x11-w20/Kombo-alle-Formate.jpg",
      "image_title": "Kombo Inzucht der Habsburger im Uhrzeigersinn: Karl V. Maximilian !. Philipp IV. Karl II.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie Wilhelm Voigt sogar den humorlosen Kaiser zum Schmunzeln brachte",
      "teaser": "Als Wiederholungstäter hatte der gelernte Schuhmacher fast die Hälfte seiner Lebenszeit hinter Gittern verbracht. Gerade wieder freigekommen, gelang ihm 1906 ein Coup, der ihn unsterblich machte – und zeitweise sogar wohlhabend.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250050194/5687934977-ci23x11-w20/Der-Hauptmann-von-Koepenick-2.jpg",
      "image_title": "Der Hauptmann von Köpenick, (DER HAUPTMANN VON KÖPENICK) D 1956, Regie: Helmut Käutner, HEINZ RÜHMANN (mi), Stichwort: Militär, Uniform, Pickelhauben",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Unter dem Eis sah man Leichen über die ganze Breite der Wasserfläche“",
      "teaser": "Um Napoleon den Rückzug abzuschneiden, zog der russische Admiral Tschitschagow im November 1812 an die Beresina. Dank einer Finte gelang der Grande Armée der Übergang. Aber Zehntausende Nachzügler fanden einen entsetzlichen Tod.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile242339173/4117932407-ci23x11-w20/French-attacked-as-they-try-to-cross-the-Berezina-River.jpg",
      "image_title": "The retreating French attacked as they try to cross the Berezina river ; after the thaw, 36,000 bodies were recovered. (F de Myrbach in Sloane, Life of Napoleon volume 4 page 12)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der fast vergessene Erfinder des Telefons war ein deutscher Tüftler",
      "teaser": "Philipp Wer? Vor 150 Jahren starb der Erfinder des Telefons mit nur 40 Jahren. Sein Name ist kaum mehr bekannt. Zu Unrecht: Eigentlich müsste Philipp Reis zu Ehren gar ein Triumphbogen errichtet werden, sagt sein Biograf.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249822994/4477933067-ci23x11-w20/Telefon-Erfinder-Philipp-Reis.jpg",
      "image_title": "Telefon-Erfinder Philipp Reis",
      "author": "Michael Bauer"
    },
    {
      "title": "Der Streik im öffentlichen Dienst brachte Willy Brandt an den Rand des Rücktritts",
      "teaser": "Glatt 15 Prozent mehr Lohn forderte Gewerkschaftschef Heinz Kluncker in der Tarifrunde 1974. Und setzte voll auf Konfrontation: Schon am Tag nach der Urabstimmung begann der Streik. Drei Tage lang stand Deutschland praktisch still. Doch die Folgen reichten weiter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250011412/4977938867-ci23x11-w20/Streik-der-OETV-in-Frankfurt-am-Main.jpg",
      "image_title": "ötv-Streit 1974",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "G.I. Joe, Big Jim, He-Man – Als Actionfiguren die Kinderzimmer eroberten",
      "teaser": "Im Februar 1964 wagten sich US-Spielzeugdesigner an ein Tabu: eine Puppe, aber nicht für Mädchen, sondern für Jungs! Mit G.I. Joe kam die erste „Actionfigur“ in die Läden. Sie wurde ein Hit – dem Big Jim, „Krieg der Sterne“-Helden und „Masters of the Universe“-Monster folgten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249621166/5487939767-ci23x11-w20/Vectis-Auctions-Previews-Star-Wars-Toys-Ahead-Of-Sale.jpg",
      "image_title": "Han Solo, Chewbacca, Prinzessin Leia, Darth Vader, Stormtrooper und Ben Kenob aus der ersten Kenner-„Star Wars“-Figurenreihe",
      "author": "Martin Klemrath"
    },
    {
      "title": "Ein grotesk verzerrtes Bild von Russlands Vergangenheit treibt Putin an",
      "teaser": "Der US-Talkmaster Tucker Carlson interviewte mehr als zwei Stunden lang Russlands Präsident. Am Anfang stand eine Art Geschichtsvorlesung nach Kreml-Art. Das war alles zwar nicht neu, aber in seiner imperialistisch-nationalistischen Dimension erschreckend.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250011314/3787935987-ci23x11-w20/Rurik-Putin.jpg",
      "image_title": "Bohdan-Putin",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der Ruß der verbrannten Mumien klebte an den Wänden",
      "teaser": "Der „Schreiber“ des großen Amun-Tempels von Karnak gehörte zu den mächtigsten Beamten Ägyptens. Sein verwüstetes Grab haben deutsche Spezialistinnen 20 Jahre lang restauriert. Sie fanden spektakuläre Bilder und die Spuren eines brutalen Konflikts.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249991206/4887934287-ci23x11-w20/Restaurierung-der-Grabkammer-des-Neferho-5.jpg",
      "image_title": "Restaurierung der Grabkammer des Neferhotep, Restaurierung von TT49 in Theben-West, Am Sonntag, den 11. Februar 2024, wird die Grabkammer der Öffentlichkeit präsentiert und ab dann zugänglich sein. Bereitgestellt von: springer@gerda-henkel-stiftung.de",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum das neue Urteil gegen das Kohl-Enthüllungsbuch richtig ist",
      "teaser": "Der Ghostwriter Heribert Schwan hat sich die dritte Niederlage wegen des Vertrauensbruchs durch sein Buch „Vermächtnis. Die Kohl-Protokolle“ eingefangen. Für Journalisten und Zeithistoriker ist das eine gute Nachricht.",
      "url": "https://www.welt.de/geschichte/article249983744/Helmut-Kohl-Warum-das-neue-Urteil-wegen-des-Skandalbuches-richtig-ist.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249983740/1997932607-ci23x11-w20/Heribert-Schwan.jpg",
      "image_title": "Heribert Schwan, Autor des Buches ' Vermaechtnis - die Kohl-Protokolle ', bei einer Pressekonferenz im Berliner Hotel Westin Grand. Berlin, 07.10.2014. Copyright: Thomas Trutschel/ picture alliance/photothek",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So kam es zur ersten Exekution in einer Gaskammer",
      "teaser": "Am 8. Februar 1924 gab es im Nevada State Prison eine Premiere der grausigen Art: Zum ersten Mal wurde ein Todesurteil gegen einen verurteilten Gangster durch Blausäuregas vollstreckt. Doch die scheinbar so einfache Methode erwies sich als kompliziert.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249969216/5277931657-ci23x11-w20/The-lethal-gas-chamber-in-the-Carson-City-Nev-prison-Not.jpg",
      "image_title": "UNITED STATES - MAY 25: The lethal gas chamber in the Carson City, Nev., prison. Note death chair, gas container, and windows through which witnesses watch condemned die. (Photo by NY Daily News Archive via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Mit Preziosen bewies Homo sapiens seine Modernität",
      "teaser": "Nach dem Aussterben des Neandertalers kamen ab 32.000 v. Chr. neue Gruppen des modernen Menschen nach Europa. Sie legten großen Wert auf das Tragen von Schmuck, mit dem sie sich auch als Mitglieder einer kulturellen Gemeinschaft auswiesen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249959438/5767934137-ci23x11-w20/Neolithic-man.jpg",
      "image_title": "Neolithic man. From Hutchinson's History of the Nations, published 1915. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "In den USA lösten die Beatles frenetische Begeisterung aus – aber bald gab es Ärger",
      "teaser": "Die Ankunft der „Fab Four“ am 7. Februar 1964 in New York markierte den Beginn einer triumphalen Amerika-Tournee. Heerscharen von Teenies waren von der „Beatlemania“ ergriffen. Es gab tumultartige Jubel-Szenen – einige Jahre später aber auch wütenden Protest gegen die Musiker.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249814120/0607938397-ci23x11-w20/EXCLUSIVE-Northcliffe-Collection-Beatles-Collection.jpg",
      "image_title": "Auf ihrer Pressekonferenz nach Ankunft in New York sorgten die schlagfertigen Beatles für etliche Lacher",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie Hitler wirklich redete – und was genau",
      "teaser": "Der „Führer“ herrschte auch durch Rhetorik. Trotzdem gab es bisher keine seriöse Edition seiner Ansprachen. Das ändern jetzt das Institut für Zeitgeschichte und das Deutsche Rundfunkarchiv. Entscheidend ist eine bisher weitgehend ignorierte Überlieferung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249931284/4337932577-ci23x11-w20/Hitler-auf-Erntedankfest-1937-Rede-Hitler-at-Harvest-Festival-1937-Photo.jpg",
      "image_title": "Hitler auf Erntedankfest 1937/Rede... Hitler, Adolf, Politiker (NSDAP), 1889-1945. - Erntedankfest auf dem Bueckeberg bei Hameln, 3. Oktober 1937: Hitler waehrend seiner Rede.- Foto, undat. (1937?) E: Hitler at Harvest Festival 1937 / Photo Hitler, Adolf, politician (NSDAP), 1889-1945. - Harvest festival on B ckeberg near Hameln, 3rd October 1937: Hitler making his speech. - Photo, undated (1937 ?)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ein ganzer Berg regnete auf die Stadt Prüm herab",
      "teaser": "Prüm nahe der belgisch-luxemburgischen Grenze war schon im Zweiten Weltkrieg schwer getroffen worden. Den Rest gab der Kleinstadt im Juli 1949 ein detonierendes Munitionslager. Eine Viertelmillion Tonnen Felsbrocken zermalmte alles.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232473963/9067934917-ci23x11-w20/Printfoto-gross.jpg",
      "image_title": "Nach der Explosion war von der beschaulichen „Waldstadt in der Eifel“ (l.) nichts mehr übrig. Bewohner versuchten verzweifelt, Brauchbares aus ihren völlig zerstörten Häusern zu bergen",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Lenins Grabmal verrottete, sein Leichnam nicht",
      "teaser": "Nach dem Tod des Bolschewiki-Anführers im Januar 1924 ließ Stalin den Körper des Verstorbenen einbalsamieren. Für Lenin entstand umgehend ein Mausoleum an der Kremlmauer. Es wurde aus stabilem Eichenholz gebaut – und war doch weniger haltbar als die Leiche.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249884102/2107936917-ci23x11-w20/Lenin-Mausoleum.jpg",
      "image_title": "Der einbalsamierte Leichnam des sowjetischen Staatsgründers (Wladimir Iljitsch Uljanow) Lenin im Lenin-Mausoleum am Roten Platz in Moskau. Er durfte erstmals nach 30 Jahren wieder fotografiert werden ( 21.11.1991). Auch 75 Jahre nach seinem Tod gelingt es Lenin immer noch, die Massen in Bewegung zu bringen. Vor allem in den vergangenen Wochen hat ein Streit darüber, ob er weiter einbalsamiert im Mausoleum auf dem Roten Platz in Moskau zur Schau gestellt oder in St. Petersburg beigesetzt werden soll, für Aufregung gesorgt. dpa (zu dpa 0007) +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Angreifen so weit oben wie möglich“",
      "teaser": "Dieses Mal war die Polizei der RAF voraus: Praktisch unter Aufsicht der Behörden bildete sich 1973/74 die erste „zweite Generation“ der Terrorgruppe. Am 4. Februar 1974 griffen Beamte zu – und fanden klare Anweisungen von Andreas Baader.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile249884036/5177936697-ci23x11-w20/RAF-1974.jpg",
      "image_title": "RAF-1974",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Diese Bilder zeigen Breslauer Juden auf dem Weg in den Tod",
      "teaser": "Am 21. November 1941 mussten rund tausend jüdische Breslauer in ein Sammellager. Eine jetzt bekannt gewordene Fotoserie zeigt diesen Schlüsselmoment vor Beginn der Deportation „nach Osten“. Niemand überlebte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249883962/3227939907-ci23x11-w20/Bislang-unbekannte-Fotos-der-Judendeport-11.jpg",
      "image_title": "Bislang unbekannte Fotos der Judendeportation aus Breslau am 21.11.1941",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wer in Peking Karriere machen wollte, musste auf Penis und Hoden verzichten",
      "teaser": "Als der chinesische Kaiser Yongle 1421 seine neue Residenz einweihte, waren 26.000 Gäste geladen. In der „Verbotenen Stadt“ lebten 2000 Konkubinen und Zehntausende Eunuchen. Nur „weibische Sklaven“ durften „Fehler“ des Herrschers sehen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile236625403/8347936347-ci23x11-w20/Hofzeremonie-in-der-Verbotenen-Stadt-unt.jpg",
      "image_title": "Hofzeremonie in der Verbotenen Stadt unter Kaiser Qianlong, Zeichnung aus dem 18. Jahrhundert",
      "author": "Florian Stark"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-war-noch-weniger-gut-als-gedacht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440815/Das-Reich-der-Wikinger-Ivars-Dynastie-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485408/0937935287-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Das Reich der Wikinger – Ivars Dynastie (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239440805/Das-Reich-der-Wikinger-Ivars-Dynastie-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247485376/3657939857-ci16x9-w20/Das-Reich-der-Wikinger-Ivars-Dynastie-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w20/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w20/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "China von oben – Land der Superlative (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung184292648/China-von-oben-Land-der-Superlative-1.html",
      "image_url": "https://img.welt.de/img/incoming/mobile198666053/2257933527-ci16x9-w20/China-von-oben-Land-der-Superlative-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 MinNoch 5 Tage verfügbar"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "STASI – Ein Staat gegen seine Bürger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung239586375/STASI-Ein-Staat-gegen-seine-Buerger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile241581597/4537936657-ci16x9-w20/STASI-Ein-Staat-gegen-seine-Burger-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Komplizen: Wernher von Braun",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582468/Hitlers-Komplizen-Wernher-von-Braun.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794838/1657935947-ci16x9-w20/200820-KeyVisual-PW31-Hitlers-Komplizen-Wernher-von-Braun-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "48 Min"
    },
    {
      "title": "Hitlers Komplizen: Joseph Goebbels",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582462/Hitlers-Komplizen-Joseph-Goebbels.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247804528/8847935687-ci16x9-w20/200818-KeyVisual-PW31-Hitlers-Komplizen-Joseph-Goebbels-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Panzerschokolade - Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/4057938687-ci16x9-w20/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 Min"
    }
  ]
}