{
  "timestamp": "2024-07-31T07:01:12",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D3DRGPMl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fOewJejy.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Kamikaze-Sonde machte faszinierende Nahaufnahmen der Mondoberfläche",
      "teaser": "Am 31. Juli 1964 schlug Ranger-7 auf dem Mond ein – und erfüllte damit die eigene Mission. Denn vorher schickte das unbemannte Nasa-Raumschiff rund 4300 Fotos zur Erde. Es war der Wendepunkt im Wettrennen zur ersten Mondlandung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252768096/4037931377-ci23x11-w20/Kombo-Guericke-Krater.jpg",
      "image_title": "Ranger Spacecraft Guericke-Krater Verlinkung auf Quelle und Lizenz erforderlich. Link-Text: Quelle und Lizenz Link-URL: https://commons.wikimedia.org/wiki/File:Guericke_Crater_as_seen_by_Ranger_7.jpg",
      "author": "Johann Althaus"
    },
    {
      "title": "Mit einem Torpedo-Scharmützel begann Amerikas größte Niederlage",
      "teaser": "Im Sommer 1964 attackierten nordvietnamesische Schnellboote im Golf von Tonkin den US-Zerstörer „USS Maddox“. Das nutzte Präsident Lyndon B. Johnson, um die Militärhilfe für Südvietnam zu legalisieren. Um den Tonkin-Zwischenfall ranken sich bis heute zahllose Verschwörungstheorien.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252756904/5687933807-ci23x11-w20/USS-Maddox-DD-731-port-bow-view-1964-1.jpg",
      "image_title": "Der Zerstörer „USS Maddox“",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Riesiger Pestfriedhof mit Tausenden Toten – und Entdeckungen",
      "teaser": "In Nürnberg graben Experten die Opfer einer Pestwelle aus. Die Toten aus dem 17. Jahrhundert liegen in Schichten übereinander. Es ist der wohl größte Pestfriedhof in Deutschland – und die Knochen haben eine ganz bestimmte Farbe.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252754456/6927937177-ci23x11-w20/Pestfriedhof-aus-dem-17-Jahrhundert-in-Nuernberg-2.jpg",
      "image_title": "ARCHIV - 17.07.2024, Bayern, Nürnberg: Ein Archäologe legt die menschlichen Überreste in einem der bisher größten in Deutschland entdeckten Pestgräber frei. Die Skelette vieler Hundert Pestopfer wurden im Februar 2024 bei Bauarbeiten auf der Baustelle für ein neues Altenheim entdeckt. Nach Ansicht der Nürnberger Stadtarchäologin handelt es sich um den größten Pestfriedhof Deutschlands - möglicherweise sogar Europas. (zu dpa: «Riesiger Pestfriedhof birgt wissenschaftliche Schätze») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++",
      "author": "Irena Güttel"
    },
    {
      "title": ",,Ich dachte, das ist wie in Hiroshima“",
      "teaser": "Am 30. Juli 2004 detonierte im belgischen Ort Ghislenghien bei Brüssel eine Gas-Pipeline. 24 Menschen starben, 132 wurden verletzt. Knapp 30 Millionen wurden an Entschädigungen gezahlt, doch die strafrechtliche Aufarbeitung misslang.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252750040/8587932637-ci23x11-w20/14-Tote-und-100-Verletzte-bei-Gasexplosion-in-Belgien.jpg",
      "image_title": "Riesige Flammen sind nach einer Gasexplosion im Industriegebiet von Ghislenghien am 30.7.2004 zu sehen. Bei der schweren Gasexplosion in Belgien sind nach Angaben des Gesundheitsministeriums in Brüssel 14 Menschen ums Leben gekommen. Etwa 100 seien verletzt. 24 Verletzte seien in einem kritischen Zustand. Nach Angaben des Gasnetz-Betreibers Fluxys in Antwerpen war am Morgen ein Leck in der Erdgasleitung von Seebrügge zur französischen Grenze entstanden. Eine halbe Stunde später habe sich das Gas auf einem Firmengelände in Ghislenghien bei Ath im Hennegau entzündet und sei explodiert. Die Ursache für das Unglück rund 40 Kilometer südwestlich von Brüssel waren anderen Angaben zufolge Bauarbeiten.",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Warum und seit wann sagen wir „Du“ und „Sie“?",
      "teaser": "Sage ich „Du“ oder „Sie“? Diese Frage begegnet Menschen in Deutschland immer wieder. Obwohl sich in den letzten Jahren eine Duz-Kultur entwickelt hat, hat das „Sie“ immer noch einen festen Platz. Wie es sich über die Jahrhunderte entwickelt hat, darum dreht sich diese Folge von „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252719462/3547933747-ci23x11-w20/In-Berlin-wird-geduzt.jpg",
      "image_title": "In Berlin wird geduzt",
      "author": "Wim Orth"
    },
    {
      "title": "In 63 Tagen töteten die Nazis knapp 200.000 Polen",
      "teaser": "Auf eine „Befreiung“ durch Stalins Panzer wollten sie nicht warten: Am 1. August 1944 wagte die polnische „Heimatarmee“ den Aufstand gegen die deutschen Besatzer. Rund zwei Monate dauerte der Versuch, sich selbst zu befreien – und endete tragisch.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252712236/5407932117-ci23x11-w20/Captured-Car.jpg",
      "image_title": "1944: A German staff car captured by the Polish Home Army during the Warsaw Uprising of August to October 1944. (Photo by Keystone/Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Er stach ihnen die Augen aus und ließ sie von Einäugigen abführen",
      "teaser": "Nachdem er sich mit den Warägern verbündet hatte, griff der byzantinische Kaiser Basileios II. das Reich der Bulgaren an. In der Schlucht von Kleidion kam es im Juli 1014 zur Entscheidungsschlacht. Der Sieger exekutierte eine entsetzliche Strafe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252712170/4167938337-ci23x11-w20/Geblendete-Bulgaren-1001-nHolarek.jpg",
      "image_title": "Geblendete Bulgaren 1001 / n.Holarek Zweites Bulgarisches Reich (Westbulga- rien) unter Zar Samuel 972-1014 / Ver- nichtungsfeldzug des byzantinischen Kaisers Basileios II., des \"Bulgaren- toeters\", 990-1018. - \"Rueckkehr der geblendeten Bulgaren aus der byzantinischen Gefangenschaft im Jahre 1001\". - / Holzstich nach Gemaelde von Emil Holarek (1867-1919). Berlin, Slg.Archiv f.Kunst & Geschichte.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Gescheitertes Attentat auf Hitler – „Ein historisches Dilemma“",
      "url": "https://www.welt.de/geschichte/video252618890/Gedenken-an-20-Juli-Gescheitertes-Attentat-auf-Hitler-Ein-historisches-Dilemma.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252618932/8947930357-ci16x9-w20/Gedenken-an-Widerstand-im-Nationalsozialismus.jpg",
      "image_title": "Gedenken an Widerstand im Nationalsozialismus",
      "author": "6 Min"
    },
    {
      "title": "„In den meisten Fällen sind es Durchgeknallte“ – Geschichte der US-Attentate",
      "url": "https://www.welt.de/geschichte/video252530776/Schuesse-auf-US-Politiker-In-den-meisten-Faellen-sind-es-Durchgeknallte-Geschichte-der-US-Attentate.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252531950/1927939747-ci16x9-w20/BT-Vergangene-Attentatversuche-auf-US-Praesidenten-Mo-1200-77-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven-Felix Kellerhoff4 Min"
    },
    {
      "title": "Rapa Nui – Geheimnisse der Osterinsel",
      "url": "https://www.welt.de/wissenschaft/video252195648/TV-Dokumentation-Rapa-Nui-Geheimnisse-der-Osterinsel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile251810646/0437939217-ci16x9-w1000/Easter-Island-Mystery-of-the-Heads.jpg",
      "author": "48 Min"
    },
    {
      "title": "Letztes Schiff von Polarforscher Shackleton im Atlantik entdeckt",
      "url": "https://www.welt.de/geschichte/video252038948/Vor-der-Ostkueste-Kanadas-Letztes-Schiff-von-Polarforscher-Shackleton-im-Atlantik-entdeckt.html",
      "image_url": "https://img.welt.de/img/videos/mobile252039264/7867936837-ci16x9-w20/Wrack-des-Expeditionsschiffs-von-Ernest-Shackleton-gefunden.jpg",
      "image_title": "Wrack des Expeditionsschiffs von Ernest Shackleton gefunden",
      "author": "29 Sek"
    },
    {
      "title": "„Mississippi Burning“",
      "url": "https://www.welt.de/geschichte/video251971482/Film-Trailer-Mississippi-Burning.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251972768/6387932697-ci16x9-w20/trat-Missispipi-Burning-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "Als die Koalition beinahe an Telefongebühren zerbrach",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Wie das Defizit der Bundespost und eine Kostenerhöhung 1964 fast die Bonner Koalition platzen ließ.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252712024/7757934247-ci23x11-w20/Ludwig-Erhard.jpg",
      "image_title": "Bundeskanzler Ludwig Erhard beim telefonieren mit dem amerikanischen Präsidenten Lyndon B. Johnson anlässlich der Eröffnung des Telefonverkehrs über den Satelliten \"Early Bird\" am 28. Juni 1965. Der \"Vater des deutschen Wirtschaftswunders\", Professor Ludwig Erhard, setzte nach der Währungsreform 1948 das Konzept der sozialen Marktwirtschaft durch. Von 1949-1976 gehörte der CDU-Politiker dem Deutschen Bundestag an. 1963 wurde der langjährige Bundeswirtschaftsminister gegen den Widerstand Konrad Adenauers dessen Nachfolger im Amt des Bundeskanzlers. Nach heftiger innerparteilicher Kritik trat er im Dezember 1966 von seinem Amt zurück. Ludwig Erhard wurde am 4. Februar 1897 in Fürth geboren und ist am 5. Mai 1977 in Bonn gestorben. [dpabilderarchiv]",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "„Sie suchten das Abenteuer, doch sie fanden den Tod“",
      "teaser": "Canyoning ist Ende des 20. Jahrhunderts in den Alpen ein ganz heißer Tipp für den Abenteuerurlaub. 45 junge Leute zahlen am 27. Juli 1999 viel Geld für eine kurze Tour – und werden von Wassermassen überrascht: 21 sterben. Der Prozess überrascht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252695312/1107937477-ci23x11-w20/Canyoning-Rettungsmannschaft.jpg",
      "image_title": "Members of the rescue team are searching for missed persons on Wednesday, July 28, 1999, in the stream 'Saxetenbach' near Interlaken. At least 19 people seeking the thrills of an Alpine river adventure near Interlaken were killed and two are missing after a storm turned the mountain stream 'Saxetenbach' into a deadly wall of water, Swiss officials said today during press conference. dpa +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Kölnisch Wasser – wie ein Duft zur Einführung des Markenschutzes beitrug",
      "teaser": "Viele denken bei „Kölnisch Wasser“ an die türkisfarbenen Fläschchen der Marke 4711. Erfunden wurde Eau de Cologne aber vom Parfumeur Giovanni Farina. Damals konnte er seinen Namen noch nicht schützen. Um einen der ersten Markenrechtsstreits in Deutschland geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252584294/3947935977-ci23x11-w20/300-Jahre-Parfuemhersteller-Farina.jpg",
      "image_title": "300 Jahre Parfümhersteller Farina",
      "author": "Viola Koegst"
    },
    {
      "title": "Lincolns Leibwächter ließ sich volllaufen, statt Wache zu halten",
      "teaser": "Der Personenschutz des Präsidenten und anderer hochrangiger US-Politiker ist der größte und gilt als der beste in einem demokratischen Land. Die Fehlerquote ist sehr niedrig – aber wenn etwas schief geht, dann wird es fast immer blutig.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252686490/1107936147-ci23x11-w20/Attentat-auf-Lincoln-1441865-Lincoln-Assasanation-1441865.jpg",
      "image_title": "1US-20-E1865-30-B (916486) Attentat auf Lincoln, 14.4.1865 Lincoln, Abraham; 16. Präsident der USA (1861-65); 1809-1865. - Attentat auf Präsident Lincoln durch den Schauspieler John Wilkes Booth am 14. April 1865 während einer Vorstellung im Ford's Theatre in Washington. - Zeitgen. Holzstich. Spätere Kolorierung. E: Lincoln Assasanation 14.4.1865 Lincoln, Abraham; 16th US President (1861-65); 1809-1865. - Assassination of President Lincoln by the actor John Wilkes Booth on 14th April 1865 during a performance at Ford's Theatre in Washington. - Contemporary woodcut. Coloured later.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Hitler hatte dem „ihm vorgelegten Putschplan zugestimmt“",
      "teaser": "Am 25. Juli 1934 stürmten 144 österreichische SS-Männer das Bundeskanzleramt in Wien. Kanzler Engelbert Dollfuß, ein Protegé von Italiens Diktator Benito Mussolini, wurde erschossen. Aus der Reichskanzlei in Berlin kam ein verlogenes Beileidstelegramm.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252676208/1967933237-ci23x11-w20/Dollfuss-toedlich-verletztePutsch-dSS.jpg",
      "image_title": "Dollfuss , toedlich verletzte/Putsch d.SS Dollfuss, Engelbert oesterr.Politiker (CP, Vaterlaend.Front), 1932-34 Bundeskanzler; 1892-1934. Bei einem Putschversuch der Nationalso- zialisten (89. SS-Standarte), wird Doll- fuss am 25. Juli im Bundeskanzleramt er- schossen. - Der toedlich verletzte Dollfuss.- Foto, 25. Juli 1934.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Noch auf dem Scheiterhaufen stieß sie lästerliche Flüche aus",
      "teaser": "Von der Geburtshelferin zur Mörderin: Ende Februar 1680 starb die Giftmischerin Catherine Monvoisin auf Geheiß von Ludwig XIV. den Flammentod. Ihr Aufstieg in höchste Kreise wirft ein exemplarisches Licht auf das Paris des Sonnenkönigs.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243872007/4437930217-ci23x11-w20/L-affaire-des-poisons-interrogatoire-de-Catherine-Deshayes-epouse-Monvoisin-surn.jpg",
      "image_title": "L'affaire des poisons: interrogatoire de Catherine Deshayes, epouse Monvoisin, surnommee La Voisin (vers 1640-1680) chiromancienne, avorteuse et fournisseuse de poisons, par le tribunal special de la Chambre Ardente, 1680 - Gravure 19eme siecle - Questioning the fortune teller Catherine Deshayes, known as La Voisin (1640-1680), engraving, 19th century ©The Holbarn Archive/Leemage",
      "author": "Philip Cassier"
    },
    {
      "title": "„Man stellte seinen Kopf auf einem Pfeiler aus“",
      "teaser": "Nachdem der Spanier Pizarro weite Teile des Inka-Reiches erobert hatte, konnten Mitglieder der Dynastie in den Anden einen Rest-Staat errichten. Der Angriff von Konquistadoren im Juli 1572 verschaffte dem letzten Inka eine erstaunliche Karriere.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252657310/0147931427-ci23x11-w20/T-pac-Amaru-Inka-anonymes-Gemaelde-1850.jpg",
      "image_title": "Túpac Amaru Inka, anonymes Gemälde, 1850–60er",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ich wusste, es ist etwas Außergewöhnliches“",
      "teaser": "Der Abfallcontainer stand bereit, da entdeckten Bauforscher in einer Kirche historische Ziegel. Und mit ihnen eine Dachdeckungsart, die im Mittelalter in Vergessenheit geraten war. Warum, wollen die Wissenschaftler nun rekonstruieren – indem sie die Fragmente zusammensetzen.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252661438/1377933087-ci23x11-w20/Bauforscher-setzen-historische-Dachziegel-zusammen-6.jpg",
      "image_title": "23.07.2024, Nordrhein-Westfalen, Münster: Peter Barthold, Bauforscher vom Landschaftsverband Westfalen-Lippe (LWL), hält einen historischen Dachziegel vom Dachwerk aus dem Jahr 1340 in der Hand. Besonders daran ist, dass dieser Deckziegel eine sogenannte ·Nase· besitzt, die den Ziegel vor dem Verrutschen sichert. In einer experimentellen Rekonstruktion wollen LWL-Bauforscher nun versuchen, die Teile zusammenzufügen und mehr über die bisher unbekannte Art der Dachbedeckung herausfinden. Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das Krematorium von Majdanek bestätigte die Gerüchte über den Judenmord",
      "teaser": "Am 23. Juli 1944 verließ die SS das KZ Lublin, einen Tag später trafen sowjetische Soldaten auf dem Gelände knapp tausend nun ehemalige Häftlinge an. Berichte über den Fund gingen um die Welt und gruben sich ins Bewusstsein zahlloser Menschen ein.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252641532/8067931117-ci23x11-w20/Verbrennungsoefen-von-Majdanek.jpg",
      "image_title": "Angehörige der alliierten Streitkräfte vor den Verbrennungsöfen von Majdanek ACHTUNG!!! Verlinkung unter dem Foto erforderlich. Link-Text: Wikimedia.org/ Lizenz CC BY-SA 3.0 Link-URL: https://commons.wikimedia.org/wiki/File:Verbrennungs%C3%B6fen_Majdanek_-_Fotothek_df_pk_0000125_003.jpg",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Die Katastrophe der US-Bomber über Schweinfurt",
      "teaser": "Um die NS-Rüstungsindustrie lahmzulegen, griff die US Air Force im August 1943 die Kugellagerwerke in Schweinfurt an. Das Kalkül ging nicht auf. 60 Maschinen wurden abgeschossen, 172 beschädigt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile198662811/4267933487-ci23x11-w20/Boeing-B-17F.jpg",
      "image_title": "US-Bomber vom Typ Boeing B-17 im Anflug auf Schweinfurt",
      "author": "Florian Stark"
    },
    {
      "title": "Die schlimmste Niederlage der deutschen Militärgeschichte war selbst verschuldet",
      "teaser": "Am 22. Juni 1944, auf den Tag drei Jahre nach dem „Unternehmen Barbarossa“, griff die Rote Armee die deutsche Heeresgruppe Mitte an. Die Abteilung Fremde Heere Ost hatte etwas anderes erwartet. Hitler fantasierte sich in einen völlig unrealistischen Plan. Das hatte katastrophale Folgen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252119790/3457930487-ci23x11-w20/Sowjet-VormarschPolensowjet-Infanterie.jpg",
      "image_title": "Sowjet.Vormarsch/Polen/sowjet.Infanterie 2. Weltkrieg/ Sowjetunion 1941-45: Sommeroffensive der Roten Armee, Juli/August 1944. Auf dem Vormarsch Richtung Warschau: Sowjetische Infanteristen verfolgen die Besatzung eines getroffenen deutschen Panzers.- Foto, August 1944.",
      "author": "Johann Althaus"
    },
    {
      "title": "„Wir überredeten sie, uns den Umgang mit dem Maschinengewehr beizubringen“",
      "teaser": "Der Women’s Royal Naval Service spielte eine wichtige Rolle in der alliierten Funkaufklärung im Zweiten Weltkrieg. Denn die Frauen hörten die Enigma-Kommunikation der deutschen U-Boote ab, was für die „Schlacht im Atlantik“ entscheidend war.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252014004/9947935137-ci23x11-w20/U-Boot-des-Kapitaenleutnants-Guenther-Prien-im-Kampf-1941.jpg",
      "image_title": "U-47, ein Boot vom Typ VII-B, bei einem Überwasserangriff auf einen englischen Einzelfahrer im Atlantik. (Aufnahmedatum: 01.01.1941-31.12.1941)",
      "author": "Daica Kirk"
    },
    {
      "title": "„Explosion folgt in 5 bis 15 Sekunden. Sucht deshalb festesten Schutz“",
      "teaser": "In der Nacht vom 12. auf den 13. Juni 1944 startete der erste Angriff mit einem neuartigen Fluggerät: Die „Vergeltungwaffe“, später V-1 genannt, war der erste massenhaft hergestellte Marschflugkörper. Sie erwies sich als vornehmlich psychologisch wirksam.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251974072/8357934217-ci23x11-w20/V-1-Flying-Bomb-in-flight-Second-World-War-1944.jpg",
      "image_title": "Photograph showing a German V-1 'Flying Bomb' rocket in flight over Southern England, 1944. Flames can be seen streaking from the exhaust of the machine. Date: 1944 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Johann Althaus"
    },
    {
      "title": "In der Kirche von Oradour starben 461 Frauen und Kinder",
      "teaser": "Zum 80. Jahrestag des Massakers am 10. Juni 1944 besucht Frank-Walter Steinmeier den Ort Oradour-sur-Glane im westlichen Zentralfrankreich. Doch Gewissheit darüber, warum dort eine Waffen-SS-Einheit 642 Zivilisten tötete, gibt es nicht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251949992/6517939827-ci23x11-w20/ORADOUR-SUR-GLANE.jpg",
      "image_title": "©PHOTOPQR/SUD OUEST/Bonnaud Guillaume/Oradour sur Glane/ LE 06/12/2011/ ILLUSTRATION / ARCHIVES DE ORADOUR SUR GLANE /",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Die Augen der Welt sind auf Sie gerichtet. Ihr Feind wird erbittert kämpfen“",
      "teaser": "Am 6. Juni 1944 landeten 157.000 alliierte Soldaten in der Normandie. In seinem Tagesbefehl hatte General Dwight D. Eisenhower die Bedeutung ihres Einsatz betont. Doch er schrieb auch für den Fall des Scheiterns eine Notiz, in der alle Verantwortung übernahm.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251880858/7317939287-ci23x11-w20/Kombo-D-Day.jpg",
      "image_title": "British soldier aboard ship reading Eisenhower's Order of the Day. Normandy, France June 6, 1944 General Dwight D. Eisenhower's Order of the Day (1944)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die 36 Stunden, in denen Hitler den Zweiten Weltkrieg endgültig verlor",
      "teaser": "Am 5. Juni 1944 um 4.15 Uhr fiel die endgültige Entscheidung zur Landung alliierter Truppen in der Normandie am folgenden Tag. Am 6. Juni 1944 gegen 16.15 Uhr meldete das Hauptquartier Vollzug an die politische Spitze in London und Washington. Das Protokoll welthistorischer anderthalb Tage.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251871626/8597933657-ci23x11-w20/Alliierte-Landung-in-der-Normandie-1944.jpg",
      "image_title": "Alliierte Landung in der Normandie 1944 2. Weltkrieg / \"D-Day\", Beginn der alliierten Landung in der Normandie unter Oberbefehl von Gen.Montgomery, 6. Juni 1944. - US-Truppen beim Verlassen eines Landungsbootes. - Foto, (Robert F. Sargent), 6.6.1944.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "War nun die SS an sich verbrecherisch?",
      "teaser": "Die französische Rechtspopulistin Marine Le Pen bricht mit der AfD, weil deren Europa-Spitzenkandidat Maximilian Krah die Verbrechen der Himmler-Truppe relativiere. Es ist eine Eskalation, die zu erwarten war, denn Krah bedient sich ähnlicher Relativierung wie SS-Veteranen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus251629360/Maximilian-Krah-War-nun-die-SS-an-sich-verbrecherisch.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251629350/0137935757-ci23x11-w20/Waffen-SS-an-der-Ostfront-1941.jpg",
      "image_title": "Soldaten rasten in einer Kampfpause in der Deckung eines Blockhauses. Foto: Zschäkel (Aufnahmedatum: 01.07.1941-31.07.1941)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Zu Besuch in der Geheimfabrik des Schreckens",
      "teaser": "In Porta Westfalica ließen die Nazis Stollen graben, um darin ihre Rüstungsfabriken zu verstecken. Die Anlage hat den Ruf eines Lost Place mit besonderem Gruselfaktor. Doch ein Verein sorgt dafür, dass darüber das Andenken an die KZ-Häftlinge nicht vergessen wird, die dort unter grausamsten Bedingungen arbeiten mussten.",
      "url": "https://www.welt.de/regionales/nrw/",
      "image_url": "https://img.welt.de/img/incoming/mobile251582440/8907939177-ci23x11-w20/Stollen-in-den-Bergen-der-Porta-Westfali.jpg",
      "image_title": "Über eine Fläche von 6500 Quadratmetern erstreckte sich die unterirdische Schmieröl-Raffinerie im Jakobsberg",
      "author": "Andreas Fasel"
    },
    {
      "title": "Kritikern drohte die Galeere oder noch Schlimmeres",
      "teaser": "Er quälte seine Mutter, zeugte Kinder und war ein Meister des Nepotismus. Doch Papst Paul III. beließ es nicht bei Renaissance-Allüren, sondern gründete 1542 eine neue Inquisitionsbehörde. Ihr Ziel war die „Ausrottung“ des Protestantismus.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile240025849/4047931307-ci23x11-w20/O-Ellinger-Verbrennung-Dominis.jpg",
      "image_title": "Elliger, Ottmar d. J.. 1666–1735. “Verbrennung des Priesters de Dominis im Jahre 1616\" (Quelle der Bildlegende nicht rekonstruierbar, 1616 ist das Jahr seiner Auswanderung nach England, er ist nicht zu Lebzeiten in England verbrannt worden). Kupferstich von Philipp van Gunst (1685-1732) nach Elliger. Anm.: Markus Antonius de Dominis (Markantun de Dominis) starb 1624, der Häresie beschuldigt, im Castel Sant'Angelo in Rom eines natürlichen Todes; sein Leichnam und seine Werke wurden 1624 auf dem Campo dei Fiori in Rom verbrannt. Berlin, Sammlung Archiv für Kunst und Geschichte.",
      "author": "Florian Stark"
    },
    {
      "title": "Lyndon B. Johnsons Verzicht schlug „wie eine Bombe in Amerika und der Welt ein“",
      "teaser": "US-Präsident Joe Biden hat auf die Kandidatur für eine zweite Amtszeit verzichtet. Eine Entscheidung, die schon frühere US-Staatschefs getroffen haben, die erneut hätten antreten können – zuletzt Lyndon B. Johnson.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252452432/4057930187-ci23x11-w20/33914426.jpg",
      "image_title": "Lyndon B. Johnson bei seiner TV-Ansprache im Oval Office am 31. März 1968",
      "author": "Martin Klemrath"
    },
    {
      "title": "Kühle Erfrischung – so prägte Eiscreme die Deutschen nach dem Krieg",
      "teaser": "Der Sommer kommt so langsam in Fahrt - und damit ist immer öfter Zeit für Eis. Die Geschichte der Eiscreme ist auch ein wichtiger Teil der Geschichte von BRD und DDR. Wie Eis in Deutschland zum Trend der Massen wurde, darum dreht sich diese Folge von „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252618234/0487934027-ci23x11-w20/Italy-Scipione-Heatwave-in-Italy.jpg",
      "image_title": "Italy: 'Scipione' Heatwave in Italy",
      "author": "Wim Orth"
    },
    {
      "title": "Was macht ein westdeutscher Geheimdienst-Chef in der DDR?",
      "teaser": "Zwei Tage nach seinem Verschwinden in West-Berlin tauchte Otto John, der Leiter des Bundesamtes für Verfassungsschutz, am 22. Juli 1954 in Ost-Berlin wieder auf. Er trat sogar bei SED-Veranstaltungen auf. Was dahinter steckte, ist bis heute umstritten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252608542/4007937597-ci23x11-w20/Otto-John-auf-einer-DDR-Pressekonferenz-1955.jpg",
      "image_title": "Otto John (links), früherer Präsident des Bundesamtes für Verfassungsschutz (1950-54) am 19.1.1955 auf einer Pressekonferenz in Ost-Berlin mit dem DDR-Staatssekretär Albert Norden, der der Öffentlichkeit ein \"Schwarzbuch\" über die Pariser Verträge überreichte. Unter ungeklärten Umständen gelangte John im Juli 1954 - angeblich als politischer Flüchtling - in die DDR. Er selbst erklärte nach seiner ebenso überraschenden Rückkehr in die Bundesrepublik im Dezember 1955, Opfer einer Entführung gewesen zu sein. Dennoch wurde John 1956 wegen Landesverrats zu vier Jahren Zuchthaus verurteilt. Bis zu seinem Tod am 26. März 1997 bemühte er sich vergeblich um eine vollständige Rehabilitierung.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Deutsche aus dem Hunsrück ihr Glück im Urwald suchten",
      "teaser": "Im Juli 1824 erreichten die ersten deutschen Siedler, darunter viele aus dem Rhein-Hunsrück-Kreis, die Stadt Sao Leopoldo in Brasilien. Der Seeweg ins neue Zuhause war alles andere als leicht, und der Neuanfang im Urwald beschwerlich – etwa im „Jammerthal“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252429068/8877933567-ci23x11-w20/Strassenschild-Jammerthal-in-Brasilien.jpg",
      "image_title": "Brasilien: Ein Straßenschild im Bezirk Pinhal Alto von Nova Petropolis",
      "author": "Martin Klemrath"
    },
    {
      "title": "Das mysteriöse Album aus Hitlers Berghof",
      "teaser": "In einer US-Auktion taucht ein Fotoalbum auf, das unbekannte Aufnahmen von Adolf Hitler mit hochrangigen Wehrmachtsoffizieren enthält. In Detektivmanier ermitteln die Käufer die Identität des einstigen Besitzers – der an den Folgen des Attentats vom 20. Juli 1944 starb.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252119894/6797938187-ci23x11-w20/02-und-03.jpg",
      "image_title": "Dr. Kay Ullmann, einer der beiden Käufer, hat das Album abfotografiert: Das Foto links zeigt, wie Hitler einem Offizier zum Geburtstag gratuliert, daneben ein Bild verwundeter Soldaten",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Es ist etwas Furchtbares passiert – der Führer lebt“",
      "teaser": "Am 20. Juli 1944 wagte der militärische Widerstand die Tat: Claus Schenk von Stauffenberg legte eine Bombe in unmittelbarer Nähe Adolf Hitlers und leitete danach den Staatsstreichplan ein. Das Protokoll eines der wichtigsten Tage der deutschen Geschichte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252592132/3007939937-ci23x11-w20/Drittes-Reich-Misslungener-Anschlag-auf-Hitler-2.jpg",
      "image_title": "Reichsmarschall Hermann Göring (helle Uniform) und den Chef der \"Kanzlei des Führers\", Martin Bormann (l.), bei der Besichtigung der Zerstörung im Raum der Karten-Baracke im Führerhauptquartier Rastenburg, wo Oberst Stauffenberg am 20. Juli 1944 eine Sprengladung zündete, mit der Absicht Hitler zu töten.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Aldi an Strumpfhosen zum Kampfpreis kam",
      "teaser": "Westdeutsche Unternehmen ließen in der DDR massenhaft zu Billigstpreisen produzieren – oft von Zwangsarbeitern in Gefängnissen, darunter aus politischen Gründen inhaftierten Frauen. Gesprächen darüber verweigert sich Deutschlands größter Discounter jedoch.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252589026/2777932767-ci23x11-w20/Kombo-Aldi-Strumpfhose.jpg",
      "image_title": "Passanten vor einer Filiale des Supermarktkette Aldi in Frankfurt am Main, aufgenommen am 14.08.1980. Foto: Jörg Schmitt +++(c) dpa - Report+++ [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesem Wunderwerk lösten die Römer ihr Energieproblem",
      "teaser": "Die großen Mengen an Sklaven seien der Grund, warum Roms Ingenieure sich mit technischen Innovationen zurückhielten, heißt es. Ein riesiger Mühlenkomplex in Südfrankreich beweist das Gegenteil. Wissenschaftler entschlüsseln seine Funktion.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252574766/7177930777-ci23x11-w20/Kombo-Roms-Wassermuehlen.jpg",
      "image_title": "Kombo Roms Wassermühlen",
      "author": "Florian Stark"
    },
    {
      "title": "Wie wurde Mallorca zum „17. Bundesland“?",
      "teaser": "Mallorca ist die Lieblingsinsel der Deutschen. Wie sie das wurde, welche politische Dimension der Massentourismus im 20. Jahrhundert hatte und warum die Redewendung über das „17. Bundesland“ auf einen missglückten Scherz eines Politikers zurück geht, darum geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252541714/6237930197-ci23x11-w20/Mittelmeerinsel-Mallorca-waehrend-der-Hauptsaison-im-Juli-2024.jpg",
      "image_title": "Mittelmeerinsel Mallorca während der Hauptsaison im Juli 2024",
      "author": "Viola Koegst"
    },
    {
      "title": "Maria Terwiel starb auf der Guillotine – wegen „Feindbegünstigung“",
      "teaser": "Mehr als nur Sophie Scholl: Viele Frauen kämpften aktiv gegen das NS-Regime und verloren dafür Freiheit oder Leben. Die Gedenkstätte deutscher Widerstand in Berlin arbeitet das bisher unterbelichtete Thema jetzt auf.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252557976/9917931027-ci23x11-w20/Kombo-Frauen-im-Widerstand.jpg",
      "image_title": "Kombo Frauen im Widerstand",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Über Jahrhunderte vergessenes Erbe der Kreuzritter entdeckt – hinter Graffiti",
      "teaser": "In der Grabeskirche in Jerusalem errichteten die Kreuzritter im 12. Jahrhundert einen legendären Hochaltar. Er ging verloren. Jetzt wurde ein Teil in einem Korridor der Kirche gefunden – und war von Touristen für Graffiti benutzt worden.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252557504/4417931657-ci23x11-w20/Die-Frontplatte-des-Kreuzfahrer-Hochalta.jpg",
      "image_title": "Die Frontplatte des Kreuzritter-Hochaltars, wie sie heute aussieht. Etwa zwei Drittel der ursprünglichen Steinplatte sind erhalten. Der Altar war mit zwei Figuren, sogenannten Quincunx, verziert."
    },
    {
      "title": "Tragik und Schönheit zugleich – Die Faszination gesunkener Schiffe",
      "teaser": "Rund um Schiffswracks bildet sich eine einzigartige Unterwasserwelt – weltweit ziehen untergegangene Schiffe etliche Taucher an. An oft geschichtsträchtigen Orten erleben sie einen eindrucksvollen Kontrast zwischen Vergänglichkeit und Naturerlebnis.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252449092/6537932757-ci23x11-w20/Diving-in-Egyptian-Red-Sea.jpg",
      "image_title": "Taucher am Wrack der „Thistlegorm“",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Man braucht mehr als eine Kugel, um einen Elchbullen umzulegen“",
      "teaser": "Ex-Präsident Theodore Roosevelt trat 1912 erneut als Präsidentschaftskandidat an. Dem gebürtigen Bayern John Schrank missfiel das – er verübte ein Attentat auf den populistischen US-Politiker. Mit viel Glück überlebte Roosevelt und nutzte den Anschlag.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252536696/5187932447-ci23x11-w20/Kombo-Roosevelt-Schrank.jpg",
      "image_title": "Theodore Roosevelt 1912 Attentäter John F. Schrank",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Verborgene Lust – warum die Entdeckung der Klitoris bis heute andauert",
      "teaser": "Scham, Tabus und Unwissen – immer wieder ging bereits erforschtes Wissen über die Klitoris in der Geschichte verloren. Warum das weibliche Sexualorgan noch bis ins 21. Jahrhundert falsch dargestellt wurde, darum dreht sich diese Folge von „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252476836/6817930647-ci23x11-w20/SexualitNt.jpg",
      "image_title": "Zeichnung einer liegenden Frau",
      "author": "Wim Orth"
    },
    {
      "title": "„Haufen abgeschlagener Köpfe lagen herum, dass man keinen Weg finden konnte“",
      "teaser": "Nach einer Fastenwoche und einer Prozession um die Mauern begannen die Ritter des Ersten Kreuzzuges im Juli 1099 den Sturm auf Jerusalem. Nach der Eroberung der Stadt soll es zu einem Blutbad gekommen sein, das noch immer für Debatten sorgt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252500312/7767932927-ci23x11-w20/Taking-of-Jerusalem-by-the-Crusaders-1.jpg",
      "image_title": "\"Taking of Jerusalem by the Crusaders, 15th July 1099\" / Giraudon / The Bridgeman Art Library",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Ein Genozid ohnegleichen“",
      "teaser": "Exklusiv für WELT AM SONNTAG sind Akten des Auswärtigen Amtes zum Massaker im zentralafrikanischen Ruanda 1994 freigegeben worden. Die Unterlagen des Krisenstabes zeigen die Brisanz bis zur Evakuierung der letzten elf Deutschen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252447290/1167931807-ci23x11-w20/Rwanda-Genocide-Fugitive-Arrested.jpg",
      "image_title": "Private Fotos von Opfern des Völkermordes vor allem an Tutsis zwischen April und Juli 1994 hängen in einer Ausstellung im Kigali Memorial Center in Ruandas Hauptstadt",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Bei seiner Rechtfertigung log Hitler, dass sich die Balken bogen",
      "teaser": "Die Reaktionen auf die Mordaktion am 30. Juni 1934 beschäftigten die Spitze des Dritten Reiches mehr als erwartet. Also ließ Hitler für den 13. Juli den an sich längst bedeutungslosen Reichstag einberufen – und lieferte eine ziemlich dreiste Rede ab.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252500240/5327939577-ci23x11-w20/Reichstagssitzung-nach-dem-Roehmputsch-1934.jpg",
      "image_title": "Nach der Entmachtung der SA im sog. Röhm-Putsch hält Adolf Hitler eine Rede vor dem Reichstag in der Berliner Krolloper, um sein Handeln zu erklären. Überblick während der Sitzung und dem Hitlergruß. Im Sitz des Reichstagspräsidenten Hermann Göring (oben Mitte). Links in der ersten Reihe der Regierungsbank Adolf Hitler, Konstantin von Neurath, Rudolf Heß, Wilhelm Frick. Rechts neben Hitler sein Chefadjutant Julius Schaub, dahinter Walther Funk.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Was zwischen V-1 und Tomahawk noch so alles an Marschflugkörpern flog",
      "teaser": "Der Streit um die Stationierung von US-Mittelstreckenwaffen in Deutschland lenkt die Aufmerksamkeit auf eine Kategorie von Flugkörpern mit einer bewegten Geschichte seit dem Zweiten Weltkrieg. Sie schienen schon überholt, doch dann kehrten sie zurück.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252486884/1847939987-ci23x11-w20/Patrick-Air-Force-Base-MGM-1-Matador-C.jpg",
      "image_title": "Eine MGM-1 Matador der US Air Force",
      "author": "Johann Althaus"
    },
    {
      "title": "„Es war, als würde ein Schrapnellfeuer niedergehen“",
      "teaser": "Etwa drei Milliarden Mark Schaden in einer halben Stunde: Am Abend des 12. Juli 1984 traf ein schwerer Hagelsturm München und das südliche Oberbayern. Notärzte, Feuerwehr und Polizei hatten den größten Katastropheneinsatz seit Ende des Zweiten Weltkriegs.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252479344/8027934937-ci23x11-w20/Hagelkatastrophe-Hagelkoerner-im-Groessenvergleich-1984.jpg",
      "image_title": "Hagelkatastrophe am 12. Juli 1984 in München. Auf dem Bild die bis zu taubeneigroßen Hagelkörner im Größenvergleich zu einer Streichholzschachtel. (Aufnahmedatum: 12.07.1984-31.12.1984)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Zwangsarbeiterinnen nähten im Akkord Bettwäsche für westdeutsche Grabbeltische",
      "teaser": "Fast 35 Jahre nach dem Ende der SED-Diktatur wird im berüchtigten DDR-Frauengefängnis Hoheneck eine Gedenkstätte eröffnet. Gelegen rund 80 Kilometer südöstlich von Leipzig, gilt Hoheneck als Synonym für die unmenschlichen Haftbedingungen in der DDR.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252476334/3507933467-ci23x11-w20/Bundespraesident-eroeffnet-Gedenkstaette-Hoheneck.jpg",
      "image_title": "ARCHIV - 11.08.2022, Sachsen, Stollberg: Markant ragt das Schloss Hoheneck zwischen den Dächern der Stadt Stollberg empor. Hier war einst das größte Frauengefängnis der DDR untergebracht. (zu dpa: «Bundespräsident Steinmeier eröffnet Gedenkstätte Hoheneck») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Welt ist voller Müll – wie konnte es so weit kommen?",
      "teaser": "Die Menschheit hat schon immer Müll produziert – aber erst seit dem 20. Jahrhundert schaffen wir es nicht mehr, unser Müllproblem in den Griff zu bekommen. Welche technischen Erfindungen dazu beigetragen haben und was die Leute früher weggeworfen haben, darum geht es in „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile252422568/6327930797-ci23x11-w20/Environmental-pollution-in-Bangladesh.jpg",
      "image_title": "Environmental pollution in Bangladesh",
      "author": "Viola Koegst"
    },
    {
      "title": "So rächte sich Queen Victoria an ihrer Mutter",
      "teaser": "Kaum Königin von Großbritannien geworden, befahl Victoria 1837 den Umzug in den unfertigen Buckingham Palace. Damit wollte sie auch das Kensington-System sprengen, mit dem ihre Mutter und deren Favorit das Leben der Prinzessin terrorisiert hatten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252459474/3897934967-ci23x11-w20/DWO-KU-Teaser-Buckingham-Victoria-cw.jpg",
      "image_title": "Mit einem scharfen Ultimatum trieb die junge Queen Victoria den Umbau von Buckingham Palace voran",
      "author": "Berthold Seewald"
    },
    {
      "title": "In Sachsen radikalisierte sich der Reformator zum Revolutionär",
      "teaser": "Am 13. Juli 1524 hielt Thomas Müntzer seine berühmte „Fürstenpredigt“. Ihre Interpretation schwankte im Laufe der Zeit. Doch die Reaktion der Adressaten war eindeutig: Erst musste er zum Verhör, dann flüchten. Bald wurde Müntzer zum Anführer der Bauernkriege.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252440334/5627938107-ci23x11-w20/Kombo-Muenzters-Rede.jpg",
      "image_title": "Kombo Münzters Rede",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Airbus A400M - Multitasking am Himmel",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186192006/Airbus-A400M-Multitasking-am-Himmel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile199150275/6017934707-ci16x9-w20/Airbus-A400M-Multitasking-am-Himmel-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Letzte Zuflucht – Juden in Shanghai",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung234978572/Letzte-Zuflucht-Juden-in-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235452354/3647933817-ci16x9-w20/Keyart-Letzte-Zuflucht-Juden-in-Shanghai-Historische-Dokumente-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Geheimwaffen der Wehrmacht – Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4287934887-ci16x9-w20/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Hitlers Komplizen: Wernher von Braun",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184582468/Hitlers-Komplizen-Wernher-von-Braun.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794838/1657935947-ci16x9-w20/200820-KeyVisual-PW31-Hitlers-Komplizen-Wernher-von-Braun-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "48 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Sir Nicholas Winton – Der britische Schindler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244076403/Sir-Nicholas-Winton-Der-britische-Schindler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244076399/4327930107-ci16x9-w20/Nicholas-Winton-The-Man-who-saved-669-Children.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "53 Min"
    },
    {
      "title": "Hitler und Stalin (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244786010/Hitler-und-Stalin-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244786008/9457939687-ci16x9-w20/Hitler-Stalin-A-Secret-Relationship-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hitler und Stalin (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244747610/Hitler-und-Stalin-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244747608/8797937957-ci16x9-w20/Hitler-Stalin-A-Secret-Relationship-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Supersonic – Die Überschallflieger",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung204444002/Supersonic-Die-Ueberschallflieger.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile219517086/7817936887-ci16x9-w20/201012-KeyVisual-PW34-Supersonic-Die-Uberschallflieger-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "52 Min"
    },
    {
      "title": "Panzerschokolade – Crystal Meth bei der Wehrmacht",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung157588076/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200214980/2837930597-ci16x9-w20/Panzerschokolade-Crystal-Meth-bei-der-Wehrmacht-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "51 MinNoch 2 Tage verfügbar"
    },
    {
      "title": "Woher das Gold aus Troja und Mykene stammte",
      "teaser": "Der Dichter Homer rühmt die Städte Mykene und Troja als „reich“ an dem gelben Edelmetall. Seine Herkunft können Archäologen mit einem speziellen Verfahren identifizieren. Damit kommen politische Kontakte und Handelsrouten ans Licht.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile238284767/0777934487-ci23x11-w20/16-Jhdt-v-Ch-goldene-Totenmaske-Grab-IV-Graeberrund-A-Mykene-Kat-Nr-253-Arch.jpg",
      "image_title": "16. Jhdt v. Ch., goldene Totenmaske, Grab IV, Gräberrund A, Mykene, Kat. Nr. 253, Archäologisches Museum Athen, Athen, Griechenland, Europa",
      "author": "Berthold Seewald"
    },
    {
      "title": "Im Original war „Star Trek“ bierernst – in der deutschen Fassung wurde viel geblödelt",
      "teaser": "Am 27. Mai 1972 lief „Raumschiff Enterprise“ erstmals im ZDF. Kirk und Spock machten in der deutschen Version von „Star Trek“ etliche flapsige Sprüche – welche die Synchronautoren frei erfunden hatten. Viele Produktionen wurden damals mit Kalauern übersetzt. Eine Serie wurde erst dadurch zum Kult.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile251409698/7387933987-ci23x11-w20/18708061.jpg",
      "image_title": "Spock (Leonard Nimoy, l.) und Kirk hatten einen sehr launigen Tonfall – aber nur im deutschen Fernsehen",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Die Leute sind vor Schrecken sinnlos geworden“",
      "teaser": "Nach der Kriegserklärung Italiens an Österreich 1915 wurden am Fluss Isonzo insgesamt zwölf Schlachten geschlagen. Trotz drückender Überlegenheit gelang den italienischen Truppen kein Durchbruch. Die Splitterwirkung machte den Karst zur Todeszone.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252375206/9767936307-ci23x11-w20/Italienischer-Nachtangriff.jpg",
      "image_title": "Ein italienischer Nachtangriff an der Isonzofront. Vermutlich eine Filmszene. (Aufnahmedatum: 01.01.1915-31.12.1917)",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Einige stießen ihm sogar das Schwert durch die Schamteile“",
      "teaser": "Nach zwei Jahren auf dem Thron wandelte sich der junge Kaiser Caligula vom Hoffnungsträger zum Scheusal. Mit Perversionen und Hinrichtungen provozierte er die Aristokratie. Bis er im Januar 41 n. Chr. selbst zum Opfer wurde.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile224876181/1967931117-ci23x11-w20/Marble-bust-of-Roman-Emperor-Gaius-Julius-Caesar-Augustus-Germanicus-12-41-know.jpg",
      "image_title": "UNSPECIFIED - CIRCA 1992: Roman civilization. Marble bust of Roman Emperor Gaius Julius Caesar Augustus Germanicus (12-41), known as Caligula, in 23 A.D. (Photo By DEA / A. DAGLI ORTI/De Agostini via Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit dem Schatzschiff versanken 600 Mann und bis zu 17 Milliarden Dollar",
      "teaser": "Im Spanischen Erbfolgekrieg wurde die „San José“, das Flaggschiff der spanischen Silberflotte, 1708 von einem Geschwader der Royal Navy in der Karibik angegriffen. Ihre Explosion riss sagenhafte Schätze in die Tiefe. Sie wecken Begehrlichkeiten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile251919136/7747930247-ci23x11-w20/Action-off-Cartagena-28-May-1708-Undat.jpg",
      "image_title": "Action off Cartagena, 28 May 1708. Undatiertes Ölgemälde von Samuel Scott (1702–1772), National Maritime Museum. Dargestellt ist die Explosion der San José.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die Geschütze, die noch geladen sind, überschlagen sich in der Luft“",
      "teaser": "Mit einem Vorstoß in das Skagerrak wollte die deutsche Hochseeflotte im Mai 1916 die Blockade durch die Royal Navy aufbrechen. Graf Luckner war ein Teilnehmer dieser größten Schlacht, die je zwischen Großkampfschiffen ausgetragen wurde.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile231436319/5667937137-ci23x11-w20/Graf-Felix-Luckner.jpg",
      "image_title": "Graf Felix Luckner, dt. Seeoffizier, bricht zu einer zweijährigen Weltreise auf. Deutschland. Photographie. 15.4.1937",
      "author": "Florian Stark"
    }
  ]
}