{
  "timestamp": "2024-11-08T03:11:51",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BdHJR-sU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.uYkcUZsC.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die vermeintliche Mutter aus Pompeji war ein Mann",
      "teaser": "Forscher haben Gene von Opfern des Vesuv-Ausbruchs in Pompeji ausgewertet. Ihre Analysen widerlegen historische Vorstellungen. Das betrifft die traditionellen Rollen von Frauen und Männern, aber auch Erkenntnisse über Einwanderer aus dem Osten des römischen Reichs.",
      "url": "https://www.welt.de/wissenschaft/",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254408310/4017935637-ci23x11-w200/Genanalysen-aus-Pompeji-widerlegen-Geschlechterklischees.jpg",
      "image_title": "HANDOUT - Pompeii body casts. CREDIT: Archeological Park of Pompeii ACHTUNG: Frei nur zur redaktionellen Verwendung im Zusammenhang mit der Berichterstattung über die Studie bei Nennung des Credits. Foto: Archeological Park of Pompeii",
      "author": "Katharina Köhler"
    },
    {
      "title": "Der lange Weg zu den Kinderrechten",
      "teaser": "Kinder haben Rechte und Anspruch auf Schutz. Das klingt heute selbstverständlich, aber bis ins 20. Jahrhundert wurden Kinder oft einfach als Arbeitskräfte gesehen. Um den Blick auf Kinder seit dem Mittelalter und wichtige Wegbereiter für ihre Rechte dreht sich „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile254299640/2397931257-ci23x11-w200/Kinderarbeit-Kinder-der-Emigranten-Newsies-in-Skeeter-s-Branch.jpg",
      "image_title": "Kinderarbeit, Kinder der Emigranten, Newsies in Skeeter's Branch, Jefferson bei Franklin, alle rauchen, 1910, Foto von Lewis Wickes Hine, 1874-1940, Historisch, digital restaurierte Reproduktion von einer Vorlage aus der damaligen Zeit",
      "author": "Viola Koegst"
    },
    {
      "title": "„Ein Mann namens Richard Sorge ist uns unbekannt“",
      "teaser": "Am 7. November 1944 starb der GRU-Spion „Ramsay“ in Tokio am Galgen. Die Sowjetunion hatte ihn verleugnet – etwa zwei Jahrzehnte nach dem gewaltsamen Tod von Richard Sorge änderte sich das durch zahlreiche Ehrungen im gesamten Ostblock.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254391354/5477936497-ci23x11-w200/ADN-ZB-ZB-31085-Zum-90-Geburtst.jpg",
      "image_title": "ADN-ZB / ZB / 3.10.85 / Zum 90. Geburtstag Richard Sorges am 4. Oktober Richard Sorge, der Kommunist, deutsche Revolutionär, Kundschafter der Roten Armee und hervorragende Publizist würde am 4. Oktober 1985 90 Jahre alt. Am 7. Oktober 1944 wurde er in Japan ermordet. (Relativ unbekanntes Foto aus dem Familienbesitz) Bundesarchiv, Bild 183-1985-1003-020 / CC-BY-SA 3.0 Bildrechte: Bundesarchiv Objektname: Bild 183-1985-1003-020 https://commons.wikimedia.org/wiki/Category:Richard_Sorge?uselang=de#/media/File:Bundesarchiv_Bild_183-1985-1003-020,_Richard_Sorge.jpg Richard Sorge (1895–1944) Soviet Military Intelligence Officer, Hero of Soviet Union, Commemorative Stamp, 1965 Bildnachweis picture alliance / Glasshouse Images | JT Vintage",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Ulrike Meinhof 97.000 Mark Beute übersah",
      "teaser": "Am 29. September 1970 begann die Rote-Armee-Fraktion ihre Verbrechensserie: Gleichzeitig überfielen Baader, Ensslin & Co. drei Banken in West-Berlin. Doch die bekannteste der Linksterroristen machte einen Fehler.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile216716948/9647932307-ci23x11-w200/Ein-Polizeibeamter-fuehrt-eine-Maske-und.jpg",
      "image_title": "Ein Polizeibeamter führt eine Maske und eine Waffe vor, die bei dem \"Dreierschlag\" 1970 eingestezt worden sind",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit diesem Superschlachtschiff wurden die Invasoren in den Grund gerammt",
      "teaser": "Zahlenmäßig war die Flotte des Persischen Weltreichs den Griechen haushoch überlegen. Aber technische und politische Innovationen gaben den Verteidigern vor der Entscheidungsschlacht 480 v. Chr. eine neue Waffe in die Hand.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile216619694/9697931547-ci23x11-w200/Nachbau-einer-Galeere.jpg",
      "image_title": "Nachbau einer attischen Triere durch die griechische Marine",
      "author": "Berthold Seewald"
    },
    {
      "title": "Dieser Agent spitzelte für sieben verschiedene Geheimdienste",
      "teaser": "Ein Könner und völlig skrupellos: Seit seinem 23. Lebensjahr war Heinz Felfe im Milieu der Nachrichtendienste tätig. Er wurde der wichtigste Spion des KGB im Bundesnachrichtendienst, flog auf – und hatte nach seinem Austausch noch nicht genug.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile241964621/6317934727-ci23x11-w200/Bundesgerichtshof-verhandelt-gegen-Doppelagenten.jpg",
      "image_title": "Der Hauptangeklagte im Doppelagentenprozess Heinz Felfe verdeckt auf dem Weg ins Gerichtsgebäude am 08.07.1963 mit einem Aktendeckel sein Gesicht. Vor dem Bundesgerichtshof müssen sich die beiden Mitarbeiter des Bundesnachrichtendienstes Heinz Felfe und Hans Clemens verantworten, die jahrelang auch für den sowjetischen Spionagedienst gearbeitet haben. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Jedes Gebäude mit drei Sternen im Baedeker angreifen“",
      "teaser": "Ein deutscher Diplomat prägte 1942 auf einer Pressekonferenz ungewollt eine Formulierung, die fortan britische Bomberpiloten motivierte. Propagandaminister Joseph Goebbels schäumte, war aber machtlos.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile196419505/5507930177-ci23x11-w200/Canterbury-Bombed.jpg",
      "image_title": "June 1942: Families are made homeless after an enemy raid on Canterbury. (Photo by Central Press/Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wie heute. An der Glienicker Brücke ging es darum, ein öffentliches Signal zu senden“",
      "url": "https://www.welt.de/geschichte/video252810202/Historischer-Gefangenenaustausch-Auch-an-der-Glienicker-Bruecke-ging-es-darum-ein-oeffentliches-Signal-zu-senden.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252796446/5117932067-ci16x9-w200/Glienicker-Bruecke.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven Felix Kellerhoff5 Sek"
    },
    {
      "title": "Gescheitertes Attentat auf Hitler – „Ein historisches Dilemma“",
      "url": "https://www.welt.de/geschichte/video252618890/Gedenken-an-20-Juli-Gescheitertes-Attentat-auf-Hitler-Ein-historisches-Dilemma.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252618932/8947930357-ci16x9-w200/Gedenken-an-Widerstand-im-Nationalsozialismus.jpg",
      "image_title": "Gedenken an Widerstand im Nationalsozialismus",
      "author": "6 Min"
    },
    {
      "title": "„In den meisten Fällen sind es Durchgeknallte“ – Geschichte der US-Attentate",
      "url": "https://www.welt.de/geschichte/video252530776/Schuesse-auf-US-Politiker-In-den-meisten-Faellen-sind-es-Durchgeknallte-Geschichte-der-US-Attentate.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252531950/1927939747-ci16x9-w200/BT-Vergangene-Attentatversuche-auf-US-Praesidenten-Mo-1200-77-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sven-Felix Kellerhoff4 Min"
    },
    {
      "title": "Rapa Nui – Geheimnisse der Osterinsel",
      "url": "https://www.welt.de/wissenschaft/video252195648/TV-Dokumentation-Rapa-Nui-Geheimnisse-der-Osterinsel.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile251810646/0437939217-ci16x9-w1000/Easter-Island-Mystery-of-the-Heads.jpg",
      "author": "48 Min"
    },
    {
      "title": "Letztes Schiff von Polarforscher Shackleton im Atlantik entdeckt",
      "url": "https://www.welt.de/geschichte/video252038948/Vor-der-Ostkueste-Kanadas-Letztes-Schiff-von-Polarforscher-Shackleton-im-Atlantik-entdeckt.html",
      "image_url": "https://img.welt.de/img/videos/mobile252039264/7867936837-ci16x9-w200/Wrack-des-Expeditionsschiffs-von-Ernest-Shackleton-gefunden.jpg",
      "image_title": "Wrack des Expeditionsschiffs von Ernest Shackleton gefunden",
      "author": "29 Sek"
    },
    {
      "title": "Vor Trump gelang nur Grover Cleveland ein Comeback – nach vielen deftigen Schlagzeilen",
      "teaser": "Nach einer vierjährigen Pause wird Donald Trump ins Weiße Haus zurückkehren. Zuvor erreichte dies nur Grover Cleveland im späten 19. Jahrhundert. Der US-Demokrat blieb seither vor allem durch sein Privatleben in Erinnerung.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254379212/6087932867-ci23x11-w200/USA-Grover-Cleveland-1837-1908-was-the-22nd-and-the-24thth-P.jpg",
      "image_title": "Grover Cleveland war der 22. und 24. Präsident der USA",
      "author": "Martin Klemrath"
    },
    {
      "title": "Die späte Jagd auf die Olympia-Terroristen – und die Spur zu Palästinenser-Chef Abbas",
      "teaser": "Palästinenser ermordeten Israelis, arabische Hintermänner finanzierten mutmaßlich. Doch die deutschen Behörden schauten nach dem Terror von München 1972 jahrzehntelang weg. Seit einem Jahr nun arbeiten Historiker und Juristen parallel an dem Fall. Auch Palästinenser-Präsident Abbas rückt in den Fokus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254263510/0297934747-ci23x11-w200/Olympia-1972-Vermummte-Terroristen-im-israelischen-Quartier.jpg",
      "image_title": "Zwei der Terroristen, die 1972 in Deutschland israelische Olympia-Athleten ermordeten",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Als ein deutscher General Russlands Armeen anführte",
      "teaser": "Als Napoleon 1812 in Russland einmarschierte, erhielt Barclay de Tolly das Kommando über die russischen Truppen. Weil er keine Schlacht schlug und sich stattdessen zurückzog, wurde er zum Verräter abgestempelt. Eine Ausstellung beweist das Gegenteil.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254367238/6097936237-ci23x11-w200/Schlacht-um-Smolenks-1812-Schigimont.jpg",
      "image_title": "Schlacht um Smolenks 1812 / Schigimont Napoleonische Kriege / Russischer Feldzug 1812 / Schlacht bei Smolensk, 17.August 1812 (Sieg Napoleons ueber die Russen unter Barclay de Tolly und Bagration). / - 'Die Schlacht um Smo- lensk im August 1812'. - / Gemaelde, 1956, von Pjotr Iwanowitsch Schigi- mont (geb.1914). Oel auf Leinwand, 110 x 141 cm. Moskau, Panoramamus.Schlacht v.Borodino.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Amerikas knappste Wahl wurde vom Obersten Gerichtshof entschieden",
      "teaser": "Umfragen sagen bei der aktuellen US-Präsidentschaftswahl ein Kopf-an-Kopf-Rennen voraus. Den bislang knappsten Wahlausgang der US-Geschichte gab es im Jahr 2000. Wochenlang blieb unklar, ob Al Gore oder George W. Bush gewonnen hatte. Die Zitterpartie endete kontrovers.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254244286/6157938507-ci23x11-w200/TV-Duell-Bush-Gore.jpg",
      "image_title": "George W. Bush und Al Gore (r.) in der TV-Debatte vom 11. Oktober 2000",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wurde die Besatzung von L-8 von Aliens entführt?",
      "teaser": "Luftschiff L-8 der US Navy war auf einem Patrouillenflug vor San Francisco, als es im August 1942 in einer Wolke verschwand. Dann landete es völlig unversehrt. Nur die Crew blieb verschwunden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile181197778/8257938577-ci23x11-w200/L-8-is-readed-for-takeoff-in-the-Spring.jpg",
      "image_title": "Prall-Luftschiff L-8 auf einem Stützpunkt an der US-Westküste",
      "author": "Florian Stark"
    },
    {
      "title": "Als die Leibwächter wegsahen, feuerte der Attentäter seine Dumdum-Geschosse ab",
      "teaser": "Niemand konnte wie er für Frieden im Nahen Osten plädieren wie der ehemalige israelische General und Kriegsheld Jitzchak Rabin. Ein rechtsextremer Israeli ermordete ihn am 4. November 1995. Ein Attentat mit schlimmen Folgen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile234821062/9407935667-ci23x11-w200/20th-anniversary-of-Yitzhak-Rabin-assassination-2.jpg",
      "image_title": "epa04996494 A photograph made available on 26 October 2015 shows Prime Minister Yitzhak Rabin as he addresses the Knesset (Parliament) in Jerusalem, Israel, 05 October 1995 during a stormy debate over the Oslo peace accords. A month later, on 04 November 1995, Prime Minister Yitzhak Rabin was assassinated by an extreme right-wing Jew at the close of a huge Peace rally in Tel Aviv. Israel is holding commemorations marking the 20th anniversary since the prime minister's assassination. EPA/JIM HOLLANDER +++ dpa-Bildfunk +++",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Kinder-Kamikaze retteten das iranische Regime",
      "teaser": "Am 22. September 1980 griff Saddam Husseins Irak das schiitische Regime im Iran an. Der geplante Blitzkrieg wurde zum Desaster. Selbstmordangriffe von Kindersoldaten wurden mitentscheidend.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile216259474/3127939897-ci23x11-w200/War-Iran-Iraq-Khorramchahrs-foreheadfront-A.jpg",
      "image_title": "IRAN - 1980: War Iran - Iraq. Khorramchahr's forehead(front). Armed(equipped) Iraqi. On 1980. FDM-930-8. (Photo by Francoise De Mulder/Roger Viollet via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Manchen Toten fehlte der Oberkörper, anderen der Unterleib",
      "teaser": "Die Explosion eines mit Sprengstoff gefüllten Pferdegespanns erschütterte am 16. September 1920 die Wall Street. Obwohl der schwerste Anschlag in New York vor 9/11 Hunderte Opfer forderte, setzte man auf „business as usual“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile215796476/2727932007-ci23x11-w200/Bomb-blast-opposite-the-offices-of-JP-Morgan-Co-New-York-USA-16-September-1920.jpg",
      "image_title": "Bomb blast opposite the offices of JP Morgan & Co, New York, USA, 16 September, 1920. At 12.01 pm on 16 September 1920, a bomb concealed in a horse-drawn wagon was detonated on a crowded Wall Street. The explosion killed 38 people and injured 400 more. The FBI investigated the crime for three years but was unable to identify the perpetrators, although anarchists of Italian origin were suspected to have been responsible. (Stapleton Historical Collection / Heritage Images) | Verwendung weltweit, Keine Weitergabe an Wiederverkäufer.",
      "author": "Florian Stark"
    },
    {
      "title": "Gedenken an die DDR-Opposition auf dem Stasi-Areal? „Völlig abwegig!“",
      "teaser": "Markus Meckel gehörte zu den Akteuren der Friedlichen Revolution in der DDR 1989/90 – als Mitgründer der ostdeutschen SPD und als einziger demokratisch legitimierter Außenminister. Er fordert eine Debatte über das geplante „Forum Opposition und Widerstand 1945–1990“.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254340366/5647938467-ci23x11-w200/Wende-DDR-Demonstration-in-Ost-Berlin-1989.jpg",
      "image_title": "EAST-BERLIN: Hundreds of thousands of East Germans demonstrated for political reforms in their country on 4th November. They demanded free elections, legalization of opposition groups, abolition of different privileges, right to travel freely etc. Some topical jokes were also seen on a banner where \"Batman\" was changed into Krenzman, according to Egon Krenz. LEHTIKUVA / Martti Kainulainen LEI-61",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie das bestgehütete Geheimnis des Zweiten Weltkriegs bekannt wurde",
      "teaser": "Ende Oktober 1974 erschien das Buch „The Ultra Secret“ des britischen Geheimdienstoffiziers Frederick W. Winterbotham. Es offenbarte nach fast 30 Jahren Schweigen den wichtigsten nachrichtendienstlichen Triumph aller Zeiten – und wirkte als Generalvollmacht.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254278530/5267931607-ci23x11-w200/won-kombo-cover-enigma-Frederick-W-Win.jpg",
      "image_title": "won kombo cover enigma Frederick W. Winterbotham, formal ehemaliger Group Captain (Oberst) der Royal Air Force, vor allem aber ranghoher MItarbeiter des Geheimdienstes MI6, legte im Londoner Verlag Weidenfeld & Nicolson sein Buch „The Ultra Secret“ vor.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Bombe explodierte pünktlich – 13 Minuten zu spät",
      "teaser": "Um den Krieg zu verhindern, wagte der Schreiner Georg Elser 1939 den Tyrannenmord. Eine Bombe im Münchner Bürgerbräukeller sollte Hitler am 8. November töten. Aber der Diktator redete gegen seine Art einfach zu kurz.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile202947516/5377934767-ci23x11-w200/Attentat-auf-Hitler-in-Muenchen.jpg",
      "image_title": "Das Archivbild vom November 1939 zeigt Aufräumarbeiten nach dem Bombenattentat auf Adolf Hitler im Münchner Bürgerbräukeller. Die Bombe ging 13 Minuten zu spät hoch. Wegen dieses Missgeschicks entging Nazi-Diktator Hitler dem Anschlag, den der Schreinergeselle Johann Georg Elser in monatelanger Arbeit vorbereitet hatte. \"Bei einem Erfolg des Attentats hätte Elser Weltgeschichte geschrieben \", sagt der Historiker Hartmut Mehringer vom Institut für Zeitgeschichte in München. dpa (zu dpa-Korr 0368 vom 02.11.1999, nur s/w) |",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Stalin wollte 100.000 deutsche Offiziere erschießen",
      "teaser": "Diverse Eklats prägten die erste Konferenz Stalins mit Roosevelt und Churchill im November 1943 in Teheran. Der Diktator drohte mit Abreise und provozierte seine Partner mit einem zynischen Vorschlag.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile184583798/1547935367-ci23x11-w200/Konferenz-von-Teheran-1943.jpg",
      "image_title": "Das Foto sollte eine Einigkeit demonstrieren, die es in Teheran nicht gab: Stalin (v. r.), Roosevelt und Churchill",
      "author": "Florian Stark"
    },
    {
      "title": "Stalins Superkanone „Ratsch-Bumm“ war bei der Wehrmacht beliebt",
      "teaser": "Keine andere schwere Waffe fiel den Deutschen beim Vormarsch in der UdSSR so oft in die Hände wie die sowjetische Feldkanone SiS-3. Selbst Hitler zeigte sich von dem effektiven Geschütz beeindruckt. Bis heute ist die „Ratsch-Bumm“ ein Symbol.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile252374690/4037935437-ci23x11-w200/World-War-II.jpg",
      "image_title": "1943: Sowjetische Soldaten ziehen eine SiS-3, im Hintergrund brennt ein deutscher Panzer",
      "author": "Johann Althaus"
    },
    {
      "title": "Warum die Wehrmacht Ungarn kampflos besetzen konnte",
      "teaser": "Um die Besetzung Ungarns vorzubereiten, befahl Hitler im März 1944 „Reichsverweser“ Horthy zu sich. Als der sich wider Erwarten quer stellte, inszenierte das NS-Regime ein makabres Spiel.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile190499355/9027939107-ci23x11-w200/Budapest-Panzer-VI-Tiger-II-Koenigstiger.jpg",
      "image_title": "Deutscher Tiger II-Panzer im Oktober 1944 in Budapest",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Jedes zweite deutsche Opfer starb in Hitlers letztem Jahr",
      "teaser": "Während die Bomben fielen, trank er Tee im Bunker: Harald Sandner hat Hitlers Leben in den finalen zwölf Monaten dokumentiert. Es war das wohl schlimmste Jahr in der jüngeren Geschichte Europas.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile192612801/0617937747-ci23x11-w200/Last-Hitler-Photo.jpg",
      "image_title": "In his last official photo, Adolf Hitler (1889 - 1945) leaves the safety of his bunker to award decorations to members of Hitler Youth. (Photo by Keystone Features/Getty Images) Getty ImagesGetty Images",
      "author": "Simon Cleven"
    },
    {
      "title": "„Letzte Verteidiger Aachens gedenken ihrer geliebten deutschen Heimat“",
      "teaser": "Der deutsche Stadtkommandant der westlichsten deutschen Großstadt wusste, dass er auf verlorenem Posten stand. Mit melodramatischen Funksprüchen sicherte er sich ab – und opferte die historische Bausubstanz der früheren Metropole.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile254081394/4787934537-ci23x11-w200/U-S-troops-enter-Aachen-Germany-Autumn-1944.jpg",
      "image_title": "US-Soldaten an der Stadtgrenze von Aachen im Oktober 1944",
      "author": "Johann Althaus"
    },
    {
      "title": "So inszenierte Stalin seinen Angriff auf Polen",
      "teaser": "Zum „Schutze der weißrussischen und ukrainischen Bevölkerung“: 16 Tage nach dem deutschen Überfall auf Polen trat die Rote Armee an, die Beute der Sowjetunion aus dem Hitler-Stalin-Pakt einzustreichen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile200350630/6047932937-ci23x11-w200/Red-army-tank-drivers-on-a-street-in-the-city-of-rakov-poland-september-1939-s.jpg",
      "image_title": "Red army tank drivers on a street in the city of rakov, poland, september 1939: soviet invasion of eastern poland, soviet troops were ordered to cross the frontier and 'take over the protection of life and property of the population of western ukraine and western belorussia,'. (Photo by: Sovfoto/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Sturzkampfbomber starben wie beim Moorhuhnschießen",
      "teaser": "Am „Adlertag“, dem 13. August 1940, sollte die deutsche Luftwaffe die Royal Air Force mit einem einzigen Schlag zerstören. Doch eine Kette von Missverständnissen ließ den Angriff scheitern – was allerdings nicht bemerkt wurde.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile213414418/2137930077-ci23x11-w200/German-Stukas-Ju-87-during-WW2.jpg",
      "image_title": "German Stukas Ju 87 following an offensive during World War 2. Also known as Junkers Ju 87(/Sturzkampfflugzeug), two-man ground attack aircrafts. Spanish postcard intended for supporters of Franco' s Republic which was in favour of the Third Reich. Spanish caption: 'Stukas Ju 87 despuÃ©s del ataque). (Photo by Culture Club/Getty Images) *** Local Caption *** Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "MTV & Co. – wie Musikfernsehen Generationen von Jugendlichen prägte",
      "teaser": "1981 ging in den USA MTV auf Sendung – der erste reine Musiksender. Das Konzept traf den Zeitgeist genau. Musikfernsehen prägte über Jahrzehnte Jugendkulturen und brachte neue Genres wie die Musikvideos hervor. Um die kulturelle Bedeutung von MTV und VIVA geht es in Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile254281822/5417937537-ci23x11-w200/40-Jahre-MTV.jpg",
      "image_title": "40 Jahre MTV",
      "author": "Viola Koegst"
    },
    {
      "title": "Der Sturm auf die US-Botschaft war der erste Sieg des Islamismus",
      "teaser": "Am 4. November besetzten radikale Anhänger des Ajatollah Khomeini die diplomatische Vertretung der USA im Iran. 52 amerikanische Geiseln blieben die nächsten 444 Tage in der Gewalt der schiitischen Extremisten. Ein Trauma, das auch Jahrzehnte später nachwirkt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254299850/5087930127-ci23x11-w200/Studenten-stuermen-US-Botschaft-in-Teheran.jpg",
      "image_title": "ARCHIV - Radikale iranische Studenten klettern über das Tor und stürmen am 4. November 1979 die amerikanische Botschaft in Teheran. 36 Jahre nach der Geiselnahme in Teheran werden einem Bericht der «New York Times» zufolge die 53 Geiseln aus der US-Botschaft entschädigt. EPA/IRNA (B/W only - zu dpa \"Zeitung: US-Geiseln von Teheran erhalten Millionen- Entschädigung\" vom 24.12.2015) +++ dpa-Bildfunk +++",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Ein unnötiger Haftbefehl krempelte die deutsche Politik um",
      "teaser": "Augsburger Staatsanwälte wollten am 4. November 1999 den ehemaligen CDU-Schatzmeister Walther Leisler Kiep sprechen, trafen ihn aber daheim nicht an und erwirkten Haftbefehl wegen Fluchtgefahr. Der Vorgang hatte Folgen, die Deutschland erschütterten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254299696/3977934957-ci23x11-w200/Leisler-Kiep-Kohl-Politik.jpg",
      "image_title": "SN[01LeislerKiepPL.jpg Politik Walter LEISLER-KIEP(CDU/li.) und Bundeskanzler Helmut KOHL(CDU) stehen nebeneinaner; Halbfigur; beide laecheln bzw. lachen in die Kamera, Leisler-Kiep deutet mit dem Zeigefinger der rechten Hand auf Kohl. Querformat. Schwarzweissaufnahme aus dem Jahr 1982.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Schon zweimal ließ die FDP abgewirtschaftete Regierungen platzen",
      "teaser": "Welche Optionen gibt es in der aktuellen Ampelkrise? Ein Blick in die Vergangenheit zeigt, wie bisher Koalitionen auf Bundesebene zerbrachen. Die Schlüsselrolle spielten jeweils die Liberalen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254318234/7597936347-ci23x11-w200/Helmut-SCHMIDT-Otto-GRAF-LAMBSDORFF.jpg",
      "image_title": "DEUTSCHLAND, BONN, 17.09.1982, Bruch der sozialliberalen Koalition 1982. v.l.n.r. Bundeskanzler Helmut SCHMIDT (SPD), Bundespräsident Karl CARSTENS, Otto GRAF LAMBSDORFF, (FDP), Hans Dietrich GENSCHER, (FDP) in der Villa Hammerschidt anlässlich der Übergabe der Entlassungsurkunden für die zurückgetretenen FDP-Minister.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der leichte Sieg der US-Armee bei Inchon hatte fatale Folgen",
      "teaser": "Am 15. September 1950 eröffneten die USA ihre Offensive im Koreakrieg. Die Landung in der Nähe von Seoul gelang mit geringen Verluste. Doch das ließ US-General Douglas MacArthur übermütig werden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile215723950/5237932947-ci23x11-w200/Landing-At-Inchon.jpg",
      "image_title": "United States Marines use ladders to storm ashore during the amphibious invasion on the northern side of Red Beach, at Inchon, September 1950. MacArthur's surprise attack resulted in a decisive victory. (Photo by Interim Archives/Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Der eine wurde gehäutet, der andere vom Schwert durchbohrt",
      "teaser": "Auf einer Brücke in Nordfrankreich wollte Johann Ohnefurcht mit Frankreichs Dauphin Karl 1419 ein Bündnis verhandeln. Doch die Armagnacs rächten sich auf ihre Weise für die Grausamkeiten, die die Burgunder ihnen angetan hatten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile215407626/2297938877-ci23x11-w200/Johann-ohne-Furcht-Sammelbildchen-Jean-sans-Peur-Vignette.jpg",
      "image_title": "So stellte man sich die Ermordung Johann Ohnefurchts, Herzog von Burgund, im 19. Jahrhundert vor",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie die deutsche Flotte der Royal Navy eine schwere Niederlage beibrachte",
      "teaser": "Da Japan seine Basis in China blockierte, führte der kaiserliche Admiral Graf Spee im Herbst 1914 sein Geschwader nach Südamerika. Vor Coronel wurde er von britischen Schiffen gestellt. Aber die Deutschen hatten die bessere Artillerie.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234737864/6647930697-ci23x11-w200/Coronel-illustration-of-the-battle-of-Coronel-where-the-British-Royal-Navy-w.jpg",
      "image_title": "'Coronel' - illustration of the battle of Coronel where the British Royal Navy were defeated by German forces near Chile during World War I, 1914. (Photo by Culture Club/Getty Images) Getty ImagesGetty Images",
      "author": "Berthold Seewald"
    },
    {
      "title": "Ihr Zucken zog die Menschen in die tödliche Sirupwelle",
      "teaser": "Nach der Explosion eines Melasse-Tanks ergoss sich am 15. Januar 1919 eine klebrige Welle durch Boston. Menschen, die sie erfasste, schlugen um sich – und wurden damit endgültig in die Masse gezogen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile187035908/2007938247-ci23x11-w200/Boston-s-Great-Molasses-Flood.jpg",
      "image_title": "Die Melasse verwandelte den Norden von Boston in eine Trümmerwüste",
      "author": "Florian Stark"
    },
    {
      "title": "Frankreichs Demütigung begann mit den „blutigen Allerheiligen“",
      "teaser": "Obwohl es genügend Hinweise gegeben hatte, kam die Anschlagsserie in Algerien am 1. November 1954 für die französischen Behörden überraschend. Innenminister François Mitterrand reagierte mit Härte. Es war der Beginn eines mörderischen Kampfes.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254288614/8897935497-ci23x11-w200/Algerien-Befreiungskrieg-1956.jpg",
      "image_title": "Festgenomme Algerier stehen im Dezember 1956 in Oran mit den Gesichtern zur Wand an der Stadtmauer und warten darauf, verhört zu werden. Ein einzelner Mann tanzt aus der Reihe, er hat sich mit dem Gesicht zur Straße auf den Boden gesetzt. Ende 1954 brach in dem unter französischer Verwaltung stehenden Algerien unter Führung der Nationalen Befreiungsfront (FLN) ein Befreiungskrieg aus, der 1962 zur Unabhängigkeit des nordafrikanischen Landes führte. +++(c) dpa - Report+++",
      "author": "Johann Althaus"
    },
    {
      "title": "So entkam der schnellste deutsche Kreuzer den Briten",
      "teaser": "Als die Royal Navy 1914 das deutsche Ostasiengeschwader bei den Falklands vernichtete, konnte allein die „Dresden“ fliehen. Sie begann einen Kaperkrieg, in dem vor allem eine Waffe zählte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile174538841/2017939807-ci23x11-w200/SMS-Dresden-bei-Kiel.jpg",
      "image_title": "\"SMS Dresden\" bei Kiel",
      "author": "Florian Stark"
    },
    {
      "title": "Wie es Casanova gelang, „Ratten so groß wie Hasen“ zu entkommen",
      "teaser": "„Wegen Schmähungen gegen die heilige Religion“ wurde der Abenteurer Casanova 1755 im Staatsgefängnis von Venedig eingekerkert. Dessen Bleikammern galten als ausbruchsicher. Aber der Häftling bewies nach 15 Monaten das Gegenteil.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234735588/8167930107-ci23x11-w200/Portrait-of-Giacomo-Casanova-c-2.jpg",
      "image_title": "Portrait of Giacomo Casanova, c. 1750. Found in the collection of State History Museum, Moscow. Artist : Casanova, Francesco Giuseppe (1727-1802). (Photo by Fine Art Images/Heritage Images/Getty Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "So verrückt war Mussolinis Vorgänger",
      "teaser": "Am 8. September 1920 gab der Schriftsteller Gabriele d’Annunzio der Hafenstadt Fiume an der Adria eine eigene Verfassung. Sie war sozialistisch, nationalistisch, ästhetisierend – und hielt keine vier Monate.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile215206746/3877930127-ci23x11-w200/Gabriele-D-Annunzio-1863-1938-on-the-ship-Persia.jpg",
      "image_title": "Gabriele D'Annunzio (1863-1938) between Commander Luigi Rizzo (1887-1951) and Captain Giuseppe Giulietti (1879-1953) on the ship Persia, photo by Anselmo, from the magazine L'Illustrazione Italiana, year XLVI, no 43, October 26, 1919. Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Gefühle für den Täter – was geschah 1973 in Stockholm?",
      "teaser": "Am 23. August 1973 beginnt in einer Bank in Stockholm eine Geiselnahme. Sie endet unblutig, legt aber den Grundstein für die Diskussion um ein ungewöhnliches psychologisches Phänomen. Was damals geschah und wie das Stockholm-Syndrom sich bemerkbar machte, darum dreht sich diese Folge.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile254269446/6287933067-ci23x11-w200/40th-anniversary-of-Stockholm-Syndrome.jpg",
      "image_title": "40th anniversary of Stockholm Syndrome",
      "author": "Wim Orth"
    },
    {
      "title": "Zu Halloween fasste die Polizei den „Würger von Cleveland“",
      "teaser": "Am 31. Oktober 2009 nahm die Polizei im US-Bundesstaat Ohio einen Serienmörder fest, der dort seit Jahren sein Unwesen getrieben hatte. Nachbarn war seit geraumer Zeit Verwesungsgeruch an seinem Haus aufgefallen. Doch man hatte dies auf einen Wursthersteller in der Nähe zurückgeführt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254034898/2907933367-ci23x11-w200/Sechs-Leichen-im-Haus-von-Vergewaltiger-entdeckt.jpg",
      "image_title": "Serienmörder Anthony Sowell auf einem Polizeifoto vom 2. November 2009",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Schnitzler in die Muppet-Show“, skandierten die Demonstranten",
      "teaser": "Sendeschluss für einen personifizierten Heuchler: Am 30. Oktober 1989 hatte der SED-Chefpropagandist Karl-Eduard von Schnitzler seinen letzten Auftritt im DDR-Fernsehen. Seit 1960 hatte er 1518-mal Gift und Galle versprüht. Persönlich ließ er es sich aber immer gut gehen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254240378/2637931097-ci23x11-w200/Karl-Eduard-von-Schnitzler-Chefkommentator-des-DDR-Fernsehens-und-Autor.jpg",
      "image_title": "Karl-Eduard von Schnitzler, Chefkommentator des DDR-Fernsehens und Autor der politischen Medien-Sendung \"Der schwarze Kanal\" , undatiertes Foto von 1985. Foto: Klaus Winkler - - KEINE BILDFUNKVERWENDUNG- || Mindestpreis 25 Euro",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ikea zahlt an den Härtefallfonds für frühere DDR-Zwangsarbeiter",
      "teaser": "Spätestens seit 1981 wusste der Möbelkonzern von Gerüchten, dass in der SED-Diktatur politische Gefangene für Produktionsaufträge tätig waren. Jetzt zahlt Ikea als erstes Unternehmen in die kommende Unterstützungskasse ein. Firmen wie Aldi könnten sich daran ein Beispiel nehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254239118/0717938457-ci23x11-w200/DDR-Frauenstrafvollzug-Stollberg-Hoheneck.jpg",
      "image_title": "Weibliche Häftlinge im Frauengefängnis Stollberg - Hoheneck bei der Zwangsarbeit in einer Näherei, aufgenommen im Dezember 1989. In Hoheneck waren kriminelle und politische Gefangene untergebracht. Genäht wurde u.a. Bettwäsche für (westdeutsche) Versandhäuser in der BRD. Foto: Wolfgang Thieme || Mindestpreis 40 Euro",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Im Auftrag des US-Militärs ging ARPANET in Betrieb, und die Vernetzung der Welt begann",
      "teaser": "Der Urvater des heutigen Internets war ein militärisches Forschungsprojekt zur Zeit des Kalten Krieges: Am 29. Oktober 1969 tauschten zwei Computer in Los Angeles und San Francisco über mehr als 500 Kilometer Entfernung Daten aus. Zunächst kamen aber nur zwei Buchstaben durch.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254133468/9347936037-ci23x11-w200/50-Jahre-Internet.jpg",
      "image_title": "In der kalifornischen Universität UCLA ist ein Faksimile einer Tafel ausgestellt, auf der Forscher 1969 die Funktionsweise des ARPANET skizzierten",
      "author": "Martin Klemrath"
    },
    {
      "title": "So trank sich Russland regelmäßig in den Ruin",
      "teaser": "Als Iwan der Schreckliche die Chancen der Wodka-Besteuerung erkannte, setzte er eine verhängnisvolle Entwicklung in Gang. Der Schnaps-Konsum sanierte den Etat Russlands – mit entsetzlichen Folgen für Bevölkerung und Wirtschaft.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile214847364/3087938057-ci23x11-w200/Nachtasyl-in-den-Slums-von-Moskau.jpg",
      "image_title": "Nachtasyl in den Slums von Moskau",
      "author": "Peter Dittmar"
    },
    {
      "title": "Wie irregulär kämpften die französischen „Freischützen“?",
      "teaser": "Je weiter die deutschen Truppen 1870 in Frankreich vordrangen, desto mehr bekamen sie es mit „franc-tireurs“ zu tun, irregulären Kämpfern, die einen Guerillakrieg führten. Die Invasoren reagierten mit harten Repressalien.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile214821910/1377939517-ci23x11-w200/So-stellte-sich-Jean-Leon-Palliere-1879.jpg",
      "image_title": "So stellte sich Jean-Leon Palliere 1879 den Kampf um Bazeilles vor",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Von der Notlösung zum Hit – so wurde UKW zur Radio-Revolution",
      "teaser": "In Deutschland hören wir Radio seit eh und je über UKW-Frequenzen. Damit nehmen wir eine Sonderrolle ein, denn fast überall sonst in der Welt läuft Radio über andere Wege. Wie UKW hierzulande von der Nachkriegs-Notlösung zum Qualitätsmerkmal wurde, darum dreht sich diese Folge von „Aha! History“.",
      "url": "https://www.welt.de/podcasts/aha-history/",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile254190712/2327932697-ci23x11-w200/Menschen.jpg",
      "image_title": "Menschen",
      "author": "Wim Orth"
    },
    {
      "title": "Als die Panzer das Fliegen lernten",
      "teaser": "Die wichtigsten waffentechnischen Innovationen des 20. Jahrhunderts waren ab 1914 das Flugzeug und ab 1916 der Panzer. 1976 gelang, nach vielen Anläufen, die erste echte Kreuzung dieser beiden Systeme. Das Ergebnis, die Thunderbolt II, bleibt bis mindestens 2028 im Dienst",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile252414568/2587930857-ci23x11-w200/CALFEX-IV.jpg",
      "image_title": "Eine A-10 Thunderbolt II bei einer Übung im US-Bundesstaat Alaska",
      "author": "Johann Althaus"
    },
    {
      "title": "Berlins Malle-Flieger wurde die zweitgrößte Airline Deutschlands – und ging pleite",
      "teaser": "Am späten Abend des 27. Oktober 2017 landete die letzte Maschine von Air Berlin auf dem Flughafen Tegel. Seither vermissen viele die legendären Schokoherzen beim Fliegen. Gegründet wurde die Fluggesellschaft 1978 von einem amerikanischen Piloten – aufgrund spezieller Gegebenheiten in West-Berlin.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254077080/3897936597-ci23x11-w200/Flughafen-Berlin-Tegel-Flugzeuge-von-Air-Berlin-auf-dem-Rollfeld.jpg",
      "image_title": "Flugzeuge von Air Berlin im Jahr 2007 auf dem Rollfeld von Berlins Flughafen TXL. Weder die Airline, noch der Flughafen sind heute noch in Betrieb",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum Hannibal nach seinem Triumph nicht auf Rom marschierte",
      "teaser": "Der karthagische General gilt als gefährlichster Gegner Roms und einer der größten Feldherrn der Antike. Hätte er nach seinem Triumph bei Cannae 216 v. Chr. die Stadt am Tiber erobert, wäre die Weltgeschichte anders verlaufen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile254181678/7107934277-ci23x11-w200/AUFMACHERBILD-grell.jpg",
      "image_title": "Der überraschende (wie verlustreiche) Übergang über die Alpen im Herbst 218 v. Chr. zählt zu den großen Erfolgen Hannibals",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Japaner-wurden-als-Aeffchen-mit-Schlitzaugen-und-gelber-Haut-dargestellt.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w200/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w200/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w200/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Als der deutsche Kanzler einen Krieg gegen den Papst führte",
      "teaser": "Am 5. Februar 1875 erklärte Papst Pius IX. Gesetze im Deutschen Reich für nichtig, die seine Macht beschnitten. Reichskanzler Otto von Bismarck hielt stand – musste aber später vor allem aus einem Grund eine Niederlage hinnehmen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243586645/8237933587-ci23x11-w200/Kulturkampf-Zwischen-Berlin-uRomHolzst.jpg",
      "image_title": "Kulturkampf,Zwischen Berlin u.Rom/Holzst Kulturkampf 1871-1889. - \"Zwischen Berlin und Rom. / (...) Ich habe noch einen sehr schoenen Zug in pet- to! / Das wird auch der letzte sein, und dann sind Sie in wenigen Zuegen matt - wenigstens fuer Deutschland.\" (Bismarck und Papst Pius IX.) Holzstichkarikatur von W. Scholz aus: Kladderadatsch, 1875.",
      "author": "Philip Cassier"
    },
    {
      "title": "Warum Wolgograd nun wieder Stalingrad heißt",
      "teaser": "Ein Symbol für russische Zähigkeit: Am 2. Februar 2023 besucht der Kremlherr Wladimir Putin die Stadt an der Wolga, um den Sieg im Zweiten Weltkrieg gegen die deutsche 6. Armee zu feiern. Ob er veranlasst, dass die Namensänderung bleibt?",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243563669/0107930067-ci23x11-w200/Warnschild-am-Stadtrand-Stalingrads.jpg",
      "image_title": "Warnschild am Stadtrand Stalingrads 2. Weltkrieg / Russlandfeldzug: Schlacht um Stalingrad August 1942 / Januar 1943. - Warnschild am westlichen Stadtrand Stalingrads nach der Besetzung durch deutsche Truppen. - Foto, Oktober 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Eva Braun – Leben und Sterben",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung183949422/Eva-Braun-Leben-und-Sterben.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile204018814/7017930807-ci16x9-w200/191203-EvaBraun-Leben-Und-Sterben-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Geheimwaffen der Wehrmacht – Mythos und Wahrheit",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung155729038/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200213552/4287934887-ci16x9-w200/Geheimwaffen-der-Wehrmacht-Mythos-und-Wahrheit-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "49 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517555/Hindenburg-Die-letzten-Geheimnisse-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896582/4917931857-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999479/Hitlerjugend-Vom-Sportplatz-an-die-Front-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216998/3907937407-ci16x9-w200/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-2-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hindenburg – Die letzten Geheimnisse (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung243517549/Hindenburg-Die-letzten-Geheimnisse-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile247896548/1217938987-ci16x9-w200/Hindenburg-Die-letzten-Geheimnisse-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hitlerjugend – Vom Sportplatz an die Front (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung171999476/Hitlerjugend-Vom-Sportplatz-an-die-Front-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200216884/9887936207-ci16x9-w200/Hitlerjugend-Vom-Sportplatz-an-die-Front-1-2-1-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w200/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254404360/1527935567-ci16x9-w200/der-ku-klux-klan-2-eine-amerikanische-geschichte-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875144/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile254404386/1787937597-ci16x9-w200/der-ku-klux-klan-1-eine-amerikanische-geschichte-copy-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "54 Min"
    },
    {
      "title": "Hitlers Komplizen: Adolf Eichmann",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028504/Hitlers-Komplizen-Adolf-Eichmann.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794638/6917937327-ci16x9-w200/200824-KeyVisual-PW31-Hitlers-Komplizen-Adolf-Eichmann-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "45 Min"
    },
    {
      "title": "Hitlers Komplizen: Hermann Göring",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028528/Hitlers-Komplizen-Hermann-Goering.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794554/6377938297-ci16x9-w200/200824-KeyVisual-PW31-Hitlers-Komplizen-Hermann-Goring-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w200/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Wenn der Märchenkönig aufs Klo ging, rauschte das Wasser",
      "teaser": "Seine Schlösser spiegeln den Romantiker Ludwig II. Aber ihre Ausstattung entlarvt den bayerischen König auch als Technikfreak, der sich mit neuesten Innovationen umgab. Davon zeugen auch rund 200 Installationspläne, die lange verschollen waren.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253815262/7387933407-ci23x11-w200/Architektur-Schloesser-AOE2545.jpg",
      "image_title": "Architektur Schlösser AÖ2545 Deutschland Schloß Linderhof Grotte Ludwig II. ausgestattet nach Oper Tannhäuser von Wagner, Richard Germany castle indoor cave designed after opera of Richard Wagner",
      "author": "Berthold Seewald"
    },
    {
      "title": "Gingen die frühen Bauern auch auf die Jagd nach Menschen für ihre Opfer?",
      "teaser": "Als die ersten Bauern vor 7500 Jahren in Sachsen-Anhalt erschienen, entstand bei Eilsleben eine große Siedlung. Neue Grabungen bringen tausende Funde ans Licht. Dazu gehören auch Skelettreste, die Aufschluss über blutige Rituale geben können.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253923526/4987937717-ci23x11-w200/Forschungsgrabung-an-7500-Jahre-alter-Siedlung-in-der-Boerde-5.jpg",
      "image_title": "17.09.2024, Sachsen-Anhalt, Eilsleben: Der Archäologe Niklas Bormann lässt bei einer Forschungsgrabung vom Landesamt für Denkmalpflege und Archäologie Sachsen-Anhalt und der Martin-Luther-Universität Halle-Wittenberg am Fundplatz einer 7500 Jahre alten Siedlung eine rund 700 Jahre alte Schale aus dem Boden. Der Siedlungsplatz gehört zur Linearbandkeramischen Kultur. Derzeit wird eine Fläche von 200 Quadratmetern im Rahmen einer Lehrgrabung detailliert untersucht. Foto: Klaus-Dietmar Gabbert/dpa +++ dpa-Bildfunk +++",
      "author": "Berthold Seewald"
    },
    {
      "title": "Connerys langer Schatten verfolgte ihn – aber Roger Moore nahm es mit Humor",
      "teaser": "Am 14. Oktober 1927 wurde Roger Moore geboren. Als Agent James Bond war er sehr erfolgreich, er spielte die Rolle in sieben Filmen. Und doch musste er sich oft unschmeichelhafte Vergleiche mit seinem Vorgänger Sean Connery anhören. 1983 kam es sogar zu einem Kinoduell zwischen den 007-Stars.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253555018/5287938767-ci23x11-w200/Sir-Roger-Moore-1927-2017.jpg",
      "image_title": "Roger Moore als Geheimagent James Bond 007",
      "author": "Martin Klemrath"
    },
    {
      "title": "Wie die Invasoren aus dem Norden die Speisekarte veränderten",
      "teaser": "Die Insel Zypern war ein wichtiges Handelszentrum in der Bronzezeit. Bis um 1200 v. Chr. das mediterrane Mächtesystem kollabierte. Wie das den Alltag der Menschen veränderte, zeigt sich auch im Kochgeschirr und den Speisen, die darin zubereitet wurden.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253377746/3287931497-ci23x11-w200/Ramses-III-Seeschlacht-Umzeichnung-eines-Wandreliefs.jpg",
      "image_title": "Ramses III., ägypt. König der 20. Dynastie; reg. 1198–1167 v. Chr. - Seeschlacht im Nildelta zwischen den Streitkräften von Ramses III. und den \"Seevölkern\". - Umzeichnung eines Wandreliefs im Totentempel Ramses’ III. in Medinet Habu, Theben.",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Drei ???“, „TKKG“, „Fünf Freunde“, „Hui Buh“ – das goldene Zeitalter der Hörspiele",
      "teaser": "Am 12. Oktober 1979 erschien „Der Super-Papagei“ – einer von vielen Hörspiel-Klassikern jener Zeit, die vor allem die Jugend begeisterten. Entstanden war das Genre in den 1920ern durch das Radio. Ein Hörspiel versetzte Zuhörer sogar in Panik.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile253716816/7407937347-ci23x11-w200/20240926-131223.jpg",
      "image_title": "Hörspiele: Vom Radio wurden sie erfunden, auf Schallplatten und Kassetten wurden sie Verkaufsschlager",
      "author": "Martin Klemrath"
    },
    {
      "title": "So kämpften deutsche U-Boote vor der Straße von Hormus",
      "teaser": "Bereits im Ersten und Zweiten Weltkrieg rückte der Iran in den Fokus deutscher Militärs. Er galt als Etappe für eine Offensive nach Indien. Ab 1943 wurde der Persische Golf Ziel im U-Boot-Krieg.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile197734317/1907931877-ci23x11-w200/Aerial-view-of-German-submarine-U-505.jpg",
      "image_title": "Die deutschen U-Boote vom Typ IX C erreichten bei Überwasserfahrt bis zu 18 Knoten",
      "author": "Florian Stark"
    }
  ]
}