{
  "timestamp": "2024-04-12T08:07:35",
  "url": "https://www.welt.de/geschichte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.MVZXSkgH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.9CKibV6A.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesem Luxus ruinierten Beamte das Reich der Pharaonen",
      "teaser": "Gegen Ende des ägyptischen Alten Reiches um 2300 v. Chr. hatten hohe Beamte wohl eine Selbstständigkeit erlangt, die das Reich erodierte. Ein Zeugnis dieser hohen Beamtenschaft dürfte das Grab sein, das deutsche Archäologen jetzt entdeckt haben.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250928280/3717930587-ci23x11-w20/Mastaba-Esel.jpg",
      "image_title": "Mastaba-Grab des Alten Reiches mit seltener, fein gemalter Dekoration in der Pyramidennekropole von Dahschur entdeckt. Detailaufnahme der Mastaba des Seneb-nebef: Esel beim Dreschen auf der Tenne.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Warum „Panther“ und „Tiger“ so anfällige Motoren hatten",
      "teaser": "Die Achillesferse der neuen Panzer, mit denen die Wehrmacht 1943 am sowjetischen T-34 vorbeizog, waren ihre Motoren. Statt robuster Diesel wurden weiterhin anfällige Hochleistungsbenziner in die Kampfwagen eingebaut.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile230686897/5867935277-ci23x11-w20/Tiger-Tank.jpg",
      "image_title": "Tiger Tank",
      "author": "Berthold Seewald"
    },
    {
      "title": "Von der Milliarden-Pleite blieben am Ende „Peanuts“",
      "teaser": "Acht Jahre lang hatte das Schneeball-System funktioniert, das der Immobilienunternehmer Jürgen Schneider seit den 1980er-Jahren aufgebaut hatte. Dann brachen am 12. April 1994 die betrügerischen Finanzierungen zusammen – und der Urheber floh.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250988102/6707938787-ci23x11-w20/Kombo-Juergen-Schneider.jpg",
      "image_title": "Jürgen Schneider 1992 und 1994",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Diese Bomber bildeten das Rückgrat der Alliierten im Pazifikkrieg",
      "teaser": "Der Angriff auf ein japanisches Flugfeld brachte der Besatzung einer australischen Bristol Beaufort am 5. September 1943 den Tod. In 43 Metern wurde das Wrack entdeckt. Die sterblichen Überreste konnten jetzt zwei Opfern zugeordnet werden.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250979724/5617939327-ci23x11-w20/In-this-undated-photo-provided-by-t-2.jpg",
      "image_title": "In this undated photo provided by the Australian Defence Force, wreckage of a World War II bomber lays on the seabed of Gasmata Harbour in West New Britain Province, Papua New Guinea. Officials have confirmed the identities of an Australian bomber and the remains of two air crew members more than 80 years after they crashed in flames off the coast of Papua New Guinea, Australian Air Force said in a statement on Wednesday, April 10, 2024. (Australian Defence Force via AP)",
      "author": "Johann Althaus"
    },
    {
      "title": "Der Kapitän der „Titanic“ wusste, dass die Eisberge kamen",
      "teaser": "Weil er die Route durch den Nordatlantik gut kannte, erhielt Edward J. Smith 1912 das Kommando über die „Titanic“. Obwohl vor starkem Treibeis gewarnt wurde, ließ er im Vertrauen auf Erfahrung und Ausguck volle Kraft fahren.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile230065257/9207937917-ci23x11-w20/Jungfernfahrt-Titanic-April-1912.jpg",
      "image_title": "Edward John Smith (1850-1912) der Kapitän der RMS Titanic in Uniform auf seinem Schiff. Er war vorher Kapitän auf der RMS Olympic. The maiden voyage of the Titanic 1912 - Titanic disaster - Captain Edward John Smith - Carl Simon, hand coloured glass slide - history, historical",
      "author": "Florian Stark"
    },
    {
      "title": "„Mordanschläge auf Herrhausen und Rohwedder sind bis heute nicht aufgeklärt worden“",
      "url": "https://www.welt.de/geschichte/video250301898/Daniela-Klette-Stefan-Aust-ueber-3-RAF-Generation-Mordanschlaege-bis-heute-nicht-aufgeklaert.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249954316/7607930387-ci16x9-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Stefan Aust5 Min"
    },
    {
      "title": "„Offizielle Seite Russlands bekennt sich stark zu dem, was Lenin gemacht hat“",
      "url": "https://www.welt.de/geschichte/video249654018/100-Todestag-des-Revolutionaers-Offizielle-Seite-Russlands-bekennt-sich-stark-zu-dem-was-Lenin-in-der-Sowjetunion-gemacht-hat.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249653868/8247934487-ci16x9-w20/TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN.jpg",
      "image_title": "TOPSHOT-RUSSIA-POLITICS-HISTORY-COMMUNISM-LENIN",
      "author": "5 Min"
    },
    {
      "title": "Adolf Hitlers Mentor – Grab von Dietrich Eckart soll erhalten bleiben",
      "url": "https://www.welt.de/geschichte/video249160506/Dietrich-Eckart-Mentor-von-Adolf-Hitler-Grab-soll-wegen-Denkmalschutz-erhalten-bleiben.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249161086/1447935767-ci16x9-w20/vlcsnap-2023-12-20-16h21m09s653-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "50 Jahre autofreier Sonntag – „Das hat einfach gar nichts gebracht“",
      "url": "https://www.welt.de/geschichte/video248974844/50-Jahre-autofreier-Sonntag-Das-hat-einfach-gar-nichts-gebracht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248974856/0387938927-ci16x9-w20/Dritter-autoloser-Sonntag-1973-2-jpeg.jpg",
      "image_title": "Kinder, Spaziergaenger, Radfahrer bevoelkerten die Autobahn am Kamener Kreuz am 9.12.1973 , dem dritten autolosen Sonntag wegen der Oelkrise . Nur mit Sondergenehmigung konnte die Autobahn befahren werden.",
      "author": "4 Min"
    },
    {
      "title": "„Im Augenblick habe ich ziemlich viele Déjà-vus“",
      "url": "https://www.welt.de/geschichte/video248444156/9-November-1938-Im-Augenblick-habe-ich-ziemlich-viele-Deja-vus.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile248444200/8867939427-ci16x9-w20/kellerhoff-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Wie aus dem Pressman der Walkman wurde – und was der Stereobelt damit zu tun hat",
      "teaser": "Viele datieren die Geburt von Kassettenspielern im Jackentaschenformat auf das Jahr 1979, als Sony mit dem Walkman das mobile Musikhören revolutionierte. Doch wie bei vielen Erfindungen gab es Vorläufer – und erbitterte Streitigkeiten um die Urheberschaft.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile249479092/0277930777-ci23x11-w20/Kinder-mit-Walkman.jpg",
      "image_title": "Kinder mit Walkman",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Ringsum bedeckten Gehirne und abgehauene Arme und Beine den Boden“",
      "teaser": "In der Schlacht bei Minden gelang es den Verbündeten Friedrichs des Großen im August 1759, die Franzosen entscheidend zu schlagen. Die welthistorische Bedeutung des Sieges hat kein Geringerer als Voltaire kunstvoll in Szene gesetzt.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile232848975/0847930507-ci23x11-w20/The-King-s-Own-Yorkshire-Light-Infantry-The-Battle-in-the-Rosefields-at-Minden.jpg",
      "image_title": "'The King's Own Yorkshire Light Infantry. The Battle in the Rosefields at Minden', 1759, (1939). The Battle of Minden, 1 August 1759, involved British forces fighting the French during the Seven Years War. The story goes that as the 51st Foot Regiment (aka the KOYLIs) advanced, they picked white roses and placed them in their hats. From Battles for the Flag, a set of cards given away with British boys' comic The Wizard. [D. C. Thomson &amp; Co., Dundee, 1939] (The Print Collector / Heritage-Images)",
      "author": "Berthold Seewald"
    },
    {
      "title": "Seine Bluttat versetzte dem Römischen Reich den Todesstoß",
      "teaser": "Irgendwann war es der römische Kaiser Valentinian III. leid, nur eine Marionette seines Heermeisters Aëtius zu sein. Im September 454 lud er ihn in seinen Palast, zog sein Schwert und stürzte sich mit seinem obersten Eunuchen auf ihn.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile233915740/8537935757-ci23x11-w20/Italy-Valentinian-III-419-455-Western-Roman-emperor-from-the-book-iIcones-imper.jpg",
      "image_title": "Valentinian III (419-455) was the son of Emperor Constantius III, and nephew of former Emperor Honorius through his mother, Galla Placidia. He was also cousin to Theodosius II, Eastern Roman emperor. When his father died in 421, barely seven months into his co-rule, Valentinian was only two years old, and he fled with his mother and sister to Constantinople from the unwanted attentions of his uncle Honorius. When Honorius died in 423 and the usurper Joannes took power, Theodosius recognised Valentinian as the true emperor of the West, and placed him on the throne in 425, aged only six. Due to his age, his mother ruled as regent in his stead, desperately attempting to stablise the Western Roman Empire and negotiating with the Huns. The empire continued to lose more territory however, and internal instability wracked the empire constantly. Valentinian finally became emperor in 437, but true power remained in the hands of others. Attila the Hun's invasion of the Western Roman Empire, at the behest of Valentinian's own sister Honoria, devastated much of the western provinces and was only just stopped at the gates of Rome. Valentinian was eventually assassinated in 455 after murdering one of his powerful advisors, Aetius, the year previous. Overall, Valentinian's reign is marked by the continued dismemberment and decline of the Western Roman Empire.",
      "author": "Berthold Seewald"
    },
    {
      "title": "Es gab ein Leben vor „Ekel Alfred“",
      "teaser": "Durch die Serie „Ein Herz und eine Seele“ mit ihrer legendären Hauptfigur „Alfred Tetzlaff“ ist der Journalist und Drehbuchautor Wolfgang Menge unsterblich geworden. Ein Freund erzählt von Erlebnissen aus seiner Zeit als Ostasien-Korrespondent der WELT.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250947086/8917931687-ci23x11-w20/Wolfgang-Menge-auf-einer-Dschunke-in-Hon-2.jpg",
      "image_title": "Wolfgang Menge auf einer Dschunke in Hong Kong",
      "author": "Gundolf S. Freyermuth"
    },
    {
      "title": "Mit seinem Sieg begann die Verwüstung Deutschlands",
      "teaser": "Im Herbst 1636 schienen Schwedens Armee und damit der Dreißigjährige Krieg vor dem Ende. Der schwedische General Johan Banér war zwar ein Säufer und ein Spieler. Aber sein riskanter Trick bei Wittstock verteilte die Karten völlig neu.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile234147746/0217935417-ci23x11-w20/Victory-of-Sweden-in-the-army-of-the-emperor-at-Wittstock-1636-Caspar-Luyken.jpg",
      "image_title": "Victory of Sweden in the army of the emperor at Wittstock, 1636, Caspar Luyken, Pieter van der Aa (I), 1698",
      "author": "Berthold Seewald"
    },
    {
      "title": "Mit überlegener Technik versenkte Admiral Togo fast die ganze russische Flotte",
      "teaser": "Zu der Generation, die Japan in die Moderne katapultierte, gehörte Admiral Togo Heihachiro. Im Krieg gegen Russland 1904/5 kommandierte er die Schiffe des Tenno. Bei Tsushima gelang ihm ein welthistorischer Sieg über die zarische Flotte.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile239031141/4437936937-ci23x11-w20/TSUSHIMA-PPARISIEN.jpg",
      "image_title": "BATTLE OF TSUSHIMA STRAIT Togo loses only three torpedo boats while destroying or capturing most of the Russian fleet - 'the greatest naval battle since Trafalgar' Date: 27-28 May 1905 (Mary Evans Picture Library) || Nur für redaktionelle Verwendung",
      "author": "Berthold Seewald"
    },
    {
      "title": "Besonders eine Formulierung aus Treitschkes Hetzschrift hatte katastrophale Folgen",
      "teaser": "Die anderthalbjährige Kontroverse gilt als wichtiger Wendepunkt in der deutsch-jüdischen Geschichte: Der „Berliner Antisemitismus-Streit“ markierte 1879 den Einbruch des rassistischen Judenhasses ins Bildungsbürgertum. Die publizistische Schlacht ging weit über einen Gelehrtenstreit hinaus.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile245776712/4087930317-ci23x11-w20/Heinrich-v-Treitschke-Foto-um-1880-Heinrich-von-Treitschke.jpg",
      "image_title": "Heinrich v. Treitschke / Foto um 1880 - Heinrich von Treitschke / Photo, 1880 -",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie Stalins Strategie der „verbrannten Erde“ wirklich aussah",
      "teaser": "Stalins Order Nr. 0428 vom 17. November 1941 ordnete die Taktik der „verbrannten Erde“ an. Damit sollten die sowjetischen Ressourcen der Wehrmacht entzogen werden. Doch deutsche Rechtsextremisten manipulierten die Übersetzung.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile235129314/3257936797-ci23x11-w20/Durch-brennende-Doerfer-Ostfront-1941.jpg",
      "image_title": "2-G56-O1-1941-123 (27484) Durch brennende Dörfer / Ostfront 1941 Geschichte: 2. Weltkrieg / Ostfront. - Durch brennende Dörfer. - Foto, um 1941.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "„Wir waren Konzeptkünstler“ – Wie die Terroristin Astrid Proll sich selbst sieht",
      "teaser": "In einem Radiofeature des SWR äußert sich das Gründungsmitglied der Terrorgruppe RAF ausführlich und auf erschreckende Weise. Astrid Proll gehörte seit 1969 zum engsten Umfeld von Andreas Baader und Gudrun Ensslin.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile250921964/1227932947-ci23x11-w20/Kombo-Proll.jpg",
      "image_title": "Kombo RAF Mitglied Astrid Proll 1973 und 2007",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WELTplus-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Selbst Churchill zeigte aus Versehen die beleidigende Form seiner berühmten Geste",
      "teaser": "Seit 1941 gelten der gespreizte Mittel- und Zeigefinger als weltweit verstandenes Zeichen der Hoffnung auf einen bevorstehenden Sieg. Das Symbol hat natürlich mit dem Kampf gegen Hitler zu tun, aber das ist nur ein Aspekt.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile232601065/3917932847-ci23x11-w20/Churchill-s-V-Sign.jpg",
      "image_title": "ARC000889 001 Getty ImagesGetty Images",
      "author": "Jonas Klüter"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Verwundete bekamen eine tödliche Dosis oder den Gnadenschuss",
      "teaser": "Für den Einsatz hinter den japanischen Linien drillte der Brite Orde Wingate im Zweiten Weltkrieg die Spezialeinheit der Chindits. Ihre Operationen in Burma 1943/44 bewiesen, dass auch europäische Truppen im Dschungel kämpfen konnten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile242252971/7657936027-ci23x11-w20/Chindits-1943-in-Burma.jpg",
      "image_title": "Chindits 1943 in Burma",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das legendäre Kuss-Foto sollte gecancelt werden – und dann doch nicht",
      "teaser": "Es ist eine Bildikone: Ein Matrose küsst nicht ganz sanft eine Krankenschwester auf dem Times Square in New York. Zwei Fotografen hielten die Szene fest, sie wurde zum Symbol für das Kriegsende. Spannend ist die Story des Fotos – das manche unlängst gerne aus dem Verkehr gezogen hätten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250450144/5707937597-ci23x11-w20/A-visitor-walks-past-VJ-Day-a-Times-Squ.jpg",
      "image_title": "A visitor walks past \"VJ Day a Times Square, New York, NY, 1945\" by Alfred Eisenstaedt during the 'Life. I grandi fotografi\" (Life. The great photographers) exhibition at the auditorium on April 30, 2013 in Rome. The exhibition showing some 150 pictures taken from 1936 when the US magazine Life magazine premiered will be open from May, 1 to August 4, 2013. AFP PHOTO / GABRIEL BOUYS AFP PHOTO / GABRIEL BOUYS RESTRICTED TO EDITORIAL USE, MANDATORY CREDIT OF THE ARTIST, TO ILLUSTRATE THE EVENT AS SPECIFIED IN THE CAPTION (Photo by GABRIEL BOUYS / AFP)",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Einige der „Monuments Men“ waren „Monuments Women“",
      "teaser": "Spezialisten der alliierten Armeen versuchten im Zweiten Weltkrieg, Kulturstätten zu schützen, und sie kümmerten sich um die Rückgabe von NS-Raubkunst. Zu der Gruppe gehörten auch Frauen, die nun die verdiente Anerkennung erhalten.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250435860/7157937487-ci23x11-w20/Monuments-Men-medaille-Mary-Regan-Ques.jpg",
      "image_title": "Monuments Men medaille / Mary Regan Quessenberry. As Europe began rebuilding after World War II, the U.S. Army's team of art experts set out to find and return millions of works stolen by the Nazis. They included Mary Regan Quessenberry, who from her base in Berlin traveled to examine stolen works, tracked looting cases and investigated suspicious art dealers",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Wie Silberfischchen am Himmel kam der Tod über die Reichshauptstadt",
      "teaser": "Am 6. März 1944 begann die Serie von Tagesangriffen amerikanischer Bomber auf Berlin. Der Tod aus der Luft drohte nun jederzeit. Darauf mussten sich die Zivilisten in der Metropole Hitler-Deutschlands einstellen. Bald gab es „Kreiß“-Bunker.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250412894/2807938997-ci23x11-w20/USAF-B-17G-Fortresses-aircraft.jpg",
      "image_title": "USAF B-17G Fortresses aircraft, of the 381st Bomb Group, escorted by a P-51BC of the 359th Fighter Group, World War two, 1944. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Johann Althaus"
    },
    {
      "title": "Ganze Regimenter ertranken im Wasser des Pazifischen Ozeans",
      "teaser": "Um ihre Basen gegen Amerikaner und Australier zu sichern, wollte Japan 1943 zahlreiche Truppen nach Neuguinea verlegen. Die Funkaufklärung der Alliierten erkannte den Plan. In der Bismarcksee wurde ein ganzer Konvoi von Flugzeugen attackiert.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250363374/6387936907-ci23x11-w20/Allied-aircraft-execute-a-low-level-atta.jpg",
      "image_title": "Alliierte Flugzeuge beim Angriff auf einen japanischen Truppentransporter in der Bismarcksee",
      "author": "Berthold Seewald"
    },
    {
      "title": "Wie es zur Zerstörung der uralten Abtei kam – und wie ihre Schätze überlebten",
      "teaser": "Am 15. Februar 1944 bombten US-Flugzeuge die Keimzelle des Benediktinerordens, die Bergabtei Monte Cassino, in Trümmer. Dem lagen Missverständnisse zugrunde – und die Folgen waren das Gegenteil des angestrebten Ergebnisses.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250091614/9607934667-ci23x11-w20/Kloster-Monte-Cassino-vor-dem-15-2-1944.jpg",
      "image_title": "Kloster Monte Cassino vor dem 15.2.1944 und danach",
      "author": "Johann Althaus"
    },
    {
      "title": "Der Mythos von den Tiefflieger-Angriffen auf Dresden 1945",
      "teaser": "Mehrere hundert Zeitzeugen berichteten von „Menschenjagden“ auf Zivilisten auf den Elbwiesen am 14. Februar 1945. Doch alle seriösen Forschungsergebnisse widersprechen dem eindeutig. Der Widerspruch ist leicht erklärbar.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus250085622/Bombenkrieg-1945-Der-Mythos-von-Menschenjagden-in-Dresden.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile250085612/4127931517-ci23x11-w20/North-American-s-P-51-Mustang-Fighter-is-in-service-with-Britain-s-Royal-Air-For.jpg",
      "image_title": "North American's P-51 Mustang Fighter is in service with Britain's Royal Air Force, N.A.A. Inc., Inglewood, California. 1942.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Was Schröder und Merkel von Metternichs Außenpolitik hätten lernen können",
      "teaser": "Im 19. Jahrhundert hat Clemens von Metternich die Expansion Frankreichs unter Napoleon zurückgedrängt und gleichzeitig das expansive Russland in Schach gehalten. Heute vermag Deutschland Vergleichbares nicht. Ein neues Buch erklärt die Gegenwärtigkeit des großen Diplomaten.",
      "url": "https://www.welt.de/geschichte/article250897826/Clemens-von-Metternich-Was-Schroeder-und-Merkel-von-ihm-haetten-lernen-koennen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile250897818/0477937687-ci23x11-w20/CHD5436.jpg",
      "image_title": "Portrait of Prince Clemens (Clement) Wenzel Lothar von Metternich (1773-1859), Austrian statesman and diplomat peinture de J.N.Ender, 1836.",
      "author": "Muamer Bećirović"
    },
    {
      "title": "Von Friedrich II. zu Alexander Gauland",
      "teaser": "Auch wenn es Alexander Gauland und Co. anders vorleben: „rechts“ und „weltoffen“ schließen sich nicht gegenseitig aus. Das zeigt ein Blick auf das Leben des Staufers Friedrich II., des wohl größten Kaisers, den das Heilige Römische Reich hervorgebracht hat.",
      "url": "https://www.welt.de/debatte/kommentare/article250913150/Weltoffener-Konservatismus-Von-Friedrich-II-zu-Alexander-Gauland.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile250913222/8767936047-ci23x11-w20/Alan-Posener.jpg",
      "image_title": "Alan Posener",
      "author": "Alan Posener"
    },
    {
      "title": "„Buchenwaldkind“ Stefan Jerzy Zweig mit 83 Jahren gestorben",
      "teaser": "Seine Überlebensgeschichte diente als Vorlage für Bücher und Filme. Nicht alle waren historisch korrekt. Stefan Jerzy Zweig kämpfte darum, Herr seiner Biografie zu werden. Er starb kürzlich in Wien, wie erst jetzt bekannt wurde.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250912560/1147934807-ci23x11-w20/Stefan-Jerzy-Zweig-im-April-1945.jpg",
      "image_title": "Im Archiv der Gedenkstätte Buchenwald bei Weimar befindet sich eine Aufnahme, die Stefan Jerzy Zweig im April 1945 nach der Befreiung der Kinder im Konzentrationslager Buchenwald zeigt"
    },
    {
      "title": "Das Altartuch war mit dem Blut der Ermordeten durchtränkt",
      "teaser": "Bis zu einer Million Opfer in knapp hundert Tagen: Was im Frühjahr 1994 im zentralafrikanischen Ruanda geschah, war schier unbegreiflich. Dennoch gibt es klare Ursachen für den Massenmord – allerdings auch Bemühungen, sie „postkolonial“ umzudeuten.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250897764/2757933897-ci23x11-w20/GEPIXELT-Buergerkrieg-in-Ruanda-Fluechtlingskind.jpg",
      "image_title": "Ein Mädchen sucht am 18.7.1994 in Goma in Zaire unter den Leichen von zu Tode getrampelten Ruandern nach ihren Eltern. Die Menschen starben bei einem Angrif der Tutsi-Rebellen. Nach der Ermordung der Staatspräsidenten von Ruanda und Burundi am 6. April 1994 entwickelte sich zwischen ruandischen Regierungstruppen (Hutus) und den Rebellen der Patriotischen Front (FPR), die von der Minderheit der Tutsis dominiert werden, ein heftiger Bürgerkrieg. Bei Massakern wurden innerhalb von 100 Tagen mehr als 800.000 Menschen getötet, die Zahl der Flüchtlinge innerhalb und außerhalb des Landes, die dringend Hilfe benötigen, wird Mitte Mai 1994 von der UN auf 1,5 Millionen geschätzt.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "In Brighton wurden die Schweden zu Weltstars – und Deutschland erlebte ein „Waterloo“",
      "teaser": "Am 6. April 1974 gelang ABBA auf dem Grand Prix Eurovision de la Chanson im englischen Brighton der internationale Durchbruch – mit spacig-knallbunten Kostümen und unverwechselbarem Sound. Die Namensfindung der Band war ein Kapitel für sich. Der deutsche ESC-Beitrag landete auf dem letzten Platz.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250757566/5247936707-ci23x11-w20/Waterloo-von-Abba-zum-beliebtesten-Eurovisions-Sieger-gewaehlt.jpg",
      "image_title": "Am 6. April 1974 beim Grand Prix: Benny Andersson, Anni-Frid Lyngstad, Agnetha Fältskog und Björn Ulvaeus (v.l.)",
      "author": "Martin Klemrath"
    },
    {
      "title": "Sie machten Jagd auf ihre Nachbarn. Sogar mit einem Maschinengewehr",
      "teaser": "Das von Schwarzen bewohnte Viertel Greenwood in Tulsa galt wegen seines Wohlstands als „Black Wall Street“. Das provozierte den Neid der weißen Umgebung. Ein Zeitungsartikel führte 1921 zum schwersten Massaker an Schwarzafrikanern in den USA.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250884954/0937939467-ci23x11-w20/Detained-African-American-men-with-Hands-raised-in-Surrender-in-Greenwood.jpg",
      "image_title": "Detained African American men with Hands raised in Surrender in Greenwood Neighborhood during Tulsa Race Massacre, Tulsa, Oklahoma, USA, Unidentified Photographer, June 1921",
      "author": "Florian Stark"
    },
    {
      "title": "Der Urknall der Rock-’n’-Roll-Ära",
      "teaser": "Mit seiner ersten Aufnahme „­Tutti ­Frutti“ gelang Little Richard 1955 ein Jahrhunderthit. Überhaupt war der Künstler in den 1950ern eine Sensation. Seine frühen Songs revolutionierten die Popkultur und initiierten den Siegeszug des Rock ’n’ Roll.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250850052/5967939947-ci23x11-w20/Little-Richard-Portrait.jpg",
      "image_title": "Little Richard Portrait",
      "author": "Bernd Skischally"
    },
    {
      "title": "Warum die Öffnung der TV-Archive von ARD und ZDF überfällig ist",
      "teaser": "Das „Manifest für einen neuen öffentlich-rechtlichen Rundfunk“ fordert neben vielen anderen Veränderungen, dass die Anstalten ihre Sendungsarchive „frei zugänglich“ machen. Das wäre für die Zeitgeschichte ein wichtiger Fortschritt.",
      "url": "https://www.welt.de/geschichte/article250869204/ARD-ZDF-Warum-die-Oeffnung-der-OERR-Archive-ueberfaellig-ist.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile250869198/5027938047-ci23x11-w20/Franz-Alt.jpg",
      "image_title": "Der Fernsehmoderator und Autor (\"Jesus, der erste neue Mann\") Franz Alt moderiert im Dezember 1991 das ARD-Polit-Magazin Report.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "So begann die Verwüstung des Heiligen Römischen Reiches",
      "teaser": "Um den Ring der Habsburger um Frankreich aufzubrechen, schloss Kardinal Richelieu im Januar 1631 einen verhängnisvollen Pakt mit Schweden. Damit erhielt dessen König Gustav Adolf die Mittel, um seinen Krieg in Deutschland zu führen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/mobile236393739/7017938567-ci23x11-w20/Detail-de-Armand-Jean-du-Plessis-Cardinal-de-Richelieu-1585-1642-portrait-par.jpg",
      "image_title": "Detail de: Armand Jean du Plessis, Cardinal de Richelieu (1585-1642) : portrait par l'atelier de Philippe de Champaigne (1602-1674), 17eme siecle, 1,28x0,97 m Versailles, Musee du Chateau --- Armand Jean du Plessis, Cardinal de Richelieu (1585-1642), portrait by the workshop of Philippe de Champaigne (1602-1674), 17th century, 1,28 x 0,97 m, Versailles, chateaux de Versailles et de Trianon ?Luisa Ricciarini/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Die Nato entstand, weil Russland „in absehbarer Zukunft die größte Einzelgefahr“ war",
      "teaser": "Regelmäßig blickt WELTGeschichte auf Schlagzeilen, die WELT im Laufe der Jahrzehnte veröffentlicht hat – und berichtet, was weiter geschah. Heute: Die Unterzeichnung des Nordatlantikpaktes am 4. April 1949, die zur Geburtsstunde der Nato wurde, und ihre Entwicklung bis 2024.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250857476/0607932407-ci23x11-w20/Nato-Unterzeichnung-des-Nordatlantikpaktes.jpg",
      "image_title": "Die Vertreter der beteiligten Länder während der feierlichen Unterzeichnungszeremonie am 4. April 1949 in Washington D.C.. Unter dem Symbol der vierstrahligen Windrose schlossen sich am 4. April 1949 zehn europäische Staaten mit den USA und Kanada zu dem Verteidigungsbündnis \"Nord-Atlantische Vertragsorganisation\", (engl. Abkürzung: NATO) zusammen, dem 1955 auch die BRD beitrat. Die NATO war die Antwort des Westens auf das Expansionsstreben der spätstalinistischen Sowjetunion, die wiederum 1955 den \"Warschauer Pakt\" ins Leben rief. Ziele der NATO sind die Stärkung der Sicherheit durch Zusammenarbeit des nordatlantischen Raumes auf der politischen, wirtschaftlichen und militärischen Ebene.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Südfrüchte auf Bestellung – Die „Isolationshaft“ der RAF und die Wirklichkeit",
      "teaser": "Es ist ein Déjà-vu: Wieder beschwert sich ein Terroristenanwalt über die Haftbedingungen seiner Mandantin, diesmal Daniela Klette. In den 1970er-Jahren führten linke Juristen mit ähnlichen Behauptungen den Amoklauf der Rote Armee Fraktion gegen den Rechtsstaat fort.",
      "url": "https://www.welt.de/geschichte/raf/",
      "image_url": "https://img.welt.de/img/geschichte/raf/mobile250854902/5637937477-ci23x11-w20/RAF-Symphatisanten-protestieren-1974.jpg",
      "image_title": "Sympathisanten der Rote Armee Fraktion (RAF) protestierten am 13.11.1974 in Dortmund nach dem Tod von Holger Meins. Meins ist an den Folgen seines Hungerstreiks gestorben.",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der geniale Hacker lag verkohlt im Wald",
      "teaser": "Im März 1989 flog eine deutsche Hacker-Gruppe auf, die dem KGB für 90.000 DM geraubte Informationen aus westlichen Computern verkauft hatte. Kurz darauf starb der Kronzeuge unter mysteriösen Umständen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile189611385/1147934807-ci23x11-w20/KGB-Hacker-Koch-tot-aufgefunden-2.jpg",
      "image_title": "Der 21jährige Karl Koch sitzt 1986 am Stand des Landes Niedersachsen bei der Computermesse \"CeBit '86\" in Hannover vor einem Computer. In einem Waldstück zwischen Celle und Braunschweig wurde Anfang Juni 1989 die verkohlte Leiche von Koch von der Polizei gefunden. Der für den sowjetischen Geheimdienst KGB arbeitende Hacker, der sich Mitte 1988 dem Verfassungsschutz offenbarte, hat sich sich Angaben der Polizei aller Wahrscheinlichkeit nach selbst verbrannt. | Verwendung weltweit",
      "author": "Antonia Kleikamp"
    },
    {
      "title": "Seinen abgetrennten Kopf bekam der König als Trophäe",
      "teaser": "Von den Reformen, mit denen Preußen nach seiner Niederlage gegen Napoleon gestärkt werden sollte, hielt Ferdinand von Schill nicht viel. Er plädierte für eine nationale Erhebung. Im Mai 1809 versuchte er, den Guerillakrieg zu entfesseln.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile239079965/7387938827-ci23x11-w20/The-Head-Of-Ferdinand-Von-Schill-By-Adolf-Hering.jpg",
      "image_title": "The Head Of Ferdinand Von Schill By Adolf Hering, 1863-1932, German Painter And Illustrator. Head Floating Behind Glass, Head On Display, Specimen, Dinner, Dinner Party, Woman, Table, Cutlery, Glass, Glasses, Drinking, Table Piece, 19th Century Costumes, Fashion, Dress, Dresses, Food And Drink, Liszt Gourmet Archive. (Photo by: Universal History Archive/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Florian Stark"
    },
    {
      "title": "„Ich war im Korea-Krieg, aber ich habe noch nie so viel Angst gehabt“",
      "teaser": "Es war eine Naturkatastrophe, wie sie nur alle paar Generationen vorkommt: Bei einer Serie von 148 Tornados starben ab dem 3. April 1974 in den USA innerhalb von 24 Stunden 335 Menschen. Der „Super Outbreak“ schleuderte Eisenbahnwaggons und Autos meterhoch durch die Luft.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250752552/7277936447-ci23x11-w20/Xenia-Tornado.jpg",
      "image_title": "Helfer der Nationalgarde in Xenia, Ohio, am 3. April 1974",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Bei genauem Hinsehen sind die Hautporen zu erkennen“",
      "teaser": "Weil es dem Inhalt gemäß sei, ließ ein französischer Arzt Ende des 19. Jahrhunderts ein Buch mit menschlicher Haut einbinden. Sie stammte von einer psychisch kranken Patientin. Den bizarren Einband hat die Universität Harvard jetzt entfernen lassen.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250834800/5317936627-ci23x11-w20/kombo-menschenhaut-cover.jpg",
      "image_title": "kombo menschenhaut cover",
      "author": "Florian Stark"
    },
    {
      "title": "Er war am Ende, doch sie schickten ihn mit seinem U-Boot hinaus",
      "teaser": "Am 21. Dezember 1941 versenkten die Briten dank neuer Abwehrtechniken das Boot des deutschen Asses Engelbert Endrass. Aber auch seine Vorgesetzten trugen Schuld: Sie hatten nicht sehen wollen, dass er schon vor der Reise Probleme hatte.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile242805303/5177930997-ci23x11-w20/Deutsches-U-Boot-Typ-VII-C-Atlantik-Boot-der-deutschen-Kriegsmarine.jpg",
      "image_title": "Deutsches U-Boot Typ VII C, Atlantik Boot der deutschen Kriegsmarine",
      "author": "Philip Cassier"
    },
    {
      "title": "Viele Briten wurden von den polnischen Reitern einfach aufgespießt",
      "teaser": "Um die französische Invasion Portugals zu verhindern, lieferte William Beresford Napoleons Marschall Soult im Mai 1811 eine Schlacht. Bei La Albuera geriet Infanterie des britischen Generals vor die Lanzen der polnischen Kavallerie.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile238743273/9397934987-ci23x11-w20/Das-britische-3rd-Regiment-of-Foot-The.jpg",
      "image_title": "Das britische 3rd Regiment of Foot (The Buffs) schützt seine Fahnen vor Ulanen des 1. Lancier-Regiments der Weichsel-Legion",
      "author": "Berthold Seewald"
    },
    {
      "title": "Aus Protest startete der „Eiserne Gustav“ zur Rekordfahrt",
      "teaser": "Mit einer Pferdestärke von Berlin nach Paris und zurück: Am 2. April 1928 begann der Droschkenkutscher Gustav Hartmann jene Reise, die ihn unsterblich machte. Es war nicht zuletzt ein Medienereignis und wurde zum Romanstoff.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile237928897/1107933187-ci23x11-w20/Der-Berliner-Kutscher-Gustav-Hartmann-2.jpg",
      "image_title": "Der Berliner Kutscher Gustav Hartmann, genannt \"Der eiserne Gustav\", auf der Abschiedsfahrt mit seiner Pferdedroschke von Berlin nach Paris, bei seiner Ankunft in Paris. Photographie, 1928. <e>The Berlin coachman Gustav Hartmann, called \"The iron Gustav\" on his last ride with his horse droshky from Berlin to Paris, at his arrival in Paris. Photography, 1928.</e>",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Mit dem „Fragespiel für Schnelldenker“ begeisterte Hans Rosenthal die ganze Familie",
      "teaser": "Am 2. April wäre Hans Rosenthal 99 Jahre alt geworden. Unvergessen ist er vor allem als beliebter Moderator legendärer Familienshows des goldenen Fernseh-Zeitalters der 1970er und 1980er – und als grundsympathischer Menschenfreund. Dabei war seine Jugend in der Nazi-Zeit alles andere als glücklich.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250702202/2477938057-ci23x11-w20/GettyImages-1250132678.jpg",
      "image_title": "Hans Rosenthal im Jahr 1984 vor der unverkennbaren „Dalli Dalli“-Bienenwaben-Dekoration",
      "author": "Martin Klemrath"
    },
    {
      "title": "„Das ist nicht mehr Justiz, das ist Willkür“",
      "teaser": "Mindeststrafen und großzügige Aussichten auf Bewährung: Am 1. April 1924 fällte das Volksgericht München I sein Urteil im Prozess gegen den Putschisten Adolf Hitler und seine Gefolgsleute. Es handelte sich um offene Rechtsbeugung durch den Richter.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250794276/0997930007-ci23x11-w20/Hochverratsprozess-gegen-Hitler-u-a-1924.jpg",
      "image_title": "Hochverratsprozess gegen Hitler u.a. 1924 Putschversuch der NSDAP, 8./9.11.1923: Hochverratsprozess in Muenchen, 26.2.1924. - Die Angeklagten (Hitler, Ludendorff, Roehm. Frick, Kriebel, Weber, Pernet, Wagner und Brueckner) vor dem Gebaeude der ehem. Kriegsschule in der Blutenburgstr. in dem der Prozess stattfand. - Foto (Hoffmann).",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wer diese Wendungen gebraucht, verweist auf die Bibel",
      "teaser": "Redensarten wie „Da kräht kein Hahn nach“ oder „Der Geist ist willig, aber das Fleisch ist schwach“ sind noch heute in der deutschen Alltagssprache verankert. Ihr Ursprung hat mit Jesu Passion, dem Osterfest und Luthers Bibelübersetzung zu tun.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250794256/0317936087-ci23x11-w20/Jesus-before-Pilate-1922-Creator-Henry-Traut.jpg",
      "image_title": "Jesus before Pilate, 1922. Jesus (Anton Lang) appears before Roman governor Pontius Pilate (Hans Mayr): players in the Oberammergau Passion Play. The play is performed every 10 years, on open-air stages, by the inhabitants of the village of Oberammergau in Bavaria, Germany. First staged in 1634, the play tells the story of Jesus' passion, culminating in his crucifixion. The event has become a tourist attraction, with audiences coming from all over the world. Official postcard of the 1922 Oberammergau Passion Play. [F. Bruckmann, Munich, Germany, 1922] (The Print Collector/Heritage Images)",
      "author": "Franziska Hein"
    },
    {
      "title": "Mitterrands kontroverses Lieblingsessen ist in Europa heutzutage verboten",
      "teaser": "Nicht erst seit Helmut Kohls Vorliebe für Saumagen ist es ein beliebtes Thema, was Staatenlenker gerne essen. Manche der Speisen sind skurril oder erzürnen Tierschützer – wie François Mitterrands Lieblingsgericht. Würde er noch leben, könnte er es nur noch unter der Hand bekommen. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250358704/5637931587-ci23x11-w20/Helmut-Kohl-Treffen-mit-Mitterrand-in-Paris-1982.jpg",
      "image_title": "François Mitterrand (l.) und Helmut Kohl (r.) bei einem Dîner in Paris im Jahr 1982. Der eine mochte Fettammer, der andere Saumagen",
      "author": "Martin Klemrath"
    },
    {
      "title": "Warum Hitler ausgerechnet seinen besten Strategen feuerte",
      "teaser": "Erich von Manstein galt als der beste Stratege der Wehrmacht. Doch am 30. März 1944 enthob Adolf Hitler ihn seines Postens. Der Feldmarschall haderte, aber für sein Leben nach dem Zweiten Weltkrieg erwies sich das als Glücksfall.",
      "url": "https://www.welt.de/geschichte/plus250675042/Erich-von-Manstein-Warum-Hitler-ausgerechnet-seinen-besten-Strategen-feuerte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile250675038/5747937427-ci23x11-w20/Aufmacher-Hitler-Politiker-NSDAP-D-Lagebesprechung-im-Hauptquartier-des-Hee.jpg",
      "image_title": "Der Diktator und sein kreativster Militär: Generalfeldmarschall Erich von Manstein (am Tisch) und Adolf Hitler beraten am 19. Februar 1943 die Frontlage in der Ostukraine",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der erste Golf half VW aus der Patsche – und prägte eine ganze Generation",
      "teaser": "Am 29. März 1974 startete die Serienfertigung eines legendären Automodells, das als „Golf I“ bekannt wurde. Der Wagen avancierte bald zum Verkaufshit und rettete Volkswagen. Wie Schlaghosen oder das Eis „Brauner Bär“ steht der „Einser“ auch für das Lebensgefühl der 1970er und frühen 1980er.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile250647045/5557939967-ci23x11-w20/Neues-VW-Modell-Golf.jpg",
      "image_title": "Er galt unter anderem als Platzwunder: Vorstellung des Automodells „Golf“ von Volkswagen im Jahr 1974",
      "author": "Martin Klemrath"
    },
    {
      "title": "Die Überlegenheit der deutschen Panzer erklärt sich nicht mit Technik",
      "teaser": "Der Mythos vom Leopard 2 als einer Art Wunderwaffe gründet nicht zuletzt auf den Erfolgen der Wehrmacht. Allerdings waren viele ihrer Panzermodelle alles andere als Meisterkonstruktionen. Die Erfolge bis 1942 hatten andere Gründe.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile243382091/1027934027-ci23x11-w20/Die-kampfschwachen-Pz-II-trugen-die-Haup-2.jpg",
      "image_title": "Die kampfschwachen Pz II trugen die Hauptlast der Gefechte in Polen und Frankreich",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Die russische Armee ist noch weniger gut, als man meinte“",
      "teaser": "Als Japan 1904 Russland den Krieg erklärte, erhielt General Kuropatkin den Oberbefehl über die zarischen Truppen. In der Riesenschlacht bei Mukden versuchte er, den Gegner zu stoppen. Seine Niederlage führte in die Revolution.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus237002499/Russisch-Japanischer-Krieg-Die-russische-Armee-ist-noch-weniger-gut-als-man-meinte.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile237002487/6237939247-ci23x11-w20/Schlacht-bei-Mukden-1905-PetParis-Battle-near-Mukden-1905-Pet-Paris.jpg",
      "image_title": "20. Februar 1905: Bei Mukden in der Mandschurei liefern sich Russen und Japaner eine Schlacht",
      "author": "Berthold Seewald"
    },
    {
      "title": "Der Auftritt von Hitlers Admiral führte an einer Schule zur Tragödie",
      "teaser": "Nur eine „Fragestunde“: Anfang 1963 trat der ehemalige Großadmiral und Hitler-Nachfolger Karl Dönitz an einem Gymnasium in Geesthacht auf. Eingeladen hatte ihn ein Schülersprecher namens Uwe Barschel. Ein Skandal war die Folge.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243708953/6447931037-ci23x11-w20/Karl-Doenitz-gestorben.jpg",
      "image_title": "Der ehemalige Großadmiral Karl Dönitz - hier in seinem Haus in Aumühle bei Hamburg im Dezember 1974 - ist am 24. Dezember 1980 gestorben. Er wurde am 16.9.1891 in Berlin geboren und war während des 1. Weltkrieges U-Boot-Kommandat. Ende des zweiten Weltkrieges (1943) wurde er als Großadmiral Oberbefehlshaber der Deutschen Kriegsmarine. Am 30.4.1945 ernannte ihn Adolf Hitler per Telegramm zu seinem Nachfolger als Reichspräsident. In den Nürnberger Kriegsverbrecher-Prozessen wurde Karl Dönitz 1946 zu zehn Jahren Gefägnis verurteilt, die er in Berlin-Spandau verbüßte. [dpabilderarchiv]",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum die männliche Schamkapsel so groß wurde",
      "teaser": "Produktion und Handel mit Tuch wurden im Mittelalter zu Wegbereitern des Fortschritts. Neue Farben, Stoffe und Schnitte veränderten Wirtschaft und Alltag. Ein wichtiger Akteur in diesem Geschäft wurde der Kaufmannsbund der Hanse.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/geschichte/mobile243274273/6407936007-ci23x11-w20/Kombo-Karl-mit-Kapsel.jpg",
      "image_title": "Kaiser Karl V. mit Schamkapsel",
      "author": "Berthold Seewald"
    },
    {
      "title": "Als Kinder einen Zweijährigen entführten, misshandelten und töteten",
      "teaser": "Die grausame Bluttat sorgte 1993 weltweit für Entsetzen: Damals erst zehn Jahre alte Täter töteten den zweijährigen Jamie Bulger. Vor dem Gerichtsgebäude in Liverpool versammelte sich ein Lynchmob. Auch drei Jahrzehnte später lässt der Fall Großbritannien keine Ruhe.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile119671277/9537931857-ci23x11-w20/Robert-Thompson-and-Jon-Venables-Release-From-Prison.jpg",
      "image_title": "Ein Bild, das die Briten nicht vergessen können: Eine Überwachungskamera hielt am 12. Februar 1993 fest, wie der zweijährige James Bulger an der Hand eines älteren Jungen ein Einkaufszentrum verließ. Der Zehnjährige und sein Freund (vorne im Bild) entführten, quälten und ermordeten das Kind. Nun sind beide Täter wieder auf freiem Fuß",
      "author": "Christoph Meyer"
    },
    {
      "title": "Hitlers Komplizen: Adolf Eichmann",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung185028504/Hitlers-Komplizen-Adolf-Eichmann.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794638/6917937327-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Adolf-Eichmann-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "45 Min"
    },
    {
      "title": "Letzte Zuflucht – Juden in Shanghai",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung234978572/Letzte-Zuflucht-Juden-in-Shanghai.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235452354/3647933817-ci16x9-w20/Keyart-Letzte-Zuflucht-Juden-in-Shanghai-Historische-Dokumente-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hitler und Stalin (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244786010/Hitler-und-Stalin-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244786008/9457939687-ci16x9-w20/Hitler-Stalin-A-Secret-Relationship-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "52 Min"
    },
    {
      "title": "Hitler und Stalin (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung244747610/Hitler-und-Stalin-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile244747608/8797937957-ci16x9-w20/Hitler-Stalin-A-Secret-Relationship-1.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875146/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile249553404/6487935187-ci16x9-w20/der-ku-klux-klan-2-eine-amerikanische-geschichte-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "56 Min"
    },
    {
      "title": "Der Ku-Klux-Klan – Eine amerikanische Geschichte (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung233875144/Der-Ku-Klux-Klan-Eine-amerikanische-Geschichte-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile249553272/8807933767-ci16x9-w20/der-ku-klux-klan-1-eine-amerikanische-geschichte-jpg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "54 Min"
    },
    {
      "title": "Cäsar und die Gallier (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621378/Caesar-und-die-Gallier-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916910/1147934757-ci16x9-w20/Casar-und-die-Gallier-Teil-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "41 Min"
    },
    {
      "title": "Cäsar und die Gallier (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung235621370/Caesar-und-die-Gallier-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile235916908/2337937847-ci16x9-w20/Casar-und-die-Gallier-Teil-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "44 Min"
    },
    {
      "title": "Hitlers Komplizen: Albert Speer",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647578/Hitlers-Komplizen-Albert-Speer.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794668/1617936527-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Albert-Speer-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "47 Min"
    },
    {
      "title": "Hitlers Komplizen: Heinrich Himmler",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung184647570/Hitlers-Komplizen-Heinrich-Himmler.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile214794762/7537935137-ci16x9-w20/200824-KeyVisual-PW31-Hitlers-Komplizen-Heinrich-Himmler-jpg.jpg",
      "image_title": "Bildunterschrift: Die Bismarck unter Beschuss durch die Royal Air Force. (Animation)",
      "author": "46 Min"
    },
    {
      "title": "Dünkirchen",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung186585606/Zweiter-Weltkrieg-Gefangen-im-Kessel-von-Duenkirchen-WELT-Dokumentation.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile200175778/4997939737-ci16x9-w20/Die-Schlacht-von-Duenkirchen-KA-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "46 Min"
    },
    {
      "title": "Die 12. SS-Panzerdivision ''Hitlerjugend''",
      "url": "https://www.welt.de/mediathek/dokumentation/history/sendung207418325/Die-12-SS-Panzerdivision-Hitlerjugend.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/history/mobile207418321/8647931577-ci16x9-w20/DOKU-Die-12-SS-Panzerdivision-Hitlerjugend.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "50 MinNoch 5 Tage verfügbar"
    }
  ]
}