{
  "timestamp": "2025-01-01T20:07:29",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit Strauss und Braus ins Walzer-Inferno",
      "teaser": "Ob „Fledermaus“ oder „Radetzky-Marsch“: Die Person Johann Strauss mag hinter seinen 479 Walzern längst verschwunden sein. Warum der 200. Geburtstag von Österreichs Klassik-Popstar Wien aber dennoch viel Um-ta-ta und einen Etat von 22 Millionen Euro wert ist.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile255008506/0857934707-ci23x11-w200/Image-6775272ec059a70650638d44.jpg",
      "image_title": "800.000 Menschen feierten am Wiener Silvesterpfad in das neue Jahr 2025.",
      "author": "Manuel Brug"
    },
    {
      "title": "Wie eine Politikerin sich an die DDR erinnert fühlt",
      "teaser": "Sie will vergleichen – ohne gleichzusetzen. In ihrem Buch „Rolle rückwärts, DDR?“ listet die FDP-Bundestagsabgeordnete Katja Adler auf, wo sie in Deutschland heute problematische Entwicklungen sieht. Journalismus und Medien stehen ganz oben.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254982564/Debattenkultur-Wie-eine-Politikerin-sich-an-die-DDR-erinnert-fuehlt.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254986630/0347932537-ci23x11-w200/Image-676ff72101c92d328926a319.jpg",
      "image_title": "Portrait von Katja Adler, FDP, MdB.",
      "author": "Gerold Hildebrand"
    },
    {
      "title": "An diese Dichter, Denker und Weltveränderer erinnern wir im neuen Jahr",
      "teaser": "Sie haben Debatten geprägt und die Welt verändert. Mit Schriften, manchmal auch mit einzelnen Sätzen. Kulturell wirkmächtig waren sie allemal. Nachfolgend ein Überblick über Dichter, Denker und prägende Figuren, die 2025 Jubiläum haben.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254995354/3897932677-ci23x11-w200/Image-67727a05c059a70650637ab5.jpg",
      "image_title": "Thomas Mann, Malcolm X, Rainer Maria Rilke, Margaret Thatcher Jane Austen",
      "author": "Marc Reichwein"
    },
    {
      "title": "Ich donnere über die Wohnung von Angela Merkel",
      "teaser": "Früher waren nur autoritäre Systeme gegen Reisefreiheit. Heute kämpfen je nach Lage sogar Demokratien und Umweltaktivisten dagegen an. Ausgerechnet Microsoft hat das Gegenmittel programmiert: den MS Flugsimulator. Wie es sich anfühlt, ihn zu fliegen.",
      "url": "https://www.welt.de/kultur/plus254928132/Microsofts-Flugsimulator-Ich-donnere-ueber-die-Wohnung-von-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255007344/9397935737-ci23x11-w200/Image-677505bbc059a70650638bbb.jpg",
      "image_title": "16-12-2024 Microsoft Flight Simulator 2024 16.12.2024 10_49_15",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wie es mit der neuen Anrede weitergehen könnte",
      "teaser": "Die „Tagesschau“ ohne Damen und Herren weist auf ein Problem unserer Zeit: Keiner weiß mehr, wie er den anderen ansprechen soll, ohne ihm, ihr und allem dazwischen auf den Schlips zu treten. Warum diese Verkrampfung alles nur noch schlimmer macht.",
      "url": "https://www.welt.de/kultur/plus254955994/Sehr-geehrte-Damen-und-Herren-Wie-es-mit-der-neuen-Anrede-weitergehen-koennte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255003008/0287935897-ci23x11-w200/Julia-Niharika-Sen.jpg",
      "image_title": "NORDDEUTSCHER RUNDFUNK Sendestudio ARD-aktuell Blick aus der Regie ins Studio: Caren Miosga moderiert die Tagesthemen. Am 19. April 2014 ging das Studio in den regulären Sendebetrieb, seitdem kommen Tagesschau, Tagesthemen, Nachmagazin und alle weiteren Nachrichtensendungen von ARD-aktuell aus diesem Sendekomplex. © NDR/Thorsten Jander, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung und bei Nennung \"Bild: NDR/Thorsten Jander\" (S1). NDR Presse und Information/Fotoredaktion, Tel: 040/4156-2306 oder -2305, pressefoto@ndr.de",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Das ist moralinsaurer als die Sex-Zustände von vorgestern",
      "teaser": "Die Opern in Stuttgart und München wollen zum Jahreswechsel etwas Heiteres bieten. Der Vorsatz ist für dieses Silvester krachend gescheitert. Stuttgarts „Casanova“ und Münchens „Regimentstochter“ verderben die Laune sofort – trotz Gastauftritts einer TV-Prominenz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254980964/0057934297-ci23x11-w200/Casanova.jpg",
      "image_title": "Casanova von Johann Strauss und Ralph Benatzky Revue-Operette in sieben Bildern von Rudolph Schanzer und Ernst Welisch In einer Fassung der Staatsoper Stuttgart mit einem Text von Judith Schalansky Musikalische Leitung: Cornelius Meister, Luka Hauser Regie: Marco Štorman Bühne: Demian Wohler Kostüme: Yassu Yabara Choreografie: Cassie Augusta Jørgensen Licht: Valentin Däumler, Clemens Gorzella Dramaturgie: Ingo Gerlach Chor: Bernhard Moncado Auf dem Bild CASANOVA: Michael Mayes (Casanova); 2024 Foto: Matthias Baus CASANOVA: Michael Mayes (Casanova); 2024",
      "author": "Manuel Brug"
    },
    {
      "title": "Warum Rainald Goetz jetzt plötzlich auf Instagram auftaucht",
      "teaser": "Mediale Abstinenz gehörte zum Spätwerk des Schriftstellers Rainald Goetz. Doch jetzt ist der Siebzigjährige wieder da – ausgerechnet auf Instagram. Sein digitales Tagebuch lässt sich auch als Kommentar zur Krise der Medien lesen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254994600/9957934517-ci23x11-w200/Image-67727095c059a70650637a34.jpg",
      "image_title": "+honorarpflichtig+++ 23.2.2023, Berlin, Wissenschaftskolleg zu Berlin, Ein Abend ohne Ideen mit dem Autoren Rainald Goetz, Vorstellung der neuen Ausgabe der Zeitschrift für Ideengeschichte, Heft VII/1, Titel \"Das Kleingedruckte, Autor Rainald Goetz",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "Unserer moralisch tief verunsicherten Welt hat er Wichtiges zu sagen",
      "teaser": "Sie nannten ihn den „stummen Ochsen“: Vor 800 Jahren wurde Thomas von Aquin geboren, einer der wichtigsten christlichen Philosophen aller Zeiten. In einer turbulenten Epoche entwickelte er ein Denken, das das Abendland prägte. Vor allem ein Bereich ist hochaktuell.",
      "url": "https://www.welt.de/kultur/plus254832754/Thomas-von-Aquin-Unserer-moralisch-tief-verunsicherten-Welt-hat-er-Wichtiges-zu-sagen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254989410/6607939317-ci23x11-w200/Thomas-von-Aquin-Botticelli-Thomas-Aquinas-Painting-attributed-to-Botticel.jpg",
      "image_title": "Mit Heiligenschein und Feder in der Hand: Thomas von Aquin, gemalt von Botticelli 1481–1482",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Die KI-Revolution auf dem Buchmarkt beginnt ab sofort",
      "teaser": "Mit dem neuen Jahr wird die Künstliche Intelligenz Einzug auf dem Buchmarkt halten: Ab Januar soll den Verlagen ein Prognose-Tool namens Demandsens zur Verfügung stehen. Kann es Bestseller vorhersagen? Falsche Frage. Die Veränderung wird viel grundlegender sein.",
      "url": "https://www.welt.de/kultur/plus254928072/Demandsens-Die-KI-Revolution-auf-dem-Buchmarkt-beginnt-ab-sofort.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254995652/3947935997-ci23x11-w200/Girl-6-8-looking-at-book-in-library-silhouette.jpg",
      "image_title": "Junge Leserin",
      "author": "Adrian Lobe"
    },
    {
      "title": "„Wir gehen auf eine schwierige und wahrscheinlich katastrophale Zukunft zu“",
      "teaser": "Siegen mache dumm, sagt der Historiker Philipp Blom mit Verweis auf den Westen seit 1989. Die liberalen Gesellschaften sieht er in einer gewaltigen Sinnkrise gefangen. Ein Gespräch darüber, was gegen den Narzissmus der Gegenwart helfen könnte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254821498/Historiker-Philipp-Blom-Angenommene-Opferrollen-haben-etwas-Toxisches-sie-verleihen-eine-prinzipielle-Unschuld.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254990168/9077930227-ci23x11-w200/Image-677122dedfa2801f4fb53b1a.jpg",
      "image_title": "Philipp Blom, 2021, Wien, Copyright www.peterrigaud.com Im Rahmen von Buchvorstellungen / -erwähnungen und unter Nennung des Copyrights (© Peter Rigaud) sowie Hinweis auf das Buch dürfen dieses Fotos einmalig honorarfrei verwendet werden. Eine online-Nutzung der Fotos ist nur dann möglich, wenn Sie diese in einer Auflösung von 72 dpi verwenden und sie nicht explizit zum Download anbieten. 33_3Y9A7748",
      "author": "Andrea Seibel"
    },
    {
      "title": "Was uns „Paradise Lost“ über autokratische Herrschaft lehrt",
      "teaser": "John Miltons Epos vom verlorenen Paradies ist einer der aufregendsten Texte der Weltliteratur: Satan und seine Minister Moloch und Mammon tagen in der Hölle. Eigentlich ein Wunder, dass noch kein Fantasy-Regisseur darauf gekommen ist, die Sache zu verfilmen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254968412/Klassiker-John-Milton-Was-uns-Paradise-Lost-ueber-autokratische-Herrschaft-lehrt.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254968536/0527939507-ci23x11-w200/Portrait-Of-John-Milton.jpg",
      "image_title": "Engraved portrait of British poet and politician John Milton (1608 - 1674), mid 17th century. His influential epic poem 'Paradise Lost' was first published in 1667.",
      "author": "Hannes Stein"
    },
    {
      "title": "John Swartzwelder – der Autor, der sein Gesicht nur in den „Simpsons“ zeigte",
      "teaser": "Er lebt so zurückgezogen, wie einst J.D. Salinger. Und trotzdem hat der Comedy-Schriftsteller John Swartzwelder eine der lustigsten Krimi-Reihen geschaffen. Die Lektüre lohnt sich – jetzt muss man den Autor nur noch im echten Leben aufstöbern.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254969112/3467934167-ci23x11-w200/Image-676c1be95137797141789036.jpg",
      "image_title": "+Freigabe nicht möglich anzufragen+ Filmszene mit John Swarzwelder in - Folge: 'Hurricane Neddy' - The Simpsons Folge 8 Staffel 8 (oder 4?) 1996 Is one of the mental patients at Calmwood Mental Hospital (can be seen looking paranoid and immediately closing the door as The Simpsons walk by). Also: someone holds up a sign that reads, \"Free John Swartzwelder\" when Ned is released. https://simpsons.fandom.com/wiki/John_Swartzwelder möglicher Filmquelle: https://www.youtube.com/watch?v=GYagjnVrx1E",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Die Kommissarin und das DNA-Dilemma",
      "teaser": "„Jenseits des Rechts“, der neue Münchner „Polizeiruf“, macht aus einem juristischen Spezialfall einen grandiosen Kriminalfilm. Maßgeblich beteiligt: Regisseur Dominik Graf und die derzeit coolste Ermittlerin des Sonntagabends.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile254914534/5837930337-ci23x11-w200/Titel-Polizeiruf-110-Jenseits-des-RechtsUntertitel-Szenenfoto-8.jpg",
      "image_title": "Mia (Emma Preisendanz) und „Lucky“ (Florian Geißelmann)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Was uns das Ende von „Disclaimer“ verrät",
      "teaser": "In Alfonso Cuaróns Miniserie „Disclaimer“ auf Apple TV+ muss Cate Blanchett einen Schlüsselroman über sich selbst lesen. Doch was in jener fatalen Nacht geschah, die zum Tod eines 19-Jährigen führte, weiß nur sie. Es enthüllt, was wir uns nicht eingestehen wollen. Achtung: Spoiler!",
      "url": "https://www.welt.de/kultur/plus254970270/Slavoj-Zizek-Was-uns-das-Serien-Ende-von-Disclaimer-verraet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254976902/7997932527-ci23x11-w200/won-Kombo-Zizek-Disclaimer.jpg",
      "image_title": "won Kombo Zizek Disclaimer Links: This image released by Apple TV+ shows Cate Blanchett, left, and Sacha Baron Cohen in a scene from \"Disclaimer.\"",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Schauspielerin Hannelore Hoger gestorben",
      "teaser": "Bekannt geworden ist sie durch ihre Zusammenarbeit mit Peter Zadek am Theater und mit Alexander Kluge im deutschen Autorenkino. Berühmt wurde Hannelore Hoger durch ihre Rolle als Bella Block im gleichnamigen Fernsehkrimi. Nun ist die große Charakterdarstellerin gestorben.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254976412/8917935537-ci23x11-w200/Bella-Block-denn-sie-wissen-nicht-was-sie-tun.jpg",
      "image_title": "Pressetermin zu dem Samstagskrimi \"Bella Block- ...denn sie wissen nicht, was sie tun\" mit Hannelore Hoger und Devid Striesow in den Hauptrollen. Portrait Hannelore Hoger Foto © nph / Witke"
    },
    {
      "title": "Das Blutvergießen ist zurück",
      "teaser": "„Squid Game“ ist die erfolgreichste Netflix-Serie aller Zeiten. Jetzt erscheint die zweite Staffel. Mit neuen Regeln, Charakteren und Spielen. Sie ist noch viel perfider als alles davor. Aber das größte Problem kann auch sie nicht lösen.",
      "url": "https://www.welt.de/kultur/plus254883762/Squid-Game-2-Das-Blutvergiessen-ist-zurueck-Perfider-als-alles-davor.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254967912/2727930197-ci23x11-w200/Squid-Game-Zweite-Staffel-7.jpg",
      "image_title": "Alles wie immer? Nicht ganz",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Nie war Daniel Craig so sexy und männlich wie hier",
      "teaser": "Außer Rand und Bond: Im neuen Kinofilm „Queer“ verliebt sich Daniel Craig als Drogenabhängiger in Mexiko City in einen viel jüngeren Mann. Die Frage, die ihn in die Verzweiflung treibt: Wie queer ist sein Geliebter wirklich?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254928032/9507932827-ci23x11-w200/Queer-Film-Daniel-Craig-1600.jpg",
      "image_title": "Daniel Craig (Lee) und Drew Starkey (Eugene Allerton)",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Dreißig bis vierzig Jahre, das ist ungefähr die Lebensdauer vieler Farbabzüge“",
      "teaser": "Jeff Wall ist einer der großen Fotografen der Welt. Berühmt wurde er mit hinterleuchteten Farbfotos, die in ihrer Komplexität an Gemälde erinnern. Im Interview verrät er, wie man empfindliche Bilder am Leben erhält und warum er ein Back-up seines Werkes angefertigt hat.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254993858/3027939117-ci23x11-w200/Jeff-Wall-White-Cube-Bermondsey-22-Novem-2.jpg",
      "image_title": "Jeff Wall vor seiner Fotografie „The Thinker“, 1986",
      "author": "Boris Pofalla"
    },
    {
      "title": "Kristalle am Ostseestrand, Echtheit bestätigt",
      "teaser": "Bei den Ahrenshooper Auktionen stehen meist die Maler der ehemaligen Künstlerkolonie im Mittelpunkt. In der Winterversteigerung sticht diesmal eine Zeichnung von Lyonel Feininger ins Auge. Sie hat einen weiten Weg hinter sich.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254910924/3507933157-ci23x11-w200/VG-Bild-Kunst-Bonn-2024LOT-041Lyone.jpg",
      "image_title": "„Betonblöcke an der Mole in Swinemünde“ von Feininger (Detail)",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Wenn es etwas in einer Disco gibt, dann gibt es das auch in einem Matatu“",
      "teaser": "Die bunt bemalten Kleinbusse gelten als Wahrzeichen Nairobis. 10.000 davon gibt es. Fahrten mit Matatus sind eine Mischung aus Abenteuer und Clubbesuch. Doch ihre ausgefallene Gestaltung ist mehr als nur Augenreiz und Reklame. Sondern Ausdruck der Arbeiterkultur in Kenia.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254958454/2257935687-ci23x11-w200/Image-67695b31988ec06735ef8db9.jpg",
      "image_title": "Matatu. Sammeltaxi Kenias wichtigstes Transportmittel des öffentlichen Nahverkehrs. Ort: Nairobi, Personen: Mann im grauen Kittel heißt Mohammed Kartarchand, Mann mit Dreads vor Bildern heißt Dennis Muraguri. Credit: Jörg Wimalasena",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Wen die Kunstszene im Jahr 2024 wichtig nimmt",
      "teaser": "Am Ende eines Jahres wird Resümee gezogen. Für den Kunstbetrieb machen es traditionell zwei Magazine. Sie listen die 100 einflussreichsten Persönlichkeiten auf. Einen Namen hatten sie jedoch nicht auf dem Zettel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254915554/4767939637-ci23x11-w200/Qasimi-Runway-LFW-June-2024.jpg",
      "image_title": "Die Kuratorin Hoor Al-Qasimi",
      "author": "Marcus Woeller"
    },
    {
      "title": "Warum man jetzt Alte Meister kaufen sollte",
      "teaser": "Altmeistergemälde stehen nur noch selten im Rampenlicht. Insgesamt schwächeln die Preise für alte Kunst. Doch es gibt Ausnahmen, das haben die Auktionen gerade gezeigt. Was für Sammler zählt, sind Sujet – und auch Geschlecht.",
      "url": "https://www.welt.de/kultur/plus254083576/Kunst-Warum-man-jetzt-Alte-Meister-kaufen-sollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254910398/3657934207-ci23x11-w200/Self-Portrait-in-a-Cap-and-Scarf-with-the-Face-Dark-1633.jpg",
      "image_title": "Selbstporträt von Rembrandt",
      "author": "Walter M. Straten"
    },
    {
      "title": "„Zirkus kennt jeder hier im ländlichen Raum, da kommen Kindheitserinnerungen hoch“",
      "teaser": "Dort wo Thüringen und Sachsen-Anhalt sich berühren, hat die Luftartistin Jana Korb eine „CircusMühle“ gegründet. Künstler aus aller Welt kommen hierher, um neue Formen für zeitgenössischen Zirkus zu finden. Besuch an einem außergewöhnlichen Ort, wo auch Pilze und Mikroben wichtig sind.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254980528/8627939677-ci23x11-w200/Zirkus-Artistin-Jana-in-der-von-Ihr-mitgegruendeten-Circus-Muehle-Kelbra-co-5.jpg",
      "image_title": "Jana Korb in ihrer „CircusMühle“",
      "author": "Tom Mustroph"
    },
    {
      "title": "Das sind die besten Theaterstücke des Jahres",
      "teaser": "Gebratenes Menschenfleisch, Arme in der Wirtschaftskrise, ein unsterblicher sentimentaler Säufer und Gefängnisinsassen, die Brecht in Frauenkleidern spielen. Deutschlands Theater hatten 2024 ein faszinierend vielfältiges Angebot. Die Highlights fanden keineswegs nur an den großen Bühnen statt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254921226/5527931207-ci23x11-w200/Image-67641fe40b31df4fc5339a4b.jpg",
      "image_title": "\"Kleiner Mann - Was nun?\" von Hans Fallada, Regie: Frank Castorf - v.l. Maeve Metelka, Andreas Döhler, Pauline Knof",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das Wunder von Basel",
      "teaser": "Am Schauspiel Basel entwickelt sich eine besondere Bühnensprache, die einen kritischen Blick auf die Welt mit großer Unterhaltung verbindet, ohne viel Effekthascherei. Jüngstes Beispiel: die Uraufführung eines neuen Stücks von Lukas Bärfuss. Thema: eine arme Schweiz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254956286/4877931347-ci23x11-w200/Image-676939eb988ec06735ef8ba4.jpg",
      "image_title": "Die Krume Brot, von Lukas Bärfuss in der Theater Basel",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Demokratie wird nicht in Berlin gerettet, sondern hier",
      "teaser": "Deutsche Kommunen sind mit sieben Milliarden verschuldet. In Sachsen gibt es jetzt die Empfehlung, Bibliotheken und Krankenhäuser wegzusparen. In einem Landkreis mit 40 Prozent AfD wäre das eine schlechte Idee. Aber nicht nur dort, schreibt der Intendant am Gerhart-Hauptmann-Theater Görlitz-Zittau.",
      "url": "https://www.welt.de/kultur/plus254910920/Theater-Intendant-aus-Goerlitz-Die-Demokratie-wird-nicht-in-Berlin-gerettet-sondern-hier.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254910906/1127936807-ci23x11-w200/Historic-Library-Hall-Gorlitz.jpg",
      "image_title": "Bibliothek in Görlitz",
      "author": "Daniel Morgenroth"
    },
    {
      "title": "„Europa, du Kontinent der Schwelbrände, die nur drauf warten, ein Feuer zu sein“",
      "teaser": "Die „Orestie“ des Aischylos und „Die Gewehre der Frau Carrar“ sind zwei Klassiker des politischen Theaters. Aber was taugen ihre Lehren heute noch? In München wurden sie jetzt mit neuen Texten erweitert und kommentiert. Denn Olaf Scholz kämpft nicht im Spanischen Bürgerkrieg.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254911158/4357930797-ci23x11-w200/Image-6762e57f33fc6116949cf71d.jpg",
      "image_title": "proteus 2481 Samuel Koch Foto: Maurice Korbel Hinweis Der Abdruck der Bilder ist im Rahmen der Berichterstattung nur bei Nennung des jeweiligen Fotografen honorarfrei soweit nicht anders angegeben. Bitte geben Sie immer das Copyright an. In allen anderen Fällen ist ein Abdruck kostenpflichtig. Jegliche weitere Art einer Nutzung oder eine Weitergabe an Dritte ist nicht gestattet. Für weitere Nutzungen wenden Sie sich bitte an uns bzw. an den jeweiligen Fotografen. Die aktuellen Ensembleporträts dürfen mit Nennung des Fotografen honorarfrei genutzt werden. Alle anderen Porträtfotos sind bei Abdruck immer honorarpflichtig.",
      "author": "Jakob Hayner"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/6767932587-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Auswirkungen-von-Handykonsum-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/4417936817-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    },
    {
      "title": "Warum niemand mehr trinkt – und was daraus folgt",
      "teaser": "Das Jahr 2024 war das Jahr, in dem sich viele vom Alkohol verabschiedeten: Die gesundheitliche Empfehlung sank auf null Gläser, viele Jugendliche trinken gar nicht mehr, Augustiner brachte das erste alkoholfreie Bier heraus. Doch die Abstinenz hat auch negative Folgen.",
      "url": "https://www.welt.de/kultur/plus254743692/Alkohol-Abstinenz-Warum-niemand-mehr-trinkt-und-was-daraus-folgt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254737740/0457937867-ci23x11-w200/Al-Fresco-Dining.jpg",
      "image_title": "Alkoholverzicht",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Wir haben heute eine Opferhierarchie in der Gesellschaft“",
      "teaser": "Therapie boomt. Holger Richter vermutet, dass das auch an den Vorteilen liegt, die sich manche von einem Opferstatus versprechen. Der Psychologe beklagt, dass vielen Menschen eine Diagnose ausgestellt wird, die eigentlich gesund sind – oft geht es um bestimmte Krankheitsbilder.",
      "url": "https://www.welt.de/kultur/plus254712702/ADHS-Diagnosen-steigen-an-aber-Narzissmus-will-niemand-haben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254717432/4487932147-ci23x11-w200/Parent-relationship-secrets-communication-problems-share-with-female-therapist-Teen-girl-strugg.jpg",
      "image_title": "Therapie Holger Richter",
      "author": "Lena Karger"
    },
    {
      "title": "192 mal zu vögeln ist ein Luxus, von dem Singles heute nur träumen können",
      "teaser": "Die Zeiten, in denen man einander langsam kennenlernte, sind vorbei. Heute geht nichts mehr und niemand kommt. Dating gleicht einem Killer-Spiel, bei dem die Angst dominiert, zu viel zu investieren. Wie konnte das nur passieren?",
      "url": "https://www.welt.de/kultur/plus254520834/Dating-gleicht-einem-Killer-Spiel-bei-dem-die-Angst-dominiert-zu-viel-zu-investieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254520832/6807933197-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi Autorenfoto",
      "author": "Eden Patrichi"
    },
    {
      "title": "Das sind die Höhepunkte des Kinojahres 2025 – „Unglaublich gespannt“",
      "url": "https://www.welt.de/kultur/video255000460/Avatar-3-und-Superman-Das-sind-die-Hoehepunkte-des-Kinojahres-2025-Unglaublich-gespannt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255000446/2287938127-ci16x9-w200/Image-6772dacdc059a70650637f4d.jpg",
      "image_title": "„Avatar 3“ und „Superman“: Das sind die Höhepunkte des Kinojahres 2025 – „Unglaublich gespannt“",
      "author": "6 Min"
    },
    {
      "title": "„American Psycho“",
      "url": "https://www.welt.de/kultur/kino/video254670118/Filmtrailer-American-Psycho.html",
      "image_url": "https://img.welt.de/img/videos/mobile254670140/0957937457-ci16x9-w200/American-Psycho-2000.jpg",
      "image_title": "Filmtrailer: „American Psycho“",
      "author": "1 Min"
    },
    {
      "title": "„Gladiator II“ von Ridley Scott",
      "url": "https://www.welt.de/kultur/video254473864/Trailer-Gladiator-II-von-Ridley-Scott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254473860/4437933687-ci16x9-w200/Kinostart-Gladiator-II.jpg",
      "image_title": "Trailer: Ridley Scott präsentiert „Gladiator II“",
      "author": "3 Min"
    },
    {
      "title": "„Stirb langsam“",
      "url": "https://www.welt.de/kultur/kino/video254457264/Trailer-Stirb-langsam.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254457420/6947937587-ci16x9-w200/Image-6731b76c048fa103a43c5a27.jpg",
      "image_title": "Trailer: „Stirb langsam“",
      "author": "2 Min"
    },
    {
      "title": "Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "url": "https://www.welt.de/kultur/video254261438/Berliner-Humboldt-Forum-Choere-streichen-Oberindianer-aus-Lindenberg-Klassiker-Sonderzug-nach-Pankow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254261672/9967932697-ci16x9-w200/Udo-Lindenberg-im-Sonderzug-nach-Pankow-Berlin.jpg",
      "image_title": "Berliner Humboldt Forum: Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "author": "52 Sek"
    },
    {
      "title": "Deutsche Politik ist kein guter Rutsch, sondern ein schlechter Trip",
      "teaser": "Verbieten, enteignen, verbannen: Seitdem Raketenmann Musk seine Meinung sagte, überbieten sich Demokraten mit vormodernen Konfliktmethoden. Und überlassen die wichtigeren Themen kampflos der AfD.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255001498/Von-minderklugen-Fuersten-Deutsche-Politik-ist-kein-guter-Rutsch-sondern-ein-schlechter-Trip.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255001492/9877931107-ci23x11-w200/kapteas.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Stadt der vier Weltrevolutionen",
      "teaser": "Reich, friedlich, klein, aber auch international: So erscheint Genf in der französischsprachigen Schweiz heute. Doch ausgerechnet von hier aus wurde unsere Welt mit neuen Ideen schon dreimal auf den Kopf gestellt. Und gerade geschieht es wieder.",
      "url": "https://www.welt.de/kultur/plus254956830/Genf-Die-Stadt-der-vier-Weltrevolutionen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254995360/5927933657-ci23x11-w200/aerial-view-of-Geneva-city-at-sunset.jpg",
      "image_title": "high angle view of Geneva city panoramic from drone point at sunset with famous travel destination jet d'eau and Geneva Lake.",
      "author": "Konstantin Sakkas"
    },
    {
      "title": "Die Mission des Calvin Cordazar Broadus Jr.",
      "teaser": "Der Gangsta-Rapper von einst hat heute drei Kinder und zwölf Enkelkinder: Obwohl Snoop Doggs Portfolio genug Material für Skandale liefert, bleibt er immun gegen die moderne Cancel Culture. Sein neues Album „Missionary“ ist ein Meisterwerk der Ironie.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254973466/5247939867-ci23x11-w200/Snoop-Dogg-Album-Missionary.jpg",
      "image_title": "Snoop Dogg",
      "author": "Daniel Haas"
    },
    {
      "title": "„Menschen glauben, die Zukunft kontrollieren zu können, aber sie können es nicht“",
      "teaser": "Früher war Matthias Horx Deutschlands berühmtester Trendforscher. Heute sagt er „Trends sind korrupt“. Bei einem Treffen erklärt er, was er von den antiken Orakeln für seinen Job gelernt hat. Und warum „zukunftsfit“ so oft falsch verstanden wird.",
      "url": "https://www.welt.de/kultur/plus254148078/Matthias-Horx-Menschen-glauben-die-Zukunft-kontrollieren-zu-koennen-aber-sie-koennen-es-nicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254967464/7407934697-ci23x11-w200/Ein-Tag-im-Leben-von-Matthias-Horx-Stif-11.jpg",
      "image_title": "Vom Trend- zum Zukunftsforscher: Matthias Horx",
      "author": "Marc Reichwein"
    },
    {
      "title": "Noch 54 Millionen Kilometer bis zum Gipfel",
      "teaser": "Fünf unbemannte Marsmissionen will Multi-Unternehmer Elon Musk bis 2026 zum Mars schicken – danach sollen so bald wie möglich Menschen folgen. Eine gute Idee? Die Bilder der NASA legen etwas anderes nahe.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254956840/9877937157-ci23x11-w200/Image-6769437e988ec06735ef8c2c.jpg",
      "image_title": "## NUR honorafrei für Buchvorstellung (ONLINE MIT Buchcover-Abb.) von: Mars. Photopraphs from the NASA Archives. Taschen, 740 Seiten € 50 ## 17 On July 31, 1976, just days after Viking 1 dropped its lander safely to the surface of Mars, engineers commanded the orbiter to take this picture-postcard oblique view of Olympus Mons—the dark volcano surrounded by clouds. The saturation and contrast have been pushed to extremes in order to make the photo suitable for television broadcast. © NASA/JPL-Caltech",
      "author": "Boris Pofalla"
    },
    {
      "title": "Die Katastrophe von Threads",
      "teaser": "2024 war das Jahr, in dem ich endgültig verstanden habe, wie groß die Abgründe geworden sind, die sich zwischen den sozialen Netzwerken aufgetan haben. Was ich bei Mark Zuckerbergs Threads über X, Insta und Linkedin lernte.",
      "url": "https://www.welt.de/kultur/article254957652/Soziale-Medien-Die-Katastrophe-von-Threads.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254957864/0387937067-ci23x11-w200/Photo-illustration-in-Brazil-07-Jul-2023.jpg",
      "image_title": "July 7, 2023, Brazil: In this photo illustration, the Threads logo is displayed on a smartphone screen with the image of Mark Zuckerberg, creator of the social network In the background. (Credit Image: © Rafael Henrique/SOPA Images via ZUMA Press Wire",
      "author": "Peter Praschl"
    },
    {
      "title": "„Nicht bedarfsgerecht“ – WDR-Intendant Buhrow verteidigt Verfassungsbeschwerde",
      "teaser": "Ohne eine Erhöhung des Rundfunkbeitrags auf 18,94 monatlich sei der ÖRR im kommenden Jahr „nicht bedarfsgerecht“ finanziert, so der scheidende WDR-Intendant Tom Buhrow. Damit verteidigte er auch den Gang von ARD und ZDF vor das Bundesverfassungsgericht.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254985066/6517938317-ci23x11-w200/Tom-Buhrow.jpg",
      "image_title": "WESTDEUTSCHER RUNDFUNK KÖLN Tom Buhrow WDR-Intendant und ARD-Vorsitzender (2020) © WDR/Annika Fußwinkel, honorarfrei - Verwendung gemäß der AGB im Rahmen einer engen, unternehmensbezogenen Berichterstattung im ARD-/WDR-Zusammenhang bei Nennung \"Bild: WDR/Annika Fußwinkel\" (S1+), WDR Kommunikation/Redaktion Bild, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildredaktion@wdr.de"
    },
    {
      "title": "Kleine Kulturgeschichte des Aushungerns der Taugenichtse",
      "teaser": "Wer zahlt schon gern die eigene Abschaffung? Der Verteilungsstaat bevorzugt offensichtlich Gruppen, die nichts von bürgerlichen Werten halten. Das sollte man ihm gründlich erschweren.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254981046/Keine-Wuerde-kein-Geld-Kleine-Kulturgeschichte-des-Aushungerns-der-Taugenichtse.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254981054/4067935607-ci23x11-w200/won-Kombo-Don-Alphonso-samteas.jpg",
      "image_title": "Don Alphonso sam",
      "author": "Don Alphonso"
    },
    {
      "title": "„Morrison Hotel“ von den Doors – Legendäres Gebäude geht in Flammen auf",
      "teaser": "Es ist eines der bekanntesten Bilder der Popgeschichte: Jim Morrison und die Doors hinter der Fensterscheibe des Morrison Hotels in L. A. Nun ist es komplett ausgebrannt – und der Fotograf erinnert sich, wie das Cover entstand.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254983464/6217935367-ci23x11-w200/Day-Of-The-Doors-2020.jpg",
      "image_title": "Morrison Hotel"
    },
    {
      "title": "Das gefährliche Versprechen von der heilsamen Rohmilch",
      "teaser": "Rohmilch ist die neue Hafermilch – das Getränk für eine bessere Welt. Trumps Gesundheitsminister empfiehlt sie ebenso wie deutsche Influencer und Tradwives. Sie soll gegen Homosexualität, Muskelschwäche und dünne Haare wirken. Warum Durchfall und Kindstod viel wahrscheinlicher sind.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254979770/9547935247-ci23x11-w200/Bird-Flu-Outbreak-On-California-Farms-Spreads-To-Raw-Milk.jpg",
      "image_title": "Rohmilch in einem kalifornischen Supermarkt",
      "author": "Jan Grossarth"
    },
    {
      "title": "Warum unsere Seele Gesellschaft sucht und gleichzeitig vor ihr flieht",
      "teaser": "Vor 100 Jahren warnte Helmuth Plessner vor den „Grenzen der Gemeinschaft“. Es ging gegen Faschismus und Kommunismus. Heute entgrenzen wir uns in sozialen Medien. Von Plessner kann man lernen, wie man dennoch seine geistige Gesundheit vor „Ernüchterung und Schrumpfung“ bewahrt.",
      "url": "https://www.welt.de/kultur/plus254974058/Philosophie-Warum-unsere-Seele-Gesellschaft-sucht-und-gleichzeitig-vor-ihr-flieht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254978354/2457933377-ci23x11-w200/Rush-hour-pedestrians.jpg",
      "image_title": "Rush hour pedestrians",
      "author": "Jens Nordalm"
    },
    {
      "title": "Immer mehr Regeln – das ist sinnbildlich für das deutsche Gegenwartsdilemma",
      "teaser": "Die Quote von Morden mit legal registrierten Schusswaffen ist verschwindend gering. Trotzdem führt die Waffenrechtsnovelle der Ampel Behörden und Jäger an die Grenzen der Belastbarkeit. Das wahre Problem aber kann nur von der Jägerschaft selbst gelöst werden.",
      "url": "https://www.welt.de/kultur/plus254955244/Was-deutsche-Jaeger-erleben-Immer-mehr-Regeln-das-ist-sinnbildlich-fuer-das-deutsche-Gegenwartsdilemma.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254955750/3577937137-ci23x11-w200/Vermarktung-von-Wildbret-in-Sachsen-Anhalt.jpg",
      "image_title": "PRODUKTION - 06.12.2024, Sachsen-Anhalt, Harzgerode: Ein Jagdteilnehmer sitzt mit seinem Gewehr auf einem Hochsitz. Im Herbst werden wieder zahlreiche Jagden in Sachsen-Anhalt veranstaltet. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lucas von Bothmer"
    },
    {
      "title": "Die Holocaust-Relativierung von links sah er schon lange kommen",
      "teaser": "Der französische Denker Alain Finkielkraut hat bereits 1982 die „Zukunft der Negation“ vorausgesagt. Endlich erscheint das Buch auf Deutsch, denn sein Szenario ist seit dem 7. Oktober 2023 plötzlich unheimliche Realität – auf immer breiterer Front.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254968090/8927933667-ci23x11-w200/Image-676bdd233fd83a506b5deec7.jpg",
      "image_title": "Philosoph Alain Finkielkraut",
      "author": "Marko Martin"
    },
    {
      "title": "„In den Appalachen kann der lokale Sheriff zu Ihnen nach Hause kommen und Sie terrorisieren“",
      "teaser": "Der US-Historiker Colin Woodard forscht an der katholischen Privatuniversität Salve Regina in Rhode Island. Im Gespräch erklärt er, was Trump mit Nixon verbindet und warum ein Zerfall des Landes droht, wenn Amerika von einem bestimmten politischen Prinzip abrückt.",
      "url": "https://www.welt.de/kultur/plus254968050/In-den-Appalachen-kann-der-lokale-Sheriff-zu-Ihnen-nach-Hause-kommen-und-Sie-terrorisieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254968040/9137933537-ci23x11-w200/Image-676bd9aa90cc632c5324fc70.jpg",
      "image_title": "Colin Woodard",
      "author": "Hannes Stein"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die besten Bücher des Jahres",
      "teaser": "Bücher sind ideale Geschenke. Doch welche soll man schenken? Oder sich selbst schenken lassen? Hier kommen 55 persönliche Empfehlungen. Vom Roman bis zum Bildband, vom Krimi bis zum Comic, alle Tipps kompakt im Überblick.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254621510/Beste-Buecher-2024-Das-sind-die-besten-Buecher-des-Jahres-Ein-Ueberblick.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254781838/4647934007-ci23x11-w200/DWOSB-buchcover-tipps55-aw.jpg",
      "image_title": "Die besten Bücher aus 2024"
    },
    {
      "title": "„Wiesu denn bluß? Wiesu tut sie su?“",
      "teaser": "Hans Rosenfeldt („Die Brücke“) hat aus Astrid Lindgrens Klassiker „Ronja Räubertochter“ eine TV-Serie gemacht. Sie sieht gut aus, ist allerdings nur sehr bedingt kindertauglich.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile254905332/6187932047-ci23x11-w200/Ronja-Raeubertochter-14.jpg",
      "image_title": "Kerstin Linden als Ronja Räubertochter",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Plötzlich schwärmte er von „Adolphe“ Hitler",
      "teaser": "Dass der Schriftsteller Louis-Ferdinand Céline ein Antisemit war, ist bekannt. Weniger bekannt ist, dass unser Kolumnist ihn schon in jungen Jahren traf: 1937 in Wien. Céline hatte dort eine jüdische Geliebte und Troller musste dolmetschen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254766444/1287939617-ci23x11-w200/Portrait-de-Louis-Ferdinand-C-line.jpg",
      "image_title": "Louis Ferdinand Céline im Jahr 1932",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Warum Dating in Südkorea jetzt staatlich gefördert wird",
      "teaser": "Südkorea hat die niedrigste Geburtenrate der Welt. Der Staat will die Förderung junger Paare und Familien massiv ausweiten. Soziologen bezweifeln, dass Geld allein das demografische Problem löst. Ein Blick in die Literatur weist auf andere Gründe hin.",
      "url": "https://www.welt.de/kultur/plus254936760/Land-der-Singles-Warum-Dating-in-Suedkorea-jetzt-staatlich-gefoerdert-wird.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile254936758/4287932177-ci23x11-w200/Asian-woman-traveler-walking-at-night-with-the-light-from-fluorescent-bulbs-in-Myeongdong-shoppin.jpg",
      "image_title": "Asian woman traveler walking at night with the light from fluorescent bulbs in Myeongdong shopping street at Seoul, South Korea.",
      "author": "Soonim Shin"
    },
    {
      "title": "„Hier ist es noch so, wie es bei uns vor ungefähr 25 Jahren war“, sagen die Westdeutschen",
      "teaser": "Kann eine Stadt Therapie sein? Unsere Autorin sagt: ja. Eine Liebeserklärung an ein innerdeutsches Auswanderungsziel in einem wenig bekannten Winkel des Ostens. Hier lockt nicht nur das Fachwerk Besucher und Zuzügler. Ein Einheimischer deutet ein paar geheime Gründe an.",
      "url": "https://www.welt.de/kultur/plus254899982/Quedlinburg-Hier-ist-es-noch-so-wie-es-bei-uns-vor-ungefaehr-25-Jahren-war.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254903380/4787938657-ci23x11-w200/Image-6761e7ea7353be6d32f7014d.jpg",
      "image_title": "+honorarpflichtig+++ Advent in Quedlinburg",
      "author": "Karina Lübke"
    },
    {
      "title": "Warum ein „ganz gottloser Jude“ die Psychoanalyse erfinden musste",
      "teaser": "Dass Sigmund Freud und der christliche Schriftsteller C.S. Lewis sich 1939 zum Gespräch über Religion trafen, ist historisch nicht belegt. Dennoch lässt Matt Browns Film die beiden im denkerischen Duell aufeinandertreffen – mit Anthony Hopkins in der Titelrolle. Kann das gelingen?",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile254902884/8467937457-ci23x11-w200/JENSEITS-DES-GLAUBENS-6.jpg",
      "image_title": "Streitgespräche auf dem Kirchhof: Lewis (Matthew Goode) und Freud (Anthony Hopkins)",
      "author": "Jakob Hayner"
    }
  ]
}