{
  "timestamp": "2024-12-21T02:07:32",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DPR7qqLq.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.1GdgXNJk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie uns unsere Art zu leben genommen wird",
      "teaser": "Merkelsteine für Deutsche, Ramadanbeleuchtung für rot-grüne Diversity: Knappe Kassen halten München nicht vom Haltungshardcore ab. Weihnachten wie früher gibt es noch südlich der Alpen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254916708/Weihnachtsmarkt-Wie-uns-unsere-Art-zu-leben-genommen-wird.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254916760/5157937037-ci23x11-w200/Image-6763efae6944e346864910eb.jpg",
      "image_title": "Unterwerfung auf Weihnachtsmarkt, aber freiwillig: Wie uns unsere Art zu leben genommen wird",
      "author": "Don Alphonso"
    },
    {
      "title": "Kunst und Kultur können nicht kitten, was wirtschaftlich und politisch auseinanderreißt",
      "teaser": "Berlin spart an der Kultur und nun steht auch fest, wo und wie viel genau. Die Hauptstadtkultur kann daraus etwas lernen. Zum Beispiel, dass ein Kultursenator nicht per se der beste Vertreter ihrer Interessen ist. Eine neue Distanz zum Apparat wäre auch eine Chance.",
      "url": "https://www.welt.de/kultur/article254929686/Berliner-Sparplaene-Kunst-und-Kultur-koennen-nicht-kitten-was-wirtschaftlich-und-politisch-auseinanderreisst.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254931682/9617939017-ci23x11-w200/STADTANSICHTEN-Berlin-05-04-2020.jpg",
      "image_title": "93/ Deutsches Theater in der Schumannstrasse 13a mit der Wolfgang-Langhoff-Bueste von Manfred Sahlow davor, \"STADTANSICHTEN\", Berlin, 05.04.2020",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Wiesu denn bluß? Wiesu tut sie su?“",
      "teaser": "Hans Rosenfeldt („Die Brücke“) hat aus Astrid Lindgrens Klassiker „Ronja Räubertochter“ eine TV-Serie gemacht. Sie sieht gut aus, ist allerdings nur sehr bedingt kindertauglich.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile254905332/6187932047-ci23x11-w200/Ronja-Raeubertochter-14.jpg",
      "image_title": "Kerstin Linden als Ronja Räubertochter",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Unaufhörlicher Dialog mit Lebenden und mit Toten",
      "teaser": "Poetische Offenbarung: Vor hundert Jahren wurde Friederike Mayröcker geboren. Die 2021 gestorbene Österreicherin war die bedeutendste deutschsprachige Dichterin unserer Zeit. Ihr Werk ist ein endlos verzweigtes Nervensystem aus Sprache.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254903172/4477933697-ci23x11-w200/Friederike-Mayroecker-Foto-1998-Friederike-Mayroecker-Photo-1998.jpg",
      "image_title": "Gehirn als Zettelkasten: Friederike Mayröcker",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Berlins Unfähigkeit zu bauen",
      "teaser": "Seit 30 Jahren wird in der Hauptstadt über die Zukunft des Molkenmarkts diskutiert. Kann hier ein lebendiges Wohn- und Geschäftsquartier entstehen? Oder gar, was vielen fehlt: eine Altstadt? Dass Berlin droht, an der eigenen Mitte zu scheitern, ist exemplarisch.",
      "url": "https://www.welt.de/kultur/plus254905474/Molkenmarkt-in-Berlin-Die-Unfaehigkeit-zu-bauen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254922794/1867935707-ci23x11-w200/Das-neue-Stadtquartier-am-Molkenmarkt.jpg",
      "image_title": "MOLKENMARKT Berlin Blick auf die Baustelle am Molkenmarkt. Der Berliner Senat stellte in der heutigen Senatspressekonferenz den Rahmenplan für das neue Stadtquartier am Molkenmarkt vor.",
      "author": "Boris Pofalla"
    },
    {
      "title": "Was wirklich hinter dem Bastelzwang steckt",
      "teaser": "Warum verbringen Menschen ihre kostbare Freizeit damit, aus Himbeeressig WC-Reiniger herzustellen und ihre Zahnpasta selbst zusammenzurühren? Angeblich geht es beim „DIY“-Hype um Nachhaltigkeit und Self Care. Doch der Selbstmachzwang hat eine ziemlich dunkle Seite.",
      "url": "https://www.welt.de/kultur/plus254897822/Do-it-yourself-Trend-Was-wirklich-hinter-dem-Bastelzwang-steckt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254909006/9967935927-ci23x11-w200/girl-knitting-on-couch-in-early-morning-light.jpg",
      "image_title": "The girl is passionate about her hobby at home. The concept of hobby, creativity, needlework, handmade. Quarantined girl. Actually she is engaged in knitting during the quarantine outbreak of the corona virus.",
      "author": "Eva Biringer"
    },
    {
      "title": "Die zehn besten Klassik-Alben des Jahres",
      "teaser": "Der „Parsifal“ aus Bayreuth, das Duo Levit/Thielemann oder ein furios aufspielender Daniil Trifonov: Wer sich klassische Klänge gern nach Hause holt, konnte dieses Jahr reiche Beute machen. Die Top Ten unseres Klassik-Experten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254899776/7307931467-ci23x11-w200/New-York-Philharmonic-Season-Opening-Concert.jpg",
      "image_title": "NEW YORK, NY - SEPTEMBER 17: The pianist Daniil Trifonov performing Beethoven's \"Piano Concerto No 4 in G major\" at the New York Philharmonic's season opening concert at Lincoln Center's Alice Tully Hall on Friday night, September 17, 2021 in New York, USA. (Photo by Hiroyuki Ito/Getty Images)",
      "author": "Manuel Brug"
    },
    {
      "title": "Plötzlich schwärmte er von „Adolphe“ Hitler",
      "teaser": "Dass der Schriftsteller Louis-Ferdinand Céline ein Antisemit war, ist bekannt. Weniger bekannt ist, dass unser Kolumnist ihn schon in jungen Jahren traf: 1937 in Wien. Céline hatte dort eine jüdische Geliebte und Troller musste dolmetschen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254766444/1287939617-ci23x11-w200/Portrait-de-Louis-Ferdinand-C-line.jpg",
      "image_title": "Louis Ferdinand Céline im Jahr 1932",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Südkorea und seine autokratische Vergangenheit",
      "teaser": "Guerilla-Kämpfer gegen staatliche Repressionen, brutale Polizeikommandos: Südkoreas demokratische Geschichte ist blutiger als viele wissen. In ihrem neuen Buch setzt sich die Nobelpreisträgerin Han Kang mit dem Jeju-Massaker auseinander.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254793718/5677938687-ci23x11-w200/HAN-KANG-2.jpg",
      "image_title": "Literatur als Erinnerungspolitik: Han Kang",
      "author": "Marianna Lieder"
    },
    {
      "title": "Wenn die Liebe zur Landschaft passt",
      "teaser": "Ein Musiker aus Berlin schreibt E-Mails an eine Geliebte im italienischen Triest. Doch schickt er sie überhaupt ab? Im neuen Roman des Schriftstellers Alban Nikolai Herbst verschwimmen Realität und Fiktion. Musik und Mythen spielen auch mit.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254783558/5487938657-ci23x11-w200/Italy-Friuli-Venezia-Giulia-Trieste-View-of-city-harbor-and-surrounding-buildings-in-summer.jpg",
      "image_title": "Zwischen Adria und Karstgebirge: Triest",
      "author": "Jan Röhnert"
    },
    {
      "title": "Der Global-Roman",
      "teaser": "Samantha Harveys Roman „Umlaufbahnen“ erzählt von sechs Raumfahrern, aber eigentlich ist Harveys Held der blaue Planet, den sie umkreisen. Das brachte ihr 2024 den Booker Prize ein. Leser von Günther Anders werden hier an einen Zentralgedanken des Philosophen erinnert.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254861646/4507932207-ci23x11-w200/British-writer-and-Booker-Prize-2024-sho-3.jpg",
      "image_title": "Samantha Harvey",
      "author": "Mladen Gladic"
    },
    {
      "title": "„Das Leben ist ein Rohr“",
      "teaser": "Heinz Strunk verlegt Thomas Manns Sanatorium vom Hochgebirge an die Ostsee: Ein Unternehmer fällt vom Start-up-Erfolg in die Depression und sucht Zuflucht in einer Psycho-Klinik. Besonders eines haben beide Romane gemeinsam.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254794932/2217935507-ci23x11-w200/Schriftsteller-Heinz-Strunk-wird-60.jpg",
      "image_title": "Boshaft-komische Menschenkunde: Heinz Strunk",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Warum ein „ganz gottloser Jude“ die Psychoanalyse erfinden musste",
      "teaser": "Dass Sigmund Freud und der christliche Schriftsteller C.S. Lewis sich 1939 zum Gespräch über Religion trafen, ist historisch nicht belegt. Dennoch lässt Matt Browns Film die beiden im denkerischen Duell aufeinandertreffen – mit Anthony Hopkins in der Titelrolle. Kann das gelingen?",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile254902884/8467937457-ci23x11-w200/JENSEITS-DES-GLAUBENS-6.jpg",
      "image_title": "Streitgespräche auf dem Kirchhof: Lewis (Matthew Goode) und Freud (Anthony Hopkins)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der neue Kinoschurke ist ein alter weißer Löwe",
      "teaser": "30 Jahre, nachdem „König der Löwen“ als Zeichentrickfilm ins Kino kam, wird jetzt erklärt, wie es zum Hass zwischen Scar und seinem Bruder Mufasa kam. Das sieht gut aus, hat aber eine aufdringliche identitätspolitische Botschaft. Und was wurde eigentlich aus den Hyänen?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254898178/3357932977-ci23x11-w200/MUFASA-THE-LION-KING.jpg",
      "image_title": "(L-R): Sarabi (voiced by Tiffany Boone), Taka (voiced by Kelvin Harrison Jr.), Mufasa (voiced by Aaron Pierre), and Rafiki (voiced by Kagiso Lediga) in Disney’s live-action MUFASA: THE LION KING. Photo courtesy of Disney. © 2024 Disney Enterprises Inc. All Rights Reserved.",
      "author": "Matthias Heine"
    },
    {
      "title": "„Unsere Finanzabteilung muss jeden Monat das Budget revidieren“",
      "teaser": "Kein Geld, keine Kinos, keine Zukunft? Die neue Berlinale-Chefin Tricia Tuttle steht vor einer Herkulesaufgabe. Ein Gespräch über deutsche Verhältnisse, deutsche Filme und harte Zahlen. Und über einen Berliner Spielort, der, wie die Amerikanerin sagt, „wirklich interessant“ werden könnte.",
      "url": "https://www.welt.de/kultur/kino/plus254886406/Berlinale-Chefin-Unsere-Finanzabteilung-muss-jeden-Monat-das-Budget-revidieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254887744/2017939897-ci23x11-w200/Berlinale-Leiterin-Tricia-Tuttle.jpg",
      "image_title": "Tricia Tuttle, Intendantin der Berlinale, steht in der Geschäftsstelle der Berlinale.",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Was uns Unsterblichkeit wirklich wert ist",
      "teaser": "Das Serienjahr 2024 gehörte in Deutschland den Vampiren: „Love Sucks“, „Der Upir“ und „Oderbruch“. Was die drei Blutsauger-Reihen über unsere Sehnsüchte, Ängste und Begehren verraten. Und warum nur eine davon mit den Sehgewohnheiten im deutschen Fernsehen bricht.",
      "url": "https://www.welt.de/kultur/kino/plus254822610/Vorbild-Vampire-Was-uns-Unsterblichkeit-wirklich-wert-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254822552/4107935727-ci23x11-w200/Love-Sucks-Fr-alle-Zeiten.jpg",
      "image_title": "Sisterqueens Blut und Tränen fließen, als Ben (Damian Hardung, l.) Zelda (Havana Joy, r.) verspricht, bei ihr zu bleiben. ZDF/Frank Dicks, Honorarfrei - nur für diese Sendung inkl. SocialMedia bei Nennung ZDF und Paola Calvo.",
      "author": "Caroline O. Jebens"
    },
    {
      "title": "Zurück in die Zukunft, vorwärts in die Historie",
      "teaser": "Dreißig Jahre nach „Forrest Gump“ hat der Regisseur Robert Zemeckis wieder mit Robin Wright und Tom Hanks gedreht. Erzählt wird einmal mehr amerikanische Geschichte, diesmal von den Dinosauriern bis in die Gegenwart. Wenn nur der Blickwinkel nicht so eingeengt wäre.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254832784/0957931957-ci23x11-w200/Tom-Hanks-and-Robin-Wright-star-in-HERE-Kopie.jpg",
      "image_title": "Liebespaar: Tom Hanks und Robin Wright in „Here“",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Documenta holt sich einen Profi",
      "teaser": "In Kassel wurde die neue künstlerische Leitung der Documenta 16 bekannt gegeben. Mit Naomi Beckwith fiel die Wahl auf eine sehr erfahrene Kuratorin, die sich von einem ethischen Kompass leiten lassen will. Für die Documenta ist es die letzte Chance, an die große Vergangenheit anzuknüpfen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254909812/9157936427-ci23x11-w200/Image-6762ce47a34dcb59b6666319.jpg",
      "image_title": "documenta und Museum Fridericianum gGmbH, Künstlerische Leitung documenta 16, Naomi Beckwith, Kassel 2024, Foto: Nicolas Wefers",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Ich will das Land verlassen“ – Kubaner hinterlassen Hilferufe auf einem deutschen Kunstwerk",
      "teaser": "Der deutsche Künstler Martin Steinert nimmt an der Biennale von Havanna teil. Die Menschen nutzen seine Skulptur, um eine demokratische Öffnung des Ein-Parteien-Systems in Kuba und Freiheit für politische Gefangene zu fordern. Ein kleiner Sieg der freien Kunst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254877792/0727938857-ci23x11-w200/15th-Havana-Art-Biennial.jpg",
      "image_title": "People write over a creation by German sculptor Martin Steinert during the 15th Havana Art Biennial, Havana, Cuba, November 15, 2024. REUTERS/Alexandre Meneghini Reuters-3.RC2W5BAQOGRS.JBH",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Ich hoffe, Trumps Drohungen sind nur ein Muskelspiel“",
      "teaser": "Nach der Art Basel Miami Beach gibt es im Kunsthandel Anzeichen der Erleichterung. Aber die erneute Präsidentschaft von Donald Trump wird mit nervöser Spannung erwartet. Eine Wirtschaftswissenschaftlerin befürchtet eine Spaltung des Markts.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254856290/1017932437-ci23x11-w200/GettyImages-1128342089.jpg",
      "image_title": "Was bewirkt der neue Präsident für den Kunsthandel?",
      "author": "Silvia Anna Barrilà"
    },
    {
      "title": "Für explizite Wünsche schrieb Gustave Courbet seiner Brieffreundin",
      "teaser": "Sensationsfund auf dem Dachboden: Der französische Maler Gustave Courbet führte einen pornografischen Briefwechsel mit einer Pariserin. Endlich haben wir schwarz auf weiß, wie deutlich das 19. Jahrhundert über sexuelle Phantasien sprach.",
      "url": "https://www.welt.de/kultur/plus254832778/Sex-im-19-Jahrhundert-Fuer-explizite-Wuensche-schrieb-Gustave-Courbet-seiner-Brieffreundin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254854418/3377939797-ci23x11-w200/FRANCE-ILLUSTRATION-PARIS.jpg",
      "image_title": "Courbet, „Der Ursprung der Welt“",
      "author": "Tilman Krause"
    },
    {
      "title": "„Wir stehen in Opposition zum Nationalismus“",
      "teaser": "Das Metropolitan Museum of Art ist kein Ort für Isolationismus: Sein Direktor Max Hollein bekennt sich zur universalen Gründungsvision der Institution und zu einem New Yorker Mythos. Vergrößern wird er sein Haus auch. Die amerikanische Politik muss er nicht fürchten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254853320/2817932947-ci23x11-w200/The-Costume-Institute-s-Spring-2025-Exhibition-Press-Conference.jpg",
      "image_title": "NEW YORK, NEW YORK - OCTOBER 09: Max Hollein attends the Costume Institute's Spring 2025 Exhibition press conference at Metropolitan Museum of Art on October 09, 2024 in New York City. (Photo by Jason Mendez/Getty Images) GettyImages-2177632726",
      "author": "Hannes Stein"
    },
    {
      "title": "Die Demokratie wird nicht in Berlin gerettet, sondern hier",
      "teaser": "Deutsche Kommunen sind mit sieben Milliarden verschuldet. In Sachsen gibt es jetzt die Empfehlung, Bibliotheken und Krankenhäuser wegzusparen. In einem Landkreis mit 40 Prozent AfD wäre das eine schlechte Idee. Aber nicht nur dort, schreibt der Intendant am Gerhart-Hauptmann-Theater Görlitz-Zittau.",
      "url": "https://www.welt.de/kultur/plus254910920/Theater-Intendant-aus-Goerlitz-Die-Demokratie-wird-nicht-in-Berlin-gerettet-sondern-hier.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254910906/1127936807-ci23x11-w200/Historic-Library-Hall-Gorlitz.jpg",
      "image_title": "Bibliothek in Görlitz",
      "author": "Daniel Morgenroth"
    },
    {
      "title": "„Europa, du Kontinent der Schwelbrände, die nur drauf warten, ein Feuer zu sein“",
      "teaser": "Die „Orestie“ des Aischylos und „Die Gewehre der Frau Carrar“ sind zwei Klassiker des politischen Theaters. Aber was taugen ihre Lehren heute noch? In München wurden sie jetzt mit neuen Texten erweitert und kommentiert. Denn Olaf Scholz kämpft nicht im Spanischen Bürgerkrieg.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254911158/0947932417-ci23x11-w200/Image-6762e57f33fc6116949cf71d.jpg",
      "image_title": "proteus 2481 Samuel Koch Foto: Maurice Korbel Hinweis Der Abdruck der Bilder ist im Rahmen der Berichterstattung nur bei Nennung des jeweiligen Fotografen honorarfrei soweit nicht anders angegeben. Bitte geben Sie immer das Copyright an. In allen anderen Fällen ist ein Abdruck kostenpflichtig. Jegliche weitere Art einer Nutzung oder eine Weitergabe an Dritte ist nicht gestattet. Für weitere Nutzungen wenden Sie sich bitte an uns bzw. an den jeweiligen Fotografen. Die aktuellen Ensembleporträts dürfen mit Nennung des Fotografen honorarfrei genutzt werden. Alle anderen Porträtfotos sind bei Abdruck immer honorarpflichtig.",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der Sieger heißt Wien, der Verlierer Berlin",
      "teaser": "Berlin? Verkomme zum „preußischen Truppenübungsplatz ohne jeglichen Appeal“, sagt eine prominente Burgschauspielerin. Wie es richtig geht, weiß sie aus eigener Anschauung. Denn Wien investiert mehr, nicht weniger in Kultur. Und entwickelt so Strahlkraft für Investoren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254898366/0447933347-ci23x11-w200/Image-676172d3565de3318e7fe17c.jpg",
      "image_title": "Pressefotos DER REVISOR Wiener Burgtheater Revisor_Jesch_Eckes_Lindauer_Ratjen_Werths_Koch_Knebel(c)TOmmyHetzel_BURG",
      "author": "Jakob Hayner"
    },
    {
      "title": "Hier wird René Polleschs Vermächtnis beschworen",
      "teaser": "Aus dem Nachlass René Polleschs kommt „Der Schnittchenkauf“ auf die Bretter der Berliner Volksbühne. Das Überraschende ist, dass das aussieht wie ein „echter Pollesch“: Man spürt den Herzschlag des Theaters, der weitergeht, auch wenn das Herz versagt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254867822/2987930737-ci23x11-w200/Image-675c50f3f42ba80299f9f5cf.jpg",
      "image_title": "Rosa Lembeck in „Der Schnittchenkauf“ von René Pollesch",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Wir sind die Übriggebliebenen“",
      "teaser": "Berlin huldigt im Renaissance-Theater Botho Strauß, der gerade 80 wurde. Libgart Schwarz ist dabei, Elke Petri, Udo Samel und viele mehr – aber der Abend gestaltet sich vor allem als Triumph der großen Edith Clever.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254851670/5037932807-ci23x11-w200/JA-DER-ABEND-WAR-HELLRenaissance-Theat.jpg",
      "image_title": "Strauß-Revue mit vielen Stars: Ja, der Abend war hell",
      "author": "Tilman Krause"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/KI-Prophet-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/2127930057-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Suchtfaktor-Social-Media-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/2567933637-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    },
    {
      "title": "Warum niemand mehr trinkt – und was daraus folgt",
      "teaser": "Das Jahr 2024 war das Jahr, in dem sich viele vom Alkohol verabschiedeten: Die gesundheitliche Empfehlung sank auf null Gläser, viele Jugendliche trinken gar nicht mehr, Augustiner brachte das erste alkoholfreie Bier heraus. Doch die Abstinenz hat auch negative Folgen.",
      "url": "https://www.welt.de/kultur/plus254743692/Alkohol-Warum-niemand-mehr-trinkt-und-was-daraus-folgt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254737740/6477930927-ci23x11-w200/Al-Fresco-Dining.jpg",
      "image_title": "Alkoholverzicht",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Wir haben heute eine Opferhierarchie in der Gesellschaft“",
      "teaser": "Therapie boomt. Holger Richter vermutet, dass das auch an den Vorteilen liegt, die sich manche von einem Opferstatus versprechen. Der Psychologe beklagt, dass vielen Menschen eine Diagnose ausgestellt wird, die eigentlich gesund sind – oft geht es um bestimmte Krankheitsbilder.",
      "url": "https://www.welt.de/kultur/plus254712702/ADHS-Diagnosen-steigen-an-aber-Narzissmus-will-niemand-haben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254717432/5017935727-ci23x11-w200/Parent-relationship-secrets-communication-problems-share-with-female-therapist-Teen-girl-strugg.jpg",
      "image_title": "Therapie Holger Richter",
      "author": "Lena Karger"
    },
    {
      "title": "192 mal zu vögeln ist ein Luxus, von dem Singles heute nur träumen können",
      "teaser": "Die Zeiten, in denen man einander langsam kennenlernte, sind vorbei. Heute geht nichts mehr und niemand kommt. Dating gleicht einem Killer-Spiel, bei dem die Angst dominiert, zu viel zu investieren. Wie konnte das nur passieren?",
      "url": "https://www.welt.de/kultur/plus254520834/Dating-gleicht-einem-Killer-Spiel-bei-dem-die-Angst-dominiert-zu-viel-zu-investieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254520832/6807933197-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi Autorenfoto",
      "author": "Eden Patrichi"
    },
    {
      "title": "„American Psycho“",
      "url": "https://www.welt.de/kultur/kino/video254670118/Filmtrailer-American-Psycho.html",
      "image_url": "https://img.welt.de/img/videos/mobile254670140/0957937457-ci16x9-w200/American-Psycho-2000.jpg",
      "image_title": "Filmtrailer: „American Psycho“",
      "author": "1 Min"
    },
    {
      "title": "„Gladiator II“ von Ridley Scott",
      "url": "https://www.welt.de/kultur/video254473864/Trailer-Gladiator-II-von-Ridley-Scott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254473860/4437933687-ci16x9-w200/Kinostart-Gladiator-II.jpg",
      "image_title": "Trailer: Ridley Scott präsentiert „Gladiator II“",
      "author": "3 Min"
    },
    {
      "title": "„Stirb langsam“",
      "url": "https://www.welt.de/kultur/kino/video254457264/Trailer-Stirb-langsam.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254457420/6947937587-ci16x9-w200/Image-6731b76c048fa103a43c5a27.jpg",
      "image_title": "Trailer: „Stirb langsam“",
      "author": "2 Min"
    },
    {
      "title": "Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "url": "https://www.welt.de/kultur/video254261438/Berliner-Humboldt-Forum-Choere-streichen-Oberindianer-aus-Lindenberg-Klassiker-Sonderzug-nach-Pankow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254261672/9967932697-ci16x9-w200/Udo-Lindenberg-im-Sonderzug-nach-Pankow-Berlin.jpg",
      "image_title": "Berliner Humboldt Forum: Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "author": "52 Sek"
    },
    {
      "title": "Ridley Scott präsentiert „Gladiator II“",
      "url": "https://www.welt.de/kultur/kino/video254147824/Film-Trailer-Ridley-Scott-praesentiert-Gladiator-II.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254148370/8777939817-ci16x9-w200/gladiator-02-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Gericht gibt Ex-BSI-Chef Schönbohm recht – so kommentiert Böhmermann das Urteil",
      "teaser": "2022 sorgte eine Sendung von Jan Böhmermann für Schlagzeilen. Darin wurde BSI-Chef Arne Schönbohm als Gefahr für die Cybersicherheit in Deutschland dargestellt. Nun gab ein Gericht Schönbohm recht. Der ZDF-Satiriker äußerte sich eher ein seitig.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254918018/5287932587-ci23x11-w200/Image-6763fd9d6944e34686491254.jpg",
      "image_title": "Arne Schönbohm vor dem Landgericht München"
    },
    {
      "title": "Achtung, wir kriegen ein Liedgut-Problem!",
      "teaser": "Hin und wieder besuche ich eine sehr alte Frau – und statt zu reden, singen wir miteinander, denn ihre Volkslieder hat sie verinnerlicht. Wer aber wird mit den Boomern singen, wenn sie erst so alt sind? Und vor allem: was? Auf dem Spiel steht nicht weniger als unsere Gemeinsamkeit.",
      "url": "https://www.welt.de/kultur/plus254896340/Gemeinsam-singen-Achtung-wir-kriegen-ein-Liedgut-Problem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254896618/3717930917-ci23x11-w200/Girl-6-12-singing-from-music-sheet-in-class-Focus-on-girl.jpg",
      "image_title": "Singen",
      "author": "Matthias Kamann"
    },
    {
      "title": "Poet der Verzweifelten",
      "teaser": "Für Harald Schmidt war er nicht weniger als ein „Gesamtkunstwerk“. Für die Neunzigerjahre war er eine Kultfigur. Nun ist der Wiener Entertainer und Philosoph Hermes Phettberg gestorben – und hat der Welt noch einen typischen Weihnachtsgruß hinterlassen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254913530/2027935057-ci23x11-w200/Hermes-Phettberg.jpg",
      "image_title": "ARCHIV - 19.10.1995, Hessen, Frankfurt/Main: ARCHIV - Der österreichische Moderator Hermes Phettberg, aufgenommen in Frankfurt/Main in der HR-Talkshow \"3 Zimmer Küche Holger\". (zu dpa: «TV-Kultfigur Hermes Phettberg mit 72 Jahren gestorben») Foto: Oliver Berg/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "El Hotzo – und die Entdeckung der linken Doppelmoral",
      "teaser": "Der Satiriker El Hotzo gilt als linker progressiver Feminist. Nachdem er sich jetzt öffentlich dazu bekannt hat, jahrelang (Ex-)Partnerinnen manipuliert zu haben, bricht für viele Fans eine Welt zusammen. Die bürgerliche Doppelmoral hat die Seiten gewechselt.",
      "url": "https://www.welt.de/kultur/plus254902120/El-Hotzo-und-die-Entdeckung-der-linken-Doppelmoral.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254902118/7417931577-ci23x11-w200/Comedian-Sebastian-El-Hotzo-Hotz-Performs-During-New-York-Comedy-Festival.jpg",
      "image_title": "NEW YORK, NEW YORK - NOVEMBER 09: Comedian Sebastian Hotz poses backstage before New York Comedy Festival at Chelsea Music Hall on November 09, 2023 in New York City. (Photo by Dominik Bindl/Getty Images)",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Reicht eigentlich, wenn Herr Merz für die nächsten acht Wochen in Urlaub geht“",
      "teaser": "Viel Zeit haben die Parteien und ihre Agenturen bis zur Bundestagswahl nicht, um sich gute Kampagnen auszudenken. Der Werber Detmar Karpinski erzählt im Interview, wie es geht. Er hat einst einen Kanzlerkandidaten erfolgreich durch den Wahlkampf gebracht. Und rät heute wieder zu Guerilla-Methoden.",
      "url": "https://www.welt.de/kultur/plus254888928/Bundestagswahl-Reicht-eigentlich-wenn-Herr-Merz-fuer-die-naechsten-acht-Wochen-in-Urlaub-geht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254900756/8607930897-ci23x11-w200/Christian-Democratic-Union-CDU-and-Christian-Social-Union-CSU-hold-a-press-conference-in-Berlin.jpg",
      "image_title": "Christian Democratic Union (CDU) leader Friedrich Merz attends a press conference on the day of a joint leadership meeting with Christian Social Union (CSU), in Berlin, Germany, December 17, 2024. REUTERS/Liesa Johannssen",
      "author": "Marcus Woeller"
    },
    {
      "title": "Verleger Hubert Burda übergibt an seine Kinder",
      "teaser": "Die vierte Generation der Burdas übernimmt das Geschäft in Süddeutschland: Mit 84 Jahren zieht sich Hubert Burda aus dem Verlagshaus mit Medien wie „Bunte“ und „Focus“ zurück. Der Wechsel war aus langer Hand vorbereitet.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254906950/6907933237-ci23x11-w200/Hubert-Burda-uebergibt-an-seine-Kinder.jpg",
      "image_title": "ARCHIV - 12.02.2020, Baden-Württemberg, Offenburg: Jacob Burda, Elisabeth Burda und Verleger Hubert Burda (l-r) bei der Verleihung der Staufermedaille bei der Mitarbeiterfeier des Medienkonzerns. Verleger Hubert Burda feiert seinen 80. Geburtstag. (zu dpa: «Verleger Hubert Burda übergibt an seine Kinder») Foto: Patrick Seeger/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hier ist es noch so, wie es bei uns vor ungefähr 25 Jahren war“, sagen die Westdeutschen",
      "teaser": "Kann eine Stadt Therapie sein? Unsere Autorin sagt: ja. Eine Liebeserklärung an ein innerdeutsches Auswanderungsziel in einem wenig bekannten Winkel des Ostens. Hier lockt nicht nur das Fachwerk Besucher und Zuzügler. Ein Einheimischer deutet ein paar geheime Gründe an.",
      "url": "https://www.welt.de/kultur/plus254899982/Quedlinburg-Hier-ist-es-noch-so-wie-es-bei-uns-vor-ungefaehr-25-Jahren-war-sagen-die-Westdeutschen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254903380/2497931637-ci23x11-w200/Image-6761e7ea7353be6d32f7014d.jpg",
      "image_title": "+honorarpflichtig+++ Advent in Quedlinburg",
      "author": "Karina Lübke"
    },
    {
      "title": "Total finster ist es selbst bei Stromsperre nie",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Heute erinnert er sich – aus aktuellem Anlass – an eine unheimliche Erfahrung absoluter Dunkelheit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251591008/9137937507-ci23x11-w200/Electricity-supply-situation-in-Lviv-remains-AEocriticalAEo-after.jpg",
      "image_title": "Während eines Blackouts in Lemberg im Januar 2023",
      "author": "Juri Durkot"
    },
    {
      "title": "Wie Migration Sprache einfacher macht",
      "teaser": "Englisch hat von allen germanischen Sprachen die einfachste Grammatik. Isländisch und Faröisch sind dagegen kompliziert. Kleine abgelegene Sprachen sind oft sehr formenreich. Die Gründe glaubten Wissenschaftler zu kennen. Doch jetzt werden die Thesen in Frage gestellt.",
      "url": "https://www.welt.de/kultur/plus253814456/Grammatik-Wie-Migration-Sprache-einfacher-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254017884/0457938357-ci23x11-w200/Georgia-Kazbegi-Kazbek-Mount-Gergeti-Trinity-Church.jpg",
      "image_title": "Heimat komplexer Sprachen: der Kaukasus",
      "author": "Wolfgang Krischke"
    },
    {
      "title": "Warum die Opernwelt auf eine massive Krise zusteuert",
      "teaser": "„60“ hat Opernstar Roberto Alagna (61) sein Arienalbum genannt und damit das große Problem des Opernbetriebs benannt: Eine Sänger-Generation, die selbst schon nicht mehr die Strahlkraft von Pavarotti und Co. hatte, kommt in die Jahre. Der Nachwuchs aber hat ein Problem.",
      "url": "https://www.welt.de/kultur/plus254878822/Alternde-Saenger-Die-Opern-steuern-auf-eine-massive-Krise-zu.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254880128/8357930717-ci23x11-w200/Opernbilder-Grand-Th-tre-de-GenveFedo.jpg",
      "image_title": "Roberto Alagna (61) in Giordanos „Fedora“",
      "author": "Manuel Brug"
    },
    {
      "title": "„Sie war natürlich zu alt für ihn. Aber wenn er darauf stand?“",
      "teaser": "„May December“: Im Englischen umschreibt man so einen großen Altersunterschied in der Liebe. Dabei galt die Paarung reife Frau/junger Mann lange als besonders skandalös. Doch das scheint sich gerade zu ändern. Denn die „Silberlöwinnen“ wissen, was sie wollen.",
      "url": "https://www.welt.de/kultur/plus254814190/Reife-Liebe-Sie-war-natuerlich-zu-alt-fuer-ihn-Aber-wenn-er-darauf-stand.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254886784/3947931967-ci23x11-w200/Couple-embracing-on-balcony-close-up.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Eva Biringer"
    },
    {
      "title": "Die Renaissance von Boerne und Thiel",
      "teaser": "Der „Tatort“ Münster ist – mehr als der gesamte Sonntagabendkrimi – eine Schokoladenbox. Die Pralinen, die man bekommt, sehen lustig aus, schmecken aber manchmal schrecklich. „Man stirbt nur zweimal“ ist weniger lustig, aber sehr toll. Dank zweier Beteiligter.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254860532/7007935677-ci23x11-w200/Tatort-Man-stirbt-nur-zweimal.jpg",
      "image_title": "Den Münsteraner Ermittlern Axel Prahl, und Jan Josef Liefers geht ein Licht auf",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Jauchzet, frohlocket – das deutsche Fernsehen hat einen neuen Weihnachtsklassiker",
      "teaser": "Ohne Johann Sebastian Bachs Weihnachtsoratorium wäre es vor dem Fest ziemlich still in Kirchen und Konzertsälen. Es gehört zum Advent wie Lebkuchen. Wie der Sechsteiler mutmaßlich entstanden ist, erzählt das Biopic „Bach – Ein Weihnachtswunder“ mit Devid Striesow. Ein musikkritischer Filmtest.",
      "url": "https://www.welt.de/kultur/plus254876056/Bach-Ein-Weihnachtswunder-Jauchzet-frohlocket-das-deutsche-TV-hat-einen-neuen-Weihnachtsklassiker.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254877658/9167935107-ci23x11-w200/Bach-Ein-Weihnachtswunder-12.jpg",
      "image_title": "Bach & Sons: Ludwig Simon, Devid Striesow und Dominic Marcus Singer",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Paare sind glücklicher? Hier ist der Reality-Check",
      "teaser": "Etwa 40 Prozent der Haushalte in Deutschland sind Einpersonenhaushalte. In der Weihnachtszeit wird Singles ihr angeblich mangelhafter Beziehungsstatus oft besonders bewusst. Dabei offenbart der Blick auf die Paare um einen herum eine ganz andere bittere Wahrheit.",
      "url": "https://www.welt.de/kultur/plus254872116/Singles-Paare-sind-gluecklicher-Der-Reality-Check-offenbart-eine-andere-Wahrheit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254781602/9387935117-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi, WELT-Autorin",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Ich hatte keinen einzigen Patienten, bei dem die Einsamkeit nicht eine Rolle gespielt hat“",
      "teaser": "Einsamkeit als Gesundheitsproblem wurde lange unterschätzt. Der Psychologe Udo Rauchfleisch erklärt, wie sie uns krank machen kann, warum keine Altersgruppe davor geschützt ist und welches die größten Irrtümer übers Alleinsein sind. Nur für eine Gruppe kommt oft jeder gute Rat zu spät.",
      "url": "https://www.welt.de/kultur/plus254388646/Einsamkeit-Ich-hatte-keinen-einzigen-Patienten-bei-dem-das-nicht-eine-Rolle-gespielt-hat.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254403860/8187936687-ci23x11-w200/Silhouette-of-woman-standing-in-front-of-window-looking-away-the-scienic.jpg",
      "image_title": "Silhouette of woman standing in front of window looking away the scienic",
      "author": "Claudia Blumer"
    },
    {
      "title": "Wie Thomas Mann den Öffentlich-Rechtlichen zu teuer wurde",
      "teaser": "Stell dir vor, es ist Dichterjubiläum, aber der Bildungsauftrag spielt nicht mit. Wie der preisgekrönte Filmemacher Heinrich Breloer zu Thomas Manns 150. Geburtstag ein neues Dokudrama plante. Und die Gremien und Kosten alles versemmelten.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254788664/8937935127-ci23x11-w200/Grimme-Preis-Die-Manns.jpg",
      "image_title": "Mit Starensemble: Dokudrama „Die Manns“ von 2001",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Menschen sind ein hoffnungsloser Fall“",
      "teaser": "Er ist Pionier des Gangsta-Rap. Mit seiner Metal-Band Body Count kritisiert Ice-T jetzt die Abgestumpftheit unserer Zeit. Ein Gespräch über Wut, Polizeigewalt gegen Schwarze und Rap-Diven, die ihre Geschlechtsorgane besingen.",
      "url": "https://www.welt.de/kultur/pop/plus254791762/Menschen-sind-ein-hoffnungsloser-Fall.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile254791756/6607933947-ci23x11-w200/ICET-BODYCOUNTFoto-ueber-Martin-Scholz-5.jpg",
      "image_title": "„Ich bin heute desillusionierter als je zuvor“, sagt Ice-T",
      "author": "Martin Scholz"
    },
    {
      "title": "Grün von Geburt, böse aus Selbstschutz",
      "teaser": "Auch der „Zauberer von Oz“ hat eine Vorgeschichte. Der Film „Wicked“ erzählt sie als etwas kitschig übersteuertes Musical über die Nuancen von Gut und Böse. Und besonders eine Darstellerin macht den Film sehenswert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254792714/3717935467-ci23x11-w200/L-to-R-Cynthia-Erivo-is-Elphaba-and-Ari.jpg",
      "image_title": "Hexe Elphaba (Cynthia Erivo) und ihre Freundin Glinda (Ariana Grande)",
      "author": "Sarah Pines"
    },
    {
      "title": "„Viele junge Menschen haben so starke Ängste, dass sie nicht mit der Bahn fahren können“",
      "teaser": "Der Psychologe Marcel Aygün ist ein TikTok-Star. In kurzen Videos klärt er dort über Themen wie Narzissmus, Trauma und Depressionen auf. Ein Gespräch über Pornografie, die Suchtmechanismen hinter Dating-Apps – und die seltsame Romantisierung psychischer Erkrankungen.",
      "url": "https://www.welt.de/kultur/plus253791766/Psychologie-Die-jungen-Menschen-wollen-einfach-weg-Die-wollen-einfach-weg-aus-ihrem-Kopf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254404668/5337932017-ci23x11-w200/Marcel-Ayguen.jpg",
      "image_title": "„Ins Fühlen kommen“: Marcel Aygün",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Dann werden sie kommen und euch auch hier die Freiheit wegnehmen“",
      "teaser": "Der Schriftsteller und Friedenspreisträger Boualem Sansal sitzt in Algerien in Haft, seinem Anwalt wird die Einreise verweigert. Der trat nun vor die Presse. Gekommen war auch Prix-Goncourt-Gewinner Kamel Daoud, der eine eisige Warnung an den Westen formulierte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254848012/5107930237-ci23x11-w200/Boualem-Sansal.jpg",
      "image_title": "Der algerische Schriftsteller Boualem Sansal posiert am Donnerstag (26.01.2012) in Düsseldorf. Der 2011 mit dem Friedenspreis des Deutschen Buchhandels ausgezeichnete Autor las in einer Buchhandlung (Müller&Böhm) im Heine-Haus aus seinem Roman \"Harraga\". In dem Roman erzählt Boualem Sansal die Geschichte des Mädchens Chérifa und der Kinderärztin Lamia, die in Algier aufeinander treffen. Foto: Horst Ossinger dpa 29237326",
      "author": "Martina Meister"
    }
  ]
}