{
  "timestamp": "2024-12-27T06:10:37",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B1MvaPf7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CmtzGLjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Film- und Fernsehschauspielerin Hannelore Hoger gestorben",
      "teaser": "Bekannt geworden ist sie durch ihre Zusammenarbeit mit Peter Zadek am Theater und mit Alexander Kluge im deutschen Autorenkino. Berühmt wurde Hannelore Hoger durch ihre Rolle als Bella Block im gleichnamigen Fernsehkrimi. Nun ist die große Charakterdarstellerin gestorben.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254976412/4057931137-ci23x11-w200/Bella-Block-denn-sie-wissen-nicht-was-sie-tun.jpg",
      "image_title": "Pressetermin zu dem Samstagskrimi \"Bella Block- ...denn sie wissen nicht, was sie tun\" mit Hannelore Hoger und Devid Striesow in den Hauptrollen. Portrait Hannelore Hoger Foto © nph / Witke"
    },
    {
      "title": "Die Holocaust-Relativierung von links sah er schon lange kommen",
      "teaser": "Der französische Denker Alain Finkielkraut hat bereits 1982 die „Zukunft der Negation“ vorausgesagt. Endlich erscheint das Buch auf Deutsch, denn sein Szenario ist seit dem 7. Oktober 2023 plötzlich unheimliche Realität – auf immer breiterer Front.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254968090/6537932687-ci23x11-w200/Image-676bdd233fd83a506b5deec7.jpg",
      "image_title": "Philosoph Alain Finkielkraut",
      "author": "Marko Martin"
    },
    {
      "title": "„Wenn es etwas in einer Disco gibt, dann gibt es das auch in einem Matatu“",
      "teaser": "Die bunt bemalten Kleinbusse gelten als Wahrzeichen Nairobis. 10.000 davon gibt es. Fahrten mit Matatus sind eine Mischung aus Abenteuer und Clubbesuch. Doch ihre ausgefallene Gestaltung ist mehr als nur Augenreiz und Reklame. Sondern Ausdruck der Arbeiterkultur in Kenia.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254958454/2257935687-ci23x11-w200/Image-67695b31988ec06735ef8db9.jpg",
      "image_title": "Matatu. Sammeltaxi Kenias wichtigstes Transportmittel des öffentlichen Nahverkehrs. Ort: Nairobi, Personen: Mann im grauen Kittel heißt Mohammed Kartarchand, Mann mit Dreads vor Bildern heißt Dennis Muraguri. Credit: Jörg Wimalasena",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "„In den Appalachen kann der lokale Sheriff zu Ihnen nach Hause kommen und Sie terrorisieren“",
      "teaser": "Der US-Historiker Colin Woodard forscht an der katholischen Privatuniversität Salve Regina in Rhode Island. Im Gespräch erklärt er, was Trump mit Nixon verbindet und warum ein Zerfall des Landes droht, wenn Amerika von einem bestimmten politischen Prinzip abrückt.",
      "url": "https://www.welt.de/kultur/plus254968050/Gespaltene-USA-In-den-Appalachen-kann-der-lokale-Sheriff-zu-Ihnen-nach-Hause-kommen-und-Sie-terrorisieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254968040/6327931097-ci23x11-w200/Image-676bd9aa90cc632c5324fc70.jpg",
      "image_title": "Colin Woodard",
      "author": "Hannes Stein"
    },
    {
      "title": "Das Blutvergießen ist zurück",
      "teaser": "„Squid Game“ ist die erfolgreichste Netflix-Serie aller Zeiten. Jetzt erscheint die zweite Staffel. Mit neuen Regeln, Charakteren und Spielen. Sie ist noch viel perfider als alles davor. Aber das größte Problem kann auch sie nicht lösen.",
      "url": "https://www.welt.de/kultur/plus254883762/Squid-Game-2-Das-Blutvergiessen-ist-zurueck.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254967912/2727930197-ci23x11-w200/Squid-Game-Zweite-Staffel-7.jpg",
      "image_title": "Alles wie immer? Nicht ganz",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Die Stimmung kippte, als sich der Botschaftspark in eine Schlammwüste verwandelte",
      "teaser": "Als Hans-Dietrich Genscher sprach: Dieser Moment der deutschen Geschichte war für Tausende DDR-Flüchtlinge mindestens so emotional wie der Fall der Berliner Mauer. Ein neues Buch erinnert an die Ereignisse rund um den 30. September 1989.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254953708/2717931847-ci23x11-w200/Genscher-auf-dem-Balkon-der-Prager-Botschaft-1989.jpg",
      "image_title": "Bundesaußenminister Hans-Dietrich Genscher (Mitte vor dem Fensterkreuz rechts) verkündet am 30.09.1989 kurz vor 19 Uhr auf dem Balkon der Deutschen Botschaft in Prag: \"Wir sind heute zu Ihnen gekommen, um Ihnen mitzuteilen, dass heute Ihre Ausreise....\". Der weitere Wortlaut der Ankündigung der bechlossenen Ausreise der DDR-Flüchtlinge, die im Hof der Botschaft campierten, ging in tosendem Jubel unter.",
      "author": "Marc Reichwein"
    },
    {
      "title": "Ein goldstrahlendes Happy End zu Weihnachten",
      "teaser": "Belgiens Opernhäuser lohnen einen Besuch: In Brüssel wurde „Fanny und Alexander“ von Ingmar Bergman adaptiert, und Ersan Mondtag inszenierte in Antwerpen „Salome“: Oscar Wilde und Richard Strauss als große Klamotten- wie Kulissenrevue.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254964490/2427931297-ci23x11-w200/Image-676a80a4826c293bcab81b90.jpg",
      "image_title": "FANNY AND ALEXANDER. Mikael Karlsson, Royce Vavrek",
      "author": "Manuel Brug"
    },
    {
      "title": "Der stille Held der heiligen Nacht",
      "teaser": "Im Stall von Bethlehem beginnt die christliche Zeitrechnung. Das Krippenbild hat sich tief ins Bewusstsein geprägt. Josef bleibt dabei oft Randfigur. Eine Illustration aus dem 500 Jahre alten Stundenbuch von Besançon jedoch wagt eine provozierende Variation.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254922948/Christentum-und-Krippenbild-Der-stille-Held-der-heiligen-Nacht.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254922944/2827930527-ci23x11-w200/Ms-69-f-48r-Nativity-from-the-Besanon-Book-of-Hours-vellum.jpg",
      "image_title": "Ein Kind ist uns geboren: Die Geburt Christi aus dem Stundenbuch von Besançon, das im späten 15. Jahrhundert von einem unbekannten Meister illustriert wurde.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Warum Dating in Südkorea jetzt staatlich gefördert wird",
      "teaser": "Südkorea hat die niedrigste Geburtenrate der Welt. Der Staat will die Förderung junger Paare und Familien massiv ausweiten. Soziologen bezweifeln, dass Geld allein das demografische Problem löst. Ein Blick in die Literatur weist auf andere Gründe hin.",
      "url": "https://www.welt.de/kultur/plus254936760/Geburten-Krise-In-Suedkorea-wird-Dating-jetzt-staatlich-gefoerdert.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile254936758/4157938727-ci23x11-w200/Asian-woman-traveler-walking-at-night-with-the-light-from-fluorescent-bulbs-in-Myeongdong-shoppin.jpg",
      "image_title": "Asian woman traveler walking at night with the light from fluorescent bulbs in Myeongdong shopping street at Seoul, South Korea.",
      "author": "Soonim Shin"
    },
    {
      "title": "Gebrauchsanweisung für die Barbourjacke",
      "teaser": "Die Barbourjacke hat wieder Konjunktur. Anlass genug, mal wieder in Christian Krachts Debütroman „Faserland“ zu schauen. In dem Buch von 1995 war der britische Wachsmantel ein Dingsymbol – aber für was eigentlich?",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254899744/9307938237-ci23x11-w200/Christian-Kracht-bei-der-Frankfurter-Poe.jpg",
      "image_title": "Nur echt in diesem Look: Christian Kracht bei seiner Poetikvorlesung, Frankfurt 2018",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Ich verstehe, dass wir SMS einfach löschen dürfen, weil wir die Guten sind“",
      "teaser": "Sibylle Berg raunt im Europäischen Parlament, Clemens Meyer wettert gegen den Deutschen Buchpreis, und Thomas Brussig erstreitet einen Geldregen vor Gericht: Womit Schriftsteller 2024 auffällig wurden – und wer sich blamiert hat.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254894420/4277934987-ci23x11-w200/DWOSB-Jahresrueckblick-jb.jpg",
      "image_title": "Von links: Martina Hefter, Clemens Meyer, Caroline Wahl, Sibylle Berg, Thomas Brussig",
      "author": "Mara Delius"
    },
    {
      "title": "Unaufhörlicher Dialog mit Lebenden und mit Toten",
      "teaser": "Poetische Offenbarung: Vor hundert Jahren wurde Friederike Mayröcker geboren. Die 2021 gestorbene Österreicherin war die bedeutendste deutschsprachige Dichterin unserer Zeit. Ihr Werk ist ein endlos verzweigtes Nervensystem aus Sprache.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254903172/4477933697-ci23x11-w200/Friederike-Mayroecker-Foto-1998-Friederike-Mayroecker-Photo-1998.jpg",
      "image_title": "Gehirn als Zettelkasten: Friederike Mayröcker",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Nie war Daniel Craig so sexy und männlich wie hier",
      "teaser": "Außer Rand und Bond: Im neuen Kinofilm „Queer“ verliebt sich Daniel Craig als Drogenabhängiger in Mexiko City in einen viel jüngeren Mann. Die Frage, die ihn in die Verzweiflung treibt: Wie queer ist sein Geliebter wirklich?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254928032/9507932827-ci23x11-w200/Queer-Film-Daniel-Craig-1600.jpg",
      "image_title": "Daniel Craig (Lee) und Drew Starkey (Eugene Allerton)",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Ich wurde von Gummigeschossen getroffen, unter der Brust, an der Seite, am Rücken“",
      "teaser": "Setareh Maleki und Mahsa Rostami spielen in Mohammad Rasoulofs „Die Saat des heiligen Feigenbaums“. Der im Iran gedrehte Film ist der deutsche Beitrag zum Auslands-Oscar. Ein Gespräch über die staatliche Gewalt auf Teherans Straßen, eine lebensgefährliche Flucht und Filmemachen im Geheimen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254959024/2357932147-ci23x11-w200/Image-676956f9988ec06735ef8d66.jpg",
      "image_title": "01 Die Saat des heiligen Feigenbaums © Films Boutique / Alamode Film Kinostart: 26.12.2024 Die Saat des heiligen Feigenbaums Regie: Mohammad Rasoulof Besetzung: Missagh Zareh, Soheila Golestani, Mahsa Rostami, Setareh Maleki Inhalt anzeigen / Show Content / Montrer Synopsis Alamode Filmverleih",
      "author": "Amira Aslani"
    },
    {
      "title": "Die 25 besten Serien des Jahres 2024",
      "teaser": "Bei all den neu erscheinenden Serien bei diversen Streamern fällt es schwer, den Überblick zu behalten. Wir machen es Ihnen einfach und haben die 25 besten Serien des Jahres aus allen Genres versammelt. Die ideale Beschäftigung für die Zeit zwischen den Jahren.",
      "url": "https://www.welt.de/kultur/plus254126570/Streaming-Die-25-besten-Serien-des-Jahres-2024.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254937976/9037938127-ci23x11-w200/DWOSB-KU-Serien-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Wieland Freund"
    },
    {
      "title": "„Wiesu denn bluß? Wiesu tut sie su?“",
      "teaser": "Hans Rosenfeldt („Die Brücke“) hat aus Astrid Lindgrens Klassiker „Ronja Räubertochter“ eine TV-Serie gemacht. Sie sieht gut aus, ist allerdings nur sehr bedingt kindertauglich.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile254905332/6187932047-ci23x11-w200/Ronja-Raeubertochter-14.jpg",
      "image_title": "Kerstin Linden als Ronja Räubertochter",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Warum ein „ganz gottloser Jude“ die Psychoanalyse erfinden musste",
      "teaser": "Dass Sigmund Freud und der christliche Schriftsteller C.S. Lewis sich 1939 zum Gespräch über Religion trafen, ist historisch nicht belegt. Dennoch lässt Matt Browns Film die beiden im denkerischen Duell aufeinandertreffen – mit Anthony Hopkins in der Titelrolle. Kann das gelingen?",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile254902884/8467937457-ci23x11-w200/JENSEITS-DES-GLAUBENS-6.jpg",
      "image_title": "Streitgespräche auf dem Kirchhof: Lewis (Matthew Goode) und Freud (Anthony Hopkins)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wen die Kunstszene im Jahr 2024 wichtig nimmt",
      "teaser": "Am Ende eines Jahres wird Resümee gezogen. Für den Kunstbetrieb machen es traditionell zwei Magazine. Sie listen die 100 einflussreichsten Persönlichkeiten auf. Einen Namen hatten sie jedoch nicht auf dem Zettel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254915554/4767939637-ci23x11-w200/Qasimi-Runway-LFW-June-2024.jpg",
      "image_title": "Die Kuratorin Hoor Al-Qasimi",
      "author": "Marcus Woeller"
    },
    {
      "title": "Warum man jetzt Alte Meister kaufen sollte",
      "teaser": "Altmeistergemälde stehen nur noch selten im Rampenlicht. Insgesamt schwächeln die Preise für alte Kunst. Doch es gibt Ausnahmen, das haben die Auktionen gerade gezeigt. Was für Sammler zählt, sind Sujet – und auch Geschlecht.",
      "url": "https://www.welt.de/kultur/plus254083576/Kunsthandel-Warum-man-jetzt-Alte-Meister-kaufen-sollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254910398/3657934207-ci23x11-w200/Self-Portrait-in-a-Cap-and-Scarf-with-the-Face-Dark-1633.jpg",
      "image_title": "Selbstporträt von Rembrandt",
      "author": "Walter M. Straten"
    },
    {
      "title": "Die Documenta holt sich einen Profi",
      "teaser": "In Kassel wurde die neue künstlerische Leitung der Documenta 16 bekannt gegeben. Mit Naomi Beckwith fiel die Wahl auf eine sehr erfahrene Kuratorin, die sich von einem ethischen Kompass leiten lassen will. Für die Documenta ist es die letzte Chance, an die große Vergangenheit anzuknüpfen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254909812/9157936427-ci23x11-w200/Image-6762ce47a34dcb59b6666319.jpg",
      "image_title": "documenta und Museum Fridericianum gGmbH, Künstlerische Leitung documenta 16, Naomi Beckwith, Kassel 2024, Foto: Nicolas Wefers",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Ich will das Land verlassen“ – Kubaner hinterlassen Hilferufe auf einem deutschen Kunstwerk",
      "teaser": "Der deutsche Künstler Martin Steinert nimmt an der Biennale von Havanna teil. Die Menschen nutzen seine Skulptur, um eine demokratische Öffnung des Ein-Parteien-Systems in Kuba und Freiheit für politische Gefangene zu fordern. Ein kleiner Sieg der freien Kunst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254877792/0727938857-ci23x11-w200/15th-Havana-Art-Biennial.jpg",
      "image_title": "People write over a creation by German sculptor Martin Steinert during the 15th Havana Art Biennial, Havana, Cuba, November 15, 2024. REUTERS/Alexandre Meneghini Reuters-3.RC2W5BAQOGRS.JBH",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Ich hoffe, Trumps Drohungen sind nur ein Muskelspiel“",
      "teaser": "Nach der Art Basel Miami Beach gibt es im Kunsthandel Anzeichen der Erleichterung. Aber die erneute Präsidentschaft von Donald Trump wird mit nervöser Spannung erwartet. Eine Wirtschaftswissenschaftlerin befürchtet eine Spaltung des Markts.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254856290/1017932437-ci23x11-w200/GettyImages-1128342089.jpg",
      "image_title": "Was bewirkt der neue Präsident für den Kunsthandel?",
      "author": "Silvia Anna Barrilà"
    },
    {
      "title": "Das Wunder von Basel",
      "teaser": "Am Schauspiel Basel entwickelt sich eine besondere Bühnensprache, die einen kritischen Blick auf die Welt mit großer Unterhaltung verbindet, ohne viel Effekthascherei. Jüngstes Beispiel: die Uraufführung eines neuen Stücks von Lukas Bärfuss. Thema: eine arme Schweiz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254956286/9567935007-ci23x11-w200/Image-676939eb988ec06735ef8ba4.jpg",
      "image_title": "Die Krume Brot, von Lukas Bärfuss in der Theater Basel",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Demokratie wird nicht in Berlin gerettet, sondern hier",
      "teaser": "Deutsche Kommunen sind mit sieben Milliarden verschuldet. In Sachsen gibt es jetzt die Empfehlung, Bibliotheken und Krankenhäuser wegzusparen. In einem Landkreis mit 40 Prozent AfD wäre das eine schlechte Idee. Aber nicht nur dort, schreibt der Intendant am Gerhart-Hauptmann-Theater Görlitz-Zittau.",
      "url": "https://www.welt.de/kultur/plus254910920/Theater-Intendant-aus-Goerlitz-Die-Demokratie-wird-nicht-in-Berlin-gerettet-sondern-hier.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254910906/1127936807-ci23x11-w200/Historic-Library-Hall-Gorlitz.jpg",
      "image_title": "Bibliothek in Görlitz",
      "author": "Daniel Morgenroth"
    },
    {
      "title": "„Europa, du Kontinent der Schwelbrände, die nur drauf warten, ein Feuer zu sein“",
      "teaser": "Die „Orestie“ des Aischylos und „Die Gewehre der Frau Carrar“ sind zwei Klassiker des politischen Theaters. Aber was taugen ihre Lehren heute noch? In München wurden sie jetzt mit neuen Texten erweitert und kommentiert. Denn Olaf Scholz kämpft nicht im Spanischen Bürgerkrieg.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254911158/0947932417-ci23x11-w200/Image-6762e57f33fc6116949cf71d.jpg",
      "image_title": "proteus 2481 Samuel Koch Foto: Maurice Korbel Hinweis Der Abdruck der Bilder ist im Rahmen der Berichterstattung nur bei Nennung des jeweiligen Fotografen honorarfrei soweit nicht anders angegeben. Bitte geben Sie immer das Copyright an. In allen anderen Fällen ist ein Abdruck kostenpflichtig. Jegliche weitere Art einer Nutzung oder eine Weitergabe an Dritte ist nicht gestattet. Für weitere Nutzungen wenden Sie sich bitte an uns bzw. an den jeweiligen Fotografen. Die aktuellen Ensembleporträts dürfen mit Nennung des Fotografen honorarfrei genutzt werden. Alle anderen Porträtfotos sind bei Abdruck immer honorarpflichtig.",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der Sieger heißt Wien, der Verlierer Berlin",
      "teaser": "Berlin? Verkomme zum „preußischen Truppenübungsplatz ohne jeglichen Appeal“, sagt eine prominente Burgschauspielerin. Wie es richtig geht, weiß sie aus eigener Anschauung. Denn Wien investiert mehr, nicht weniger in Kultur. Und entwickelt so Strahlkraft für Investoren.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254898366/0447933347-ci23x11-w200/Image-676172d3565de3318e7fe17c.jpg",
      "image_title": "Pressefotos DER REVISOR Wiener Burgtheater Revisor_Jesch_Eckes_Lindauer_Ratjen_Werths_Koch_Knebel(c)TOmmyHetzel_BURG",
      "author": "Jakob Hayner"
    },
    {
      "title": "Hier wird René Polleschs Vermächtnis beschworen",
      "teaser": "Aus dem Nachlass René Polleschs kommt „Der Schnittchenkauf“ auf die Bretter der Berliner Volksbühne. Das Überraschende ist, dass das aussieht wie ein „echter Pollesch“: Man spürt den Herzschlag des Theaters, der weitergeht, auch wenn das Herz versagt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254867822/2987930737-ci23x11-w200/Image-675c50f3f42ba80299f9f5cf.jpg",
      "image_title": "Rosa Lembeck in „Der Schnittchenkauf“ von René Pollesch",
      "author": "Jakob Hayner"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/KI-Prophet-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/3847930347-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Suchtfaktor-Social-Media-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/0067937437-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    },
    {
      "title": "Warum niemand mehr trinkt – und was daraus folgt",
      "teaser": "Das Jahr 2024 war das Jahr, in dem sich viele vom Alkohol verabschiedeten: Die gesundheitliche Empfehlung sank auf null Gläser, viele Jugendliche trinken gar nicht mehr, Augustiner brachte das erste alkoholfreie Bier heraus. Doch die Abstinenz hat auch negative Folgen.",
      "url": "https://www.welt.de/kultur/plus254743692/Alkoholkonsum-Warum-niemand-mehr-trinkt-und-was-daraus-folgt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254737740/1487938647-ci23x11-w200/Al-Fresco-Dining.jpg",
      "image_title": "Alkoholverzicht",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Wir haben heute eine Opferhierarchie in der Gesellschaft“",
      "teaser": "Therapie boomt. Holger Richter vermutet, dass das auch an den Vorteilen liegt, die sich manche von einem Opferstatus versprechen. Der Psychologe beklagt, dass vielen Menschen eine Diagnose ausgestellt wird, die eigentlich gesund sind – oft geht es um bestimmte Krankheitsbilder.",
      "url": "https://www.welt.de/kultur/plus254712702/ADHS-Diagnosen-steigen-an-aber-Narzissmus-will-niemand-haben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254717432/4487932147-ci23x11-w200/Parent-relationship-secrets-communication-problems-share-with-female-therapist-Teen-girl-strugg.jpg",
      "image_title": "Therapie Holger Richter",
      "author": "Lena Karger"
    },
    {
      "title": "192 mal zu vögeln ist ein Luxus, von dem Singles heute nur träumen können",
      "teaser": "Die Zeiten, in denen man einander langsam kennenlernte, sind vorbei. Heute geht nichts mehr und niemand kommt. Dating gleicht einem Killer-Spiel, bei dem die Angst dominiert, zu viel zu investieren. Wie konnte das nur passieren?",
      "url": "https://www.welt.de/kultur/plus254520834/Dating-gleicht-einem-Killer-Spiel-bei-dem-die-Angst-dominiert-zu-viel-zu-investieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254520832/6807933197-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi Autorenfoto",
      "author": "Eden Patrichi"
    },
    {
      "title": "„American Psycho“",
      "url": "https://www.welt.de/kultur/kino/video254670118/Filmtrailer-American-Psycho.html",
      "image_url": "https://img.welt.de/img/videos/mobile254670140/0957937457-ci16x9-w200/American-Psycho-2000.jpg",
      "image_title": "Filmtrailer: „American Psycho“",
      "author": "1 Min"
    },
    {
      "title": "„Gladiator II“ von Ridley Scott",
      "url": "https://www.welt.de/kultur/video254473864/Trailer-Gladiator-II-von-Ridley-Scott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254473860/4437933687-ci16x9-w200/Kinostart-Gladiator-II.jpg",
      "image_title": "Trailer: Ridley Scott präsentiert „Gladiator II“",
      "author": "3 Min"
    },
    {
      "title": "„Stirb langsam“",
      "url": "https://www.welt.de/kultur/kino/video254457264/Trailer-Stirb-langsam.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254457420/6947937587-ci16x9-w200/Image-6731b76c048fa103a43c5a27.jpg",
      "image_title": "Trailer: „Stirb langsam“",
      "author": "2 Min"
    },
    {
      "title": "Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "url": "https://www.welt.de/kultur/video254261438/Berliner-Humboldt-Forum-Choere-streichen-Oberindianer-aus-Lindenberg-Klassiker-Sonderzug-nach-Pankow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254261672/9967932697-ci16x9-w200/Udo-Lindenberg-im-Sonderzug-nach-Pankow-Berlin.jpg",
      "image_title": "Berliner Humboldt Forum: Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "author": "52 Sek"
    },
    {
      "title": "Ridley Scott präsentiert „Gladiator II“",
      "url": "https://www.welt.de/kultur/kino/video254147824/Film-Trailer-Ridley-Scott-praesentiert-Gladiator-II.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254148370/8777939817-ci16x9-w200/gladiator-02-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Täter-Opfer-Umkehr im deutschen Schulsystem",
      "teaser": "16 Prozent aller Erwachsenen können einfache Texte nicht lesen. Als Antwort auf dieses Schuldesaster sollen jetzt Väter und Mütter entmündigt werden. Dabei sind sie es, die seit 50 Jahren die Mängel eines kaputtgesparten und kaputtreformierten Systems im Familienalltag ausgleichen.",
      "url": "https://www.welt.de/kultur/plus254776576/Funktionale-Analphabeten-Taeter-Opfer-Umkehr-im-deutschen-Schulsystem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254923234/8157937217-ci23x11-w200/So-gelingt-der-Start-ins-neue-Schuljahr.jpg",
      "image_title": "Die Bildungsplanwirtschaft hasst diesen Trick",
      "author": "Matthias Heine"
    },
    {
      "title": "Du riechst so gut nach Tier, mein Schatz!",
      "teaser": "Liebe geht durch die Nase. Der Geruchssinn ist das Organ der Sympathie. Umso überraschender, dass viral gehende Parfums wie „Puppy's Breath“ oder „Kitten Fur“ jetzt Tierdüfte versprechen. Was steckt wirklich hinter diesem animalischen Trend?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254929458/5087930857-ci23x11-w200/Affectionate-couple.jpg",
      "image_title": "Paar",
      "author": "Cosima Lutz"
    },
    {
      "title": "Jeder kennt seine Hits, wenige seinen Namen – Richard Perry ist tot",
      "teaser": "Richard Perry hat mit den großen Musikern seiner Zeit gearbeitet, von Barbra Streisand über Rod Stewart bis Ringo Starr. Fast hätte er die Beatles wiedervereint. Am Heiligabend ist er in seiner Wahlheimat Los Angeles gestorben – nach einem Leben voller Musik, Party und Liebe.",
      "url": "https://www.welt.de/kultur/plus254966466/Hit-Produzent-aus-L-A-Jeder-kennt-seine-Hits-wenige-seinen-Namen-Richard-Perry-ist-tot.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254966454/9117935227-ci23x11-w200/Musikproduzent-Richard-Perry-mit-82-Jahren-gestorben.jpg",
      "image_title": "ARCHIV - 18.01.1982, USA, Los Angeles: Der Produzent Richard Perry posiert für ein Bild in Los Angeles, 18. Januar 1982. Der US-Musikproduzent Richard Perry, der mit vielen Stars gearbeitet hat, ist tot. Er starb am Dienstag in Los Angeles im Alter von 82 Jahren. (zu dpa: «Musikproduzent Richard Perry mit 82 Jahren gestorben») Foto: Lennox McLendon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Strophen für ukrainische Weihnachtslieder",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Heute erinnert er sich, wie die Ukrainer in der Sowjetzeit Weihnachtslieder umschrieben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile242944753/4657930797-ci23x11-w200/St-Nicholas-Day-in-Ukraine-s-Lviv.jpg",
      "image_title": "Nikolaus-Hütte im Museum für Volksarchitektur und Brauchtum der Ukraine",
      "author": "Juri Durkot"
    },
    {
      "title": "Als dem Kind am Heiligen Abend der Engel erschien",
      "teaser": "Weihnachtslieder gibt es für Kinder und Erwachsene, aus der Kirche oder vom Glühweinstand, alte und neue, Klassik oder Pop. Die Kölner Band Erdmöbel macht jedes Jahr ein neues. Eines ihrer schönsten ist „Sie nannten ihn Putte“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254919540/7067934517-ci23x11-w200/Erdmoebel-ueber-webiste-erdmoebelde-7.jpg",
      "image_title": "Die Band Erdmöbel, verkleidet als Heilige Familie mit König und Hirte",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Der Fresskorb als Daseinsvorsorge im Staatsversagen",
      "teaser": "Als Prepper kann man die herbeiregierten Lebensrisiken Dunkelflaute, Habeckinsolvenzen und Weihnachtsmarktmörder gut überstehen – und mit einem Fresskorb auch andere stilvoll schützen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254961006/Weihnachten-2024-Schenken-in-Zeiten-des-Wahnsinns-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254961018/5657931107-ci23x11-w200/won-Kombo-Don-Alphonso-freteas.jpg",
      "image_title": "Don Alphonso fre",
      "author": "Don Alphonso"
    },
    {
      "title": "Die ewige Fähigkeit der Kunst, die Liebe zu regenerieren",
      "teaser": "Vier gesungene wie getanzte Musikclips, das ist Jean-Philippe Rameaus Opéra-ballet „Les Fêtes d’Hébé“ von 1739, wenn Robert Carsen an der Pariser Opéra-Comique Regie führt. Und wenn das ganze, zu dessen 80. Geburtstag, von Altmeister William Christie dirigiert wird – c’est Paris!",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254960458/2807936177-ci23x11-w200/LES-D-HEBE.jpg",
      "image_title": "LES FETES D HEBE - Compositeur : Jean-Philippe RAMEAU - Livret : Antoine Cesar GAUTIER DE MONTDORGE - Direction musicale : William CHRISTIE - Mise en scene : Robert CARSEN - Scenographie et costumes : Gideon DAVEY - Lumieres : Robert CARSEN et Peter VAN PRAET - Choregraphie : Nicolas PAUL - Video : Renaud RUBIANO - Avec : Lea DESANDRE (Sapho Iphise Egle) - Ana VIEIRA LEITE (l amour le ruisseau une bergere) - Marc MAUILLON (Momus Mercure) - Choeur et orchestre : Les Arts Florissants - A l Opera Comique - Le 09 12 2024 - Photo : Vincent PONTET",
      "author": "Manuel Brug"
    },
    {
      "title": "Wer Kanzler sein will, muss den Trump in sich entdecken",
      "teaser": "Im Wahlkampf stehen sich nicht zwei streng getrennte Lager gegenüber. Fast jede Partei ist sich mit jeder anderen zumindest bei einem Punkt einig. Und kein Programm bildet die Mehrheitsmeinung des Wahlvolks ab. Jetzt könnte die Stunde der Leader schlagen. Wenn es sie irgendwo gäbe.",
      "url": "https://www.welt.de/kultur/plus254931974/Wahlkampf-Wer-Kanzler-sein-will-muss-den-Trump-in-sich-entdecken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254931930/0547930287-ci23x11-w200/Bundestag.jpg",
      "image_title": "Mit dem Zeigefinger wird die Wahl nicht gewonnen",
      "author": "Frank Lübberding"
    },
    {
      "title": "„Wenn ich hinkomme, wo ich fremd bin, höre ich Bach“",
      "teaser": "Devid Striesow war Luther und Hape Kerkeling. Jetzt spielt er in der ARD-Produktion „BACH – ein Weihnachtswunder“ Deutschlands größten Barock-Komponisten. Wie es war, dafür zwanzig Kilo zuzunehmen, erzählt Striesow im Steakhouse – und warum ihm der Dreh einen Lebenstraum erfüllt hat.",
      "url": "https://www.welt.de/kultur/plus254459454/Devid-Striesow-Wenn-ich-hinkomme-wo-ich-fremd-bin-hoere-ich-Bach.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254951274/0367938817-ci23x11-w200/Devid-Striesow-5.jpg",
      "image_title": "Der Schauspieler Devid Striesow im Haus der Festspiele in Berlin.",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Weihnachten im schwarzen Loch des Kapitalismus",
      "teaser": "Der Schweizer „Tatort“ kreist gern um die Folgen des westlichen Wirtschaftssystems in den Herzen der Menschen. Jetzt ist Christfest in Zürich, ein mythischer Fährmann geht um und ein fleischgewordener Gott des radikalen Liberalismus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254914096/9997939207-ci23x11-w200/Tatort-Faehrmann-10.jpg",
      "image_title": "Verliert sich: Kommissarin Grandjean (Anna Pieri Zuercher)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Der metaphysische Krieg",
      "teaser": "Wie entschieden würde der Westen auf einen russischen Atomschlag in der Ukraine reagieren? Im metaphysischen Krieg, den uns Putin erklärt hat, geht es um unsere Einstellung zu einem Tod, von dem Russland behauptet, ihn nicht zu fürchten. Doch blufft Moskau nur?",
      "url": "https://www.welt.de/kultur/plus254944746/Slavoj-Zizek-Der-metaphysische-Krieg.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254944744/4487935207-ci23x11-w200/Image-6766a928ab97122d236bb57a.jpg",
      "image_title": "won kombo Russia's President Vladimir Putin attends his annual end-of-year press conference and phone-in, in Moscow, Russia December 19, 2024. REUTERS/Maxim Shemetov Autorenfoto Slavoj Zizek Getty Images/Ulf Andersen | 141365811 Ueberschrift: Slavoj Zizek Bildrechte: Ulf Andersen/Getty Images",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Fünfeinviertel Stunden Lebenszeitvernichtung: „Stefan und Bully gegen irgendson Schnulli“",
      "teaser": "Manuel Brug ist WELT-Autor für Klassik und Tanz. Wir dachten uns, er ist das Durchhalten von Wagners Ring gewohnt – und haben ihn die neue Raab-Show sehen lassen. Es war ein Fehler.",
      "url": "https://www.welt.de/kultur/plus254948282/Neue-RTL-Show-mit-Raab-und-Herbig-Lebenszeitvernichtung-Stefan-und-Bully-gegen-irgendson-Schnulli.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254948220/4007930437-ci23x11-w200/Stefan-und-Bully-gegen-irgendson-Schnulli.jpg",
      "image_title": "HANDOUT - 21.12.2024, ---: Die von RTL zur Verfügung gestellte Aufnahme zeigt Marc (l-r), Moderator Elton, Stefan Raab und Michael Bully Herbig bei der Fernsehsendung «Stefan und Bully gegen irgendson Schnulli» auf RTL+. Foto: Uncredited/RTL+/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über die Fernsehsendung «Stefan und Bully gegen irgendson Schnulli» und nur mit vollständiger Nennung des vorstehenden Credits. +++ dpa-Bildfunk +++",
      "author": "Manuel Brug"
    },
    {
      "title": "Das Problem mit der weihnachtlichen Heimfahrt zu den Eltern",
      "teaser": "Ob wir aus Leverkusen oder Weimar kommen, aus Kassel oder Paderborn – an Weihnachten zieht es uns magisch nach Hause. Sogar dann, wenn dieses Zuhause nicht mehr existiert. 12 Berichte über die Frage, was Heimat ist – und Begegnungen mit Gott, Schwiegermüttern und alten Ikea-Kuschel-Eisbären.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254899990/3997931557-ci23x11-w200/Christmas-Tree-in-front-of-St-Sebastian-s-Church-at-dusk-with-Berchtesgaden-Alps-in-background-R.jpg",
      "image_title": "Christmas Tree in front of St Sebastian's Church at dusk with Berchtesgaden Alps in background, Ramsau, Bavaria, Germany"
    },
    {
      "title": "Von Schlosshass und Preußenfimmel",
      "teaser": "Kritiker und Fans des wiederaufgebauten Berliner Schlosses stehen sich unversöhnlich gegenüber. Zwei Professoren, Philipp Oswalt und Richard Schröder, repräsentieren die Lager. Wegen eines Streits um „Mogeln beim Zitieren“ werden sie sich wohl vor dem Bundesgerichtshof treffen. Denn es geht um mehr.",
      "url": "https://www.welt.de/kultur/plus254934644/Rechtsstreit-Von-Schlosshass-und-Preussenfimmel.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254934492/5687939227-ci23x11-w200/Portalschmuck-wird-am-Humboldt-Forum-installiert.jpg",
      "image_title": "Ein Seitenflügel der Kartusche wird von der Sonne beleuchtet. Die riesige Kartusche mit Wappen wird über dem Eosander-Portal, dem Haupteingang der rekonstruierten barocken Schlossfassade mit Hilfe von Kran und Fassadenkletterern angebracht.",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wie uns unsere Art zu leben genommen wird",
      "teaser": "Merkelsteine für Deutsche, Ramadanbeleuchtung für rot-grüne Diversity: Knappe Kassen halten München nicht vom Haltungshardcore ab. Weihnachten wie früher gibt es noch südlich der Alpen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254916708/Weihnachtsmarkt-Wie-uns-unsere-Art-zu-leben-genommen-wird.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254916760/5987939267-ci23x11-w200/Image-6763efae6944e346864910eb.jpg",
      "image_title": "Weihnachtsmarkt: Wie uns unsere Art zu leben genommen wird",
      "author": "Don Alphonso"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Die zehn besten Klassik-Alben des Jahres",
      "teaser": "Der „Parsifal“ aus Bayreuth, das Duo Levit/Thielemann oder ein furios aufspielender Daniil Trifonov: Wer sich klassische Klänge gern nach Hause holt, konnte dieses Jahr reiche Beute machen. Die Top Ten unseres Klassik-Experten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254899776/8917932027-ci23x11-w200/New-York-Philharmonic-Season-Opening-Concert.jpg",
      "image_title": "NEW YORK, NY - SEPTEMBER 17: The pianist Daniil Trifonov performing Beethoven's \"Piano Concerto No 4 in G major\" at the New York Philharmonic's season opening concert at Lincoln Center's Alice Tully Hall on Friday night, September 17, 2021 in New York, USA. (Photo by Hiroyuki Ito/Getty Images)",
      "author": "Manuel Brug"
    },
    {
      "title": "Warum die Opernwelt auf eine massive Krise zusteuert",
      "teaser": "„60“ hat Opernstar Roberto Alagna (61) sein Arienalbum genannt und damit das große Problem des Opernbetriebs benannt: Eine Sänger-Generation, die selbst schon nicht mehr die Strahlkraft von Pavarotti und Co. hatte, kommt in die Jahre. Der Nachwuchs aber hat ein Problem.",
      "url": "https://www.welt.de/kultur/plus254878822/Die-Opern-steuern-auf-eine-massive-Krise-zu.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254880128/8357930717-ci23x11-w200/Opernbilder-Grand-Th-tre-de-GenveFedo.jpg",
      "image_title": "Roberto Alagna (61) in Giordanos „Fedora“",
      "author": "Manuel Brug"
    },
    {
      "title": "Berlins Unfähigkeit zu bauen",
      "teaser": "Seit 30 Jahren wird in der Hauptstadt über die Zukunft des Molkenmarkts diskutiert. Kann hier ein lebendiges Wohn- und Geschäftsquartier entstehen? Oder gar, was vielen fehlt: eine Altstadt? Dass Berlin droht, an der eigenen Mitte zu scheitern, ist exemplarisch.",
      "url": "https://www.welt.de/kultur/plus254905474/Molkenmarkt-in-Berlin-Die-Unfaehigkeit-zu-bauen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254922794/6997933757-ci23x11-w200/Das-neue-Stadtquartier-am-Molkenmarkt.jpg",
      "image_title": "MOLKENMARKT Berlin Blick auf die Baustelle am Molkenmarkt. Der Berliner Senat stellte in der heutigen Senatspressekonferenz den Rahmenplan für das neue Stadtquartier am Molkenmarkt vor.",
      "author": "Boris Pofalla"
    },
    {
      "title": "Achtung, wir kriegen ein Liedgut-Problem!",
      "teaser": "Hin und wieder besuche ich eine sehr alte Frau – und statt zu reden, singen wir miteinander, denn ihre Volkslieder hat sie verinnerlicht. Wer aber wird mit den Boomern singen, wenn sie erst so alt sind? Und vor allem: was? Auf dem Spiel steht nicht weniger als unsere Gemeinsamkeit.",
      "url": "https://www.welt.de/kultur/plus254896340/Gemeinsam-singen-Achtung-wir-kriegen-ein-Liedgut-Problem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254896618/3117939507-ci23x11-w200/Girl-6-12-singing-from-music-sheet-in-class-Focus-on-girl.jpg",
      "image_title": "Singen",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Es wurde mir abgeraten, es weiter zu versuchen“",
      "teaser": "Er ist Drehbuchautor, Regisseur und Schauspieler. Hier erzählt das angesagte Nachwuchstalent Lamin Leroy Gibba, warum er zuerst aus Deutschland wegwollte, warum man nicht alles auf den Mainstream ausrichten muss, und was wichtiger ist als große Botschaften.",
      "url": "https://www.welt.de/kultur/plus254657690/Lamin-Leroy-Gibba-Das-war-der-Grund-warum-ich-zurueck-nach-Deutschland-gegangen-bin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254793888/8587932477-ci23x11-w200/Lamin-Leroy-Gibba-4.jpg",
      "image_title": "„Overthinking gab es schon immer“: Lamin Leroy Gibba",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Menschen sind ein hoffnungsloser Fall“",
      "teaser": "Er ist Pionier des Gangsta-Rap. Mit seiner Metal-Band Body Count kritisiert Ice-T jetzt die Abgestumpftheit unserer Zeit. Ein Gespräch über Wut, Polizeigewalt gegen Schwarze und Rap-Diven, die ihre Geschlechtsorgane besingen.",
      "url": "https://www.welt.de/kultur/pop/plus254791762/Menschen-sind-ein-hoffnungsloser-Fall.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile254791756/6607933947-ci23x11-w200/ICET-BODYCOUNTFoto-ueber-Martin-Scholz-5.jpg",
      "image_title": "„Ich bin heute desillusionierter als je zuvor“, sagt Ice-T",
      "author": "Martin Scholz"
    }
  ]
}