{
  "timestamp": "2024-11-28T21:06:52",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BqhOHwri.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.JVSnMXcp.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarantino zum Totlachen",
      "teaser": "Das Trio Zucker, Abrahams und Zucker trieb den „Spoof“ zu neuen Höhen. „Die unglaubliche Reise in einem verrückten Flugzeug“ oder „Die nackte Kanone“ waren Filmparodien, die die starke Liebe zum Genre, das man auf den Arm nahm, nie verhehlen konnten. Jetzt ist Jim Abrahams mit 80 gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254703088/8587937857-ci23x11-w200/DIE-NACKTE-KANONE.jpg",
      "image_title": "Frank Drebin (Leslie Nielsen) als Personenschützer",
      "author": "Mladen Gladić"
    },
    {
      "title": "Trumps klügster Schachzug – die Rehabilitierung der Lockdown-Kritik",
      "teaser": "Weil der Mediziner Jay Bhattacharya im Oktober 2020 die Lockdowns kritisierte, wurde er diffamiert und geächtet – auf Regierungsanweisung. Nun macht Donald Trump den Stanford-Professor zum Chef seiner Gesundheitsbehörden. Es könnte der Startschuss zu einer globalen Corona-Aufarbeitung sein.",
      "url": "https://www.welt.de/kultur/plus254695910/Jay-Bhattacharya-Trumps-kluegster-Schachzug-die-Rehabilitierung-der-Lockdown-Kritik.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254699746/2297938117-ci23x11-w200/THE-ESSENTIAL-CHURCH-Jay-Bhattacharya-2023.jpg",
      "image_title": "THE ESSENTIAL CHURCH, Jay Bhattacharya, 2023. © Atlas Distribution Company / Courtesy Everett Collection 418921249",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "„Wenn du eine tragische Story hast, singe sie!“",
      "teaser": "Der Regisseur Jacques Audiard („Ein Prophet“, „Der Geschmack von Rost und Knochen“, „Wo in Paris die Sonne aufgeht“) wird immer kühner. Sein neuer Film „Emilia Pérez“ ist ein Transgender-Melodram im mexikanischen Drogenmilieu. Warum gelingt der Genremix so gut?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254695930/9467937347-ci23x11-w200/Ein-Lied-von-Freiheit-Auch-nach-dem-Tod.jpg",
      "image_title": "Nur ein Lied von Freiheit: Selena Gomez als Jessi in „Emilia Pérez“",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Hattest du schon Sex auf einer Flugzeugtoilette?“, fragte sie",
      "teaser": "Heilige Scheu, das ist der Reiz des Verbotenen. Welche Rolle der Spießer in unserem Kopf dabei spielt und was der Klassiker unter den kommodifizierten Konventionsbrüchen ist, verrät Leander Steinkopf in seinem neuen Buch.",
      "url": "https://www.welt.de/kultur/plus254676066/Tabubrueche-Hattest-du-schon-Sex-auf-einer-Flugzeugtoilette.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254689614/5527937847-ci23x11-w200/Bachmannpreis-2021-Leander-Steinkopf.jpg",
      "image_title": "HANDOUT - Autor Leander Steinkopf (Deutschland) gehört zu den 14 Autoren und Autorinnen aus Deutschland, Österreich und der Schweiz beim Bachmannpreis 2021 (undatierte Aufnahme). Sie präsentieren ihre Texte in aufgezeichneten Videos und werden erst bei den Jury-Diskussionen live zugeschaltet. Die 45. Tage der deutschsprachigen Literatur, der \"Ingeborg Bachmann Preis 2021\", wird am 16.06.2021 eröffnet, am 20. Juni wird in Klagenfurt der Preis vergeben. (zu dpa \"Bachmannpreis: Literatur als Wettstreit und Kraftakt\") +++ dpa-Bildfunk +++ 244872870",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Die Schließung des Schinkel Pavillons wäre ein Desaster für Berlin",
      "teaser": "Im Schnitt sollen Theater und Museen in der Hauptstadt ein Zehntel einsparen. Ausgerechnet der relevanteste Ausstellungsraum im Herzen der Stadt verliert aber die Hälfte seiner Förderung und ist akut von der Schließung bedroht. Warum das auch aus historischen Gründen ein Desaster wäre.",
      "url": "https://www.welt.de/kultur/plus254691068/Schinkel-Pavillon-Die-Schliessung-waere-ein-Desaster-fuer-Berlin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254693348/2707932307-ci23x11-w200/Image-67476a3604094b30f610c28b.jpg",
      "image_title": "Schinkelpavillon, Berlin KLAPSCH_SCHINKELPAVILLON_04_presse bearbeitet CROP groß",
      "author": "Boris Pofalla"
    },
    {
      "title": "Die Liebe geht durch den Thermomix",
      "teaser": "Wie kriegt man wieder Feuer in eine Jahrzehnte alte Beziehung? Florian David Fitz und Julia Koschitz organisieren dafür in der Filmkomödie „Der Vierer“ eine bürgerliche Orgie. Ergebnis: Die perfekte vorweihnachtliche Beziehungswärmestube für alle, denen „Tatsächlich Liebe“ zum Hals heraushängt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254682732/3137932667-ci23x11-w200/LEONINE-Studios-Petro-Domenigg-Ein-s-3.jpg",
      "image_title": "Warmtrinken mit Mia (Lucía Barrado), Paul (Florian David Fitz), Lukas (Friedrich Mücke) und Sophie (Julia Koschitz)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Seine Bilder sind fast zu schön, um klug zu sein",
      "teaser": "Geboren auf Sizilien, lebte und arbeitete Salvo in der Industriestadt Turin. Er begann als Konzeptkünstler, wandte sich einer unwiderstehlichen, symbolistischen Malerei zu, die jetzt wiederentdeckt wird. Er wollte die Welt herausfordern und verführen – wie die alten Meister.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254684338/6107932847-ci23x11-w200/WAMs-Kultur-Salvo-Arrivare-in-Tempo-at-22.jpg",
      "image_title": "Gemälde von Salvo in der Pinacoteca Agnelli, Turin",
      "author": "Adriano Sack"
    },
    {
      "title": "„Deutschland ist in vielen Fragen ein Vierteljahrhundert hinter der Zeit“",
      "teaser": "Er ist einer der streitbarsten Publizisten unseres Landes. In seiner Frankfurter Kanzlei erklärt Michel Friedman, warum Dissens überlebenswichtig für die Demokratie ist und wir eine neue Aufklärung für das 21. Jahrhundert brauchen.",
      "url": "https://www.welt.de/kultur/plus254158818/Michel-Friedman-Deutschland-ist-in-vielen-Fragen-ein-Vierteljahrhundert-hinter-der-Zeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254660946/7147933127-ci23x11-w200/Frankfurt-Main-17102024-Der-Publ-5.jpg",
      "image_title": "„Ich bin unendlich streitlustig“: Michel Friedman in seiner Frankfurter Kanzlei",
      "author": "Mara Delius"
    },
    {
      "title": "Eisbaden – und die Stille im Kopf",
      "teaser": "Die innere Stimme ist die schlimmste Begleitung einer jungen Frau, die sich allein unter Menschen mischt: Schau dir all die anderen an, die paarweise am Fluss spazieren! Also übt sie, den Verstand abzuschalten – im Konzert, im Bus. Das Baden im eiskalten Fluss verändert alles.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254608002/Eisbaden-endlich-Stille-im-Kopf.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254640366/6647937817-ci23x11-w200/Symbolbilder-2020.jpg",
      "image_title": "Feldkirchen, Deutschland 07. Jan 2021: Eine Frau beim Eisbaden im Lauser Weiher bei einer gefrorenen Wasserfläche im Winter. 228579465",
      "author": "Lara Konrad"
    },
    {
      "title": "„Mein Mann denkt, ich stehe nur auf Vanillasex – wenn er wüsste“",
      "teaser": "Gillian Anderson hat Sexfantasien von Frauen weltweit gesammelt. Was verraten sie über die Frauen im 21. Jahrhundert? Vor allem geht es immer noch um Scham. Auch Feministinnen träumen manchmal davon, sich Männern zu unterwerfen. Warum das völlig gesund und okay ist.",
      "url": "https://www.welt.de/kultur/plus254611106/Mein-Mann-denkt-ich-stehe-nur-auf-Vanillasex-wenn-er-wuesste.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254636668/8267933987-ci23x11-w200/Image-6740a77381ba513c8f16d832.jpg",
      "image_title": "Foto Gillian Anderson; Copyright/Bildnachweis: Sasha Gusov; Nutzungsrechte: honorarfrei; Verwendungsrahmen: honorarfreie Nutzung für Cover, Werbung, Presse, Internet (nicht für Lizenzausgaben!) Der Download von Autorenfotos sowie deren Abdruck oder das Einstellen auf Websites ist ausschließlich für Pressezwecke und werbliche Maßnahmen gestattet, die im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors/der Autorin stehen. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. Gillian_Anderson_c_Sasha_Gusov_2024",
      "author": "Lena Karger"
    },
    {
      "title": "„Sie töten uns aus Unbekümmertheit“",
      "teaser": "Boualem Sansal und Kamel Daoud sind zwei algerische Schriftsteller, die den Islamismus und das Regime in ihrem Heimatland kritisieren. Beide zahlen dafür einen hohen Preis. Sie werden nicht nur diffamiert – Sansal ist jetzt vom Geheimdienst verhaftet worden und seitdem verschwunden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254636310/2677937457-ci23x11-w200/ENTRETIEN-CROISE-ENTRE-DEUX-ECRIVAINS-ALGERIENS.jpg",
      "image_title": "+++80 € für online + Print bis 1/4 Seite++einmalige Nutzung im Artikel von Martina Meister+++ +++Rencontre entre les deux plus grands écrivains algériens de leur époque, Kamel Daoud et Boualem Sansal, à l'occasion d'un entretien croisé au cours duquel ils échangent leurs idées et partagent leurs points de vues autour des sujets comme l'Algérie, la France, l'Islam ou encore l'exil.... VIA Groupe Figaro Anne FLAGEUL CREHAN Responsable Syndication / Droits de reproduction 23-25 Rue de Provence 75009 PARIS 122371-004",
      "author": "Martina Meister"
    },
    {
      "title": "Wenn Lügen zum Staatsprinzip wird",
      "teaser": "Der Deutsche Bruno Frank musste 1933 vor den Nazis fliehen. Thomas Mann lud ihn zu einem Essay ein, der das Ausland über den wahren Charakter des Hitlerregimes aufklären sollte. Die Schrift erscheint erst jetzt – und ist in Teilen leider aktuell.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254297248/0627937947-ci23x11-w200/Bruno-Frank-2.jpg",
      "image_title": "Schriftsteller Bruno Frank (1887–1945)",
      "author": "Marko Martin"
    },
    {
      "title": "Bonhoeffer war eben ziemlich woke",
      "teaser": "Wie wird ein im KZ ermordeter Theologe zum Säulenheiligen rechter amerikanischer Christen? Der Film „Bonhoeffer: Pastor. Spion. Attentäter“ ist nur die Spitze des Eisberges. Gefährlich ist der Streifen aus einem Grund dennoch nicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254676208/9807935317-ci23x11-w200/Dietrich-Bonhoeffer-mit-Schuelern.jpg",
      "image_title": "Bonhoeffer, Dietrich - *04.02.1906-09.04.1945+ Evangelischer Theologe, Widerstandskämpfer, D Mitglied der Bekennenden Kirche mit Schülern im Frühjahr 1932 || Mindestpreis 20 Euro 117086428",
      "author": "Hannes Stein"
    },
    {
      "title": "Wieder sehr großes Kino",
      "teaser": "In seinem Weltkriegsdrama „Im Westen nichts Neues“ blickte der Regisseur Edward Berger in die Abgründe der Schützengräben. In „Konklave“ schaut er in die Abgründe des Vatikans. Ein Papst wird gewählt, und alle Kardinäle gehen aufeinander los. Eine Geschichte voll Pulp und Politik.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254607368/8317936557-ci23x11-w200/Ralph-Fiennes-stars-as-Cardinal-Lawrence-2.jpg",
      "image_title": "Ralph Fiennes ist Kardinal Lawrence",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Gefühl, man müsse seinem Deutschlehrer gefallen, damit man einen Film machen darf“",
      "teaser": "Der Oscar-Preisträger Edward Berger hat auch seinen neuen Film „Konklave“ im Ausland gedreht. Im Gespräch erzählt der Regisseur, was der Ampel-Zusammenbruch für die Reform der Filmförderung bedeutet und warum Deutschland nicht konkurrenzfähig ist.",
      "url": "https://www.welt.de/kultur/plus254519418/Edward-Berger-Gefuehl-man-muesse-seinem-Deutschlehrer-gefallen-damit-man-einen-Film-machen-darf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254501988/5337934907-ci23x11-w200/Portrait-Studio-19th-Rome-Film-Festival.jpg",
      "image_title": "BergerKonklave",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Die Antisemitismus-Debatte um die Berlinale-Doku",
      "teaser": "Hat der Berlinale-Dokumentarfilm-Gewinner „No Other Land“ „antisemitische Tendenzen“? Das behauptete die Seite Berlin.de. Der israelische Regisseur Yuval Abraham zeigte sich auf X schockiert. Eine Einordnung unseres Filmkritikers.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254517432/1427937907-ci23x11-w200/Image-6735f2192c303f12aa908a30.jpg",
      "image_title": "\"no other land\" Berlinale Film",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Eine filmische Einstiegsdroge",
      "teaser": "Ein neuer Konzertfilm erzählt von einer Musik, die über 70 Jahre lang als verloren galt: Jüdische Künstler nahmen noch in den Dreißiger-Jahren hunderte Lieder auf. Nun wurden sie mit Live-Auftritten wiederbelebt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254494266/6627932287-ci23x11-w200/Image-67347ed5ba8a226289dcbc01.jpg",
      "image_title": "Kino Dukumentar Film ++ I dance, but my heart is crying , Regie: Christoph Weinert ++ Quelle: https://filme.kinofreund.com/f/ich-tanz-aber-mein-herz-weint 4_I Dance_© 2024 by Flemming Postproduktion",
      "author": "Alan Posener"
    },
    {
      "title": "Warum dieser Farbrausch seiner Zeit voraus war",
      "teaser": "Die Deutschen haben Caspar David Friedrich, die Engländer William Turner. Er gilt als dort als Nationalmaler schlechthin. Eine neue Biografie erklärt, wie Turner zum Vorläufer der Abstrakten wurde – und ein Marketing-Genie.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254643170/1567937227-ci23x11-w200/The-Burning-of-the-Houses-of-Parliament-1834.jpg",
      "image_title": "TURNER The Burning of the Houses of Parliament', 1834. Turner, William (1775-1851). Found in the collection of the Cleveland Museum of Art, Cleveland. ( Fine Art Images / Heritage Images)",
      "author": "Tilman Krause"
    },
    {
      "title": "Zum Geburtstag ein Aquarell von Paul Klee",
      "teaser": "Die Herbstauktion bei Grisebach bezeugt eine gütliche Einigung. Unter den Hammer kommt ein Bild von Paul Klee, das einst der jüdischen Familie Pauson gehörte, ehe es von den Nazis geraubt wurde. An die Nachkommen wurde es nun zurückgegeben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254632036/2617934767-ci23x11-w200/Grisebach-restituierte-Werke-Wintera.jpg",
      "image_title": "Paul Klee, „Später Wintertag am Horn zu Weimar“ (Detail)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Warum Klaus Biesenbach zurücktreten sollte",
      "teaser": "Intifada-Chöre in der Neuen Nationalgalerie: Bei der Berliner Ausstellungseröffnung der Fotokünstlerin Nan Goldin kam es zu einem Eklat mit Ansage. Leider passt das alles ins Bild. Aus einem inkompetenten Direktor ist ein untragbarer geworden.",
      "url": "https://www.welt.de/kultur/article254649154/Direktor-der-Neuen-Nationalgalerie-Warum-Klaus-Biesenbach-zuruecktreten-sollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254649448/6477936437-ci23x11-w200/Pressevorbesichtigung-Ausstellung-Nan-Goldin.jpg",
      "image_title": "Pressevorbesichtigung Ausstellung Nan Goldin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Claudia Roth „entsetzt“ – Nan Goldin nutzt Berliner Rede für massive Israel-Kritik",
      "teaser": "Tosender Applaus für die Künstlerin, der Museumsdirektor wird niedergebrüllt: Nan Goldins Retrospektive in der Neuen Nationalgalerie hat mit einem handfesten Eklat begonnen. Die Stiftung Preußischer Kulturbesitz nannte Goldins Rede „unerträglich“ und „gefährlich verharmlosend“.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile254639748/7367938687-ci23x11-w200/Ausstellungseroeffnung-Nan-Goldin.jpg",
      "image_title": "22.11.2024, Berlin: Nan Goldin spricht auf der Ausstellungseröffnung «Nan Goldin. This Will Not End Well». Mit der Retrospektive in der Neuen Nationalgalerie wird erstmals ein umfassender Einblick in das Schaffen von Nan Goldin von 1980 bis heute gegeben. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Auftritt von Nan Goldin in Berlin eskaliert – wie erwartet",
      "teaser": "Die Fotografin Nan Goldin hat die Eröffnung ihrer Retrospektive in der Neuen Nationalgalerie missbraucht, um Deutschland und Israel schwere Vorwürfe zu machen – unterstützt von propalästinensischen Aktivisten. Das Museum schaute ratlos zu.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254639086/4317932737-ci23x11-w200/Ausstellungseroeffnung-Nan-Goldin.jpg",
      "image_title": "22.11.2024, Berlin: Nan Goldin spricht auf der Ausstellungseröffnung «Nan Goldin. This Will Not End Well». Mit der Retrospektive in der Neuen Nationalgalerie wird erstmals ein umfassender Einblick in das Schaffen von Nan Goldin von 1980 bis heute gegeben. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Geht die Heteronormativität Billard spielen“",
      "teaser": "Lifestyle-Linke bekommen hier ihr Fett weg: Nora Abdel-Maksouds „Café Populaire Royal“ ist die erste Premiere, nachdem Shermin Langhoffs Ablösung im Maxim-Gorki-Theater bekannt wurde. Es sind zwei Stunden, die zeigen, was das Gorki unter Langhoff in seinen besten Momenten ausmachte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254678506/8217931407-ci23x11-w200/Cafe-Populaire-Royal-von-Nora-Abdel-Maksoud.jpg",
      "image_title": "Café Populaire Royal von Nora Abdel-Maksoud Regie Nurkan Erpulat Spielzeit 2024/25 Maxim Gorki Theater Berlin Yanina Cerón, Aysime Ergün in Café Populaire Royal VON Nora Abdel-Maksoud REGIE Nurkan Erpulat BÜHNE Gitti Scherer KOSTÜME Miriam Marto MUSIK Tobias Schwencke DRAMATURGIE Johannes Kirsten, Clara Probst CafePopulaireRoyale_05A5564©Ute Langkafel MAIFOTO",
      "author": "Jakob Hayner"
    },
    {
      "title": "Frauen, die rauchen, aber nicht heiraten",
      "teaser": "Die junge Dramatikergeneration verarbeitet lieber ihr Bachelor-Trauma, als aktuelle Krisenstoffe auf die Bühnen zu bringen. Dafür inszeniert sie alte: Kästner, Fallada – und nun auch einen der besten Frauenromane aus der „Babylon Berlin“-Ära.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254603530/6897937447-ci23x11-w200/Image-673df66d25f5c12fe9b14efa.jpg",
      "image_title": "Eine Zierde für den Verein Residenz Theater München Katja Jung und Thomas Hauser Zierde_-_Katja_Jung_und_Thomas_Hauser__c__Birgit_Hupfeld Der Abdruck der Bilder ist im Rahmen der Berichterstattung und bei Nennung der jeweiligen Fotograf*innen honorarfrei. Senden Sie uns bitte Belegexemplare zu (Residenztheater, Kommunikation und Marketing, Max-Joseph-Platz 1, 80539 München oder presse@residenztheater.de).",
      "author": "Jakob Hayner"
    },
    {
      "title": "In Gera zeigt sich, dass der Osten nicht verloren ist",
      "teaser": "Manche Preisträger haben sich gar nicht erst nach Gera getraut. Denn in der Stadt, in der der Theaterpreis „Faust“ verliehen wurde, hat die AfD 35 Prozent. Bei Kaffee und Eierschecken kam dann eine ganz andere Wahrheit ans Licht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254572778/2747932747-ci23x11-w200/19-Uebergabe-des-Deutschen-Theaterpreises-Der-Faust.jpg",
      "image_title": "16.11.2024, Thüringen, Gera: Anna Drexler vom Schauspielhaus Bochum erhält den Deutschen Theaterpreis \"Der Faust\" in der Kategorie \"Schauspiel\". Die undotierte Auszeichnung wird seit 2006 vom Deutschen Bühnenverein zusammen mit der Deutschen Akademie der Darstellenden Künste und der Kulturstiftung der Länder vergeben. Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "Das Stück Menschenfleisch wird gebraten – und gegessen",
      "teaser": "Die Oper „Sancta“ von Florentina Holzinger geistert seit Wochen als „Skandal-Oper“ durch die Presse. Nun war die Premiere in Berlin, begleitet von einem bescheidenen Gegenprotest. Wir waren dabei – und mussten viel wegschauen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254573478/5677936707-ci23x11-w200/Image-673b28f64df82f515063bc47.jpg",
      "image_title": "## Nur in aktuellem Zusammenhang mit \"Sancta \" von Florentina Holzinger Volksbühne Berlin ++ Quelle: https://www.volksbuehne.berlin/#/de/presse/sancta ## SANCTA von Florentina Holzinger Vorstellungen in der Volksbühne am 15. und 16. November 2024 Veronica Thompson, Luz De Luna Duran, Annina Machaz, Jasko Fide © Nicole Marianna Wytyczak 005_sancta-by-florentina-holzinger-nicole-marianna-wytyczak_in-the-photo_veronica-thompson_luz-de-luna-duran_annina-machaz_jasko-fide",
      "author": "Lena Karger"
    },
    {
      "title": "Ego-Nummer aus Angst vor Putins Schergen?",
      "teaser": "Opernregie wird immer willkürlicher. In Zürich führt Kirill Serebrennikow das russlandkritische „Leben mit einem Idioten“ von Alfred Schnittke als polyamouröse Innenschau auf. Leider fehlt die Russlandkritik.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254558344/8457937967-ci23x11-w200/Leben-mit-einem-Idioten-Operhaus-Zueri-6.jpg",
      "image_title": "Szenenbild aus „Leben mit einem Idioten“ in Zürich",
      "author": "Manuel Brug"
    },
    {
      "title": "192 mal zu vögeln ist ein Luxus, von dem Singles heute nur träumen können",
      "teaser": "Die Zeiten, in denen man einander langsam kennenlernte, sind vorbei. Heute geht nichts mehr und niemand kommt. Dating gleicht einem Killer-Spiel, bei dem die Angst dominiert, zu viel zu investieren. Wie konnte das nur passieren?",
      "url": "https://www.welt.de/kultur/plus254520834/Dating-192-mal-zu-voegeln-ist-ein-Luxus-von-dem-Singles-heute-nur-traeumen-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254520832/2397939507-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi Autorenfoto",
      "author": "Eden Patrichi"
    },
    {
      "title": "Wie mir mein Staat unheimlich wurde",
      "teaser": "Vor drei Jahren schrieb Robert Habeck im Vorwort von „1984“ noch über das „Gift des totalitären Denkens“. Heute nutzen Politiker wie er selbst Überwachungstechnologien zur Strafverfolgung. Werden die Fiktionen von Orwell und Huxley doch noch wahr? Und was hat Freiheit mit Unglück zu tun?",
      "url": "https://www.welt.de/kultur/plus254277712/Fall-Habeck-und-1984-Wie-mir-mein-Staat-unheimlich-wurde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254595132/0097939957-ci23x11-w200/Anti-Domestic-Spying-Graffiti.jpg",
      "image_title": "Neulich bei mir um die Ecke: Ist Orwell noch eine Fiktion?",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Mein Mann denkt, ich stehe nur auf Vanillasex – wenn er wüsste“",
      "teaser": "Gillian Anderson hat Sexfantasien von Frauen weltweit gesammelt. Was verraten sie über die Frauen im 21. Jahrhundert? Vor allem geht es immer noch um Scham. Auch Feministinnen träumen manchmal davon, sich Männern zu unterwerfen. Warum das völlig gesund und okay ist.",
      "url": "https://www.welt.de/kultur/plus254611106/Mein-Mann-denkt-ich-stehe-nur-auf-Vanillasex-wenn-er-wuesste.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254636668/8267933987-ci23x11-w200/Image-6740a77381ba513c8f16d832.jpg",
      "image_title": "Foto Gillian Anderson; Copyright/Bildnachweis: Sasha Gusov; Nutzungsrechte: honorarfrei; Verwendungsrahmen: honorarfreie Nutzung für Cover, Werbung, Presse, Internet (nicht für Lizenzausgaben!) Der Download von Autorenfotos sowie deren Abdruck oder das Einstellen auf Websites ist ausschließlich für Pressezwecke und werbliche Maßnahmen gestattet, die im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors/der Autorin stehen. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. Gillian_Anderson_c_Sasha_Gusov_2024",
      "author": "Lena Karger"
    },
    {
      "title": "Die vier apokalyptischen Reiter der Energiewende",
      "teaser": "Endzeit der letzten rot-grünen Regierung: Solardrücker, Elektropleiten, GEG-Plünderer und Beihilfspresse sind die Offenbarung der antibürgerlichen Apokalypse. Danach wird es besser.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254638782/Die-vier-apokalyptischen-Reiter-der-Energiewende.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254638824/8587938177-ci23x11-w200/Don-Alphonso-aopteas.jpg",
      "image_title": "Don Alphonso apo apo1",
      "author": "Don Alphonso"
    },
    {
      "title": "Eine ungehaltene Rede eines sehr ungehaltenen Möchtegernkanzlers",
      "teaser": "Wenn der Messias patzt und die Anhänger versagen, muss der Profi ran: So hätte Habeck das PR-Desaster vermeiden können! Unser Autor kennt die grünen Schwächen beim vergeblichen Machtzugriff aus Erfahrung.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254578212/Robert-Habeck-und-die-Schwachkopf-Affaere-Eine-ungehaltene-Rede.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254578228/2267930467-ci23x11-w200/schteas.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„American Psycho“",
      "url": "https://www.welt.de/kultur/kino/video254670118/Filmtrailer-American-Psycho.html",
      "image_url": "https://img.welt.de/img/videos/mobile254670140/0957937457-ci16x9-w200/American-Psycho-2000.jpg",
      "image_title": "Filmtrailer: „American Psycho“",
      "author": "1 Min"
    },
    {
      "title": "„Gladiator II“ von Ridley Scott",
      "url": "https://www.welt.de/kultur/video254473864/Trailer-Gladiator-II-von-Ridley-Scott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254473860/4437933687-ci16x9-w200/Kinostart-Gladiator-II.jpg",
      "image_title": "Trailer: Ridley Scott präsentiert „Gladiator II“",
      "author": "3 Min"
    },
    {
      "title": "„Stirb langsam“",
      "url": "https://www.welt.de/kultur/kino/video254457264/Trailer-Stirb-langsam.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254457420/6947937587-ci16x9-w200/Image-6731b76c048fa103a43c5a27.jpg",
      "image_title": "Trailer: „Stirb langsam“",
      "author": "2 Min"
    },
    {
      "title": "Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "url": "https://www.welt.de/kultur/video254261438/Berliner-Humboldt-Forum-Choere-streichen-Oberindianer-aus-Lindenberg-Klassiker-Sonderzug-nach-Pankow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254261672/9967932697-ci16x9-w200/Udo-Lindenberg-im-Sonderzug-nach-Pankow-Berlin.jpg",
      "image_title": "Berliner Humboldt Forum: Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "author": "52 Sek"
    },
    {
      "title": "Ridley Scott präsentiert „Gladiator II“",
      "url": "https://www.welt.de/kultur/kino/video254147824/Film-Trailer-Ridley-Scott-praesentiert-Gladiator-II.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254148370/8777939817-ci16x9-w200/gladiator-02-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Kid Rock for Kulturminister!",
      "teaser": "Die Popkultur ist links und liberal und gegen Donald Trump? Von wegen: Ein Star leistet dem Mainstream Widerstand. Kid Rock hat wie sein Präsident und dessen künftige Regierung ganz genau verstanden, wie politisch Pop sein kann.",
      "url": "https://www.welt.de/kultur/pop/article254655268/Trumps-Kabinett-Kid-Rock-for-Kulturminister.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile254655252/1317931657-ci23x11-w200/US-NEWS-TRUMP-UFC-FIGHT-3-MI.jpg",
      "image_title": "Kid Rock und Donald Trump",
      "author": "Michael Pilz"
    },
    {
      "title": "„Es ist ein lautes Lachen über ein müdes System“",
      "teaser": "Über die von Maurizio Cattelan an die Wand geklebte Banane, die für 6,2 Millionen Dollar versteigert wurde, wundert sich die Welt. Eine Unverschämtheit? Die Veralberung des Markts? Jetzt erklärt der Künstler sein Werk und warum er froh ist, dass es nicht bei Elon Musk gelandet ist.",
      "url": "https://www.welt.de/kultur/plus254637834/Bananen-Kleber-Cattelan-Es-ist-ein-lautes-Lachen-ueber-ein-muedes-System.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254666246/4197938357-ci23x11-w200/MAURIZIO-CATTELLAN.jpg",
      "image_title": "Italian artist Maurizio Cattelan photographed at his exhibition \"The Third Hand\" at Moderna Museet in Stockholm, Sweden, on February 22, 2024 Photo: Jonas Ekströmer / TT / code 10030",
      "author": "Dario Pappalardo"
    },
    {
      "title": "Kanzlerkandidat Merz? „Ich gönne ihm das“, sagt die Pop-Literatin Angela Merkel",
      "teaser": "Im Deutschen Theater in Berlin hat die frühere Bundeskanzlerin ihre Memoiren vorgestellt. Für Angela Merkel fügt sich ihre Politik wie gehabt alternativlos zusammen. Sie bereut nichts. Eine Zumutung war immer nur die Realität, nie ihre Politik.",
      "url": "https://www.welt.de/kultur/plus254671044/Buchpremiere-mit-Merkel-Kanzlerkandidat-Merz-Ich-goenne-ihm-das-sagt-die-Pop-Literatin-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254681744/4597937737-ci23x11-w200/German-former-Chancellor-Angela-Mer.jpg",
      "image_title": "German former Chancellor Angela Merkel waves as she arrives on stage for the presentation of her book \"Freedom: Memories 1954 - 2021\" (\"Freiheit\") at the Deutsches Theater in Berlin, Germany on November 26, 2024. Germany's former chancellor Angela Merkel gives a spirited defence of her 16 years at the helm of Europe's top economy in her memoir \"Freedom\", released in 30 languages on November 26, 2024. Since she stepped down in 2021, Merkel has been accused of having been too soft on Russia, leaving Germany dangerously reliant on cheap Russian gas and sparking turmoil and the rise of the far right with her open-door migrant policy. (Photo by Michael Kappeler / POOL / AFP)",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Wirklichkeit endet in schierer Gewaltexplosion",
      "teaser": "War das 17. Jahrhundert wirklich ein „Goldenes Zeitalter“ für die Niederlande? Eine Ausstellung um Rembrandt und andere Barockmeister in Frankfurt zeigt nun, was die Epoche auch war: brutal, gewalttätig, schockierend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254677620/1717930507-ci23x11-w200/Image-6745d9c135ed4b71465ce39e.jpg",
      "image_title": "Bartholomeus van der Helst (ca. 1613 – 1670) Die Vorsteher des Kloverniersdoelen, 1655 Öl auf Leinwand 171 x 283 cm Amsterdam, Amsterdam Museum st_presse_bartholomeus_van_der_helst_die_vorsteher_des_kloverniersdoelen_1655",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Die unglaubliche deutsche Erfolgssträhne",
      "teaser": "Mittlerweile ist es keine Neuigkeit mehr, wenn eine deutsche Serie einen Preis abräumt. Im Gegenteil: Es ist Normalität geworden. Nach „Die Kaiserin“ gewinnt nun mit „Liebes Kind“ zum zweiten Mal in Folge eine deutsche Serie den Internationalen Emmy.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254677524/7067934367-ci23x11-w200/International-Emmy-Awards-Liebes-Kind.jpg",
      "image_title": "HANDOUT - 26.11.2024, ---: Kim Riedle als Jasmin Grass in einer Szene der Thriller-Streaming-Serie «Liebes Kind» (undatierte Filmszene). In der Kategorie «Fernsehfilm/Miniserie» wurde die von Constantin Film produzierten Netflix-Reihe in New York am 25.11.2024 (Ortszeit) bei den 52. International Emmys ausgezeichnet. (zu dpa \"Deutsche Serie «Liebes Kind» gewinnt International Emmy\") Foto: Netflix/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über das Streaming der Netflix-Serie und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Das ist der neue Kommissar des Münchner „Tatorts“",
      "teaser": "Nach fast 34 Jahren gehen die altgedienten Münchner „Tatort“-Kommissare in den Ruhestand. Nun wird bekannt: Der Schauspieler Carlo Ljubek übernimmt ab 2026 als neuer Ermittler. Für ihn sei es „eine große Ehre“.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254676860/1407932867-ci23x11-w200/Presse-Filmbrunch-des-Bayerischen-Rundfunks.jpg",
      "image_title": "ARCHIV - 19.01.2024, Bayern, München: Carlo Ljubek, Schauspieler, aufgenommen beim Presse-Filmbrunch des Bayerischen Rundfunks im Literaturhaus. (zu dpa: «Schauspieler Carlo Ljubek wird Münchner «Tatort»-Kommissar») Foto: Tobias Hase/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Erst Versteppung, dann Wüste? Wie es um die Zeitungslandschaft in Deutschland bestellt ist",
      "teaser": "Medienexperten zeigen seit Jahren auf die USA, wo es eine wachsende Zahl von Landkreisen ohne eine lokale Zeitung gibt. Sie sagen, dass diese „Verwüstung“ auch nach Deutschland kommt. Ob da was dran ist, wollten Forscher jetzt wissen.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254670796/4657931467-ci23x11-w200/Image-67449ec8e7f5a002d28a57c6.jpg",
      "image_title": "Won Kombo Scenic view of desert against clear sky,Aqaba Governorate,Jordan Zeitungskiosk, Berliner Allee, Weißensee, Pankow, Berlin, Deutschland 6744912c1d917f662cab63ce GettyImages-1493583230-1",
      "author": "Christian Meier"
    },
    {
      "title": "Die Verteidigung des Abendlandes zu Weihnachten",
      "teaser": "Gnadenloser Kulturkampf, aber mit Glitzer: Im Winter steht die Koalition aus Linken und Islamisten verloren auf den kalten Straßen. Diese Schwäche sollte die bürgerliche Zivilgesellschaft glühweinwarm nutzen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254666386/4697931607-ci23x11-w200/Image-6744a11ee7f5a002d28a5805.jpg",
      "image_title": "kit Don Alphonso kit1",
      "author": "Don Alphonso"
    },
    {
      "title": "Auslands-Emmy für deutsche Serie „Liebes Kind“",
      "teaser": "Der Auslands-Emmy geht an eine Produktion der Münchener Constantin für den Streamingdienst Netflix. Einer der Produzenten heißt nicht zufällig so wie eine bekannte deutsche Marke.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254668850/3017932877-ci23x11-w200/German-director-Isabel-Kleefeld-C.jpg",
      "image_title": "German director Isabel Kleefeld (C) and producer Friedrich Oetker (R) pose with the TV Movie/Mini-Series award for \"Liebes Kind [Dear Child]\" in the press room of the 52nd International Emmy Awards at the New York Hilton on November 25, 2024, in New York City. (Photo by CHARLY TRIBALLEAU / AFP)"
    },
    {
      "title": "Das ist der neue Kommissar des Münchner „Tatorts“",
      "teaser": "Nach fast 34 Jahren gehen die altgedienten Münchner „Tatort“-Kommissare in den Ruhestand. Nun wird bekannt: Der Schauspieler Carlo Ljubek übernimmt ab 2026 als neuer Ermittler. Für ihn sei es „eine große Ehre“.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254667428/0237939517-ci23x11-w200/Presse-Filmbrunch-des-Bayerischen-Rundfunks.jpg",
      "image_title": "ARCHIV - 19.01.2024, Bayern, München: Carlo Ljubek, Schauspieler, aufgenommen beim Presse-Filmbrunch des Bayerischen Rundfunks im Literaturhaus. (zu dpa: «Schauspieler Carlo Ljubek wird Münchner «Tatort»-Kommissar») Foto: Tobias Hase/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Roberts Küchentisch-Existenzialismus",
      "teaser": "Zwischen Obstkorb und Induktionsherd: Bei seinem ersten „Küchentischgespräch“ tut Robert Habeck das, was er am besten kann – betroffen zuhören. Doch sein perfekt inszenierter Verständnissound verdeckt ein politisches Problem.",
      "url": "https://www.welt.de/kultur/article254660690/Robert-Habeck-Roberts-Kuechentisch-Existenzialismus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254661262/6417934987-ci23x11-w200/Image-674474a8e7f5a002d28a5495.jpg",
      "image_title": "Robert Habeck via YouTube; Screenshot WELT Küche Küchentisch Habecks Küchentischvideo Robert Habeck via YouTube; Screenshot WELT Bildschirmfoto 2024-11-25 um 12.53.20",
      "author": "Mara Delius"
    },
    {
      "title": "Bauchlinkes Geraune, hyperpolitische Verwirrtheit",
      "teaser": "Schwer bewacht fand in Berlin die Konferenz zur umstrittenen Nan-Goldin-Ausstellung statt. Hier wollte man über den Nahost-Konflikt und die Polarisierung im Kunstbetrieb diskutieren. Doch der vielbeschworene Dialog ging unter im Austausch von Phrasen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254658650/1967933537-ci23x11-w200/Symposium-zum-Nahostkonflikt-in-der-Staatsbibliothek.jpg",
      "image_title": "24.11.2024, Berlin: Fahrzeuge der Polizei stehen vor der Staatsbibliothek, um das Symposium \"Kunst und Aktivismus in Zeiten der Polarisierung. Diskussionsraum zum Nahostkonflikt\" zu sichern. Veranstalter ist die Neue Nationalgalerie, die einen Raum für eine konstruktive Debatte bieten möchte. Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++ 674440df4781f02f47617064 m_20090101_241124-911-004448",
      "author": "Jakob Hayner"
    },
    {
      "title": "Und dann: Russland. Hier musste die Kunst der Kanzlerin versagen",
      "teaser": "Was bleibt von Angela Merkel? Das Fremdeln mit der CDU? Die Energiewende, die Flüchtlingskrise? Die Altkanzlerin hat ein Buch geschrieben, das man Merkel-Hassern zur Lektüre nur empfehlen kann. Am aufschlussreichsten sind ihre Sinneswandel, über die sie kaum ein Wort verliert.",
      "url": "https://www.welt.de/kultur/plus254652314/Memoiren-Und-dann-Russland-Hier-musste-die-Kunst-der-Kanzlerin-versagen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254657728/6197939597-ci23x11-w200/RUSSIA-GERMANY.jpg",
      "image_title": "epa00909037 Putin's pet dog Koney walks in the room, where Russian President Vladimir Putin talks to German Chancellor Angela Merkel during their meeting at his residence in Sochi, a Black sea resort, 21 January 2007. Angela Merkel arrived in Russia on a one-day working visit. EPA/DMITRY ASTAKHOV PRESIDENTIAL PRESS SERVICE/ITAR-TASS POOL dpaPicture--2.9326248.jbh",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Mich schmerzt der Zerfall einer traditionellen deutschen Stärke“",
      "teaser": "Der Brite Neil MacGregor erklärt, warum Deutschland mit anderen Maßstäben bewertet wird als andere Länder. Und wieso die Automobilkrise den Deutschen stärker zu schaffen macht als den Briten. Im Aus der Ampel-Koalition sieht er zwei Zeichen.",
      "url": "https://www.welt.de/kultur/plus254344936/Neil-MacGregor-Mich-schmerzt-der-Zerfall-einer-traditionellen-deutschen-Staerke.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254647500/5357939167-ci23x11-w200/Booker-Prize-shortlist-is-announced-at-the-Serpentine-Pavilion-London-UK-06.jpg",
      "image_title": "Kunsthistoriker Neil MacGregor",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Die fatale Sonnenwende im Oderbruch",
      "teaser": "Im äußersten Osten von Brandenburg wird europäisches Kulturerbe in Solarparks verwandelt. Die Wut darüber wächst, dass mit immer mehr Photovoltaik-Anlagen auf den Feldern das fruchtbare Land zerstört wird. Es ist nicht die einzige Gefahr.",
      "url": "https://www.welt.de/kultur/plus254500274/Solarenergie-Die-fatale-Sonnenwende-im-Oderbruch.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254634448/4617937617-ci23x11-w200/Eroeffnung-300-Megawatt-EnBW-Solarparks-3.jpg",
      "image_title": "Blick über den riesigen EnBW-Solarpark Gottesgabe im Oderbruch",
      "author": "Wolfgang Büscher"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Für die bist du ein Stück Fleisch mit Löchern“",
      "teaser": "Kann es ein gutes Leben geben im falschen? „Siebte Etage“ heißt der neue Kölner „Tatort“. Gedreht in einem Kölner Bordell bei laufendem Betrieb. Er gibt missbrauchten und sich selbst missbrauchenden Frauen Gesichter und Stimmen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254639002/9217939447-ci23x11-w200/Tatort-Siebte-Etage-3.jpg",
      "image_title": "Kommissar Schenk (Dietmar Bär) im Eroscenter",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Die Folgen des Geschlechterwahns",
      "teaser": "Die Ampel-Regierung ist Geschichte – doch ihr Selbstbestimmungsgesetz gilt und bleibt. Es schreibt einen subjektiven Geschlechterbegriff fest, der sowohl wissenschaftlichen Kriterien als auch medizinischer Ethik Hohn spricht. Und es versperrt den Weg zurück in die Wirklichkeit.",
      "url": "https://www.welt.de/kultur/plus254600234/Selbstbestimmungsgesetz-Die-Folgen-des-Geschlechterwahns.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254615190/9707931657-ci23x11-w200/WC-Schild.jpg",
      "image_title": "ARCHIV - 04.04.2024, Hamburg: Am Eingang zu einer Toilette sind zwei Schilder mit dem Text «WC Frauen / Divers» und «WC Männer / Divers» und in Brailleschrift (für Blinde und Sehbehinderte Menschen) angebracht. (zu dpa: «Jura-Prüfung wegen verstopfter Toilette abgebrochen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Sara Rukaj"
    },
    {
      "title": "Warum der Hass auf Nickelback einfach nicht fair ist",
      "teaser": "Nickelback gelten nach wie vor als die „meistgehasste“ Rockband der Welt. Warum eigentlich? Unser Autor begibt sich auf eine sehr persönliche Spurensuche.",
      "url": "https://www.welt.de/kultur/pop/article254629806/Warum-der-Hass-auf-Nickelback-einfach-nicht-fair-ist.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile254631674/1667939087-ci23x11-w200/Nickelback-performs-at-Toronto-Film-Festival-2023.jpg",
      "image_title": "September 8, 2023, TORONTO, ON, Canada: Chad Kroeger of Nickelback performs alongside Ryan Peake as the band performs during the Toronto International Film Festival on Friday, Sept. 8, 2023. (Credit Image: © Cole Burston/The Canadian Press via ZUMA Press 425238160",
      "author": "Dennis Sand"
    },
    {
      "title": "So unfassbar schlecht ist „Gladiator II“",
      "teaser": "Ein Vierteljahrhundert hat der mittlerweile 86 Jahre alte Regisseur Ridley Scott gebraucht, um eine Fortsetzung von „Gladiator“ zu drehen. Heraus kam ein Film so langweilig wie eine endlose Cicero-Rede – nur öder formuliert. Eine besonders lächerliche Rolle spielen dabei Paviane.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254478970/2197938607-ci23x11-w200/Gladiator-II.jpg",
      "image_title": "WS Kultur Bildbetrachtung ++ Szene aus Gladiator II, Kinostart (D) 14.11.2024, Regie Ridley Scott, Cast: Paul Mescal, Pedro Pascal, Denzel Washington, Barry Keoghan, Connie Nielson, Joseph Quinn ++ Quelle: https://www.ppg-material.de/platform/movies/5a9dc243-83ae-4b22-9887-0e1a52e82283 ++ Paul Mescal plays Lucius and Pedro Pascal plays Marcus Acacius in Gladiator II from Paramount Pictures. GL2_07002R4",
      "author": "Matthias Heine"
    },
    {
      "title": "„Sorry, I don’t speak German“ – Die Verdrängung des Deutschen",
      "teaser": "In Berlin kann man heutzutage in vielen Cafés nur noch auf Englisch bestellen. Viele Expats weigern sich, Deutsch zu lernen. Ihre Parallelgesellschaft dehnt sich immer weiter aus. Bedenklich ist vor allem, wie leichtfertig wir unsere Sprache aufgeben. Das muss sich endlich ändern.",
      "url": "https://www.welt.de/kultur/plus254151408/Die-Verdraengung-des-Deutschen-Sorry-I-don-t-speak-German.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254162938/0937937867-ci23x11-w200/Young-Clubgoers-Drinking-And-Catching-Up-At-Open-Air-Nightclub.jpg",
      "image_title": "Young Clubgoers Drinking And Catching Up At Open Air Nightclub",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Das Kipppunkt-Alter",
      "teaser": "„Bleiben oder gehen?“ – „Weitermachen oder nochmals den Aufbruch wagen?“ Solche Fragen stellen sich viele in der Mitte ihres Lebens. Die Philosophin Barbara Bleisch weiß, wie man Antworten findet. Und welche gut gemeinten Ratschläge man getrost ignorieren kann.",
      "url": "https://www.welt.de/kultur/plus252794480/Sinnsuche-Das-Kipppunkt-Alter.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252795828/7137931857-ci23x11-w200/Autorenfoto-Barbara-BleischCopyrightv.jpg",
      "image_title": "Philosophin und Fernseh-Moderatorin Barbara Bleisch",
      "author": "Marie-Luise Goldmann"
    }
  ]
}