{
  "timestamp": "2024-04-09T13:01:58",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.pG2Z_t8G.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.PLZ0GN19.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So etwas vergisst man nicht",
      "teaser": "Als Ungeimpfter hat man für die Corona-Übergriffigkeit der Politik einen hohen Preis bezahlt: Beschimpfungen, Benachteiligung, Freiheitseinschränkungen. Selbstverständlich muss diese Phase nachträglich schonungslos analysiert werden.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus250933630/Corona-Politik-So-etwas-vergisst-man-nicht.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250928668/0987934857-ci23x11-w20/myoteas.jpg",
      "image_title": "myoteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Wie das Maxim Gorki den Theaterhit des Frühjahrs landen konnte",
      "teaser": "Dinçer Güçyeter aus Nettetal fährt Gabelstapler und schreibt Bücher. „Unser Deutschlandmärchen“ wurde von Literaturkritikern gefeiert und mit dem Leipziger Buchpreis ausgezeichnet. In Berlin ist es nun auf der Bühne zu sehen – und erzählt die andere Geschichte der Bundesrepublik.",
      "url": "https://www.welt.de/kultur/theater/plus250919870/Unser-Deutschlandmaerchen-am-Maxim-Gorki-Theater-Eine-andere-Geschichte-der-Bundesrepublik.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile250922062/4267931237-ci23x11-w20/Sesede-Terziyan-UNSER-DEUTSCHLANDMAERCHEN.jpg",
      "image_title": "Sesede Terziyan UNSER DEUTSCHLANDMÄRCHEN Nach dem Roman von DİNÇER GÜÇYETER In einer Bearbeitung von HAKAN SAVAŞ MİCAN Regie HAKAN SAVAŞ MİCAN BÜHNE Alissa Kolbusch VIDEO Sebastian Lempe KOSTÜME Sylvia Rieger KOMPOSITION Peer Neumann LIVEMUSIK Claire Cross & Bekir Karaoğlan UND Peer Neumann & Cham Saloum SOWIE Ceren Bozkurt LICHTDESIGN Carsten Sander DRAMATURGIE Clara Probst & Holger Kuhla",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie der größte deutsche Maler der Renaissance seine Karriere plante",
      "teaser": "Er hatte deutschen Handwerkerfleiß, aber auch Lust an extravaganter Kleidung und guten Geschäften. Eine neue Biografie über Albrecht Dürer zeigt, wie der entstehende Kunstmarkt die Malerei beflügelte. Nur eine italienische Salami stahl Dürer die Show.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250782322/7537932407-ci23x11-w20/fine-arts.jpg",
      "image_title": "Albrecht Dürers Selbstbildnis von 1498",
      "author": "Tilman Krause"
    },
    {
      "title": "Die Serie, die endlich wieder Hoffnung auf Netflix macht",
      "teaser": "Oscar-Gewinner Steven Zaillian hat den erfolgreichsten Roman von Patricia Highsmith für Netflix als Achtteiler verfilmt. In Schwarz-Weiß. Und mit Andrew Scott in der Rolle, die schon Matt Damon und Alain Delon spielten. Man bekommt gar nicht genug davon.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250927906/4127939917-ci23x11-w20/Ripley-Andrew-Scott-as-Tom-Ripley-in-Ri-2.jpg",
      "image_title": "Andrew Scott ist „Ripley“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Wie die Influencerin Israelhass aus dem Supermarkt verbreitet",
      "teaser": "Eine Journalistin, die auch für den SWR arbeitete, fordert in einem Video zum Boykott von Produkten auf, deren Hersteller mit Israel in Verbindung stehen. Erschreckend ist nicht nur die Forderung an sich, sondern die Selbstverständlichkeit, mit der sie ihre Position vertritt. Der SWR zieht nun Konsequenzen.",
      "url": "https://www.welt.de/kultur/plus250919002/Helen-Fares-und-der-Boykott-Aufruf-Israelhass-aus-dem-Supermarkt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250928114/1137932937-ci23x11-w20/Helen-Fares.jpg",
      "image_title": "SWR-Moderatorin Helen Fares",
      "author": "Christian Meier"
    },
    {
      "title": "Der Newsletter für alle Kultur- und Literatur-Freunde",
      "teaser": "Dieser Newsletter ist für Kulturinteressierte – mit News und Informationen aus Literatur, Theater, Oper, Musical, Film, Kunst und Musik. Verpackt von unserer Kulturredaktion, dem Feuilleton.",
      "url": "https://www.welt.de/newsletter/",
      "image_url": "https://img.welt.de/img/newsletter/mobile250943928/6127936287-ci23x11-w20/NL-Feuilleton-Schnittbogen-jpg.jpg",
      "image_title": "Der Newsletter für alle Kulturfreunde"
    },
    {
      "title": "Was dem Rockstar blüht, wenn der Ruhm vergeht",
      "teaser": "In „Die dünnen Götter“ erzählt der Schriftsteller Aris Fioretos von einem Rockstar. Der wird von seiner Vergangenheit eingeholt. Die todkranke Ex-Geliebte meldet sich, er habe eine elfjährige Tochter. Damit fängt die Lebensbeichte erst an.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250816918/7217930477-ci23x11-w20/STOCKHOLM-20180827-Fv-rfattaren-Aris-Fioretos-v-r-aktuell-med-romanen-Nelly-Bs-h.jpg",
      "image_title": "Aris Fioretos ist Schwede mit griechisch-österreichischen Wurzeln",
      "author": "Sigrid Löffler"
    },
    {
      "title": "Ein übersehener Grund für die Kinderlosigkeit",
      "teaser": "Nur noch 1,36 Kinder pro Frau kann Deutschland im Jahr 2023 vorweisen. Die Forschung macht verschiedene Faktoren für den zunehmend fehlenden Wunsch, Eltern zu werden, verantwortlich. Doch ein Grund wurde bislang übersehen.",
      "url": "https://www.welt.de/kultur/plus250890030/Geburtenrueckgang-Ein-uebersehener-Grund-fuer-die-Kinderlosigkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250890676/5517939947-ci23x11-w20/GettyImages-1480356390.jpg",
      "image_title": "GettyImages-1480356390",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Im Sex und Glauben bin ich mit einem Gegenüber konfrontiert, das mir ein Spiegel meiner selbst ist“",
      "teaser": "In Beziehungsdingen hat die Kirche heute nichts mehr zu melden, ihre verklemmte Sexualmoral hat ausgedient. Nun fordert der Theologe Daniel Bogner ein radikal neues Verständnis vom ehelichen Treueversprechen. Und das begründet er ausgerechnet mit der Bibel.",
      "url": "https://www.welt.de/kultur/plus250876650/Theologie-ueber-Liebe-Wie-zwei-Partner-auch-nach-einer-Trennung-treu-bleiben-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250905130/9367936377-ci23x11-w20/Gleichgeschlechtliche-Trauung.jpg",
      "image_title": "Evangelische Trauung zweier Männer in Berlin, 2016",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "„Alles was Romy sagt, ist Wahrheit. Sie kann einfach nicht lügen“",
      "teaser": "Als unser Autor den Schauspieler Alain Delon traf, wurde der ganz unwirsch: „Zeigen Sie mal Ihr Papier her. Ich weiß doch, dass als Nächstes der Name Romy darauf steht“. Es ging dann aber nicht nur um Romy Schneider. Der „zyklothyme Charakter“ Delon verriet etwas in eigener Sache.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250820308/0597934767-ci23x11-w20/Alain-Delon-and-Romy-Schneider-Paris-October-9.jpg",
      "image_title": "Alain Delon mit Romy Schneider, 1958 in Paris",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Babbel-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Eventim-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Stage Entertainment-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "CHRONEXT-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WOW-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Vorsicht! Dieser Fall könnte Sie nachhaltig verstören",
      "teaser": "„Schau mich an“ heißt der neue Münchner „Tatort“. Ein Serienmörder treibt darin sein Unwesen. Es geht um das Darknet und unser aller Voyeurismus. Eine Zeitenwende ist der 95. Fall von Leitmayr und Batic aus genau zwei Gründen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250903542/1517935617-ci23x11-w20/Tatort-Schau-mich-an-6.jpg",
      "image_title": "In den Abgründen von München",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Auf dem Land herrscht eine Deformiertheit, die sich von jener in der Stadt unterscheidet“",
      "teaser": "Der Österreicher Josef Hader erkundet in seinem neuen Film „Andrea lässt sich scheiden“ die Abgründe des Landlebens. Im Gespräch verrät er, warum Michel Houellebecq meistens recht hat und warum er selbst ein Corona-Krisengewinnler ist.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile250868484/4437938477-ci23x11-w20/Josef-Hader-Stefan-Fuertbauer.jpg",
      "image_title": "Nicht altersmilde: Josef Hader",
      "author": "Jakob Hayner"
    },
    {
      "title": "Der Film, der in Italien „Barbie“ und „Oppenheimer“ überholte",
      "teaser": "Welcher Film lockte 2023 die meisten Menschen ins Kino? Zumindest in Italien wollte die Mehrheit nicht „Barbie“ oder „Oppenheimer“ sehen, sondern ein schwarz-weißes Nachkriegs-Melodram über das Patriarchat. Woran das liegt.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile250855588/2707934097-ci23x11-w20/Morgen-ist-auch-noch-ein-Tag-Kinosta-5.jpg",
      "image_title": "Delia (Paola Cortellesi) schaut genau hin",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Ein Star stirbt",
      "teaser": "Im Frühjahr 2023 stirbt Ryuichi Sakamoto an Krebs. Kurz vor seinem Tod bittet der Musiker und Schauspieler seinen Sohn, ihn dabei zu filmen, wie er ein letztes Mal spielt. Ein Jahr später ist sein bewegender Abschied von der Welt zu sehen.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile250862208/2917931207-ci23x11-w20/Foto-ueber-https-filmekinofreundco-19.jpg",
      "image_title": "Bis zum letzten Atemzug: Ryuichi Sakamoto spielt sein eigenes Requiem",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Man kann es oldschool nennen, aber eben auch ostdeutsch“",
      "teaser": "Kein Fußballclub nervt die Fans anderer Vereine mehr als der 1. FC Union Berlin. Jetzt kommen die Köpenicker auch noch deutschlandweit in die Kinos. Hier erklärt die Regisseurin Annekatrin Hendel, wie es Union so weit schaffen konnte – und was an der Alten Försterei niemand ausspricht.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile250837844/2307937817-ci23x11-w20/UNION-DIE-BESTEN-ALLER-TAGE-11.jpg",
      "image_title": "UNION - DIE BESTEN ALLER TAGE",
      "author": "Michael Pilz"
    },
    {
      "title": "Hier bekommt jedes Meisterwerk seine eigene Wand",
      "teaser": "Aus dem Staunen kommt man nicht mehr raus, wenn man die Kunstsammlung von Hedy und Arthur Hahnloser besucht. Alles Bilder, die man gesehen haben muss. Das Sammlerpaar hat einst Winterthur in ein Kunstparadies verwandelt – und jetzt ist endlich ihre legendäre Villa Flora zugänglich.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile250885216/7657934467-ci23x11-w20/F-lix-VallottonLa-Blanche-et-la-Noire.jpg",
      "image_title": "Félix Vallottons berühmtes Gemälde „La Blanche et la Noire“ von 1913",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Der neue Kulturkampf ums Einfamilienhaus",
      "teaser": "Das freistehende Familienhaus steht heftig in der Kritik, mancherorts ist sein Neubau schon verboten. Dabei bleibt es für die Deutschen der Wohntraum schlechthin. Ein Blick in andere Länder zeigt, dass das Zeitalter der Vorstädte vielleicht gerade erst begonnen hat.",
      "url": "https://www.welt.de/kultur/kunst/plus250681958/Immobilien-Der-neue-Kulturkampf-ums-Einfamilienhaus.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile247428148/0767938257-ci23x11-w20/415363813.jpg",
      "image_title": "Klimawandel in Suburbia: deutsches Neubaugebiet",
      "author": "Boris Pofalla"
    },
    {
      "title": "In geheimer Mission für das Auswärtige Amt",
      "teaser": "Die Galeristin Hannah Bekker vom Rath organisierte geheime Ausstellungen während der Nazi-Herrschaft und verriet nie ihre Überzeugungen als eigenständige Frau. Für die Freiheit riskierte sie alles – und wurde dafür nach dem Zweiten Weltkrieg belohnt.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile250757240/5547938397-ci23x11-w20/Benno-Walldorf-Hanna-Bekker-vom-Rath-1.jpg",
      "image_title": "Hanna Bekker vom Rath, porträtiert von Benno Walldorf (1968)",
      "author": "Dorothea Zwirner"
    },
    {
      "title": "Alle Arbeit ist getan",
      "teaser": "Die tonnenschweren Stahlskulpturen von Richard Serra sind umstritten, dabei versprechen sie einen unmittelbaren Kunstgenuss: Sie sprechen unsere Sinne an. Jetzt ist der große amerikanische Bildhauer gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250771818/3717937767-ci23x11-w20/FILE-Famed-American-sculptor-Rich-3.jpg",
      "image_title": "Richard Serra in seiner Ausstellung im Grand Palais in Paris",
      "author": "Marcus Woeller"
    },
    {
      "title": "Jetzt steht da schwarz auf weiß, was Claudia Roths Verantwortung ist",
      "teaser": "Die Politikerin hat sich auf die Fahnen geschrieben, sie werde Rassismus und Antisemitismus im subventionierten Kulturbetrieb unterbinden – und kündigte einen „Code of Conduct“ an. Nun hat ein Jurist ihren Plan geprüft. Das Ergebnis offenbart eklatante Grenzen – und enthält eine deutliche Warnung.",
      "url": "https://www.welt.de/kultur/plus250665025/Antisemitismus-Gutachten-Jetzt-steht-da-schwarz-auf-weiss-was-Claudia-Roths-Verantwortung-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250668607/4587937687-ci23x11-w20/Claudia-Roth-Staatsministerin-fuer-Kultu-2.jpg",
      "image_title": "Claudia Roth, Beauftragte der Bundesregierung für Kultur und Medien",
      "author": "Marcus Woeller"
    },
    {
      "title": "Leander Haußmann, Florentina Holzinger, Dieter Hallervorden – Wer beerbt René Pollesch?",
      "teaser": "Blumen vor der Volksbühne erinnern an René Pollesch, der das Theater bis zu seinem überraschenden Tod geleitet hat. Das Rätselraten über die Nachfolge läuft. Wer könnte neuer Intendant werden? Zwölf Vorhersagen und die Wahrscheinlichkeit, dass sie sich erfüllen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250771774/4457936777-ci23x11-w20/Kombo.jpg",
      "image_title": "Leander Haußmann, Florentina Holzinger, Dieter Hallervorden, Matthias Lilienthal",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Macht der Machtlosen",
      "teaser": "In Hamburg spielt Jens Harzer die Hauptrolle im Barockklassiker „Das Leben ein Traum“ – weit hoffnungsfroher als Sophie Rois nur wenige Tage zuvor in Berlin. Was Caldérons Welttheater über unsere Umbruchszeit zu sagen hat.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile250734818/6877937177-ci23x11-w20/Das-Leben-ein-Traum-von-Pedro-Caldern-5.jpg",
      "image_title": "Freiheit als Illusion: Jens Harzer in „Das Leben ein Traum“",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Wir leben in der atheistischen Depression“",
      "teaser": "Sie ist eine Legende der Berliner Volksbühne. Hier spricht Sophie Rois über ihre Trauer um den plötzlich verstorbenen Intendanten René Pollesch, Einsamkeit unter netten Menschen – und eine völlig falsche Vorstellung vom Theater.",
      "url": "https://www.welt.de/kultur/theater/plus250517474/Berliner-Volksbuehne-Schauspielerin-Sophie-Rois-Wir-leben-in-der-atheistischen-Depression.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250525260/6987931107-ci23x11-w20/Sophie-Rois.jpg",
      "image_title": "„Ich bin überhaupt nicht dieser Der-Lappen-muss-hoch-Typ“: Sophie Rois",
      "author": "Jakob Hayner"
    },
    {
      "title": "Mehr Mut zum Verriss",
      "teaser": "Wo steht die Kritik heute? Eine Regisseurin empfindet viele Theater-Rezensionen als frauenfeindlich. Ein Schauspieler warnt vor einem Kuschelkurs. Andere werfen gleich mit Hundekot. Auch finanziell haben es Kritiker nicht gerade leicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250424610/2917930947-ci23x11-w20/SCHWEIZ-SCHAUSPIELHAUS-ZUERICH.jpg",
      "image_title": "Konnte die Kritiken ihrer jüngsten Premiere kaum lesen: Regisseurin Pınar Karabulut",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das ganze Elend des deutschen Theaters in 60 Minuten",
      "teaser": "Passend zur Nachrichtenlage kommt in Berlin mit „Ulrike Maria Stuart“ ein RAF-Stück von Elfriede Jelinek zur Aufführung. Es ist ein Desaster, das zeigt, was auf deutschen Bühnen gerade alles schiefläuft. Eine Abrechnung.",
      "url": "https://www.welt.de/kultur/plus250350778/Ulrike-Maria-Stuart-am-Berliner-DT-Das-ganze-Elend-des-deutschen-Theaters-in-60-Minuten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250356822/4597936057-ci23x11-w20/Image-65e1cf54d35a522566c58938.jpg",
      "image_title": "Gruselig: „Ulrike Maria Stuart” am Deutschen Theater",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Hatte keine Ahnung, dass es so etwas wie Mittelstandsprostituierte gibt“",
      "teaser": "Emma Becker kam 2013 aus Frankreich nach Berlin. Dann fing sie an, als Hure zu arbeiten. Ein Gespräch über ihre Erfahrungen als „Mittelstandsprostituierte“, ein halbes Dutzend Männer am Tag und darüber, was Huren beim Oralsex anders machen.",
      "url": "https://www.welt.de/kultur/plus214984154/Prostitution-Ein-halbes-Dutzend-Maenner-am-Tag-was-Huren-beim-Oralsex-anders-machen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile215708530/8137935327-ci23x11-w20/Emma-Becker-Die-Autorenfotos-von-Emma-B-2.jpg",
      "image_title": "„Geschlechtsverkehr – das klingt, als müsste man einen Antrag ausfüllen\"",
      "author": "Laura Sophia Jung"
    },
    {
      "title": "Wie Sie Geld verdienen, ohne zu arbeiten",
      "teaser": "Anhängern des „Passive-Money“ geht es nicht mehr darum, den besten Job zu finden, sondern Einnahmequellen, die auch dann fließen, wenn man nichts tut. Laura Limberg heißt die Prophetin des „passiven Einkommens“ – das unser Verhältnis zu Arbeit und Leistung auf den Kopf stellt.",
      "url": "https://www.welt.de/kultur/plus250751152/Passives-Einkommen-Geldverdienen-ohne-zu-arbeiten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250752874/3807930037-ci23x11-w20/Laura-Limberg.jpg",
      "image_title": "nur schöne Tage haben“: Laura Limberg",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Kinderlose Menschen haben das deutlich angenehmere Leben, aber …",
      "teaser": "Gegen die dramatisch sinkende Geburtenrate hilft nur: Kinder kriegen! Aber wie viele Kinder sind ideal? Werden Einzelkinder wirklich intelligenter? Machen zwei Kinder wirklich nur anderthalb so viel Arbeit wie eins? Und kann man mit drei Kindern echt noch Karriere machen?",
      "url": "https://www.welt.de/kultur/plus250795424/Familienplanung-Wie-viele-Kinder-sind-tatsaechlich-ideal.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250836280/1177933487-ci23x11-w20/Happy-family.jpg",
      "image_title": "Familie mit Kindern",
      "author": "Peter Praschl"
    },
    {
      "title": "„Auf viele Jobs brauche ich mich nicht zu bewerben, ich bin keine Frau, keine Minderheit“",
      "teaser": "Sie sind jung, sie sind männlich – und sie sind konservativ: Wir haben drei Berliner Freunde an der Grenze zum Erwachsenwerden gefragt, wie sie die Welt sehen. Ein offenes Gespräch über Gendern, linke Lehrer, Angriffe im Park, Eisbaden – und die Frage, was sie von der AfD halten.",
      "url": "https://www.welt.de/kultur/plus250679146/Karriere-Auf-viele-Jobs-brauche-ich-mich-nicht-zu-bewerben-ich-bin-keine-Frau-keine-Minderheit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250760608/4357937137-ci23x11-w20/Lonely-Man-Leaning-on-a-Fence.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Thomas Lindemann"
    },
    {
      "title": "Die wahren Anzeichen für eine glückende Liebe",
      "teaser": "Populärwissenschaftler verweisen gerne auf die „fünf Sprachen der Liebe“. Demnach seien viele Unzufriedenheiten in Beziehungen darauf zurückzuführen, dass die Partner unterschiedliche Liebes-Sprachen sprächen. Doch neue Studien haben ergeben, dass das falsch ist – und etwas anderes viel wichtiger.",
      "url": "https://www.welt.de/kultur/plus250275822/Psychologie-5-Sprachen-der-Liebe-Das-Geheimnis-gluecklicher-Beziehungen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250352938/8887931837-ci23x11-w20/Young-couple-in-love.jpg",
      "image_title": "Young couple in love.",
      "author": "Leander Steinkopf"
    },
    {
      "title": "„Union – Die Besten aller Tage“",
      "url": "https://www.welt.de/kultur/kino/video250862904/Trailer-Union-Die-Besten-aller-Tage.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile250863136/0837930377-ci16x9-w20/UNION-DIE-BESTEN-ALLER-TAGE-11.jpg",
      "image_title": "UNION - DIE BESTEN ALLER TAGE",
      "author": "1 Min"
    },
    {
      "title": "Zehn Jahre nach dem Abschied – Steht Stefan Raab vor seinem TV-Comeback?",
      "url": "https://www.welt.de/kultur/video250810822/Geheimnisvolles-Instagram-Video-10-Jahre-nach-dem-Abschied-Steht-Stefan-Raab-vor-seinem-TV-Comeback.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250810800/3207936147-ci16x9-w20/Entertainer-Stefan-Raab.jpg",
      "image_title": "Entertainer Stefan Raab",
      "author": "1 Min"
    },
    {
      "title": "„Papst Franziskus schreibt erstmals selbst die Texte für den Kreuzweg“",
      "url": "https://www.welt.de/incoming/video250801066/Karfreitag-in-Rom-Papst-Franziskus-schreibt-erstmals-selbst-die-Texte-fuer-den-Kreuzweg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile250798212/3917933607-ci16x9-w20/Papst-Franziskus.jpg",
      "image_title": "Papst Franziskus küsst den Fuß von einer weiblichen Insassin des Rebibbia-Gefängnisses.",
      "author": "2 Min"
    },
    {
      "title": "Grüne Farbe hinter kahlem Baum – Banksy sorgt mit neuem Werk in London für Aufsehen",
      "url": "https://www.welt.de/kultur/video250641695/Banksy-sorgt-mit-neuem-Werk-in-London-fuer-Aufsehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250645767/5867931407-ci16x9-w20/Banksy-Artwork-In-North-London.jpg",
      "image_title": "'Banksy' Artwork In North London",
      "author": "1 Min"
    },
    {
      "title": "„Oppenheimer“ räumt sieben Preise ab – alle Oscar-Gewinner im Überblick",
      "url": "https://www.welt.de/kultur/video250502982/Acadamy-Awards-Oppenheimer-raeumt-sieben-Preise-ab-alle-Oscar-Gewinner-im-Ueberblick.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250503256/0707930437-ci16x9-w20/451983949-jpg.jpg",
      "image_title": "Best Actor in a Supporting Role Robert Downey Jr. of \"Oppenheimer,\" Best Actress in a Supporting Role Da'Vine Joy Randolph of \"The Holdovers,\" Best Actress Emma Stone of \"Barbie,\" and Best Actor Cillian Murphy of \"Oppenheimer,\" celebrate their Oscars backstage at the 96th annual Academy Awards in Los Angeles, California, on Sunday, March 10, 2024. Since 1929, the Oscars have recognized excellence in cinematic achievements. Photo by Pat Benic/UPI Photo via Newscom picture alliance",
      "author": "7 Min"
    },
    {
      "title": "„Ich habe in den letzten fünf Monaten viel Homophobie von linker Seite erlebt“",
      "teaser": "Der Comedian Daniel-Ryan Spaulding ist zu einem der glühendsten Verteidiger Israels geworden. Dafür ist er Anfeindungen ausgesetzt. Ein Gespräch über linken Schwulenhass, eigene Vorurteile und die seltsame Doppelmoral seiner Szene.",
      "url": "https://www.welt.de/kultur/plus250883924/Comedian-Daniel-Ryan-Spaulding-Ich-habe-in-den-letzten-Monaten-viel-Homophobie-von-linker-Seite-erlebt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250884586/5047936517-ci23x11-w20/Celebrity-Sightings-In-New-York-City-January-12-2024.jpg",
      "image_title": "Ihm wurde Sextourismus vorgeworfen: Daniel-Ryan Spaulding",
      "author": "Klemens Elias Braun"
    },
    {
      "title": "Warum Serhij Zhadan zur Armee geht",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Heute erzählt er, warum ein ukrainischer Friedenspreisträger die Feder gegen das Schwert getauscht hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile239000489/1507938327-ci23x11-w20/Serhiy-Zhadan-Portrait-Session-In-Kiev-11.jpg",
      "image_title": "Serhij Zhadan, Soldat",
      "author": "Juri Durkot"
    },
    {
      "title": "Er ist 28 und übernimmt eines der fünf größten Orchester der USA",
      "teaser": "Der Finne Klaus Mäkelä wird Nachfolger von Riccardo Muti als Chef des Chicago Symphony Orchestra. Das Orchester ist eins der „Big Five“ der USA. Deshalb sind viele Kenner skeptisch. Doch der größte amerikanische Dirigent war bei seinem New-York-Philharmonic-Debüt sogar drei Jahre jünger.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250906446/9707934357-ci23x11-w20/Chicago-Orchestra-Director.jpg",
      "image_title": "Klaus Mäkelä",
      "author": "Manuel Brug"
    },
    {
      "title": "Warum ich Atomwaffen für die Ukraine gefordert habe",
      "teaser": "Als ich vor Kurzem forderte, der Westen solle der Ukraine Atomwaffen liefern, wurde ich als gefährlicher Irrer beschimpft – besonders von der Linken. Teil eines Problems, das schwerer wiegt. Das Science-Fiction-Meisterwerk The Three-Body Problem kann uns helfen, es zu verstehen.",
      "url": "https://www.welt.de/kultur/plus250871644/Krieg-Warum-ich-Atomwaffen-fuer-die-Ukraine-gefordert-habe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250874094/9787937107-ci23x11-w20/kombo-zizek-bombe.jpg",
      "image_title": "kombo zizek bombe",
      "author": "Slavoj Žižek"
    },
    {
      "title": "Der allerletzte Autofahrer",
      "teaser": "Keine Handys, keine Streamer, keine SUVs: In Jonathan Lethems „Der Stillstand“ ist die Welt mal wieder untergegangen – und die Ökos haben gewonnen. Bis ein atombetriebenes Batmobil die Biobauernhof-Idylle aufmischt. Und Schluss macht mit dem dystopischen „Kuschelkitsch“.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus250630395/Jonathan-Lethems-Der-Stillstand-Mit-dem-Batmobil-auf-den-Biobauernhof.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250854420/3637937467-ci23x11-w20/2022-Telluride-Film-Festival.jpg",
      "image_title": "Überlebender der Postmoderne: Jonathan Lethem",
      "author": "Wieland Freund"
    },
    {
      "title": "„Ich in Bayreuth – da muss ich mich immer noch kneifen“",
      "teaser": "Die lettische Mezzosopranistin Elina Garanca ist eine der prägenden Stimmen unserer Zeit. Beim Probenbesuch in der Wiener Staatsoper spricht sie über ihre Traumrollen und das Vorbild Christa Ludwig und wie ihr ihre Kinder geholfen haben, den richtigen Arbeitsrhythmus zu finden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/klassik/mobile250859642/8727935487-ci23x11-w20/Elina-Garanca-backstage-in-der-Staatsoper-Wien-21.jpg",
      "image_title": "Paraderolle Kundry: Elina Garanca liest bei der Vorbereitung in einer Wagner-Partitur",
      "author": "Manuel Brug"
    },
    {
      "title": "Das Ende der Kamikaze-Mütter",
      "teaser": "Deutschlands rücksichtslose Radwegkiller werden das Opfer ihrer eigenen Statussymbole: Mit den Rahmenbrüchen der Ökomarke Babboe geht das Zeitalter der moralischen Überlegenheit mit einem lauten und teuren Knall zu Ende.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus250900934/Lastenrad-Eisen-bricht-Das-Ende-der-Kamikaze-Muetter.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250884396/8207939397-ci23x11-w20/kombo-Don-Alphonso.jpg",
      "image_title": "kombo Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Der 74. Ferman",
      "teaser": "Im August 2014 überfiel der sogenannte Islamische Staat die Jesiden des Nordiraks. „Ferman“ nennen die Jesiden diesen Genozid – nach einem Begriff aus dem Osmanischen Reich. In ihrem neuen Buch beschreibt Ronya Othmann die Schrecken – und schreibt zugleich gegen sie an.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250791294/2807934157-ci23x11-w20/Journalistin-Schriftstellerin-Deutschland.jpg",
      "image_title": "Tochter eines jesidisch-kurdischen Vaters: Ronya Othmann",
      "author": "Marianna Lieder"
    },
    {
      "title": "Der nächste Staubsturm kommt bestimmt",
      "teaser": "Es war kein einmaliges Phänomen, als sich der Himmel über Ostern rot und gelb färbte. Vor allem im Frühling wehen Föhnwinde den Staub der Sahara über Deutschland. Eine günstige Gelegenheit, um an das erste Konzeptalbum der Musikgeschichte zu erinnern.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250871534/1017933897-ci23x11-w20/Cimarron-County-Oklahoma.jpg",
      "image_title": "In der „Dust Bowl“ von Oklahoma im April 1935",
      "author": "Michael Pilz"
    },
    {
      "title": "Madchester United",
      "teaser": "Oasis und die Stone Roses sind Geschichte. Wie hörte es sich an, wenn der Sänger der größten Band der Neunziger mit dem Gitarristen der größten Band der Achtziger eine Supergruppe gründet? Und wie sieht es aus? Ihr Konzert in Berlin hielt einige erstaunliche Antworten bereit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250887890/6977938107-ci23x11-w20/Liam-Gallagher-and-Joh-Squire-Fotos-ueber-2.jpg",
      "image_title": "Treffen sich zwei Veteranen: Liam Gallagher und John Squire",
      "author": "Michael Pilz"
    },
    {
      "title": "„KISS ist viel mehr als AC/DC und Guns N’Roses! KISS ist eine einzigartige Marke“",
      "teaser": "Live wird es KISS nicht mehr zu sehen geben. Doch die Marke der US-Glamourband soll für immer fortbestehen. Jordi Ballera hält seit sieben Jahren in Spanien Vorlesungen zu dem Thema. Im Interview erklärt er das Erfolgsgeheimnis des KISS-Imperiums.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile250871258/3917934967-ci23x11-w20/KISS-End-of-the-Road-World-Tour-Final-Show-4.jpg",
      "image_title": "KISS-Gitarist Tommy Thayer performt beim Abschiedskonzert in New York",
      "author": "Stefan Frommann"
    },
    {
      "title": "Haldenwang, übernehmen Sie!",
      "teaser": "Hat Georg Gänswein Benedikt XVI. manipuliert? Hat Edmund Stoiber Angela Merkel stürzen wollen? Gut, dass Verfassungsschutzpräsident Thomas Haldenwang in dieser undurchsichtigen Lage Tatkraft zeigt und – einen Zeitungsartikel schreibt.",
      "url": "https://www.welt.de/kultur/article250855086/Wochenrueckblick-Haldenwang-uebernehmen-Sie.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250871268/2647933677-ci23x11-w20/Neues-Massnahmenpaket-gegen-Rechtsextremismus.jpg",
      "image_title": "Verfassungsschutzpräsident Thomas Haldenwang",
      "author": "Dirk Schümer"
    },
    {
      "title": "Die verlorenen Paradiese der Jugend",
      "teaser": "Pete Doherty und seine Band The Libertines verkörperten das Wesen der Rockmusik, ihren Drang nach Schönheit und Selbstzerstörung. Jetzt sind sie mit einem großartigen Album zurück. Sie haben gelernt, ihre Energie zu entfesseln, ohne sich damit umzubringen.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile250867298/9107932607-ci23x11-w20/The-Libertines-pressefoto-all-quiet-on-2.jpg",
      "image_title": "The Libertines, ganz links Pete Doherty, zweiter von rechts: Carl Barât",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "„Deswegen müssen auch immer neue Minderheiten gefunden werden“",
      "teaser": "Mit ihren Altersgenossen geht sie hart ins Gericht: Von einer „Generation Krokodilstränen“ spricht Pauline Voss. Wokeness hält sie für eine „Performance von Schwäche“. „Das ist eine Machttechnik“, sagt sie im Gespräch. Und erklärt, wo die Identitätspolitik Befreiung nur vorschützt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus250853366/Generation-Krokodilstraenen-Deswegen-muessen-auch-immer-neue-Minderheiten-gefunden-werden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250866336/6737935457-ci23x11-w20/Pauline-Voss-2.jpg",
      "image_title": "„Die Angst vor dem Shitstorm ist prägend“: Pauline Voss",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie eine Studie belegt, dass Gender-Sonderzeichen nutzlos sind",
      "teaser": "Eine neue Studie wird von Gender-Freunden gefeiert, weil sie sie angeblich den Beweis erbringt, dass das generische Maskulinum diskriminierend ist. Damit soll das sogenannte „Gender-Verbot“ torpediert werden. Doch das wichtigste Ergebnis der Studie wird der Öffentlichkeit vorenthalten.",
      "url": "https://www.welt.de/kultur/plus250867612/Gendern-Wie-eine-Studie-belegt-dass-Genderzeichen-nutzlos-sind.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249088138/1617931987-ci23x11-w20/Gendersprache.jpg",
      "image_title": "Stellenangebot in Gendersprache",
      "author": "Tim Hirschberg"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w20/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Jede gute Kunst ist Antikriegskunst“ – Die WELT des Daniel Richter",
      "teaser": "Mit seinen Gemälden wurde Daniel Richter berühmt. Was kaum einer weiß, der Maler ist von aktuellen Nachrichten besessen – und verwandelt sie in spitzfindige Collagen. In seinem Berliner Atelier erzählt er, wie sie entstehen, warum er Konservative abscheulich findet und Emil Nolde ablehnt.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/mobile241586593/7697939407-ci2x3l-w20/DW-Kulturausgabe-mit-Daniel-Richter-14.jpg",
      "image_title": "Daniel Richter: WELT-Künstlerausgabe 2022",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Beim Zeichnen trete ich aus mir selbst heraus“ – Die WELT des David Hockney",
      "teaser": "David Hockney hat die zwölfte WELT-Künstlerausgabe gestaltet. Ein Gespräch mit dem britischen Maler über den Frühling in der Normandie, das Rauchen als Haltung und die unerschütterliche Liebe zum Leben.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/mobile231239991/0797937167-ci2x3l-w20/Artist-David-Hockney-Unveils-The-Arrival-of-Spring-At-Centre-Georges-Pompi-6.jpg",
      "image_title": "David Hockney vor seinem Gemälde „The Arrival Of Spring“",
      "author": "Cornelius Tittel"
    }
  ]
}