{
  "timestamp": "2024-10-04T17:02:46",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.cDyCGmVr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DE5E5xoE.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Da geht man dann besser zum Therapeuten“",
      "teaser": "Sie haben den Deutschrap geprägt und die Generation der 50-Jährigen. Nun veröffentlichen die Fantastischen Vier noch einmal ein neues Album. Hier reden sie exklusiv darüber, wie es vier Familienväter und Geschäftsmänner schaffen, sich wiederzufinden, über ihre Selbstzweifel und Ängste – und das Aufhören.",
      "url": "https://www.welt.de/kultur/pop/plus253812610/Long-Player-von-Fanta-4-Smudo-und-Michi-Beck-exklusiv-ADHS-reimt-sich-einfach-besser-als-neurodivers.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile253846008/4257931247-ci23x11-w20/won-kombo-fanta-4-Die-Fantastischen-Vier.jpg",
      "image_title": "won kombo fanta 4 Die Fantastischen Vier Pressefotos über DefNash Entertainment Nash Nopper she/her Promotion I Public Relations I Koordination I Management PR & Marketing Managerin „DIE FANTASTISCHEN VIER“ on the run: +49 176 - 21 90 25 47",
      "author": "Ilka Peemöller"
    },
    {
      "title": "Coldplay und das Rätsel um die runde Zwölf",
      "teaser": "„Musik für Bettnässer“: Seit 25 Jahren müssen sich Coldplay einiges gefallen lassen. Nun veröffentlichen sie wieder ein Album – und ihr Sänger Chris Martin verkündet das Ende der Band. Mit dieser bedeutungsschweren Wendung könnte er auch die härtesten Kritiker überraschen.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile253842172/4377931497-ci23x11-w20/Pressebilder-von-Coldplay-es-gibt-leid.jpg",
      "image_title": "So lange dauert ein Jupiterjahr: Chris Martin (r.) und Coldplay",
      "author": "Michael Pilz"
    },
    {
      "title": "„Wir kämpfen für die Nuance“",
      "teaser": "Ein Jahr nach dem Überfall der Hamas auf Israel leben Juden weltweit gefährdeter denn je. Was sie über ihre Situation erzählen. Und warum die Stimmen aus Nahost, Frankreich und Deutschland alle einem Motto von Albert Camus folgen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus253648988/Juden-nach-dem-7-Oktober-Wir-kaempfen-fuer-die-Nuance.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile253832256/1477937237-ci23x11-w20/DWO-Teaser-7-Oktober-jb-KI.jpg",
      "image_title": "Amir Tibon, Dana von Suffrin, Lee Yaron, Delphine Horvilleur (von links nach rechts)",
      "author": "Marko Martin"
    },
    {
      "title": "„Die Welt ist ein Stammtisch geworden“",
      "teaser": "Der jüdische Dirigent Ivan Fischer ist der bedeutendste Pultstar Ungarns. Ein Gespräch über Politik, Macht im Orchester und die Kultur nach dem 7. Oktober. Als Dirigent, sagt Fischer, muss man Diktator in der Kunst sein und im Leben Demokrat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253840486/8777932287-ci23x11-w20/Ivan-Fischer-17.jpg",
      "image_title": "Der Dirigent Ivan Fischer im Interview",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Wie man Tolkiens Großmutter verkauft",
      "teaser": "Diesen Moment haben Tolkienisten gefürchtet: Zum Finale der zweiten Staffel enthüllt die Amazon-Serie „Die Ringe der Macht“ nach 16 Stunden die Identität des „Fremden“. Tolkien-Sohn Christopher würde sich bestätigt sehen. Denn – Spoiler! – es kommt noch schlimmer als gedacht.",
      "url": "https://www.welt.de/kultur/plus253773660/Amazon-Serie-Ringe-der-Macht-Wie-man-Tolkiens-Grossmutter-verkauft.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253808200/7017931167-ci23x11-w20/Daniel-Weyman-as-The-Stranger-Der-Herr-d.jpg",
      "image_title": "Bloß nicht in die Luft gehen: Daniel Weyman als „Fremder“ in der zweiten Staffel von „Die Ringe der Macht“",
      "author": "Wieland Freund"
    },
    {
      "title": "So singt das heute keiner. Außer einer",
      "teaser": "Anna Netrebko gab an der Berliner Staatsoper ihr szenisches Debüt in Giuseppe Verdis „Nabucco“. Sie posiert als Pistolenweib und Rauschgoldengel in Emma Dantes Inszenierung. Netrebko ist der Irrsinn. Der Rest Klimbim.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253832672/8697935757-ci23x11-w20/NABUCCO-Staatsoper-BerlinPremiere-02-9.jpg",
      "image_title": "Anna Netrebko als Abigaille in Berlin",
      "author": "Manuel Brug"
    },
    {
      "title": "Der Hass auf den Beton",
      "teaser": "Die Produktion von Zement und Beton schädigt unser Klima. Und moderne Architektur ist zudem noch hässlich, findet der Regisseur Victor Kossakovsky. Etwas Entscheidendes blendet sein schrecklich schöner Film „Architecton“ aber aus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253798266/9067935767-ci23x11-w20/ARCHITECTON-Film-Pressebilder-8.jpg",
      "image_title": "Antiker Rundbogen: Hält ganz ohne Zement",
      "author": "Marcus Woeller"
    },
    {
      "title": "Habermas, Russland und die deutsche Streitkultur – die besten Sachbücher im Oktober",
      "teaser": "Jürgen Habermas erklärt sein Denken, Svenja Flaßpöhler plädiert für bessere Debatten und der Historiker Baberowski erklärt, warum wir Putins Russland nur über die Historie verstehen. Mit unseren Sachbuch-Tipps reden Sie mit.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile253759932/3387931657-ci23x11-w20/DWO-Literatur-Buecher-pk.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marc Reichwein"
    },
    {
      "title": "Punktsieg für die Schwestern Brontë",
      "teaser": "Als schreibende Schwestern aus Yorkshire sind Charlotte, Emily und Anne Brontë weltberühmt, ausgerechnet in Poets‘ Corner in Westminster Abbey aber war ihr Name jahrzehntelang falsch geschrieben. Jetzt haben sie die Punkte über dem e zurück. Aber wo sind die eigentlich hergekommen?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253759334/8017930597-ci23x11-w20/Portrait-des-trois-soeurs-Bronte.jpg",
      "image_title": "Nur echt mit dem Trema: Charlotte (1816-1855), Emily (1818-1848) und Anne Brontë",
      "author": "Wieland Freund"
    },
    {
      "title": "„Alle reden von Vielfalt, aber die westliche Welt wird immer eintöniger, regulierter“",
      "teaser": "In seinem liberal-urbanen Milieu ist der Journalist Tobias Haberl ein Außenseiter, denn er glaubt an Gott. Sollte ihm das peinlich sein? Ist ein Erwachsener auf Knien lächerlich? Ein Gespräch über eine Gesellschaft, der, wie er sagt, das Wesentliche vorenthalten wird.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus253649818/Was-Christen-erleben-Alle-reden-von-Vielfalt-aber-die-westliche-Welt-wird-immer-eintoeniger.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile253713446/2097937597-ci23x11-w20/Tobias-Haberl-6.jpg",
      "image_title": "„Weg vom Ego, hin zu Gott“: Autor Haberl",
      "author": "Jan Grossarth"
    },
    {
      "title": "Demokratie ist nur noch eine kollektive Halluzination",
      "teaser": "In Österreich wird gewählt. Na und? Über Flüchtlingsquoten, Zinsen und Hassrede entscheidet die EU. Wie konnte es technokratischen Eliten gelingen, 445 Millionen Bürger zu neutralisieren, ohne dass jeden Tag dagegen demonstriert wird? Der Schlüssel liegt im Einsatz des Adjektivs „rechts“.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus253573254/Wahl-in-Oesterreich-Demokratie-als-kollektive-Halluzination-Thomas-Glavinic.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253736728/4767936337-ci23x11-w20/Thomas-Glavinic.jpg",
      "image_title": "Ernsthafte Systemkritik: Der Schriftsteller Thomas Glavinic",
      "author": "Thomas Glavinic"
    },
    {
      "title": "Wie Goethe mit einem einzigen sensationellen Bestseller seine Schulden tilgte",
      "teaser": "Heute gilt Goethe als Deutschlands größter Dichter. Doch den Druck seiner ersten Werke musste er selbst bezahlen. Dann bot 1774 endlich ein Verleger hartes Geld für einen Roman. Es wurde der größte Erfolg des Jahrhunderts. Warum trotzdem keiner von den beiden damit reich wurde.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus253660076/Werther-Goethes-literarische-Rettung-aus-der-Schuldenfalle.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253691816/2847937007-ci23x11-w20/Goethe-Werther-Goethe-Werther.jpg",
      "image_title": "Werther hat sich erschossen – ganz Europa weint um ihn. Illustration aus einer Ausgabe von 1880",
      "author": "Karl-Heinz Göttert"
    },
    {
      "title": "Das letzte Wunder von Stuttgart",
      "teaser": "Als sich der britische Tänzer John Cranko outete, musste er seine Heimat verlassen und ging ans Württembergische Staatstheater. Dort revolutionierte er das Ballett. Nun kommt sein Leben ins Kino – und eine Zeit, in der selbst die Stadt der Autos und Spätzle ein wenig wild war.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253792280/1227935277-ci23x11-w20/Kinostart-03102024CrankoRegie-J-9.jpg",
      "image_title": "Di sin ja näggad: Choreografie nach Cranko",
      "author": "Manuel Brug"
    },
    {
      "title": "Dieser Joker lacht uns alle aus",
      "teaser": "Der erste „Joker“-Film war so gefährlich, dass die Angst umging, er könnte echte Psychopathen auf den Plan rufen. In der Fortsetzung ist Joker nur noch ein bemitleidenswertes Weichei. Dass er eine Musiktherapie macht, ist dabei längst nicht das Schlimmste.",
      "url": "https://www.welt.de/kultur/article253567120/Joker-Folie-a-deux-Dieser-Joker-lacht-uns-alle-aus-Filmstart-Trailer-und-Kritik.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253809328/4417932307-ci23x11-w20/JOKER-2-FOLIE-A-DEUXHerbst-2024-JOAQU.jpg",
      "image_title": "Wenigstens Arthur „Joker“ Fleck (Joaquin Phoenix) ist happy",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Der Wrestling-Mogul und die „zunehmend verkommenen sexuellen Forderungen“",
      "teaser": "Als Unternehmer macht Vince McMahon Wrestling global groß. Später wird er selbst zum Star im Ring – bis seine Karriere jäh endet: Eine Frau beschuldigt ihn schwerer sexueller Gewalt. Was die Netflix-Doku „Mr. McMahon“ über die Wrestling-Szene erzählt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/politik/mobile253756210/8807935757-ci23x11-w20/WWE-Chairman-Vince-McMahon-Announces-One-Million-Dollar-Weekly-Gi.jpg",
      "image_title": "Milliardär mit dunklen Seiten: WWE-Chef Vince McMahon 2008 mit Wrestlerin Maria auf einer Pressekonferenz in Los Angeles",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "Freiheit heißt, alles verlieren zu können",
      "teaser": "Er hätte Literaturprofessor werden können, er wurde Schauspieler und Sänger. Als Songschreiber hat Kris Kristofferson eine der populärsten Weisheiten verkündet. Nun ist er gestorben – Nachruf auf einen großen Blender.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile253773460/8657939967-ci23x11-w20/A-STAR-IS-BORN-Kris-Kristofferson-1976.jpg",
      "image_title": "Kris Kristofferson, 1976 in „A Star is Born“",
      "author": "Alan Posener"
    },
    {
      "title": "Die Identitätsprinzessin auf dem Eis",
      "teaser": "„Kati – Eine Kür, die bleibt“ ist der ZDF-Film zum Tag der Deutschen Einheit. Erzählt wird die Vorgeschichte von Katarina Witts letztem olympischen Auftritt 1994 in Lillehammer. Und die ihrer Trainerin Jutta Müller. Es ist eine Hommage mit Widerhaken.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile253734028/8577935887-ci23x11-w20/KATI-Eine-Kuer-die-bleibt-7.jpg",
      "image_title": "Fallen und Aufstehen: Katarinai Witt (Lavinia Nowak)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Von Alpha- bis Omega-Männern",
      "teaser": "Der Maler Albert Oehlen ist 70 Jahre alt geworden. Die Galerie Max Hetzler, die ihn seit Langem vertritt, wird 50 Jahre alt. Dort stellt Oehlen gerade zum 30. Mal aus. Seine Kunst ist bei Sammlern begehrt, bleibt aber im besten Sinne unerklärlich.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253714630/3157931407-ci23x11-w20/Kunsthalle-zur-Ausstellung-Albert-Oehlen-Computerbilder.jpg",
      "image_title": "Albert Oehlen vor seinem Bild „Annihilator 2001/2006“ in der Hamburger Kunsthalle",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Es gibt genug Platz für beide Städte, um zu glänzen“",
      "teaser": "London ist die Kunsthandelsmetropole in Europa, doch Paris holt auf. Im Oktober folgen dicht aufeinander zwei wichtige Kunstmessen in beiden Metropolen. Wie will sich die Direktorin der Frieze London dem Wettbewerb mit der Art Basel Paris stellen?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253712470/3507932397-ci23x11-w20/Frieze-London-Artistic-Director-Eva-Lan.jpg",
      "image_title": "Eva Langret leitet die Kunstmesse Frieze London seit 2019",
      "author": "Marcus Woeller"
    },
    {
      "title": "Kasper König bewahrte sich eine Freiheit, wie es nur wenigen seiner Branche gelingt",
      "teaser": "Der legendäre Kurator Kasper König war auch Kunstsammler. Mit dem Auktionshaus Van Ham hat er die Versteigerung seiner Sammlung noch selbst vorbereitet. Nun erlebt er nicht mehr, wie sie unter den Hammer kommt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253728622/7137934877-ci23x11-w20/Ausstellungsmacher-Koenig-laesst-seine-Privatsammlung-versteigern.jpg",
      "image_title": "Kasper König in seiner Wohnung",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Wie Claude Monet den radikalen Stadtumbau von Paris sah",
      "teaser": "Mitte des 19. Jahrhunderts war ganz Paris eine Großbaustelle. Der Stadtplaner Baron Haussmann wollte die Metropole der Moderne erschaffen. Die Maler des Impressionismus erkannten die Tragweite seines Plans.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253731552/1947932047-ci23x11-w20/WS-Kultur-Claude-Monet-Quai-du-Louvre.jpg",
      "image_title": "Claude Monet, „Quai du Louvre“, 1867",
      "author": "Marcus Woeller"
    },
    {
      "title": "Barcelona probiert es jetzt mit Abschreckung",
      "teaser": "Einfach zu schön: Barcelona wird von Touristen überrannt, die Katalanen haben zunehmend genug von den vielen Gästen. Nun lenkt das Kulturfestival Manifesta die Besucher ins trostlose Umland. Als Besucher erlebt man dabei so manche Überraschung.",
      "url": "https://www.welt.de/kultur/kunst/plus253471680/Tourismus-Einfach-zu-schoen-Barcelona-versucht-es-jetzt-mit-Abschreckung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253651150/8067936447-ci23x11-w20/Manifesta-15-manifesta15org-2.jpg",
      "image_title": "„Drei Schornsteine“: Das ehemalige Kraftwerk ist ein Schauplatz der Manifesta in Barcelona",
      "author": "Boris Pofalla"
    },
    {
      "title": "Populismuskritik zum Einschlafen",
      "teaser": "In Berlin bringt die Gruppe Nico and the Navigators die Angstlust-Fantasien des Justemilieus auf die Bühne: Das Stück „Ein Volksbürger“ zeigt, was passieren könnte, wenn in einem Bundesland ein Populist an die Macht kommt. Gespielt wird im echten Saal der Bundespressekonferenz.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253783270/7057931127-ci23x11-w20/Ein-Volksbuerger-im-Haus-der-Bundespressekonferenz.jpg",
      "image_title": "Fabian Hinrichs als populistischer Ministerpräsident bei „Ein Volksbürger“ im Haus der Bundespressekonferenz",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie es nach dem Tod von René Pollesch weitergeht",
      "teaser": "„Gesucht wird eine erfahrene, mutige und empathische Persönlichkeit“: Die Berliner Volksbühne hat die Stelle ihres verstorbenen Intendanten öffentlich ausgeschrieben und startet führungslos in die neue Saison – mit einem Kannibalenstück. Wo führt das alles noch hin?",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile253607038/5937931867-ci23x11-w20/Volksbuehne-am-Rosa-Luxemburg-Platz-Berl-5.jpg",
      "image_title": "Tanz den Kolonisator: „Hunger“ an der Volksbühne",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das Feuer aus Wut und Hass lodert noch",
      "teaser": "Seit 70 Jahren dreht sich die Bühne im Berliner Ensemble auf sowjetischen Panzerrädern. Auf diesem historischen Getriebe inszeniert Frank Castorf den „Kleinen Mann“ von Hans Fallada und zeigt, welche Farbe des Regenbogens die Moral 1932 hatte.",
      "url": "https://www.welt.de/kultur/theater/plus253520470/Frank-Castorfs-Kleiner-Mann-was-nun-am-Berliner-Ensemble-Ein-Feuer-aus-Wut-und-Hass.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile253529986/6027931957-ci23x11-w20/Kleiner-Mann-Was-nun-von-Hans-Falla-12.jpg",
      "image_title": "Das Schlachtvieh wird zum Schlächter: Maeve Metelka in „Kleiner Mann – was nun?“",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Es kommt mir vor wie die Zeit vor den großen Kriegen“",
      "teaser": "Als Fernsehkommissarin in der Eifel wurde sie bekannt, an der Wiener Burg sammelt sie Erfolge, jetzt mit einem Skandalstück von Elfriede Jelinek. In der Corona-Zeit hat Caroline Peters allerdings noch eine ganz andere Seite von sich kennengelernt. Eine Begegnung.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/mobile253511490/1227937687-ci23x11-w20/Caroline-Peters-bei-Cafe-Prueckel-2024-2.jpg",
      "image_title": "Burgtheaterschauspielerin Caroline Peters",
      "author": "Jakob Hayner"
    },
    {
      "title": "So beginnt der Kampf um den Theaterolymp",
      "teaser": "In Wien hat das Burgtheater seine Saison mit neuem Intendanten und einem hoffnungsfrohen „Hamlet“ gestartet. Doch auch wenn der Auftakt vielversprechend war, erweisen sich die Prognosen von der österreichischen als neuer Theaterhauptstadt als voreilig.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile253413580/9387934277-ci23x11-w20/Szenen-aus-BULLET-TIME-am-Volkstheater-i-4.jpg",
      "image_title": "Lavinia Novak und Frank Genser in „Bullet Time“",
      "author": "Jakob Hayner"
    },
    {
      "title": "„All das, was 1177 v. Chr. zum Zusammenbruch führte, erleben wir heute wieder“",
      "teaser": "Migration und Invasionen, Pandemien und Wirtschaftskrisen: Seit der Bronzezeit gehen Zivilisationen aus den gleichen Gründen unter. Der Historiker Eric H. Cline sieht sogar die Internationalisierung als eine der uralten Gefahren. Die Frage nach dem Ende unserer Kultur ist für ihn längst beantwortet.",
      "url": "https://www.welt.de/kultur/plus253563362/Zivilisation-Was-um-1177-v-Chr-zum-Zusammenbruch-fuehrte-erleben-wir-heute-wieder.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253565688/2837930247-ci23x11-w20/Gaziantep-Castle.jpg",
      "image_title": "Um Gaziantep stritten sich die Assyrer und Hethiter, als sie noch Großmächte waren",
      "author": "Michel Bernier"
    },
    {
      "title": "Ein paar einfache, aber eher verbotene Fragen",
      "teaser": "Natürlich kann man es sich leicht machen und TikTok für Wahlpleiten verantwortlich machen. Oder sagen, man müsste die Politik besser erklären. Oder die grüne Parteispitze austauschen wie ein Bussibärchenpflaster. Wenn es aber wehtun soll – bitte hier entlang.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus253660330/Wahlen-Die-gruene-Parteispitze-austauschen-wie-ein-Bussibaerchenpflaster.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile253659760/2927930017-ci23x11-w20/apfteas.jpg",
      "image_title": "apfteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Gerechtigkeit für Ostwestfalen",
      "teaser": "Wo genau liegt OWL eigentlich? Dort, wo es außer Schützenfesten und Rassegeflügelschauen wenig zu feiern gibt? Wer das Volk der Ostwestfalen immer noch unterschätzt, sollte wissen: Es hat mental einen gewaltigen Vorteil, in einer verkannten Region ohne Großstädte zu leben.",
      "url": "https://www.welt.de/kultur/plus253777916/Ostwestfalen-Ueber-den-mentalen-Standortvorteil-einer-Region-ohne-Grossstaedte-eine-Voelkerkunde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253788492/4827930277-ci23x11-w20/Theater-Guetersloh.jpg",
      "image_title": "Wo Zukunft und Vergangenheit kein Widerspruch sind: Gütersloh im Westen Ostwestfalens",
      "author": "Thomas Exner"
    },
    {
      "title": "Warum wir heute Kulturkampf statt Klassenkampf haben",
      "teaser": "Schon vor 100 Jahren inszenierte sich die Rechte als Jugendbewegung – mit linken Strategien. Der Philosoph Julian Nida-Rümelin erklärt, welches Muster sich gerade wiederholt. Und welches Politikversagen welche Ersatzhandlungen motiviert.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus253402768/Rechte-Jugend-Warum-wir-heute-Kulturkampf-statt-Klassenkampf-haben.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile253654522/5367934917-ci23x11-w20/Podiumsdiskussion-Digitaler-Humanismus-in-Koeln-2.jpg",
      "image_title": "Julian Nida-Rümelin",
      "author": "Julian Nida-Rümelin"
    },
    {
      "title": "„Für viele im Sender war ich der AfD-Maulwurf“",
      "teaser": "In unseren Debatten läuft etwas schief. Die Philosophin Svenja Flaßpöhler hat das selbst zu spüren bekommen, als Talkshow-Gast und als Redakteurin im öffentlich-rechtlichen Rundfunk. Abweichende Meinungen stören dort. Woran es fehlt, ist eine ganz bestimmte Charaktereigenschaft.",
      "url": "https://www.welt.de/kultur/plus253381970/Philosophin-Svenja-Flasspoehler-Fuer-viele-im-Sender-war-ich-der-AfD-Maulwurf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253602980/5267931887-ci23x11-w20/Svenja-Flasspoehler-11.jpg",
      "image_title": "Die Philosophin Svenja Flaßpöhler, geboren 1975",
      "author": "Marc Reichwein"
    },
    {
      "title": "Taylor Swift spendet für Tafeln in Großbritannien",
      "url": "https://www.welt.de/kultur/video253842544/Eras-Tour-Taylor-Swift-spendet-fuer-Tafeln-in-Grossbritannien.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253842200/2917937097-ci16x9-w20/474666604-jpg.jpg",
      "image_title": "Die US-amerikanische Popsängerin Taylor Swift steht während eines Konzerts im Rahmen ihrer «Eras Tour» im Olympiastadion auf der Bühne. Am Wochenende gibt die Popsängerin die letzten beiden Deutschlandkonzerte im Rahmen ihrer «Eras»-Tournee. Nach Gelsenkirchen und Hamburg rockte der Megastar nun München. (ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung über das Konzert in München. Keine Verwendung für Magazin-Cover oder Buchpublikationen.) +++ dpa-Bildfunk +++",
      "author": "24 Sek"
    },
    {
      "title": "The Cure veröffentlicht ersten Song seit 16 Jahren",
      "url": "https://www.welt.de/kultur/pop/video253731644/Alone-The-Cure-veroeffentlicht-ersten-Song-seit-16-Jahren.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile253717146/8287937407-ci16x9-w20/The-Cure-In-Concert-Strasbourg-2.jpg",
      "image_title": "Da lacht er: Robert Smith, Poet und Sänger",
      "author": "47 Sek"
    },
    {
      "title": "„Die Verachtung“",
      "url": "https://www.welt.de/kultur/video253730752/Jean-Luc-Godard-Die-Verachtung.html",
      "image_url": "https://img.welt.de/img/videos/mobile253730992/9197931697-ci16x9-w20/215352759-jpg.jpg",
      "image_title": "LE MEPRIS Die Ehe eines Drehbuchautors zerbricht bei den Arbeiten zu einem Film über die Irrfahrten des Odysseus, weil seine Frau glaubt, er wolle sie an den Produzenten abtreten, um die eigene Position zu sichern. Unser Bild: Camille (BRIGITTE BARDOT) beginnt, ihren Mann Paul zu verachten, weil er sie nicht vor den Zudringlichkeiten anderer bewahrt ... Regie: Jean-Luc Godard aka. Le Mepris / DIE VERACHTUNG Frankreich/ Italien 1963 *** Local Caption *** 00884814",
      "author": "2 Min"
    },
    {
      "title": "„Die Leser können tief in die Welt von Tracey Emin einsteigen“",
      "url": "https://www.welt.de/kultur/kunst/video253609216/WELT-Kuenstlerausgabe-Die-Leser-koennen-tief-in-die-Welt-von-Tracey-Emin-einsteigen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253609772/7527934587-ci16x9-w20/cornelius-tittel-2009-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Die WELT der Tracey Emin – Die Künstlerin im Gespräch",
      "url": "https://www.welt.de/kultur/video253598306/WELT-Kuenstlerausgabe-Die-WELT-der-Tracey-Emin-Die-Kuenstlerin-im-Gespraech.html",
      "image_url": "https://img.welt.de/img/videos/mobile253598356/7077936427-ci16x9-w20/start-Tracey-Emin-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Was Frauen an Männern nicht verstehen",
      "teaser": "Häufig sind es die Frauen, die Schluss machen. Und die Männer, die aus allen Wolken fallen – weil sie nicht mal ahnen, was in ihren Partnerinnen und hinter ihrem Rücken vorgeht. Aber wissen Frauen, warum ihre Männer anders sind?",
      "url": "https://www.welt.de/kultur/plus253788880/Beziehungsstress-Warum-Frauen-haeufiger-Schluss-machen-und-was-Frauen-an-ihren-Maennern-nicht-verstehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253796498/6797932277-ci23x11-w20/Serious-brunette-woman-and-man-on-the-beach.jpg",
      "image_title": "„Du gibst dir keine Mühe mehr“: Der Mann als ewiges Mängelwesen",
      "author": "Frank Jöricke"
    },
    {
      "title": "Tut nichts, die Hexe wird verbrannt",
      "teaser": "Bei der Uraufführung von Ottorino Respighis letzter Oper „La fiamma“ saß Benito Mussolini im Publikum. Es geht um schwache Männer, bösartige Frauen und die Verführbarkeit der Masse. Christof Loy inszenierte das Stück jetzt in Berlin. Und verzichtete auf jede Aktualisierung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253829206/0997939077-ci23x11-w20/Fiamma-Lavon-Ottorino-RespighiDeutsch.jpg",
      "image_title": "Szene aus Ottorino Respighis „La fiamma“",
      "author": "Manuel Brug"
    },
    {
      "title": "Vom Mythos der „Machtergreifung“",
      "teaser": "Was heißt es, wenn der CDU-Abgeordnete Andreas Bühl im Thüringer Landtag dem AfD-Alterspräsidenten „Machtergreifung“ vorwirft? Der Eklat bei den Erfurter Chaostagen erinnert an ein spezifisch deutsches Missverständnis – das gerade einem CDU-Mann nicht unterlaufen sollte.",
      "url": "https://www.welt.de/kultur/plus253816544/Thueringen-CDU-und-AfD-Vom-Mythos-der-Machtergreifung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253816540/2917935147-ci23x11-w20/Mario-Voigt-L-parliamentary-fact.jpg",
      "image_title": "Mario Voigt und Andreas Bühl (beide CDU)",
      "author": "Magnus Klaue"
    },
    {
      "title": "Der Schmerz der Frauen",
      "teaser": "Gisèle Pelicot will ihren Vergewaltigungsprozess in aller Öffentlichkeit führen. Die Mütter ermordeter israelischer Geiseln trauern vor den Augen der ganzen Welt. Weiblicher Schmerz hat eine neue Sichtbarkeit. Warum darin das Potenzial zur Revolution steckt.",
      "url": "https://www.welt.de/kultur/plus253567096/Gisele-Pelicot-Der-Schmerz-der-Frauen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253812668/2187936197-ci23x11-w20/Gisele-Pelicot-Illustration-Katerina-Kar.jpg",
      "image_title": "Verpixelte Ikone: Gisele Pelicot in der Darstellung von Katerina Karali",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Ich erwachte durch einen Knall, eine Druckwelle ließ die Türen meines Schranks auffliegen",
      "teaser": "Unser Autor war 1983 in Beirut, als die Hisbollah sich an die Spitze des Terrors bombte. Man lernte, mit der Angst zu leben. Anschläge waren so alltäglich, dass sogar in Restaurants niemand mehr ihre Spuren beseitigte. Aber was dann am 23. Oktober passierte, übertraf alles andere.",
      "url": "https://www.welt.de/kultur/plus253798340/Beirut-Ich-erwachte-durch-einen-Knall-eine-Druckwelle-liess-die-Tueren-meines-Schranks-auffliegen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253804768/4597930657-ci23x11-w20/Schlicht.jpg",
      "image_title": "Schlicht",
      "author": "Alfred Schlicht"
    },
    {
      "title": "Ecce Homo – Das Testament eines Maskenspielers",
      "teaser": "Ist Friedrich Nietzsche ein Vorläufer der Selbstdarstellungsexzesse auf TikTok & Co.? Oder bereitet er der Autofiktion den Boden? Sicher ist: Nietzsche wollte wie Zarathustra und Jesus ein Role Model sein. Doch das Schreiben hatte für ihn noch eine andere Funktion – seit er 14 Jahre alt war.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253801736/8277930427-ci23x11-w20/Abdenliche-clouds-with-lake-Silser-See-in-front-of-snow-covered-Engadine-mountai.jpg",
      "image_title": "Der Silsersee im Oberengadin",
      "author": "Jakob Hayner"
    },
    {
      "title": "In der kaputten Welt nach der Pandemie ist berühren verboten",
      "teaser": "Uraufführungen der Stücke von Dramatikerin Dea Loher waren die Höhepunkte im deutschsprachigen Theater. Dann tauchte Loher ab. „Frau Yamamoto ist noch da“ heißt ihr neues Stück. Es zeigt: Theater ist in der Lage, die existentiellen Erfahrungen der Gegenwart freizulegen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253797778/7887931577-ci23x11-w20/FRAU-YAMAMOTO-IST-NOCH-DA-von-Dea-Loher-8.jpg",
      "image_title": "Dea Loher im Schauspielhaus Zürich",
      "author": "Jakob Hayner"
    },
    {
      "title": "Als ich der Dylan der UdSSR sein wollte",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Heute erinnert er sich an seine kurze Laufbahn als Rockmusiker in der Sowjetunion.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/vermischtes/bilder-des-tages/mobile247937528/6477938607-ci23x11-w20/bdt-1110.jpg",
      "image_title": "Davon träumten nicht nur Teenager in der UdSSR: Gitarren von Zappa, Clapton und Cobain als Sammlerstücke",
      "author": "Juri Durkot"
    },
    {
      "title": "„Preußenverherrlichung“ – Petition gegen Fassade des Humboldt Forums gestartet",
      "teaser": "Die rekonstruierte Schlossfassade des Humboldt Forums ist umstritten. Eine Gruppe von Künstlern und Akademikern kritisiert nun die angebliche „Preußenverherrlichung“ – diese sei in Zeiten des „Rechtsrucks“ fatal. Aktiv werden soll nun der Bundestag.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253788542/4927937927-ci23x11-w20/Humboldt-Forum.jpg",
      "image_title": "Blick auf das Humboldt Forum am Schlossplatz"
    },
    {
      "title": "Sexuelle Belästigung als Strategie der Regierungsbildung",
      "teaser": "Die Grünen rechnen mit dem Ende der Ampel und brauchen in der CDU einen Partner. Wie man ausgerechnet die konservative Landpartei für Ideologen aus maroden Stadtvierteln benutzbar machen will, wissen sie auch schon.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus253785520/Sexuelle-Belaestigung-als-Strategie-der-Regierungsbildung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253783986/8077935467-ci23x11-w20/won-Don-Alphonso-wah.jpg",
      "image_title": "won_Don_Alphonso_wah",
      "author": "Don Alphonso"
    },
    {
      "title": "Der neue Hass auf die Touristen",
      "teaser": "Einst galt der Tourist als weltgewandtes Vorbild, heute hat kaum jemand ein gutes Wort für ihn übrig. Reisende werden mit Verachtung bestraft. Barcelona und Venedig haben drastische Maßnahmen ergriffen. Aber das ist nur der Anfang.",
      "url": "https://www.welt.de/kultur/plus253717546/Feindbild-Der-neue-Hass-auf-die-Touristen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253774630/1967930697-ci23x11-w20/GettyImages-1390497976.jpg",
      "image_title": "GettyImages-1390497976",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Also Cabrio ist mir wichtig. Am liebsten einen 911er. Aber auch ein Ferrari oder ein AMG SL“",
      "teaser": "Wie schreibt man einen Bestseller? Die Autorin Caroline Wahl sagt, sie wollte zuallererst eine gute Geschichte erzählen. Wir haben sie beim Porschekauf begleitet – und mit ihr über deutsche Angst gesprochen.",
      "url": "https://www.welt.de/kultur/plus253541682/Caroline-Wahl-Also-Cabrio-ist-mir-wichtig-Am-liebsten-einen-911er-Aber-auch-ein-Ferrari-oder-ein-AMG-SL.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253782766/1967938527-ci23x11-w20/16-9-2024-Caroline-Wahl-Caroline-Wahl-3.jpg",
      "image_title": "Neue Prada-Brille: Caroline Wahl",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Heimkehr eines Traumatänzers",
      "teaser": "40 Jahre nach seinem ersten Berliner Album gibt Nick Cave das größte Konzert in seiner ehemaligen Wahlheimat. Wie konnte er im Alter wichtiger werden, als er es je war? Er macht seine persönlichen Tragödien zu Musik – und ist ein anderer Mensch.",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile253770380/3017931477-ci23x11-w20/Berlinale-2022-This-Much-I-Know-To-Be-True.jpg",
      "image_title": "„Ihr habt mir mein Leben gerettet“: Nick Cave",
      "author": "Michael Pilz"
    },
    {
      "title": "Big Daddy – Rückkehr einer unterschätzten Figur",
      "teaser": "Sie sind „toxisch“, narzisstisch oder einfach alt und weiß: Männer haben sich zuletzt viel anhören müssen. An einem unkaputtbaren Männer-Typ aber ist alles abgeprallt: Der Daddy bleibt eine Sehnsuchtsfigur. Es hat Gründe, warum seine Anziehungskraft wächst.",
      "url": "https://www.welt.de/kultur/plus253730916/Maenner-Vater-bleibt-doch-der-beste-Rueckkehr-einer-unterschaetzten-Figur.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253732130/4347939267-ci23x11-w20/Father-with-adult-daughter-at-a-field-in-the-countryside.jpg",
      "image_title": "Papa, das beste Mittel gegen Männerhass",
      "author": "Peter Praschl"
    },
    {
      "title": "Das verdrängte Problem der postkolonialen Theorie",
      "teaser": "Generationen von Studierenden sind schon mit den Theorien postkolonialer Denker aufgewachsen. Darin liegt eine der Wurzeln des Antisemitismus an den Universitäten. Wie die unausgegorenen Ideen von Edward Said & Co dem Machtstreben Chinas und Russlands in die Hände spielen.",
      "url": "https://www.welt.de/kultur/plus253694144/Der-Westen-als-Feind-Das-verdraengte-Problem-der-postkolonialen-Theorie.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile208597651/6417935967-ci23x11-w20/Kombo-Spivak-Gates-Bhabha-Said.jpg",
      "image_title": "Postkolonialisten unter sich: Gayatri Chakravorty Spivak, Henry Louis Gates, Homi K. Bhabha und Edward Said (v.l.n.r.)",
      "author": "Monika Albrecht"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w20/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w20/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w20/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Wie unsere Kinderbücher wieder wilhelminisch wurden",
      "teaser": "Alles Mist in Feudalia, die Reichen von Capitalia sind schuld: So steht es in einem neuen, viel diskutierten Kinderbuch zu lesen. Der unverstandene Marxismus ist dabei das geringste Problem. Viel schlimmer: Eine belehrende Pädagogik hat die Bücher für unsere Kinder wieder fest im Griff.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus253149580/Paedagogik-Eine-belehrende-Paedagogik-hat-Kinderbuecher-fest-im-Griff.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253187608/7007933517-ci23x11-w20/Caucasian-girl-taking-book-from-shelf.jpg",
      "image_title": "Ist die Bibliothek eine Besserungsanstalt?",
      "author": "Alan Posener"
    },
    {
      "title": "Das Kipppunkt-Alter",
      "teaser": "„Bleiben oder gehen?“ – „Weitermachen oder nochmals den Aufbruch wagen?“ Solche Fragen stellen sich viele in der Mitte ihres Lebens. Die Philosophin Barbara Bleisch weiß, wie man Antworten findet. Und welche gut gemeinten Ratschläge man getrost ignorieren kann.",
      "url": "https://www.welt.de/kultur/plus252794480/Sinnsuche-Weitermachen-oder-den-Aufbruch-wagen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252795828/7137931857-ci23x11-w20/Autorenfoto-Barbara-BleischCopyrightv.jpg",
      "image_title": "Philosophin und Fernseh-Moderatorin Barbara Bleisch",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Lahmgelegter Ethikrat",
      "teaser": "Während der Corona-Pandemie zählte der Ethikrat zunächst zu den Unterstützern der umstrittenen Regierungspolitik, seit 2022 allerdings mahnt er eine kritische Aufarbeitung der Maßnahmen an. Dass die nicht in Gang kommt, könnte auch daran liegen, dass die Regierung den Rat lahmgelegt hat.",
      "url": "https://www.welt.de/kultur/plus253714566/Ethikrat-lahmgelegt-Bundesregierung-zoegert-bei-wichtigen-Neubesetzungen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile250589802/0297939767-ci23x11-w20/Bundespressekonferenz-Deutschen-Ethikrats-zur-Stellungnahme-Klimagerechtigkeit.jpg",
      "image_title": "Mitglieder des Ethikrats in der Bundespressekonferenz",
      "author": "Jörg Phil Friedrich"
    },
    {
      "title": "Das Hai-Film-Dilemma",
      "teaser": "Hai-Horror boomt wieder im Kino. Dabei hat selbst Steven Spielberg als Vater des Genres mittlerweile ein schlechtes Gewissen. Trotz der katastrophalen Auswirkungen ändert sich auch im feministischen Dreh von „Something in the Water“ nichts am Feindbild.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253258326/7127931647-ci23x11-w20/WS-Kultur-Kino-Film-Something-in-the-5.jpg",
      "image_title": "Da ist das Wasser noch blau",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "64 Fragen, die Sie sich unbedingt stellen sollten, bevor Sie sterben",
      "teaser": "Spüren Sie manchmal den Wunsch nach einem tragischen Ende? Haben Sie sich schon interessante letzte Worte zurechtgelegt? Werden Sie beim Abfassen Ihres Nachrufes weinen? Wie wir mit den richtigen Fragen unser Leben ändern.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus253250020/Sterben-64-Fragen-die-Sie-sich-unbedingt-stellen-sollten-bevor-Sie-sterben.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile253319414/0947931377-ci23x11-w20/Orange-Armchair.jpg",
      "image_title": "Orange Armchair",
      "author": "Sven Michaelsen"
    },
    {
      "title": "The Cure und der Witz ihres neuen Songs",
      "teaser": "16 Jahre lang haben The Cure nichts Neues veröffentlicht – bis jetzt. „Alone“ wird empfangen wie eine Himmelsbotschaft mit Geheimzahlen und Geistern. Hat die größte Gothic-Band der Welt sich einen Scherz erlaubt?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile253717146/8287937407-ci23x11-w20/The-Cure-In-Concert-Strasbourg-2.jpg",
      "image_title": "Da lacht er: Robert Smith, Poet und Sänger",
      "author": "Michael Pilz"
    }
  ]
}