{
  "timestamp": "2024-12-17T13:19:57",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2YJ4m-F.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D0b6Fj7H.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Ich will das Land verlassen“ – Kubaner hinterlassen Hilferufe auf einem deutschen Kunstwerk",
      "teaser": "Der deutsche Künstler Martin Steinert nimmt an der Biennale von Havanna teil. Die Menschen nutzen seine Skulptur, um eine demokratische Öffnung des Ein-Parteien-Systems in Kuba und Freiheit für politische Gefangene zu fordern. Ein kleiner Sieg der freien Kunst.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254877792/6067933447-ci23x11-w200/15th-Havana-Art-Biennial.jpg",
      "image_title": "People write over a creation by German sculptor Martin Steinert during the 15th Havana Art Biennial, Havana, Cuba, November 15, 2024. REUTERS/Alexandre Meneghini Reuters-3.RC2W5BAQOGRS.JBH",
      "author": "Tobias Käufer"
    },
    {
      "title": "Wie Migration Sprache einfacher macht",
      "teaser": "Englisch hat von allen germanischen Sprachen die einfachste Grammatik. Isländisch und Faröisch sind dagegen kompliziert. Kleine abgelegene Sprachen sind oft sehr formenreich. Die Gründe glaubten Wissenschaftler zu kennen. Doch jetzt werden die Thesen in Frage gestellt.",
      "url": "https://www.welt.de/kultur/plus253814456/Grammatik-Wie-Migration-Sprache-einfacher-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254017884/0457938357-ci23x11-w200/Georgia-Kazbegi-Kazbek-Mount-Gergeti-Trinity-Church.jpg",
      "image_title": "Heimat komplexer Sprachen: der Kaukasus",
      "author": "Wolfgang Krischke"
    },
    {
      "title": "„Unsere Finanzabteilung muss jeden Monat das Budget revidieren“",
      "teaser": "Kein Geld, keine Kinos, keine Zukunft? Die neue Berlinale-Chefin Tricia Tuttle steht vor einer Herkulesaufgabe. Ein Gespräch über deutsche Verhältnisse, deutsche Filme und harte Zahlen. Und über einen Berliner Spielort, der, wie die Amerikanerin sagt, „wirklich interessant“ werden könnte.",
      "url": "https://www.welt.de/kultur/kino/plus254886406/Berlinale-Chefin-Tricia-Tuttle-Im-August-dachten-wir-wir-muessten-ganz-ohne-Geld-von-der-Stadt-auskommen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254887744/5797931257-ci23x11-w200/Berlinale-Leiterin-Tricia-Tuttle.jpg",
      "image_title": "Tricia Tuttle, Intendantin der Berlinale, steht in der Geschäftsstelle der Berlinale.",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Ich hoffe, Trumps Drohungen sind nur ein Muskelspiel“",
      "teaser": "Nach der Art Basel Miami Beach gibt es im Kunsthandel Anzeichen der Erleichterung. Aber die erneute Präsidentschaft von Donald Trump wird mit nervöser Spannung erwartet. Eine Wirtschaftswissenschaftlerin befürchtet eine Spaltung des Markts.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254856290/1017932437-ci23x11-w200/GettyImages-1128342089.jpg",
      "image_title": "Was bewirkt der neue Präsident für den Kunsthandel?",
      "author": "Silvia Anna Barrilà"
    },
    {
      "title": "Südkorea und seine autokratische Vergangenheit",
      "teaser": "Guerilla-Kämpfer gegen staatliche Repressionen, brutale Polizeikommandos: Südkoreas demokratische Geschichte ist blutiger als viele wissen. In ihrem neuen Buch setzt sich die Nobelpreisträgerin Han Kang mit dem Jeju-Massaker auseinander.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254793718/5677938687-ci23x11-w200/HAN-KANG-2.jpg",
      "image_title": "Literatur als Erinnerungspolitik: Han Kang",
      "author": "Marianna Lieder"
    },
    {
      "title": "Warum die Opernwelt auf eine massive Krise zusteuert",
      "teaser": "„60“ hat Opernstar Roberto Alagna (61) sein Arienalbum genannt und damit das große Problem des Opernbetriebs benannt: Eine Sänger-Generation, die selbst schon nicht mehr die Strahlkraft von Pavarotti und Co. hatte, kommt in die Jahre. Der Nachwuchs aber hat ein Problem.",
      "url": "https://www.welt.de/kultur/plus254878822/Alternde-Saenger-Warum-die-Opernwelt-auf-eine-massive-Krise-zusteuert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254880128/8357930717-ci23x11-w200/Opernbilder-Grand-Th-tre-de-GenveFedo.jpg",
      "image_title": "Roberto Alagna (61) in Giordanos „Fedora“",
      "author": "Manuel Brug"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Handykonsum-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/8367930407-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    },
    {
      "title": "Wenn die Liebe zur Landschaft passt",
      "teaser": "Ein Musiker aus Berlin schreibt E-Mails an eine Geliebte im italienischen Triest. Doch schickt er sie überhaupt ab? Im neuen Roman des Schriftstellers Alban Nikolai Herbst verschwimmen Realität und Fiktion. Musik und Mythen spielen auch mit.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254783558/5487938657-ci23x11-w200/Italy-Friuli-Venezia-Giulia-Trieste-View-of-city-harbor-and-surrounding-buildings-in-summer.jpg",
      "image_title": "Zwischen Adria und Karstgebirge: Triest",
      "author": "Jan Röhnert"
    },
    {
      "title": "Der Global-Roman",
      "teaser": "Samantha Harveys Roman „Umlaufbahnen“ erzählt von sechs Raumfahrern, aber eigentlich ist Harveys Held der blaue Planet, den sie umkreisen. Das brachte ihr 2024 den Booker Prize ein. Leser von Günther Anders werden hier an einen Zentralgedanken des Philosophen erinnert.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254861646/4507932207-ci23x11-w200/British-writer-and-Booker-Prize-2024-sho-3.jpg",
      "image_title": "Samantha Harvey",
      "author": "Mladen Gladic"
    },
    {
      "title": "„Das Leben ist ein Rohr“",
      "teaser": "Heinz Strunk verlegt Thomas Manns Sanatorium vom Hochgebirge an die Ostsee: Ein Unternehmer fällt vom Start-up-Erfolg in die Depression und sucht Zuflucht in einer Psycho-Klinik. Besonders eines haben beide Romane gemeinsam.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254794932/2217935507-ci23x11-w200/Schriftsteller-Heinz-Strunk-wird-60.jpg",
      "image_title": "Boshaft-komische Menschenkunde: Heinz Strunk",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "„Dann werden sie kommen und euch auch hier die Freiheit wegnehmen“",
      "teaser": "Der Schriftsteller und Friedenspreisträger Boualem Sansal sitzt in Algerien in Haft, seinem Anwalt wird die Einreise verweigert. Der trat nun vor die Presse. Gekommen war auch Prix-Goncourt-Gewinner Kamel Daoud, der eine eisige Warnung an den Westen formulierte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254848012/5137934597-ci23x11-w200/Boualem-Sansal.jpg",
      "image_title": "Der algerische Schriftsteller Boualem Sansal posiert am Donnerstag (26.01.2012) in Düsseldorf. Der 2011 mit dem Friedenspreis des Deutschen Buchhandels ausgezeichnete Autor las in einer Buchhandlung (Müller&Böhm) im Heine-Haus aus seinem Roman \"Harraga\". In dem Roman erzählt Boualem Sansal die Geschichte des Mädchens Chérifa und der Kinderärztin Lamia, die in Algier aufeinander treffen. Foto: Horst Ossinger dpa 29237326",
      "author": "Martina Meister"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/KI-Prophet-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/6647935377-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Was uns Unsterblichkeit wirklich wert ist",
      "teaser": "Das Serienjahr 2024 gehörte in Deutschland den Vampiren: „Love Sucks“, „Der Upir“ und „Oderbruch“. Was die drei Blutsauger-Reihen über unsere Sehnsüchte, Ängste und Begehren verraten. Und warum nur eine davon mit den Sehgewohnheiten im deutschen Fernsehen bricht.",
      "url": "https://www.welt.de/kultur/kino/plus254822610/Vorbild-Vampire-Was-uns-Unsterblichkeit-wirklich-wert-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254822552/4107935727-ci23x11-w200/Love-Sucks-Fr-alle-Zeiten.jpg",
      "image_title": "Sisterqueens Blut und Tränen fließen, als Ben (Damian Hardung, l.) Zelda (Havana Joy, r.) verspricht, bei ihr zu bleiben. ZDF/Frank Dicks, Honorarfrei - nur für diese Sendung inkl. SocialMedia bei Nennung ZDF und Paola Calvo.",
      "author": "Caroline O. Jebens"
    },
    {
      "title": "Zurück in die Zukunft, vorwärts in die Historie",
      "teaser": "Dreißig Jahre nach „Forrest Gump“ hat der Regisseur Robert Zemeckis wieder mit Robin Wright und Tom Hanks gedreht. Erzählt wird einmal mehr amerikanische Geschichte, diesmal von den Dinosauriern bis in die Gegenwart. Wenn nur der Blickwinkel nicht so eingeengt wäre.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254832784/0957931957-ci23x11-w200/Tom-Hanks-and-Robin-Wright-star-in-HERE-Kopie.jpg",
      "image_title": "Liebespaar: Tom Hanks und Robin Wright in „Here“",
      "author": "Matthias Heine"
    },
    {
      "title": "„Stromberg – Der neue Film“ kommt 2025 ins Kino",
      "teaser": "20 Jahre nach dem Start der Comedy-Serie gibt es für „Stromberg“-Fans eine sensationelle Nachricht: Im Jahr 2025 kehrt die Büro-Hölle der „Capitol“ noch einmal zurück. Mit dabei sind Hauptdarsteller Christoph Maria Herbst und alle anderen Stars – und offenbar eine Menge neuer Probleme.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254837554/7587933867-ci23x11-w200/DER-Papa-kommt-zurueck-Das-grosse-Wiedersehen-mit-Deutschlands-Lieblingsbuero-Belegschaft-STROMBER.jpg",
      "image_title": "DER Papa kommt zurück! Das große Wiedersehen mit Deutschlands Lieblingsbüro-Belegschaft: STROMBERG - DER NEUE FILM im Kino, bei Prime Video und im Free-TV auf ProSieben / Weiterer Text über ots und www.presseportal.de/nr/16574 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis."
    },
    {
      "title": "Grün von Geburt, böse aus Selbstschutz",
      "teaser": "Auch der „Zauberer von Oz“ hat eine Vorgeschichte. Der Film „Wicked“ erzählt sie als etwas kitschig übersteuertes Musical über die Nuancen von Gut und Böse. Und besonders eine Darstellerin macht den Film sehenswert.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254792714/3717935467-ci23x11-w200/L-to-R-Cynthia-Erivo-is-Elphaba-and-Ari.jpg",
      "image_title": "Hexe Elphaba (Cynthia Erivo) und ihre Freundin Glinda (Ariana Grande)",
      "author": "Sarah Pines"
    },
    {
      "title": "Neun Jahre, neun Monate, neun Tage",
      "teaser": "Edwin Moses ist eine Leichtathletik-Legende. Kein Sportler bliebe so lange unbesiegt wie der 400-Meter-Hürdenweltrekordler. Der Dokumentarfilm „13 Steps“ zeigt Moses als Kämpfer gegen Rassismus und Doping. Eine Heiligengeschichte ist daraus trotzdem nicht geworden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254789270/3997930437-ci23x11-w200/Edwin-Moses-13-steps-Edwin-Moses-Co.jpg",
      "image_title": "13 Schritte zwischen den Hürden: Ed Moses",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Für explizite Wünsche schrieb Gustave Courbet seiner Brieffreundin",
      "teaser": "Sensationsfund auf dem Dachboden: Der französische Maler Gustave Courbet führte einen pornografischen Briefwechsel mit einer Pariserin. Endlich haben wir schwarz auf weiß, wie deutlich das 19. Jahrhundert über sexuelle Phantasien sprach.",
      "url": "https://www.welt.de/kultur/plus254832778/Sex-im-19-Jahrhundert-Fuer-explizite-Wuensche-schrieb-Gustave-Courbet-seiner-Brieffreundin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254854418/3377939797-ci23x11-w200/FRANCE-ILLUSTRATION-PARIS.jpg",
      "image_title": "Courbet, „Der Ursprung der Welt“",
      "author": "Tilman Krause"
    },
    {
      "title": "„Wir stehen in Opposition zum Nationalismus“",
      "teaser": "Das Metropolitan Museum of Art ist kein Ort für Isolationismus: Sein Direktor Max Hollein bekennt sich zur universalen Gründungsvision der Institution und zu einem New Yorker Mythos. Vergrößern wird er sein Haus auch. Die amerikanische Politik muss er nicht fürchten.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254853320/8017936217-ci23x11-w200/The-Costume-Institute-s-Spring-2025-Exhibition-Press-Conference.jpg",
      "image_title": "NEW YORK, NEW YORK - OCTOBER 09: Max Hollein attends the Costume Institute's Spring 2025 Exhibition press conference at Metropolitan Museum of Art on October 09, 2024 in New York City. (Photo by Jason Mendez/Getty Images) GettyImages-2177632726",
      "author": "Hannes Stein"
    },
    {
      "title": "Wenn die Nachwelt einen Maler verurteilt",
      "teaser": "Das Museum in Münster präsentiert den Expressionisten Otto Mueller pädagogisch: ein alter weißer Malermann von vorgestern. Gegen die moralischen Vorwürfe von heute muss man den Künstler verteidigen, nicht aber für einen entscheidenden Makel seines Werks.",
      "url": "https://www.welt.de/kultur/plus254791510/Otto-Mueller-Wenn-die-moderne-Nachwelt-einen-Maler-verurteilt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254828032/3447934127-ci23x11-w200/Selbstbildnis.jpg",
      "image_title": "Leinwand (1919) , Otto Mueller [1874 - 1930] , Objektmaß 71 x 54,7 cm , Inventar-Nr.: 11242, Artist: Otto Mueller , Werbliche Nutzung nur nach Rücksprache!, , Verwertung des Bildmaterials nur in Originalfassung gestattet!, , Bearbeitungen und Umgestaltungen (z.B. Montage, fototechnische Verfremdung, Kolorierung) nur nach Rücksprache!, Copyright: bpk | Bayerische Staatsgemäldesammlungen Anlässlich des 150. Geburtstages des expressionistischen Malers Otto Mueller veranstaltet das LWL-Museum für Kunst und Kultur in Münster eine Ausstellung. Bilder bereitgestellt von: Claudia Miklis LWL-Museum für Kunst und Kultur Pressesprecherin Leitung Kommunikation und Besuchsservice Domplatz 10 D-48143 Münster Tel. +49 (0)251 5907-168 Mobil +49 (0)160 97222530 claudia.miklis@lwl.org www.lwl-museum-kunst-kultur.de LWLMKK_Mueller_Otto Mueller (Selbstbildnis)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "London sucht einen Weg zwischen Tradition und Attraktion",
      "teaser": "Die britische Hauptstadt ist auch nach dem Brexit immer noch Europas bedeutendste Kunsthandelsmetropole. London glänzt mit innovativen Messen und zieht neue Galerien an. Doch die Schattenseiten werden deutlich – und das liegt nicht (nur) an Paris.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254789688/9557932557-ci23x11-w200/Afternoon-previews-with-the-artists-1-54-Contemporary-African-Ar.jpg",
      "image_title": "Der Künstler Slawn zeigte seine Bus-Installation auf der Messe 1:54 im Somerset House",
      "author": "Silvia Anna Barrilà"
    },
    {
      "title": "Der Kampf zwischen den Luxus-Unternehmern geht in eine neue Runde",
      "teaser": "Fondation Louis Vuitton, Lafayette Anticipations, Pinault Collection – Stiftungen und Privatsammlungen mit ihren prachtvollen Häusern sind aus der französischen Kunstwelt nicht mehr wegzudenken. Nun nimmt Cartier den Wettbewerb auf – mit zwei klingenden Namen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254738442/6577936217-ci23x11-w200/WS-Kultur-KM-Fondations-von-Paris-Fon-8.jpg",
      "image_title": "Die Fondation Cartier eröffnet 2025 vis-à-vis vom Louvre",
      "author": "Martina Meister"
    },
    {
      "title": "Hier wird René Polleschs Vermächtnis beschworen",
      "teaser": "Aus dem Nachlass René Polleschs kommt „Der Schnittchenkauf“ auf die Bretter der Berliner Volksbühne. Das Überraschende ist, dass das aussieht wie ein „echter Pollesch“: Man spürt den Herzschlag des Theaters, der weitergeht, auch wenn das Herz versagt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254867822/2987930737-ci23x11-w200/Image-675c50f3f42ba80299f9f5cf.jpg",
      "image_title": "Rosa Lembeck in „Der Schnittchenkauf“ von René Pollesch",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Wir sind die Übriggebliebenen“",
      "teaser": "Berlin huldigt im Renaissance-Theater Botho Strauß, der gerade 80 wurde. Libgart Schwarz ist dabei, Elke Petri, Udo Samel und viele mehr – aber der Abend gestaltet sich vor allem als Triumph der großen Edith Clever.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254851670/5037932807-ci23x11-w200/JA-DER-ABEND-WAR-HELLRenaissance-Theat.jpg",
      "image_title": "Strauß-Revue mit vielen Stars: Ja, der Abend war hell",
      "author": "Tilman Krause"
    },
    {
      "title": "Berlins ungewöhnlichster Bühne droht das Aus",
      "teaser": "Das Theater AufBruch leistet einen Beitrag zur Resozialisierung Strafgefangener. Das Publikum honoriert es mit ausverkauften Aufführungen. Doch Berlin stellt das Gefängnistheater nun offenbar infrage und kürzt die Förderung. Die Verantwortung liegt diesmal aber nicht beim Kultursenator.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254843104/1427936157-ci23x11-w200/Image-6759b922423348047ff9ecb0.jpg",
      "image_title": "Gefängnistheater, Freilufttheater in der Jungfernheide - GOETHES FAUST",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das grassierende Einverständnis zwischen Bühne und Publikum",
      "teaser": "Das Deutsche Theater Berlin will mit Praunheim, das Deutschen Schauspielhaus Hamburg mit einem Trump-Stück Tagespolitik auf die Bühne zu bringen. Sie scheitern aus zwei bestimmten Gründen. Doch Leila Hekmats Hipster-Barock am Berliner HAU lässt hoffen. Weil Hekmat Brecht verstanden hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254831076/2627938647-ci23x11-w200/Image-675873bd2f039906525b0fcc.jpg",
      "image_title": "Auf Rosa von Praunheims „Insel der Perversen“",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Es wurde mir abgeraten, es weiter zu versuchen“",
      "teaser": "Er ist Drehbuchautor, Regisseur und Schauspieler. Hier erzählt das angesagte Nachwuchstalent Lamin Leroy Gibba, warum er zuerst aus Deutschland wegwollte und dann doch wiederkam, warum man nicht alles auf den Mainstream ausrichten muss, und was wichtiger ist als große Botschaften.",
      "url": "https://www.welt.de/kultur/plus254657690/Lamin-Leroy-Gibba-Es-wurde-mir-abgeraten-es-weiter-zu-versuchen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254793888/8587932477-ci23x11-w200/Lamin-Leroy-Gibba-4.jpg",
      "image_title": "„Overthinking gab es schon immer“: Lamin Leroy Gibba",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/KI-Prophet-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/6647935377-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Warum niemand mehr trinkt – und was daraus folgt",
      "teaser": "Das Jahr 2024 war das Jahr, in dem sich viele vom Alkohol verabschiedeten: Die gesundheitliche Empfehlung sank auf null Gläser, viele Jugendliche trinken gar nicht mehr, Augustiner brachte das erste alkoholfreie Bier heraus. Doch die Abstinenz hat auch negative Folgen.",
      "url": "https://www.welt.de/kultur/plus254743692/Alkoholverzicht-Warum-niemand-mehr-trinkt-und-was-daraus-folgt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254737740/9907939477-ci23x11-w200/Al-Fresco-Dining.jpg",
      "image_title": "Alkoholverzicht",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Handykonsum-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/8367930407-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    },
    {
      "title": "„Wir haben heute eine Opferhierarchie in der Gesellschaft“",
      "teaser": "Therapie boomt. Holger Richter vermutet, dass das auch an den Vorteilen liegt, die sich manche von einem Opferstatus versprechen. Der Psychologe beklagt, dass vielen Menschen eine Diagnose ausgestellt wird, die eigentlich gesund sind – oft geht es um bestimmte Krankheitsbilder.",
      "url": "https://www.welt.de/kultur/plus254712702/ADHS-Diagnosen-steigen-an-aber-Narzissmus-will-niemand-haben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254717432/4697933437-ci23x11-w200/Parent-relationship-secrets-communication-problems-share-with-female-therapist-Teen-girl-strugg.jpg",
      "image_title": "Therapie Holger Richter",
      "author": "Lena Karger"
    },
    {
      "title": "192 mal zu vögeln ist ein Luxus, von dem Singles heute nur träumen können",
      "teaser": "Die Zeiten, in denen man einander langsam kennenlernte, sind vorbei. Heute geht nichts mehr und niemand kommt. Dating gleicht einem Killer-Spiel, bei dem die Angst dominiert, zu viel zu investieren. Wie konnte das nur passieren?",
      "url": "https://www.welt.de/kultur/plus254520834/Dating-gleicht-einem-Killer-Spiel-bei-dem-die-Angst-dominiert-zu-viel-zu-investieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254520832/0817934867-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi Autorenfoto",
      "author": "Eden Patrichi"
    },
    {
      "title": "„American Psycho“",
      "url": "https://www.welt.de/kultur/kino/video254670118/Filmtrailer-American-Psycho.html",
      "image_url": "https://img.welt.de/img/videos/mobile254670140/0957937457-ci16x9-w200/American-Psycho-2000.jpg",
      "image_title": "Filmtrailer: „American Psycho“",
      "author": "1 Min"
    },
    {
      "title": "„Gladiator II“ von Ridley Scott",
      "url": "https://www.welt.de/kultur/video254473864/Trailer-Gladiator-II-von-Ridley-Scott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254473860/4437933687-ci16x9-w200/Kinostart-Gladiator-II.jpg",
      "image_title": "Trailer: Ridley Scott präsentiert „Gladiator II“",
      "author": "3 Min"
    },
    {
      "title": "„Stirb langsam“",
      "url": "https://www.welt.de/kultur/kino/video254457264/Trailer-Stirb-langsam.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254457420/6947937587-ci16x9-w200/Image-6731b76c048fa103a43c5a27.jpg",
      "image_title": "Trailer: „Stirb langsam“",
      "author": "2 Min"
    },
    {
      "title": "Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "url": "https://www.welt.de/kultur/video254261438/Berliner-Humboldt-Forum-Choere-streichen-Oberindianer-aus-Lindenberg-Klassiker-Sonderzug-nach-Pankow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254261672/9967932697-ci16x9-w200/Udo-Lindenberg-im-Sonderzug-nach-Pankow-Berlin.jpg",
      "image_title": "Berliner Humboldt Forum: Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "author": "52 Sek"
    },
    {
      "title": "Ridley Scott präsentiert „Gladiator II“",
      "url": "https://www.welt.de/kultur/kino/video254147824/Film-Trailer-Ridley-Scott-praesentiert-Gladiator-II.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254148370/8777939817-ci16x9-w200/gladiator-02-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Sie war natürlich zu alt für ihn. Aber wenn er darauf stand?“",
      "teaser": "„May December“: Im Englischen umschreibt man so einen großen Altersunterschied in der Liebe. Dabei galt die Paarung reife Frau/junger Mann lange als besonders skandalös. Doch das scheint sich gerade zu ändern. Denn die „Silberlöwinnen“ wissen, was sie wollen.",
      "url": "https://www.welt.de/kultur/plus254814190/Reife-Liebe-Sie-war-natuerlich-zu-alt-fuer-ihn-Aber-wenn-er-darauf-stand.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254886784/6297934507-ci23x11-w200/Couple-embracing-on-balcony-close-up.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Eva Biringer"
    },
    {
      "title": "Die Renaissance von Boerne und Thiel",
      "teaser": "Der „Tatort“ Münster ist – mehr als der gesamte Sonntagabendkrimi – eine Schokoladenbox. Die Pralinen, die man bekommt, sehen lustig aus, schmecken aber manchmal schrecklich. „Man stirbt nur zweimal“ ist weniger lustig, aber sehr toll. Dank zweier Beteiligter.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254860532/7007935677-ci23x11-w200/Tatort-Man-stirbt-nur-zweimal.jpg",
      "image_title": "Den Münsteraner Ermittlern Axel Prahl, und Jan Josef Liefers geht ein Licht auf",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Jauchzet, frohlocket – das deutsche Fernsehen hat einen neuen Weihnachtsklassiker",
      "teaser": "Ohne Johann Sebastian Bachs Weihnachtsoratorium wäre es vor dem Fest ziemlich still in Kirchen und Konzertsälen. Es gehört zum Advent wie Lebkuchen. Wie der Sechsteiler mutmaßlich entstanden ist, erzählt das Biopic „Bach – Ein Weihnachtswunder“ mit Devid Striesow. Ein musikkritischer Filmtest.",
      "url": "https://www.welt.de/kultur/plus254876056/Bach-Ein-Weihnachtswunder-Jauchzet-frohlocket-das-deutsche-Fernsehen-hat-einen-neuen-Weihnachtsklassiker.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254877658/9167935107-ci23x11-w200/Bach-Ein-Weihnachtswunder-12.jpg",
      "image_title": "Bach & Sons: Ludwig Simon, Devid Striesow und Dominic Marcus Singer",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Paare sind glücklicher? Hier ist der Reality-Check",
      "teaser": "Etwa 40 Prozent der Haushalte in Deutschland sind Einpersonenhaushalte. In der Weihnachtszeit wird Singles ihr angeblich mangelhafter Beziehungsstatus oft besonders bewusst. Dabei offenbart der Blick auf die Paare um einen herum eine ganz andere bittere Wahrheit.",
      "url": "https://www.welt.de/kultur/plus254872116/Singles-Paare-sind-gluecklicher-Hier-ist-der-Reality-Check.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254781602/5727933917-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi, WELT-Autorin",
      "author": "Eden Patrichi"
    },
    {
      "title": "Der Maler mit den hypersensiblen Augen",
      "teaser": "Um 1500 erlebte die venezianische Malerei der Frührenaissance einen Kickstart. Vittore Carpaccio gelang es, die christliche Legende mit den Menschen zu verbinden. Sein Trick ist bis heute aus Venedig nicht wegzudenken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254863186/3777937897-ci23x11-w200/Image-675bfec2d4ebe04d1163f093.jpg",
      "image_title": "Vittore Carpaccio, Martyrium des heiligen Stephanus, 1520, Staatsgalerie Stuttgart © Staatsgalerie Stuttgart",
      "author": "Dirk Schümer"
    },
    {
      "title": "Das Absurde in der Welt war sein Projekt",
      "teaser": "In „Goodbye, Lenin“ ließ Wolfgang Becker die DDR weiterleben – und schuf einen Film über die Manipulation von Geschichte. Nun ist der Regisseur und Drehbuchautor gestorben. Die Fragen, die er mit seinen Filmen stellte, sind aktueller denn je.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254870638/6167932177-ci23x11-w200/Wolfgang-Becker-gestorben.jpg",
      "image_title": "Wolfgang Becker, Filmregisseur, spricht während eines Interviews in seinem Atelier. (zu dpa: ««Good Bye, Lenin»-Regisseur Wolfgang Becker gestorben») +++ dpa-Bildfunk +++ 497908169",
      "author": "Cosima Lutz"
    },
    {
      "title": "Diese Weihnachtsgeschenke empfiehlt die WELT-Kulturredaktion",
      "teaser": "Eine Bescherung soll nicht nur schön, sondern auch ästhetisch sein: Vor dem Festtagen gibt die Feuilleton-Redaktion der WELT Tipps für noch unentschlossene Geschenkesucher, von Pop bis Buch, Film bis Game, vom Boxsack bis zum Brettspiel.",
      "url": "https://www.welt.de/kultur/plus254568532/Diese-Weihnachtsgeschenke-empfiehlt-die-WELT-Kulturredaktion-Vierzig-Ideen-vor-dem-Fest.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254865378/3547936897-ci23x11-w200/DWOSB-Teaser-weihnachtstipps-aw.jpg",
      "image_title": "Pop, Buch, Film oder Sport: Für jeden das passende Geschenk"
    },
    {
      "title": "Der Fall Mangione – ein ideologisches Missverständnis",
      "teaser": "Er schätzt Elon Musk und Peter Thiel – aber manche feiern ihn als antikapitalistischen Rebellen: Die Motive von Luigi Mangione, der einen Top-Manager aus dem US-Gesundheitswesen erschossen haben soll, bleiben verworren. Aber es gibt einen historischen Präzedenzfall aus Deutschland.",
      "url": "https://www.welt.de/kultur/plus254857600/Mord-an-Top-Manager-Der-Fall-Mangione-ein-ideologisches-Missverstaendnis.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254864844/8457936447-ci23x11-w200/Image-675c2a96f42ba80299f9f385.jpg",
      "image_title": "DWOSB_UnitedHealthcare_jb_KI",
      "author": "Haziran Zeller"
    },
    {
      "title": "Warum eine gelenkte Wissenschaft eine Dystopie ist",
      "teaser": "Politisches Engagement und Wissenschaft sind getrennte Welten. Doch manch Wissenschaftstheoretiker meint, dass Aktivismus schon zur Erkenntnis beigetragen hat. Wann Forschung und Lehre gefährdet sind – und was „Aktivismus von oben“ bedeutet.",
      "url": "https://www.welt.de/kultur/plus254852140/Aktivismus-von-oben-Wann-Forschung-und-Lehre-gefaehrdet-sind.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254857784/6567939087-ci23x11-w200/Der-Muff-von-1000-Jahren-wird-50.jpg",
      "image_title": "„Muff von 1000 Jahren“: So wurde 1967 an der Uni Hamburg agitiert",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die feministische Besserungsanstalt für Männer im Netz",
      "teaser": "Im Internet ist es gerade ein Trend, dass Frauen „toxische“ männliche Verhaltensweisen vorführen. Dabei zeigt sich vor allem: Wir brauchen einen neuen Feminismus. Ein paar Ideen.",
      "url": "https://www.welt.de/kultur/plus254844280/Fatale-Tendenz-Die-feministische-Besserungsanstalt-fuer-Maenner-im-Netz.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254840796/3297939247-ci23x11-w200/Woman-shouting-at-men-with-phone.jpg",
      "image_title": "Der Mann soll ein besserer werden – wird er aber nicht",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Als man Goethe für einen Spion hielt",
      "teaser": "War Goethes „Italienische Reise“ nur eine Bildungsreise? Das sahen die Einheimischen am Gardasee anders. Im September 1786 besichtigt der Dichter die Burg in Malcesine. Als er durch ist, erwartet ihn eine erboste Menschenmenge.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254761434/7277931187-ci23x11-w200/Goethe-In-Italy.jpg",
      "image_title": "Goethe in Italy, 1786-1788, (1936). 'Goethe in Italien'. German author and playwright Johann Wolfgang von Goethe (1749-1832) spent time in Italy and wrote \"Italian Journey\", a report on his travels. After \"Goethe in the Roman Campagna\", a painting made in 1787. From \"Bilder Deutscher Geschichte\", (Pictures of German History), No.12, cigarette card album. [Cigaretten-Bilderdienst, Altona-Bahrenfeld, Hamburg, Germany, 1936]. Artist Unknown. (Photo by The Print Collector via Getty Images)",
      "author": "Holger Kreitling"
    },
    {
      "title": "Und dann war wieder Streit",
      "teaser": "Schriftstellerclubs, die sich mit sich selbst und ihren eigenen Positionierungen beschäftigen, sind so langweilig wie zerstrittene Parteien. Schade nur, dass die Erfolge des PEN Berlin dabei aus dem Blick geraten.",
      "url": "https://www.welt.de/kultur/literarischewelt/article254833140/PEN-Berlin-Und-dann-war-wieder-Streit.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254836502/0967930267-ci23x11-w200/1st-anniversary-of-Hamas-attack-on-Israel.jpg",
      "image_title": "The Brandenburg Gate in Berlin is illuminated with an Israeli flag on Oct. 7, 2024, the first anniversary of the Hamas attack on southern Israel. (Kyodo)",
      "author": "Marc Reichwein"
    },
    {
      "title": "Ein Mann wie die SPD – als die noch Wahlen gewann",
      "teaser": "Seit über 30 Jahren macht Thees Uhlmann Musik ohne moralische Erpressung. Sein Werk heißt Menschenliebe. Der ehemalige Tomte-Frontmann ist der einzige Künstler in Deutschland, der ein Best-Of-Album veröffentlichen kann, ohne peinlich zu werden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254833524/7527934297-ci23x11-w200/Thees-Uhlmann-Musiker.jpg",
      "image_title": "Thees Uhlmann, Musiker spielt in der Weinbar Sankt Pauli / Museum für den FC St. Pauli",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Du kamst so lebensfroh daher, das schüchterte mich ein“",
      "teaser": "Der Schriftsteller Thomas Mann und der Maler Paul Ehrenberg lernten sich 1899 in München kennen. Beide waren Mitte 20, er war genau Manns Typ: blond, blauäugig, naturburschig. Doch ein Herzensfreund ist noch kein Liebhaber. Wie die Affäre ausging.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254654836/Thomas-Manns-Affaere-Paul-Ehrenberg-Du-kamst-so-lebensfroh-daher-das-schuechterte-mich-ein.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254792256/2027939647-ci23x11-w200/Cover-Fischer-Man-kann-die-Liebe-nicht-staerker-erleben.jpg",
      "image_title": "Radelnd ins Freie: Thomas Mann und Paul Ehrenberg (rechts) um 1900",
      "author": "Tilman Krause"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Viele junge Menschen haben so starke Ängste, dass sie nicht mit der Bahn fahren können“",
      "teaser": "Der Psychologe Marcel Aygün ist ein TikTok-Star. In kurzen Videos klärt er dort über Themen wie Narzissmus, Trauma und Depressionen auf. Ein Gespräch über Pornografie, die Suchtmechanismen hinter Dating-Apps – und die seltsame Romantisierung psychischer Erkrankungen.",
      "url": "https://www.welt.de/kultur/plus253791766/Psychologie-Die-jungen-Menschen-wollen-einfach-weg-Die-wollen-einfach-weg-aus-ihrem-Kopf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254404668/5337932017-ci23x11-w200/Marcel-Ayguen.jpg",
      "image_title": "„Ins Fühlen kommen“: Marcel Aygün",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Menschen sind ein hoffnungsloser Fall“",
      "teaser": "Er ist Pionier des Gangsta-Rap. Mit seiner Metal-Band Body Count kritisiert Ice-T jetzt die Abgestumpftheit unserer Zeit. Ein Gespräch über Wut, Polizeigewalt gegen Schwarze und Rap-Diven, die ihre Geschlechtsorgane besingen.",
      "url": "https://www.welt.de/kultur/pop/plus254791762/US-Rapper-Ice-T-Menschen-sind-ein-hoffnungsloser-Fall.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile254791756/6607933947-ci23x11-w200/ICET-BODYCOUNTFoto-ueber-Martin-Scholz-5.jpg",
      "image_title": "„Ich bin heute desillusionierter als je zuvor“, sagt Ice-T",
      "author": "Martin Scholz"
    },
    {
      "title": "Eine der besten deutschen Serien wird fortgesetzt. Musste das sein?",
      "teaser": "„Die Toten von Marnow“ war vor drei Jahren ein Coup im deutschen Polizeifilm. Holger Karsten Schmidts Mehrteiler wurde gefeiert und bekam Fernsehpreise. Nun kommt die zweite Staffel. Ein Testbericht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254771596/6877935197-ci23x11-w200/Finsteres-Herz-Die-Toten-von-Marnow-2.jpg",
      "image_title": "Petra Schmidt-Schaller und Sascha Alexander Gersakk,,",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Warum man gerade jetzt den „Zauberberg“ lesen muss",
      "teaser": "Thomas Manns berühmter Roman „Der Zauberberg“ ist heute nötiger denn je. In diesem Buch regiert die Zweideutigkeit. Es hat Humor wie Loriot. Und seine untätigen Figuren lehren uns Widerstand gegen jede einwandfreie Gegenwartsmoral.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254772688/3857930387-ci23x11-w200/The-Junkerboden-under-Snow-ca-1936-1938-Artist-Kirchner-Ernst-Ludwig-1880-1938.jpg",
      "image_title": "Verschneites Davos: Hier spielt der „Zauberberg“",
      "author": "Jens Nordalm"
    },
    {
      "title": "Wie Thomas Mann den Öffentlich-Rechtlichen zu teuer wurde",
      "teaser": "Stell dir vor, es ist Dichterjubiläum, aber der Bildungsauftrag spielt nicht mit. Wie der preisgekrönte Filmemacher Heinrich Breloer zu Thomas Manns 150. Geburtstag ein neues Dokudrama plante. Und die Gremien und Kosten alles versemmelten.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254788664/8937935127-ci23x11-w200/Grimme-Preis-Die-Manns.jpg",
      "image_title": "Mit Starensemble: Dokudrama „Die Manns“ von 2001",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Ich hatte keinen einzigen Patienten, bei dem die Einsamkeit nicht eine Rolle gespielt hat“",
      "teaser": "Einsamkeit als Gesundheitsproblem wurde lange unterschätzt. Der Psychologe Udo Rauchfleisch erklärt, wie sie uns krank machen kann, warum keine Altersgruppe davor geschützt ist und welches die größten Irrtümer übers Alleinsein sind. Nur für eine Gruppe kommt oft jeder gute Rat zu spät.",
      "url": "https://www.welt.de/kultur/plus254388646/Pyschologie-Ich-hatte-keinen-einzigen-Patienten-bei-dem-das-nicht-eine-Rolle-gespielt-hat.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254403860/3477938497-ci23x11-w200/Silhouette-of-woman-standing-in-front-of-window-looking-away-the-scienic.jpg",
      "image_title": "Silhouette of woman standing in front of window looking away the scienic",
      "author": "Claudia Blumer"
    }
  ]
}