{
  "timestamp": "2024-11-25T06:11:47",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C3St1ioc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BIV2yUFn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Geburtstag ein Aquarell von Paul Klee",
      "teaser": "Die Herbstauktion bei Grisebach bezeugt eine gütliche Einigung. Unter den Hammer kommt ein Bild von Paul Klee, das einst der jüdischen Familie Pauson gehörte, ehe es von den Nazis geraubt wurde. An die Nachkommen wurde es nun zurückgegeben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254632036/2617934767-ci23x11-w200/Grisebach-restituierte-Werke-Wintera.jpg",
      "image_title": "Paul Klee, „Später Wintertag am Horn zu Weimar“ (Detail)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Warum Klaus Biesenbach zurücktreten sollte",
      "teaser": "Intifada-Chöre in der Neuen Nationalgalerie: Bei der Berliner Ausstellungseröffnung der Fotokünstlerin Nan Goldin kam es zu einem Eklat mit Ansage. Leider passt das alles ins Bild. Aus einem inkompetenten Direktor ist ein untragbarer geworden.",
      "url": "https://www.welt.de/kultur/article254649154/Direktor-der-Neuen-Nationalgalerie-Warum-Klaus-Biesenbach-zuruecktreten-sollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254649448/6477936437-ci23x11-w200/Pressevorbesichtigung-Ausstellung-Nan-Goldin.jpg",
      "image_title": "Pressevorbesichtigung Ausstellung Nan Goldin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Für die bist du ein Stück Fleisch mit Löchern“",
      "teaser": "Kann es ein gutes Leben geben im falschen? „Siebte Etage“ heißt der neue Kölner „Tatort“. Gedreht in einem Kölner Bordell bei laufendem Betrieb. Er gibt missbrauchten und sich selbst missbrauchenden Frauen Gesichter und Stimmen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254639002/9217939447-ci23x11-w200/Tatort-Siebte-Etage-3.jpg",
      "image_title": "Kommissar Schenk (Dietmar Bär) im Eroscenter",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Eisbaden – und die Stille im Kopf",
      "teaser": "Die innere Stimme ist die schlimmste Begleitung einer jungen Frau, die sich allein unter Menschen mischt: Schau dir all die anderen an, die paarweise am Fluss spazieren! Also übt sie, den Verstand abzuschalten – im Konzert, im Bus. Das Baden im eiskalten Fluss verändert alles.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254608002/Geschichte-einer-Single-Frau-Eisbaden-endlich-Stille-im-Kopf.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254640366/4787931787-ci23x11-w200/Symbolbilder-2020.jpg",
      "image_title": "Feldkirchen, Deutschland 07. Jan 2021: Eine Frau beim Eisbaden im Lauser Weiher bei einer gefrorenen Wasserfläche im Winter. 228579465",
      "author": "Lara Konrad"
    },
    {
      "title": "Die Folgen des Geschlechterwahns",
      "teaser": "Die Ampel-Regierung ist Geschichte – doch ihr Selbstbestimmungsgesetz gilt und bleibt. Es schreibt einen subjektiven Geschlechterbegriff fest, der sowohl wissenschaftlichen Kriterien als auch medizinischer Ethik Hohn spricht. Und es versperrt den Weg zurück in die Wirklichkeit.",
      "url": "https://www.welt.de/kultur/plus254600234/Ampel-Hinterlassenschaft-Die-Folgen-des-Geschlechterwahns.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254615190/6367930467-ci23x11-w200/WC-Schild.jpg",
      "image_title": "ARCHIV - 04.04.2024, Hamburg: Am Eingang zu einer Toilette sind zwei Schilder mit dem Text «WC Frauen / Divers» und «WC Männer / Divers» und in Brailleschrift (für Blinde und Sehbehinderte Menschen) angebracht. (zu dpa: «Jura-Prüfung wegen verstopfter Toilette abgebrochen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Sara Rukaj"
    },
    {
      "title": "Warum der Hass auf Nickelback einfach nicht fair ist",
      "teaser": "Nickelback gelten nach wie vor als die „meistgehasste“ Rockband der Welt. Warum eigentlich? Unser Autor begibt sich auf eine sehr persönliche Spurensuche.",
      "url": "https://www.welt.de/kultur/pop/article254629806/Geschmaehte-Rockband-Warum-der-Hass-auf-Nickelback-einfach-nicht-fair-ist.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile254631674/8287936347-ci23x11-w200/Nickelback-performs-at-Toronto-Film-Festival-2023.jpg",
      "image_title": "September 8, 2023, TORONTO, ON, Canada: Chad Kroeger of Nickelback performs alongside Ryan Peake as the band performs during the Toronto International Film Festival on Friday, Sept. 8, 2023. (Credit Image: © Cole Burston/The Canadian Press via ZUMA Press 425238160",
      "author": "Dennis Sand"
    },
    {
      "title": "Claudia Roth „entsetzt“ – Nan Goldin nutzt Berliner Rede für massive Israel-Kritik",
      "teaser": "Tosender Applaus für die Künstlerin, der Museumsdirektor wird niedergebrüllt: Nan Goldins Retrospektive in der Neuen Nationalgalerie hat mit einem handfesten Eklat begonnen. Die Stiftung Preußischer Kulturbesitz nannte Goldins Rede „unerträglich“ und „gefährlich verharmlosend“.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile254639748/9417933827-ci23x11-w200/Ausstellungseroeffnung-Nan-Goldin.jpg",
      "image_title": "22.11.2024, Berlin: Nan Goldin spricht auf der Ausstellungseröffnung «Nan Goldin. This Will Not End Well». Mit der Retrospektive in der Neuen Nationalgalerie wird erstmals ein umfassender Einblick in das Schaffen von Nan Goldin von 1980 bis heute gegeben. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Mein Mann denkt, ich stehe nur auf Vanillasex – wenn er wüsste“",
      "teaser": "Gillian Anderson hat Sexfantasien von Frauen weltweit gesammelt. Was verraten sie über die Frauen im 21. Jahrhundert? Vor allem geht es immer noch um Scham. Auch Feministinnen träumen manchmal davon, sich Männern zu unterwerfen. Warum das völlig gesund und okay ist.",
      "url": "https://www.welt.de/kultur/plus254611106/WANT-Mein-Mann-denkt-ich-stehe-nur-auf-Vanillasex-wenn-er-wuesste.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254636668/5337931577-ci23x11-w200/Image-6740a77381ba513c8f16d832.jpg",
      "image_title": "Foto Gillian Anderson; Copyright/Bildnachweis: Sasha Gusov; Nutzungsrechte: honorarfrei; Verwendungsrahmen: honorarfreie Nutzung für Cover, Werbung, Presse, Internet (nicht für Lizenzausgaben!) Der Download von Autorenfotos sowie deren Abdruck oder das Einstellen auf Websites ist ausschließlich für Pressezwecke und werbliche Maßnahmen gestattet, die im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors/der Autorin stehen. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. Gillian_Anderson_c_Sasha_Gusov_2024",
      "author": "Lena Karger"
    },
    {
      "title": "„Sie töten uns aus Unbekümmertheit“",
      "teaser": "Boualem Sansal und Kamel Daoud sind zwei algerische Schriftsteller, die den Islamismus und das Regime in ihrem Heimatland kritisieren. Beide zahlen dafür einen hohen Preis. Sie werden nicht nur diffamiert – Sansal ist jetzt vom Geheimdienst verhaftet worden und seitdem verschwunden.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254636310/5667933607-ci23x11-w200/ENTRETIEN-CROISE-ENTRE-DEUX-ECRIVAINS-ALGERIENS.jpg",
      "image_title": "+++80 € für online + Print bis 1/4 Seite++einmalige Nutzung im Artikel von Martina Meister+++ +++Rencontre entre les deux plus grands écrivains algériens de leur époque, Kamel Daoud et Boualem Sansal, à l'occasion d'un entretien croisé au cours duquel ils échangent leurs idées et partagent leurs points de vues autour des sujets comme l'Algérie, la France, l'Islam ou encore l'exil.... VIA Groupe Figaro Anne FLAGEUL CREHAN Responsable Syndication / Droits de reproduction 23-25 Rue de Provence 75009 PARIS 122371-004",
      "author": "Martina Meister"
    },
    {
      "title": "Wenn Lügen zum Staatsprinzip wird",
      "teaser": "Der Deutsche Bruno Frank musste 1933 vor den Nazis fliehen. Thomas Mann lud ihn zu einem Essay ein, der das Ausland über den wahren Charakter des Hitlerregimes aufklären sollte. Die Schrift erscheint erst jetzt – und ist in Teilen leider aktuell.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254297248/0627937947-ci23x11-w200/Bruno-Frank-2.jpg",
      "image_title": "Schriftsteller Bruno Frank (1887–1945)",
      "author": "Marko Martin"
    },
    {
      "title": "„Aber ich sag Ihnen eins: Es ist eine seltsame Zeit, um ans Sterben zu denken“",
      "teaser": "Krank, isoliert, aber ungebrochen: John le Carrés letzte Lebensmonate fallen in die Corona-Pandemie. Im Winter 2020 finden seine Frau und er sich im selben Krankenhaus wieder, dürfen sich aber nicht sehen. Wir dokumentieren die letzten Briefe des Meisters des Spionageromans.",
      "url": "https://www.welt.de/kultur/plus254357236/John-le-Carre-Ich-sag-Ihnen-eins-Es-ist-eine-seltsame-Zeit-um-ans-Sterben-zu-denken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254365068/9897938317-ci23x11-w200/John-le-Carre.jpg",
      "image_title": "Der britische Bestsellerautor John le Carre, aufgenommen am 16.10.2017 in einem Hotel in Hamburg bei einem Interview mit der Deutschen Presse-Agentur (dpa). Der Autor stellte in Hamburg seinen neuen Roman \"Das Vermächtnis der Spione\" vor. (zu dpa-Interview vom 23.10.2017) Foto: Christian Charisius/dpa",
      "author": "John le Carré"
    },
    {
      "title": "Schwamm drüber ist nicht ihr Ding",
      "teaser": "Eigentlich müsste Barbra Streisand eine Superheldin des Feminismus sein. Die Schauspielerin, Sängerin und Regisseurin hat allen Widerständen getrotzt. So opulent wie ihr Leben sind auch ihre Memoiren, in denen sie verrät, wie man mit Hot Dogs und Milchreis glücklich alt wird.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254564898/1357930157-ci23x11-w200/Photo-of-Barbra-STREISAND.jpg",
      "image_title": "Barbra Streisand",
      "author": "Peter Praschl"
    },
    {
      "title": "Wieder sehr großes Kino",
      "teaser": "In seinem Weltkriegsdrama „Im Westen nichts Neues“ blickte der Regisseur Edward Berger in die Abgründe der Schützengräben. In „Konklave“ schaut er in die Abgründe des Vatikans. Ein Papst wird gewählt, und alle Kardinäle gehen aufeinander los. Eine Geschichte voll Pulp und Politik.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254607368/8317936557-ci23x11-w200/Ralph-Fiennes-stars-as-Cardinal-Lawrence-2.jpg",
      "image_title": "Ralph Fiennes ist Kardinal Lawrence",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Gefühl, man müsse seinem Deutschlehrer gefallen, damit man einen Film machen darf“",
      "teaser": "Der Oscar-Preisträger Edward Berger hat auch seinen neuen Film „Konklave“ im Ausland gedreht. Im Gespräch erzählt der Regisseur, was der Ampel-Zusammenbruch für die Reform der Filmförderung bedeutet und warum Deutschland nicht konkurrenzfähig ist.",
      "url": "https://www.welt.de/kultur/plus254519418/Edward-Berger-Gefuehl-man-muesse-seinem-Deutschlehrer-gefallen-damit-man-einen-Film-machen-darf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254501988/5337934907-ci23x11-w200/Portrait-Studio-19th-Rome-Film-Festival.jpg",
      "image_title": "BergerKonklave",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Die Antisemitismus-Debatte um die Berlinale-Doku",
      "teaser": "Hat der Berlinale-Dokumentarfilm-Gewinner „No Other Land“ „antisemitische Tendenzen“? Das behauptete die Seite Berlin.de. Der israelische Regisseur Yuval Abraham zeigte sich auf X schockiert. Eine Einordnung unseres Filmkritikers.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254517432/1427937907-ci23x11-w200/Image-6735f2192c303f12aa908a30.jpg",
      "image_title": "\"no other land\" Berlinale Film",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Eine filmische Einstiegsdroge",
      "teaser": "Ein neuer Konzertfilm erzählt von einer Musik, die über 70 Jahre lang als verloren galt: Jüdische Künstler nahmen noch in den Dreißiger-Jahren hunderte Lieder auf. Nun wurden sie mit Live-Auftritten wiederbelebt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254494266/6627932287-ci23x11-w200/Image-67347ed5ba8a226289dcbc01.jpg",
      "image_title": "Kino Dukumentar Film ++ I dance, but my heart is crying , Regie: Christoph Weinert ++ Quelle: https://filme.kinofreund.com/f/ich-tanz-aber-mein-herz-weint 4_I Dance_© 2024 by Flemming Postproduktion",
      "author": "Alan Posener"
    },
    {
      "title": "Der Horror von Heimat und Historie",
      "teaser": "Depression und Melancholie sind keine Trenddiagnosen unserer Gegenwart. Schon im Jahr 1750 litten viele Menschen darunter. Der österreichische Oscar-Kandidat „Des Teufels Bad“ beleuchtet ein dunkles Kapitel der Geschichte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254486844/7547933577-ci23x11-w200/The-Devil-s-Bath-2024-3.jpg",
      "image_title": "Agnes (Anja Plaschg) bei der Beichte",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wettbewerbsfähigkeit für deutsche Kunstgalerien steigt wieder",
      "teaser": "Seit zehn Jahren klagt der Kunsthandel über den hohen Mehrwertsteuersatz, der beim Verkauf von Kunstwerken fällig wird. Jetzt hat der Bundesrat der Senkung auf sieben Prozent zugestimmt. Kulturstaatsministerin Claudia Roth ist die Initiative nicht allein zu verdanken.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254637032/8227933677-ci23x11-w200/Eroeffnung-Bayreuther-Richard-Wagner-Festspiele-2024-Roter-Teppich.jpg",
      "image_title": "Claudia ROTH, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Eroeffnung der Bayreuther Richard Wagner Festspiele 2024 Roter Teppich am 25.07.2024.. Gruener Huegel, 474409672",
      "author": "Marcus Woeller"
    },
    {
      "title": "Käufer ersteigert angeklebte Banane für 6,2 Millionen Dollar",
      "teaser": "2019 spaltete eine an der Wand befestigte Banane die Kunstwelt – nun ist das Werk des Italieners Maurizio Cattelan für 6,2 Millionen Dollar ersteigert worden. Der Käufer will das Obst verspeisen.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254610650/0197935307-ci23x11-w200/Kunstwerk-Comedian-von-Maurizio-Cattelan-wird-versteigert.jpg",
      "image_title": "HANDOUT - 25.10.2024, USA, New York: Das Kunstwerk \"Comedian\" von Maurizio Cattelan (undatierte Aufnahme). Die mit Klebeband an die Wand geklebte Banane könnte bei einer Kunstauktion in New York nach Angaben des Auktionshauses Sotheby's bei einer Auktion im November bis zu 1,5 Millionen Dollar (etwa 1,4 Millionen Euro) einbringen. (zu dpa: «6,2 Millionen Dollar - für eine Banane(?)») Foto: ---/Sotheby's/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berlin steuert auf den nächsten Kunstskandal zu",
      "teaser": "Die Berliner Nationalgalerie will Werke der Pro-Palästina-Aktivistin Nan Goldin zeigen – und den Nahost-Konflikt diskutieren. Doch die Debatte eskaliert schon im Vorfeld. Und die Museumsleitung zieht sich aus der Verantwortung. Das Schema erinnert an den Documenta-Skandal.",
      "url": "https://www.welt.de/kultur/plus254575178/Nan-Goldin-Ein-Kunstskandal-mit-Ansage.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254573550/1927934667-ci23x11-w200/NAN-GOLDIN.jpg",
      "image_title": "American photographer Nan Goldin photographed in Stockholm, Sweden, October 28, 2022. Photo: Christine Olsson / TT / code 10430",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Malerei, Malerei, Malerei. Dann kommt lange nichts“",
      "teaser": "Junge Künstler erfolgreich zu vermarkten ist ein hartes, aber wichtiges Geschäft. Der Berliner Galerist Robert Grunenberg macht es seit fünf Jahren – mit sicherem Gespür und Mut zum Risiko. Dazu gehört auch, das mit der Malerei nicht zu eng zu sehen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254532062/1477939737-ci23x11-w200/WAMS-Kultur-Kunstmarkt-Brandon-Lipchik-2.jpg",
      "image_title": "„Unpacking a Body“, Ölgemälde von Brandon Lipchik",
      "author": "Marcus Woeller"
    },
    {
      "title": "Auch der sorgsam inszenierte Verrat kann Kunst sein",
      "teaser": "Hans Haacke hat immer konzeptuell gearbeitet. Eine eindrucksvolle Retrospektive zeigt nun, wie er von der Poesie des visuellen Experiments zur Kunst der politischen Enthüllung kam. Das ist nah am investigativen Journalismus.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254511998/7747935697-ci23x11-w200/Image-6735bf71b0ce946580dff4b6.jpg",
      "image_title": "Schirn_Presse_Hans_Haacke_News_1969.jpg Hans Haacke, News (Nachrichten), 1969, Nadeldrucker, Papierrollen, Informationsservice von Nachrichtenagenturen, Maße variabel, Edition 2/3, Courtesy der Künstler und Paula Cooper Gallery, New York, © Hans Haacke / VG Bild-Kunst, Bonn 2024, Foto: Ellen Wilson VIA SCHIRN KUNSTHALLE FRANKFURT am Main GmbH Römerberg, D-60311 Frankfurt am Main Tel +49 69 299882-148, Fax +49 69 299882-240, E-Mail presse@schirn.de JA, ICH AKZEPTIERE DIE MIR ZUR VERFÜGUNG GESTELLTEN DATEN UND INFORMATIONEN NUR IM ZUSAMMENHANG MIT DER AKTUELLEN REDAKTIONELLEN BERICHTERSTATTUNG ÜBER DIE SCHIRN KUNSTHALLE FRANKFURT ZU VERWENDEN, DIESE NICHT SINNHAFT ZU VERÄNDERN, ZU MANIPULIEREN ODER DIE BILDDATEN FÜR ANDERE ZWECKE (U.A. KOMMERZIELLE ZWECKE) ZU VERWENDEN. ICH BIN MIR BEWUSST, DASS ICH MICH ANDERENFALLS DES MISSBRAUCHS VON NUTZUNGSRECHTEN STRAFBAR MACHE.",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Frauen, die rauchen, aber nicht heiraten",
      "teaser": "Die junge Dramatikergeneration verarbeitet lieber ihr Bachelor-Trauma, als aktuelle Krisenstoffe auf die Bühnen zu bringen. Dafür inszeniert sie alte: Kästner, Fallada – und nun auch einen der besten Frauenromane aus der „Babylon Berlin“-Ära.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254603530/6897937447-ci23x11-w200/Image-673df66d25f5c12fe9b14efa.jpg",
      "image_title": "Eine Zierde für den Verein Residenz Theater München Katja Jung und Thomas Hauser Zierde_-_Katja_Jung_und_Thomas_Hauser__c__Birgit_Hupfeld Der Abdruck der Bilder ist im Rahmen der Berichterstattung und bei Nennung der jeweiligen Fotograf*innen honorarfrei. Senden Sie uns bitte Belegexemplare zu (Residenztheater, Kommunikation und Marketing, Max-Joseph-Platz 1, 80539 München oder presse@residenztheater.de).",
      "author": "Jakob Hayner"
    },
    {
      "title": "In Gera zeigt sich, dass der Osten nicht verloren ist",
      "teaser": "Manche Preisträger haben sich gar nicht erst nach Gera getraut. Denn in der Stadt, in der der Theaterpreis „Faust“ verliehen wurde, hat die AfD 35 Prozent. Bei Kaffee und Eierschecken kam dann eine ganz andere Wahrheit ans Licht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254572778/2747932747-ci23x11-w200/19-Uebergabe-des-Deutschen-Theaterpreises-Der-Faust.jpg",
      "image_title": "16.11.2024, Thüringen, Gera: Anna Drexler vom Schauspielhaus Bochum erhält den Deutschen Theaterpreis \"Der Faust\" in der Kategorie \"Schauspiel\". Die undotierte Auszeichnung wird seit 2006 vom Deutschen Bühnenverein zusammen mit der Deutschen Akademie der Darstellenden Künste und der Kulturstiftung der Länder vergeben. Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "Das Stück Menschenfleisch wird gebraten – und gegessen",
      "teaser": "Die Oper „Sancta“ von Florentina Holzinger geistert seit Wochen als „Skandal-Oper“ durch die Presse. Nun war die Premiere in Berlin, begleitet von einem bescheidenen Gegenprotest. Wir waren dabei – und mussten viel wegschauen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254573478/5677936707-ci23x11-w200/Image-673b28f64df82f515063bc47.jpg",
      "image_title": "## Nur in aktuellem Zusammenhang mit \"Sancta \" von Florentina Holzinger Volksbühne Berlin ++ Quelle: https://www.volksbuehne.berlin/#/de/presse/sancta ## SANCTA von Florentina Holzinger Vorstellungen in der Volksbühne am 15. und 16. November 2024 Veronica Thompson, Luz De Luna Duran, Annina Machaz, Jasko Fide © Nicole Marianna Wytyczak 005_sancta-by-florentina-holzinger-nicole-marianna-wytyczak_in-the-photo_veronica-thompson_luz-de-luna-duran_annina-machaz_jasko-fide",
      "author": "Lena Karger"
    },
    {
      "title": "Ego-Nummer aus Angst vor Putins Schergen?",
      "teaser": "Opernregie wird immer willkürlicher. In Zürich führt Kirill Serebrennikow das russlandkritische „Leben mit einem Idioten“ von Alfred Schnittke als polyamouröse Innenschau auf. Leider fehlt die Russlandkritik.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254558344/8457937967-ci23x11-w200/Leben-mit-einem-Idioten-Operhaus-Zueri-6.jpg",
      "image_title": "Szenenbild aus „Leben mit einem Idioten“ in Zürich",
      "author": "Manuel Brug"
    },
    {
      "title": "Die Infragestellung des Selbst",
      "teaser": "So angesagt wie Gisèle Vienne ist sonst nur Florentina Holzinger. Doch Vienne ist subtiler, eine Meisterin des Unheimlichen und Verstörenden. Nun kann man sie in Berlin mit ihrem Tanzstück „Crowd“ und zwei Ausstellungen entdecken – und sich dabei vor sich selbst gruseln.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254533808/3287934317-ci23x11-w200/Image-6737377fd30e820f37e97e49.jpg",
      "image_title": "## NUR honororarfrei für aktuelle Berichterstattung über die Aufführung Sophiensäle ## Kultur ++ Sophiensäle, Berlin ++ Gisèle Vienne: Crowd ++ Design: © DACM/Giselle Vivienne; Foto: © Mathilde Darel ++ Quelle: https://sophiensaele.com/de/seite/presse/1384 74-cwd-gisele-viennemathilde-darel",
      "author": "Jakob Hayner"
    },
    {
      "title": "192 mal zu vögeln ist ein Luxus, von dem Singles heute nur träumen können",
      "teaser": "Die Zeiten, in denen man einander langsam kennenlernte, sind vorbei. Heute geht nichts mehr und niemand kommt. Dating gleicht einem Killer-Spiel, bei dem die Angst dominiert, zu viel zu investieren. Wie konnte das nur passieren?",
      "url": "https://www.welt.de/kultur/plus254520834/Dating-192-mal-zu-voegeln-ist-ein-Luxus-von-dem-Singles-heute-nur-traeumen-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254520832/7457939697-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi Autorenfoto",
      "author": "Eden Patrichi"
    },
    {
      "title": "Wie mir mein Staat unheimlich wurde",
      "teaser": "Vor drei Jahren schrieb Robert Habeck im Vorwort von „1984“ noch über das „Gift des totalitären Denkens“. Heute nutzen Politiker wie er selbst Überwachungstechnologien zur Strafverfolgung. Werden die Fiktionen von Orwell und Huxley doch noch wahr? Und was hat Freiheit mit Unglück zu tun?",
      "url": "https://www.welt.de/kultur/plus254277712/Der-Fall-Habeck-und-1984-Wie-mir-mein-Staat-unheimlich-wurde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254595132/0097939957-ci23x11-w200/Anti-Domestic-Spying-Graffiti.jpg",
      "image_title": "Neulich bei mir um die Ecke: Ist Orwell noch eine Fiktion?",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Die vier apokalyptischen Reiter der Energiewende",
      "teaser": "Endzeit der letzten rot-grünen Regierung: Solardrücker, Elektropleiten, GEG-Plünderer und Beihilfspresse sind die Offenbarung der antibürgerlichen Apokalypse. Danach wird es besser.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254638782/Kinder-der-Dunkelflaute-Die-vier-apokalyptischen-Reiter-der-Energiewende.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254638824/4677936697-ci23x11-w200/Don-Alphonso-aopteas.jpg",
      "image_title": "Don Alphonso apo apo1",
      "author": "Don Alphonso"
    },
    {
      "title": "Eine ungehaltene Rede eines sehr ungehaltenen Möchtegernkanzlers",
      "teaser": "Wenn der Messias patzt und die Anhänger versagen, muss der Profi ran: So hätte Habeck das PR-Desaster vermeiden können! Unser Autor kennt die grünen Schwächen beim vergeblichen Machtzugriff aus Erfahrung.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254578212/Robert-Habeck-und-die-Schwachkopf-Affaere-Eine-ungehaltene-Rede.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254578228/2267930467-ci23x11-w200/schteas.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Das sind die wichtigsten Soziologen Deutschlands",
      "teaser": "Sie sind die Deuter des Zeitgeists. Soziologen, die uns erklären, wie die Gesellschaft tickt. Ihre Konzepte stecken voller Begriffe wie „Singularität“, „Rolltreppeneffekt“, „Verlust“ und „Biosozialität“. Wir stellen sieben der wichtigsten deutschsprachigen Soziologen unserer Zeit vor.",
      "url": "https://www.welt.de/kultur/plus254002856/Gesellschaft-Das-sind-die-wichtigsten-Soziologen-Deutschlands.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254425238/4917930697-ci23x11-w200/DWOSB-KU-Top-Soziologen-js.jpg",
      "image_title": "Soziologen-Septett",
      "author": "Mladen Gladić"
    },
    {
      "title": "„Gladiator II“ von Ridley Scott",
      "url": "https://www.welt.de/kultur/video254473864/Trailer-Gladiator-II-von-Ridley-Scott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254473860/4437933687-ci16x9-w200/Kinostart-Gladiator-II.jpg",
      "image_title": "Trailer: Ridley Scott präsentiert „Gladiator II“",
      "author": "3 Min"
    },
    {
      "title": "„Stirb langsam“",
      "url": "https://www.welt.de/kultur/kino/video254457264/Trailer-Stirb-langsam.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254457420/6947937587-ci16x9-w200/Image-6731b76c048fa103a43c5a27.jpg",
      "image_title": "Trailer: „Stirb langsam“",
      "author": "2 Min"
    },
    {
      "title": "Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "url": "https://www.welt.de/kultur/video254261438/Berliner-Humboldt-Forum-Choere-streichen-Oberindianer-aus-Lindenberg-Klassiker-Sonderzug-nach-Pankow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254261672/9967932697-ci16x9-w200/Udo-Lindenberg-im-Sonderzug-nach-Pankow-Berlin.jpg",
      "image_title": "Berliner Humboldt Forum: Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "author": "52 Sek"
    },
    {
      "title": "Ridley Scott präsentiert „Gladiator II“",
      "url": "https://www.welt.de/kultur/kino/video254147824/Film-Trailer-Ridley-Scott-praesentiert-Gladiator-II.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254148370/8777939817-ci16x9-w200/gladiator-02-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Rambo – First Blood“",
      "url": "https://www.welt.de/kultur/video254126292/Filmtrailer-Rambo-First-Blood.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254127542/9527937597-ci16x9-w200/NZ.jpg",
      "image_title": "NZ",
      "author": "1 Min"
    },
    {
      "title": "Mit dieser Kulturpolitik schießt sich Berlin selbst ins Bein",
      "teaser": "Berlin muss wieder sparen, bis es quietscht: 130 Millionen Euro werden bei Theatern, Opern, Museen, der freien Szene gestrichen. Senator Joe Chialo hätte die Kultur besser schützen können. Doch womöglich gehen seine Zukunftspläne über die Landespolitik hinaus.",
      "url": "https://www.welt.de/kultur/plus254511648/Sparhaushalt-Wie-Joe-Chialo-die-Berliner-Kultur-zusammenstreicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254616434/7847937987-ci23x11-w200/Demonstration-gegen-Kuerzungen-im-Kulturbereich-3.jpg",
      "image_title": "Joe Chialo und Lars Eidinger bei einer Demonstration in Berlin",
      "author": "Manuel Brug"
    },
    {
      "title": "Der Auftritt von Nan Goldin in Berlin eskaliert – wie erwartet",
      "teaser": "Die Fotografin Nan Goldin hat die Eröffnung ihrer Retrospektive in der Neuen Nationalgalerie missbraucht, um Deutschland und Israel schwere Vorwürfe zu machen – unterstützt von propalästinensischen Aktivisten. Das Museum schaute ratlos zu.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254639086/9677930847-ci23x11-w200/Ausstellungseroeffnung-Nan-Goldin.jpg",
      "image_title": "22.11.2024, Berlin: Nan Goldin spricht auf der Ausstellungseröffnung «Nan Goldin. This Will Not End Well». Mit der Retrospektive in der Neuen Nationalgalerie wird erstmals ein umfassender Einblick in das Schaffen von Nan Goldin von 1980 bis heute gegeben. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Marcus Woeller"
    },
    {
      "title": "Der historische Migrationsirrtum",
      "teaser": "Oliver Stone ist der Hof-Regisseur der Linken in Amerika. Sein Film „South of the Border“ prophezeite vor 15 Jahren, dass Einwanderung aus Lateinamerika die USA sozialistisch machen könnte. Eine Theorie, die auch Elon Musk teilte. Doch die Latinos wählen Trump. Die Geschichte einer beispielhaft weltfremden Fehleinschätzung.",
      "url": "https://www.welt.de/kultur/plus254615202/Sozialistische-USA-Der-historische-Migrationsirrtum.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254614960/4117932607-ci23x11-w200/Lula-Photocall-The-77th-Annual-Cannes-Film-Festival.jpg",
      "image_title": "Oliver Ston e",
      "author": "Tobias Käufer"
    },
    {
      "title": "In Berlin erlebt das Pantheon seine Wiedergeburt",
      "teaser": "Lange haben Denkmalschutz und Erzbistum um die Umgestaltung der Sankt-Hedwigs-Kathedrale gestritten. Jetzt ist einer der beeindruckendsten Räume in der Hauptstadt entstanden – nicht nur für die Gemeinde. Im Katholizismus markiert der Umbau einen Paradigmenwechsel.",
      "url": "https://www.welt.de/kultur/plus254566188/Sankt-Hedwigs-Kathedrale-In-Berlin-erlebt-das-Pantheon-seine-Wiedergeburt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254623356/1817937167-ci23x11-w200/Sankt-Hedwig.jpg",
      "image_title": "Blick auf die Kuppel der St.-Hedwigs-Kathedrale in Berlin",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Meine Karaoke-Bar ist das Badezimmer am Morgen“",
      "teaser": "Im Jubiläumsjahr von Giacomo Puccini ist der Tenor Jonathan Tetelman besonders gefragt. Mit seiner edlen, vielfarbigen Stimme könnte der Chilene der neue Jonas Kaufmann werden. In Rom erzählt der smarte Sänger, warum Puccini auslaugt und was Singen mit Formel-1-Fahren verbindet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254623700/3827933637-ci23x11-w200/ETIL-Tenor-Jonathan-Tetelman-Rome-22-O-2.jpg",
      "image_title": "Fährt in Rom Scooter: Jonathan Tetelman",
      "author": "Manuel Brug"
    },
    {
      "title": "Diese Banane ist viel mehr wert als nur sechs Millionen Dollar",
      "teaser": "Für den Auktionator war es eine der „brillantesten Ideen der konzeptuellen Kunst“, für den erfolgreichen Bieter ein teurer Snack. Der Krypto-Unternehmer Justin Sun hat bei Sotheby’s eine Banane ersteigert. Allerdings nicht nur, um sie aufzuessen.",
      "url": "https://www.welt.de/kultur/article254616162/Hungrig-auf-Kunst-Diese-Banane-ist-viel-mehr-wert-als-nur-sechs-Millionen-Dollar.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254615976/5907931997-ci23x11-w200/Image-673f31b925f5c12fe9b15a4c.jpg",
      "image_title": "The Now and Contemporary Evening Auction, 20 November Lot 10, Maurizio Cattelan, 'Comedian', $6.2m",
      "author": "Marcus Woeller"
    },
    {
      "title": "Die verharmloste Inflation",
      "teaser": "Inflationserfahrung ist wie starke Turbulenzen beim Fliegen. Das unerträgliche Gefühl, im Lebensstandard krass abzusinken, könnte auch bei uns wahlentscheidend sein. Den Abbau des eigenen Standorts zu verkraften, ist die große psychologische Herausforderung dieser Zeit.",
      "url": "https://www.welt.de/kultur/plus254610834/Geldentwertung-Die-verharmloste-Inflation.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254611644/7287936337-ci23x11-w200/Cropped-Hand-Of-Woman-Holding-Shopping-Cart-In-Supermarket.jpg",
      "image_title": "Die Einkaufswagen entscheidet Wahlen",
      "author": "Jan Grossarth"
    },
    {
      "title": "Das Leben, Rot auf Weiß",
      "teaser": "Kein Tod ohne Liebe: Das Erfolgsduo Romeo Castellucci/Raphaël Pichon zeigt in Amsterdam eine Barockoper, wie sie moderner nicht sein könnte. Mit Strömen aus Kunstblut – aber auch einer dringenden Botschaft an die Menschheit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254610114/4517938767-ci23x11-w200/Image-673f0568d8250f5834f78253.jpg",
      "image_title": "Le lacrime di Eros Monika Rittershaus/De Nationale Opera",
      "author": "Manuel Brug"
    },
    {
      "title": "Die vergessenen deutschen Popweltmeister",
      "teaser": "Ohne sie wären Nina Hagen und Nena keine Weltstars geworden. Spliff selbst verschwanden 1985 nahezu spurlos. Jetzt wird ihr Werk wiederveröffentlicht, erstmals auch im Streaming. Aber waren ihre Musik, ihr Sound, je wirklich weg?",
      "url": "https://www.welt.de/kultur/pop/",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile254607818/4757932167-ci23x11-w200/Spliff.jpg",
      "image_title": "Spliff",
      "author": "Max Dax"
    },
    {
      "title": "„Mutti, wenn du gehen möchtest, dann kannst du das gerne machen“",
      "teaser": "Die Mutter unseres Autors wurde sehr alt. Sogar bei der Diagnose „Krebs“ vertraute sie eher auf Granderwasser und Reiki. Als Krankenschwester war sie in Krieg und Frieden dem Tod zu oft begegnet, um Ärzten zu vertrauen. Ihr Sohn hatte am Ende immer noch das Gefühl, sie nur oberflächlich zu kennen.",
      "url": "https://www.welt.de/kultur/plus254603602/Mutti-wenn-du-gehen-moechtest-dann-kannst-du-das-gerne-machen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254599138/5907935147-ci23x11-w200/Image-673db88d4df82f515063d68a.jpg",
      "image_title": "Die Mutter von Hans Zipppert",
      "author": "Hans Zippert"
    },
    {
      "title": "Die Caligula-Trump-Connection",
      "teaser": "Donald Trump hat seine ersten Minister berufen. Seine Auswahl wird mit dem seltsamen Gebaren eines römischen Kaisers verglichen, der sein Lieblingspferd zum Konsul ernannte. Doch Caligula war vielleicht gar nicht verrückt. Und auch Trump verfolgt wohl eine rationale Strategie.",
      "url": "https://www.welt.de/kultur/plus254511638/Caligula-Trump-Connection-Der-Praesident-als-roemischer-Kaiser.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252309438/7517937947-ci23x11-w200/Portraetbueste-des-Kaisers-Caligula.jpg",
      "image_title": "Deal? Bronzeporträt des Kaisers Caligula",
      "author": "Matthias Heine"
    },
    {
      "title": "Am Ende seines Lebens wollte Ferdinand Hodler nur noch eines malen",
      "teaser": "Der Schweizer Ferdinand Hodler gehört zu den populärsten Malern der klassischen Moderne. Seine letzten Monate verbrachte er in Genf. Er malte den See, die Berge und das Licht. Warum diese ultimativen Gemälde Hodlers Vermächtnis sind.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254520286/8167930107-ci23x11-w200/FERDINAND-HODLER-Lot-3024-A211-Schweiz.jpg",
      "image_title": "„Genfersee mit Mont-Blanc am frühen Morgen, März. 1918“, von Ferdinand Hodler (Detail)",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Dieser Mann ist der Leitstern einer neuen Dirigentengeneration",
      "teaser": "Der Dirigent Rafael Payare stammt wie Gustavo Dudamel der venezolanischen El-Sistema-Schule. Im Gegensatz zu Dudamel lässt sich Payare nicht zum Schergen des Maduro-Regimes machen. Jetzt geht er mit seinem Orchestre Symphonique de Montréal auf Tournee. Begegnung mit einem neuen Typ Pultstar.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254597430/5487934447-ci23x11-w200/COPYRYGHT-ANTOINE-SAITO-2024.jpg",
      "image_title": "Rafael Payare hört die Glocken",
      "author": "Manuel Brug"
    },
    {
      "title": "„Ohne Risiko ist es also für ARD und ZDF nicht, diesen Weg zu beschreiten“",
      "teaser": "ARD und ZDF wollen mittels einer Verfassungsbeschwerde einen höheren Rundfunkbeitrag durchsetzen – das könnte laut einem führenden Medienrechtler auch erfolgreich sein. Doch womöglich wäre das ein Sieg mit einer Schattenseite für die Sendeanstalten.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254595342/0177932827-ci23x11-w200/ARD-und-ZDF.jpg",
      "image_title": "ARD und DF müssen sparen, das ist unstrittig – aber die Sendeanstalten pochen dennoch auf eine Gebührenerhöhung"
    },
    {
      "title": "Dieser Franzose zeigt Deutschland, wie Sie es noch nie gesehen haben",
      "teaser": "Mit Hochleistungskameras ist Cyprien Gaillard zwölf Tage durch Deutschland gereist und hat so ein Werk geschaffen, das das Sehen selbst verändert. Mittels optischem Hightech brennt sich ein ganz bestimmtes Bild unseres Landes und seiner Vergangenheit in die Netzhaut ein.",
      "url": "https://www.welt.de/kultur/plus254271538/Retinal-Rivalry-Dieser-Franzose-zeigt-Deutschland-wie-Sie-es-noch-nie-gesehen-haben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254568008/2427939897-ci23x11-w200/PORTRAIT-Cyprien-Gaillard.jpg",
      "image_title": "Sehen ist nicht banal: Cyprien Gaillard, geboren 1980",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Dann check ich nichts von Benn“",
      "teaser": "Bedrohen Midcult, Fantasy und Romantasy die ernste, ambitionierte Literatur? Eine Marbacher Tagung, auf der sich eingespielte Erwartungen nicht bestätigten, wartete mit brisanten Antworten auf.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254588288/6507936677-ci23x11-w200/Girl-Reading-in-a-Salon-1876-oil-on-canvas.jpg",
      "image_title": "Giovanni Boldinis Leserin von 1876",
      "author": "Mladen Gladić"
    },
    {
      "title": "„Unsere Mitglieder fühlen sich bestohlen“",
      "teaser": "Einfach mal googeln, wie jetzt genau der Text von einem Song im Radio geht, das hat fast jeder schon mal gemacht. Anbieter wie Spotify, die Songtexte veröffentlichen, müssen dafür bezahlen. Jetzt will die Gema, die Urheberrechte für Kreative wahrnimmt, auch vom KI-Giganten OpenAI Geld sehen – und hat eine spektakuläre Klage eingereicht.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254582040/1947933967-ci23x11-w200/Logo-der-GEMA.jpg",
      "image_title": "Das Logo und der Schriftzug der GEMA (Gesellschaft für musikalische Aufführungs- und mechanische Vervielfältigungsrechte) am Sitz der Generaldirektion Berlin in der Bayreuther Straße.",
      "author": "Christian Meier"
    },
    {
      "title": "So unfassbar schlecht ist „Gladiator II“",
      "teaser": "Ein Vierteljahrhundert hat der mittlerweile 86 Jahre alte Regisseur Ridley Scott gebraucht, um eine Fortsetzung von „Gladiator“ zu drehen. Heraus kam ein Film so langweilig wie eine endlose Cicero-Rede – nur öder formuliert. Eine besonders lächerliche Rolle spielen dabei Paviane.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254478970/2637936887-ci23x11-w200/Gladiator-II.jpg",
      "image_title": "WS Kultur Bildbetrachtung ++ Szene aus Gladiator II, Kinostart (D) 14.11.2024, Regie Ridley Scott, Cast: Paul Mescal, Pedro Pascal, Denzel Washington, Barry Keoghan, Connie Nielson, Joseph Quinn ++ Quelle: https://www.ppg-material.de/platform/movies/5a9dc243-83ae-4b22-9887-0e1a52e82283 ++ Paul Mescal plays Lucius and Pedro Pascal plays Marcus Acacius in Gladiator II from Paramount Pictures. GL2_07002R4",
      "author": "Matthias Heine"
    },
    {
      "title": "Im Museumsdorf verkommener deutscher Ungemütlichkeit",
      "teaser": "Das Dorf hat es nicht leicht im Sonntagabendkrimi. Da ist es düster. Und alles ist, wie es immer schon war. Im neuen Stuttgarter „Tatort“ bleiben die Kommissare in der Schwäbischen Alb hängen. Geht gut – wegen eines Mannes.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254520462/8187936777-ci23x11-w200/Tatort-Lass-sie-gehen-2.jpg",
      "image_title": "Moritz Führmann in \"Lass sie gehen\"",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Das große Architektur-Bashing",
      "teaser": "Sowohl der Historismus als auch das Bauhaus werden heute von Extremisten beider Lager angefeindet. Dabei stehen die Stile nicht nur gegeneinander, sondern bedingen einander. Architektur lässt sich politisch nicht einengen.",
      "url": "https://www.welt.de/kultur/plus254460322/Irrweg-der-Moderne-Das-grosse-Architektur-Bashing.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254470858/3087931837-ci23x11-w200/Image-6732282d3535194c82cb5b54.jpg",
      "image_title": "3 won kombo bauhaus historismus Dessau-Worlitz Garden Realm, Mausoleum, Dessau, Saxony-Anhalt, Germany, Europe A detail of the glass-fronted three-storey workshop wing of the Bauhaus Dessau building designed by Walter Gropius is pictured on January 6, 2024 in Dessau, eastern Germany. (Photo by Anton Roland LAUB / AFP)",
      "author": "Dankwart Guratzsch"
    },
    {
      "title": "Das Kipppunkt-Alter",
      "teaser": "„Bleiben oder gehen?“ – „Weitermachen oder nochmals den Aufbruch wagen?“ Solche Fragen stellen sich viele in der Mitte ihres Lebens. Die Philosophin Barbara Bleisch weiß, wie man Antworten findet. Und welche gut gemeinten Ratschläge man getrost ignorieren kann.",
      "url": "https://www.welt.de/kultur/plus252794480/Das-Kipppunkt-Alter.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252795828/7137931857-ci23x11-w200/Autorenfoto-Barbara-BleischCopyrightv.jpg",
      "image_title": "Philosophin und Fernseh-Moderatorin Barbara Bleisch",
      "author": "Marie-Luise Goldmann"
    }
  ]
}