{
  "timestamp": "2024-04-12T22:00:52",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.QcLq2lDX.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.4ry-jQ3i.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesem Film könnte Woody Allen eigentlich aufhören",
      "teaser": "Mit „Ein Glücksfall“ feiert der 88-jährige Filmemacher Jubiläum. Es ist sein 50. Film. Eine Geschichte über Glück und Eifersucht und Verbrechen. Ein klassischer Woody Allen. Hinterher möchte man vor allem eins tun.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile251004870/7077931067-ci23x11-w20/EIN-GLUECKSFALL-Originaltitel-Coup-de-Ch-5.jpg",
      "image_title": "Woody Allen beim Dreh von „Ein Glücksfall“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Kann Spuren von Licht und Wetter enthalten",
      "teaser": "Die Düsseldorfer Kunstmesse hat es nicht einfach, sich im dicht gedrängten Terminkalender der Sammler zu etablieren. Doch sie hat einen Standortvorteil. Und eine Galerie macht in diesem Jahr besonders auf sich aufmerksam.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile251002980/5797932257-ci23x11-w20/Abbildungen-von-Rindon-Johnsons-Arbeite.jpg",
      "image_title": "Blick in die Kunstmesse Art Düsseldorf",
      "author": "Marcus Woeller"
    },
    {
      "title": "Seine Jenseitshoffnung ist der ewige Song",
      "teaser": "Alterswerke gibt es bei Mark Knopfler eigentlich nicht, denn wirklich rockstarjung war er schon bei Dire Straits nicht mehr. Sein neues Album „One Deep River“ erzählt von grausamen Verbrechen und blutiger Rache, aber auch von Abschiednehmen und Wiederkehr.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250868612/6697939857-ci23x11-w20/COPYRIGHT-PHOTO-BY-MURDO-MACLEODAll-R-3.jpg",
      "image_title": "Die Ruhe liegt im Fluss: Mark Knopfler steht am Ufer",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Das Verschwinden der Hamas",
      "teaser": "Je länger der Krieg in Gaza dauert, desto mehr verdrängt die Welt, welche Rolle die Hamas dabei spielt. Das ist der Erfolg einer bestimmten Kommunikationsstrategie. Wie sie funktioniert, verraten Hamas-Insider. Nur will das in Deutschland keiner wissen.",
      "url": "https://www.welt.de/kultur/plus250982830/Deutsche-Influencer-und-Medien-Das-Verschwinden-der-Hamas.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250983856/7397930027-ci23x11-w20/35th-Anniversary-of-Hamas-in-Gaza-Palestine-14-Dec-2022.jpg",
      "image_title": "Hamas-Kämpfer bei einer Parade",
      "author": "Mirna Funk"
    },
    {
      "title": "Was unsere Regierung von der Gartenarbeit lernen kann",
      "teaser": "Wer geht heute in die Politik? Politologen, Leichtgewichte, Spesenritter. Handwerkliche Mängel häufen sich. Dabei weiß schon der Hobbygärtner, was das Wichtigste ist, wenn man Land bestellt und es zum Blühen bringen will.",
      "url": "https://www.welt.de/kultur/plus250959792/Politik-Was-die-Bundesregierung-von-der-Gartenarbeit-lernen-kann.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250979370/3817932037-ci23x11-w20/Klausurtagung-der-Bundesregierung-auf-Schloss-Meseberg.jpg",
      "image_title": "Anpacken muss er schon, der Kanzler – und zwar richtig",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Dann legte der KZ-Überlebende den Arm um mich und sagte: Jetzt duzen wir uns erst mal“",
      "teaser": "Andreas Pflüger war so etwas wie ein Drehbuchgott. Er hat den Weimarer „Tatort“ erfunden. Dann warf er entnervt vom öffentlich-rechtlichen Produktionszusammenhang hin, schreibt Thriller für Suhrkamp und gilt als neuer John Le Carré. Kurioserweise kommt der unter seinen Lieblingsbüchern gar nicht vor.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250958570/3967933387-ci23x11-w20/Krimi-und-Drehbuchautor-Andreas-Pflueger-8.jpg",
      "image_title": "Andreas Pflüger auf der Glienicker Brücke",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Der verstörende Boom der „Climate Fiction“",
      "teaser": "Sogenannte „Climate Fiction“ boomt. Voller Angstlust malen darin Autoren wie T. C. Boyle oder Habecks Ehefrau Andrea Paluch den Weltuntergang durch Klimawandel aus. Doch der Brite J. B. Ballard konnte es schon vor 60 Jahren besser. Ein Vergleich zeigt, was er heutigen Zeitgeistökos voraus hatte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250959134/5527936117-ci23x11-w20/Sunset-over-cracked-soil-in-the-desert-Global-warming.jpg",
      "image_title": "Dürre unter roter Sonne",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie der größte deutsche Maler der Renaissance seine Karriere plante",
      "teaser": "Er hatte deutschen Handwerkerfleiß, aber auch Lust an extravaganter Kleidung und guten Geschäften. Eine neue Biografie über Albrecht Dürer zeigt, wie der entstehende Kunstmarkt die Malerei beflügelte. Nur eine italienische Salami stahl Dürer die Show.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250782322/7537932407-ci23x11-w20/fine-arts.jpg",
      "image_title": "Albrecht Dürers Selbstbildnis von 1498",
      "author": "Tilman Krause"
    },
    {
      "title": "Der Newsletter für alle Kultur- und Literatur-Freunde",
      "teaser": "Dieser Newsletter ist für Kulturinteressierte – mit News und Informationen aus Literatur, Theater, Oper, Musical, Film, Kunst und Musik. Verpackt von unserer Kulturredaktion, dem Feuilleton.",
      "url": "https://www.welt.de/newsletter/",
      "image_url": "https://img.welt.de/img/newsletter/mobile250943928/2187932777-ci23x11-w20/NL-Feuilleton-Schnittbogen-jpg.jpg",
      "image_title": "Der Newsletter für alle Kulturfreunde"
    },
    {
      "title": "Was dem Rockstar blüht, wenn der Ruhm vergeht",
      "teaser": "In „Die dünnen Götter“ erzählt der Schriftsteller Aris Fioretos von einem Rockstar. Der wird von seiner Vergangenheit eingeholt. Die todkranke Ex-Geliebte meldet sich, er habe eine elfjährige Tochter. Damit fängt die Lebensbeichte erst an.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250816918/7217930477-ci23x11-w20/STOCKHOLM-20180827-Fv-rfattaren-Aris-Fioretos-v-r-aktuell-med-romanen-Nelly-Bs-h.jpg",
      "image_title": "Aris Fioretos ist Schwede mit griechisch-österreichischen Wurzeln",
      "author": "Sigrid Löffler"
    },
    {
      "title": "Babbel-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Eventim-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Stage Entertainment-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "CHRONEXT-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WOW-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Mad Max“, Greta Gerwig und transsexuelle Palästinenser",
      "teaser": "Das Programm der 77. Filmfestspiele von Cannes ist wie ein guter Weinjahrgang, klassisch und ausgewogen. Weltpremieren feiern der neue „Mad Max“, ein epischer Western von Kevin Costner und Francis Ford Coppolas Lebensprojekt. Die Old-School-Männlichkeit wird garniert von jeder Menge globalem Süden.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/incoming/mobile250983598/1807934627-ci23x11-w20/Boulevard-de-la-Croisette-chic-Cannes-waterfront.jpg",
      "image_title": "Natürlicher Glamour: Die Croisette von Cannes",
      "author": "Jan Küveler"
    },
    {
      "title": "„Fehlen von Figuren wie Thomas Gottschalk trägt dazu bei, dass unsere Gesellschaft zersplittert“",
      "teaser": "Johannes Boss ist der Kopf hinter Formaten wie „Jerks“ und „Stuckrad-Barre“. In seiner Kindheit hatte er keinen Fernseher, so dachte er sich eigene Geschichten aus – daraus wurde eine Karriere. Beim Treffen erzählt Boss über seine Freundschaft zu Christian Ulmen und warum Therapie für ihn Anklänge einer Ersatzreligion hat.",
      "url": "https://www.welt.de/kultur/plus250673704/Johannes-Boss-Fehlen-von-Figuren-wie-Thomas-Gottschalk-traegt-dazu-bei-dass-unsere-Gesellschaft-zersplittert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250979012/9987937047-ci23x11-w20/8P4A7485-Bearbeitet.jpg",
      "image_title": "Autor und Produzent Johannes Boss",
      "author": "Lena Karger"
    },
    {
      "title": "„Was wäre das bitte für ein Bild gewesen?“, verteidigt sich Claudia Roth",
      "teaser": "Der Kulturausschuss des Bundestages traf sich, um über die Antisemitismusdebatte im Kontext der vergangenen Berlinale zu sprechen. Welche Aufarbeitung hat seit Februar stattgefunden? Kaum eine. Was Claudia Roth und Tricia Tuttle vorhaben, um Antisemitismus zu verhindern.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250969804/3227937687-ci23x11-w20/Claudia-Roth-und-Tricia-Tuttle.jpg",
      "image_title": "Die neue Berlinale-Leiterin Tricia Tuttle mit Claudia Roth",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Bridget Jones“ kehrt mit Teil 4 zurück – ohne „Mr. Darcy“",
      "teaser": "„Schokolade zum Frühstück“ war 2001 ein Kino-Hit, die Film-Saga um die chaotische Journalistin Bridget Jones (Renée Zellweger) ein Welterfolg. Nach zwei Fortsetzungen wird nun überraschend noch einmal gedreht – doch wo ist einer der Hauptdarsteller?",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile250959668/3977935757-ci23x11-w20/Renee-Zellweger.jpg",
      "image_title": "Renée Zellweger, hier bei der Premiere von «Bridget Jones‘ Baby». im Jahr 2016"
    },
    {
      "title": "Wer ein Biopic bekommt. Und wer nicht",
      "teaser": "Weil das Kino sich keine neuen Geschichten einfallen lassen kann oder will, erzählt es zunehmend die Biografien berühmter Persönlichkeiten nach. Jüngster Fall ist das Leben der Amy Winehouse. Ein berühmter Philosoph ist der Verlierer der Welle.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250956980/5397931827-ci23x11-w20/Back-to-Black-ob-11-April-2024-ins-Kino-9.jpg",
      "image_title": "Marisa Abela ist Amy Winehouse in „Back to Black“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Nur ein Pavillon bleibt leer",
      "teaser": "Am 20. April 2024 wird in Venedig die 60. Biennale eröffnet – unter dem Motto „Fremde überall“. Ihre Konflikte bringen die Nationen mit: Israel gestaltet einen Pavillon über moderne Mutterschaft und wird von einer Allianz namens ANGA angefeindet. Die Ukraine widmet sich dem „Nestbau“. Was macht Russland?",
      "url": "https://www.welt.de/kultur/plus250791572/Biennale-in-Venedig-Nur-der-Pavillon-eines-Landes-bleibt-leer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250939280/0127936107-ci23x11-w20/Caption-Foreigners-Everywhere-Engli.jpg",
      "image_title": "Die Botschaft der Biennale",
      "author": "Boris Pofalla"
    },
    {
      "title": "Hier bekommt jedes Meisterwerk seine eigene Wand",
      "teaser": "Aus dem Staunen kommt man nicht mehr raus, wenn man die Kunstsammlung von Hedy und Arthur Hahnloser besucht. Alles Bilder, die man gesehen haben muss. Das Sammlerpaar hat einst Winterthur in ein Kunstparadies verwandelt – und jetzt ist endlich ihre legendäre Villa Flora zugänglich.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile250885216/7657934467-ci23x11-w20/F-lix-VallottonLa-Blanche-et-la-Noire.jpg",
      "image_title": "Félix Vallottons berühmtes Gemälde „La Blanche et la Noire“ von 1913",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Der neue Kulturkampf ums Einfamilienhaus",
      "teaser": "Das freistehende Familienhaus steht heftig in der Kritik, mancherorts ist sein Neubau schon verboten. Dabei bleibt es für die Deutschen der Wohntraum schlechthin. Ein Blick in andere Länder zeigt, dass das Zeitalter der Vorstädte vielleicht gerade erst begonnen hat.",
      "url": "https://www.welt.de/kultur/kunst/plus250681958/Immobilien-Der-neue-Kulturkampf-ums-Einfamilienhaus.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile247428148/0767938257-ci23x11-w20/415363813.jpg",
      "image_title": "Klimawandel in Suburbia: deutsches Neubaugebiet",
      "author": "Boris Pofalla"
    },
    {
      "title": "In geheimer Mission für das Auswärtige Amt",
      "teaser": "Die Galeristin Hannah Bekker vom Rath organisierte geheime Ausstellungen während der Nazi-Herrschaft und verriet nie ihre Überzeugungen als eigenständige Frau. Für die Freiheit riskierte sie alles – und wurde dafür nach dem Zweiten Weltkrieg belohnt.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile250757240/5547938397-ci23x11-w20/Benno-Walldorf-Hanna-Bekker-vom-Rath-1.jpg",
      "image_title": "Hanna Bekker vom Rath, porträtiert von Benno Walldorf (1968)",
      "author": "Dorothea Zwirner"
    },
    {
      "title": "Alle Arbeit ist getan",
      "teaser": "Die tonnenschweren Stahlskulpturen von Richard Serra sind umstritten, dabei versprechen sie einen unmittelbaren Kunstgenuss: Sie sprechen unsere Sinne an. Jetzt ist der große amerikanische Bildhauer gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250771818/3717937767-ci23x11-w20/FILE-Famed-American-sculptor-Rich-3.jpg",
      "image_title": "Richard Serra in seiner Ausstellung im Grand Palais in Paris",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wie das Maxim Gorki den Theaterhit des Frühjahrs landen konnte",
      "teaser": "Dinçer Güçyeter aus Nettetal fährt Gabelstapler und schreibt Bücher. „Unser Deutschlandmärchen“ wurde von Literaturkritikern gefeiert und mit dem Leipziger Buchpreis ausgezeichnet. In Berlin ist es nun auf der Bühne zu sehen – und erzählt die andere Geschichte der Bundesrepublik.",
      "url": "https://www.welt.de/kultur/theater/plus250919870/Theater-Wie-das-Maxim-Gorki-den-Theaterhit-des-Fruehjahrs-landen-konnte.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile250922062/4267931237-ci23x11-w20/Sesede-Terziyan-UNSER-DEUTSCHLANDMAERCHEN.jpg",
      "image_title": "Sesede Terziyan UNSER DEUTSCHLANDMÄRCHEN Nach dem Roman von DİNÇER GÜÇYETER In einer Bearbeitung von HAKAN SAVAŞ MİCAN Regie HAKAN SAVAŞ MİCAN BÜHNE Alissa Kolbusch VIDEO Sebastian Lempe KOSTÜME Sylvia Rieger KOMPOSITION Peer Neumann LIVEMUSIK Claire Cross & Bekir Karaoğlan UND Peer Neumann & Cham Saloum SOWIE Ceren Bozkurt LICHTDESIGN Carsten Sander DRAMATURGIE Clara Probst & Holger Kuhla",
      "author": "Jakob Hayner"
    },
    {
      "title": "Leander Haußmann, Florentina Holzinger, Dieter Hallervorden – Wer beerbt René Pollesch?",
      "teaser": "Blumen vor der Volksbühne erinnern an René Pollesch, der das Theater bis zu seinem überraschenden Tod geleitet hat. Das Rätselraten über die Nachfolge läuft. Wer könnte neuer Intendant werden? Zwölf Vorhersagen und die Wahrscheinlichkeit, dass sie sich erfüllen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250771774/4457936777-ci23x11-w20/Kombo.jpg",
      "image_title": "Leander Haußmann, Florentina Holzinger, Dieter Hallervorden, Matthias Lilienthal",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Macht der Machtlosen",
      "teaser": "In Hamburg spielt Jens Harzer die Hauptrolle im Barockklassiker „Das Leben ein Traum“ – weit hoffnungsfroher als Sophie Rois nur wenige Tage zuvor in Berlin. Was Caldérons Welttheater über unsere Umbruchszeit zu sagen hat.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile250734818/6877937177-ci23x11-w20/Das-Leben-ein-Traum-von-Pedro-Caldern-5.jpg",
      "image_title": "Freiheit als Illusion: Jens Harzer in „Das Leben ein Traum“",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Wir leben in der atheistischen Depression“",
      "teaser": "Sie ist eine Legende der Berliner Volksbühne. Hier spricht Sophie Rois über ihre Trauer um den plötzlich verstorbenen Intendanten René Pollesch, Einsamkeit unter netten Menschen – und eine völlig falsche Vorstellung vom Theater.",
      "url": "https://www.welt.de/kultur/theater/plus250517474/Berliner-Volksbuehne-Schauspielerin-Sophie-Rois-Wir-leben-in-der-atheistischen-Depression.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250525260/6987931107-ci23x11-w20/Sophie-Rois.jpg",
      "image_title": "„Ich bin überhaupt nicht dieser Der-Lappen-muss-hoch-Typ“: Sophie Rois",
      "author": "Jakob Hayner"
    },
    {
      "title": "Mehr Mut zum Verriss",
      "teaser": "Wo steht die Kritik heute? Eine Regisseurin empfindet viele Theater-Rezensionen als frauenfeindlich. Ein Schauspieler warnt vor einem Kuschelkurs. Andere werfen gleich mit Hundekot. Auch finanziell haben es Kritiker nicht gerade leicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250424610/2917930947-ci23x11-w20/SCHWEIZ-SCHAUSPIELHAUS-ZUERICH.jpg",
      "image_title": "Konnte die Kritiken ihrer jüngsten Premiere kaum lesen: Regisseurin Pınar Karabulut",
      "author": "Jakob Hayner"
    },
    {
      "title": "Das Problem mit den Vanilla-Boys",
      "teaser": "Nach fünf Jahren Beziehung mit einem sogenannten Vanilla Boy, also einem weichen, lieben Mann, sehnte ich mich allmählich nach jemand Härterem. Mein Freund und ich nahmen eine Auszeit voneinander. Dann traf ich einen „Alpha“. Und alles änderte sich.",
      "url": "https://www.welt.de/kultur/plus250922324/Maennlichkeit-Das-Problem-mit-den-netten-Vanilla-Boys.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250930488/8557932767-ci23x11-w20/Portrait-of-confident-man-relaxing-at-home.jpg",
      "image_title": "Kann man einen Mann lieben, der wie Weichspüler ist?",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Hatte keine Ahnung, dass es so etwas wie Mittelstandsprostituierte gibt“",
      "teaser": "Emma Becker kam 2013 aus Frankreich nach Berlin. Dann fing sie an, als Hure zu arbeiten. Ein Gespräch über ihre Erfahrungen als „Mittelstandsprostituierte“, ein halbes Dutzend Männer am Tag und darüber, was Huren beim Oralsex anders machen.",
      "url": "https://www.welt.de/kultur/plus214984154/Prostitution-Ein-halbes-Dutzend-Maenner-am-Tag-was-Huren-beim-Oralsex-anders-machen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile215708530/8137935327-ci23x11-w20/Emma-Becker-Die-Autorenfotos-von-Emma-B-2.jpg",
      "image_title": "„Geschlechtsverkehr – das klingt, als müsste man einen Antrag ausfüllen\"",
      "author": "Laura Sophia Jung"
    },
    {
      "title": "Kinderlose Menschen haben das deutlich angenehmere Leben, aber …",
      "teaser": "Gegen die dramatisch sinkende Geburtenrate hilft nur: Kinder kriegen! Aber wie viele Kinder sind ideal? Werden Einzelkinder wirklich intelligenter? Machen zwei Kinder wirklich nur anderthalb so viel Arbeit wie eins? Und kann man mit drei Kindern echt noch Karriere machen?",
      "url": "https://www.welt.de/kultur/plus250795424/Familienplanung-Kinderlose-Menschen-haben-das-deutlich-angenehmere-Leben-aber.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250836280/1177933487-ci23x11-w20/Happy-family.jpg",
      "image_title": "Familie mit Kindern",
      "author": "Peter Praschl"
    },
    {
      "title": "Ein übersehener Grund für die Kinderlosigkeit",
      "teaser": "Nur noch 1,36 Kinder pro Frau kann Deutschland im Jahr 2023 vorweisen. Die Forschung macht verschiedene Faktoren für den zunehmend fehlenden Wunsch, Eltern zu werden, verantwortlich. Doch ein Grund wurde bislang übersehen.",
      "url": "https://www.welt.de/kultur/plus250890030/Geburtenrueckgang-Ein-uebersehener-Grund-fuer-die-Kinderlosigkeit.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250890676/5517939947-ci23x11-w20/GettyImages-1480356390.jpg",
      "image_title": "GettyImages-1480356390",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "So etwas vergisst man nicht",
      "teaser": "Als Ungeimpfter hat man für die Corona-Übergriffigkeit der Politik einen hohen Preis bezahlt: Beschimpfungen, Benachteiligung, Freiheitseinschränkungen. Selbstverständlich muss diese Phase nachträglich schonungslos analysiert werden.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus250933630/Corona-Politik-Als-Ungeimpfter-hat-man-fuer-die-Uebergriffigkeit-der-Politik-einen-hohen-Preis-bezahlt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250928668/0987934857-ci23x11-w20/myoteas.jpg",
      "image_title": "myoteas",
      "author": "Don Alphonso"
    },
    {
      "title": "„Union – Die Besten aller Tage“",
      "url": "https://www.welt.de/kultur/kino/video250862904/Trailer-Union-Die-Besten-aller-Tage.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile250863136/0837930377-ci16x9-w20/UNION-DIE-BESTEN-ALLER-TAGE-11.jpg",
      "image_title": "UNION - DIE BESTEN ALLER TAGE",
      "author": "1 Min"
    },
    {
      "title": "Zehn Jahre nach dem Abschied – Steht Stefan Raab vor seinem TV-Comeback?",
      "url": "https://www.welt.de/kultur/video250810822/Geheimnisvolles-Instagram-Video-10-Jahre-nach-dem-Abschied-Steht-Stefan-Raab-vor-seinem-TV-Comeback.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250810800/3207936147-ci16x9-w20/Entertainer-Stefan-Raab.jpg",
      "image_title": "Entertainer Stefan Raab",
      "author": "1 Min"
    },
    {
      "title": "„Papst Franziskus schreibt erstmals selbst die Texte für den Kreuzweg“",
      "url": "https://www.welt.de/incoming/video250801066/Karfreitag-in-Rom-Papst-Franziskus-schreibt-erstmals-selbst-die-Texte-fuer-den-Kreuzweg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile250798212/3917933607-ci16x9-w20/Papst-Franziskus.jpg",
      "image_title": "Papst Franziskus küsst den Fuß von einer weiblichen Insassin des Rebibbia-Gefängnisses.",
      "author": "2 Min"
    },
    {
      "title": "Grüne Farbe hinter kahlem Baum – Banksy sorgt mit neuem Werk in London für Aufsehen",
      "url": "https://www.welt.de/kultur/video250641695/Banksy-sorgt-mit-neuem-Werk-in-London-fuer-Aufsehen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250645767/5867931407-ci16x9-w20/Banksy-Artwork-In-North-London.jpg",
      "image_title": "'Banksy' Artwork In North London",
      "author": "1 Min"
    },
    {
      "title": "„Oppenheimer“ räumt sieben Preise ab – alle Oscar-Gewinner im Überblick",
      "url": "https://www.welt.de/kultur/video250502982/Acadamy-Awards-Oppenheimer-raeumt-sieben-Preise-ab-alle-Oscar-Gewinner-im-Ueberblick.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250503256/0707930437-ci16x9-w20/451983949-jpg.jpg",
      "image_title": "Best Actor in a Supporting Role Robert Downey Jr. of \"Oppenheimer,\" Best Actress in a Supporting Role Da'Vine Joy Randolph of \"The Holdovers,\" Best Actress Emma Stone of \"Barbie,\" and Best Actor Cillian Murphy of \"Oppenheimer,\" celebrate their Oscars backstage at the 96th annual Academy Awards in Los Angeles, California, on Sunday, March 10, 2024. Since 1929, the Oscars have recognized excellence in cinematic achievements. Photo by Pat Benic/UPI Photo via Newscom picture alliance",
      "author": "7 Min"
    },
    {
      "title": "Die Rechtschreib-Kapitulation",
      "teaser": "In Schleswig-Holstein führen Fehler in Aufsätzen nicht mehr zu schlechteren Noten. Baden-Württembergs Ministerpräsident hält Rechtschreibung gar für überflüssig. Auch hier stellt sich die Politik gegen die Mehrheit – mit fatalen Folgen. Das Muster kennt man von anderswo.",
      "url": "https://www.welt.de/kultur/plus250974330/Rechtschreibung-Die-Kapitulation-Ministerpraesident-haelt-Rechtschreibung-fuer-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250982074/9217934057-ci23x11-w20/25-Jahre-deutsche-Rechtschreibreform.jpg",
      "image_title": "Schreibung egal. Hauptsache, kein N-Wort davor",
      "author": "Matthias Heine"
    },
    {
      "title": "Denn seine Kritiker kann man sich nicht aussuchen",
      "teaser": "Nach der Veröffentlichung eines „Manifest für einen neuen öffentlich-rechtlichen Rundfunk“ ist die entscheidende Frage, wie ARD, ZDF und Deutschlandradio mit der Kritik umgehen. Bisher hat nur das Deutschlandradio die inhaltliche Auseinandersetzung gesucht.",
      "url": "https://www.welt.de/kultur/medien/plus250932696/OERR-Manifest-Denn-seine-Kritiker-kann-man-sich-nicht-aussuchen.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile250953718/6147937557-ci23x11-w20/Conference-microphones-on-white-background.jpg",
      "image_title": "Wie vielstimmig sind ARD, ZDF und Deutschlandradio?",
      "author": "Christian Meier"
    },
    {
      "title": "„Meine Herkunft war für mich bisher immer ein Vorteil“",
      "teaser": "Die Regisseurin Soleen Yusef floh mit neun Jahren mit ihrer Familie aus dem Nord-Irak nach Deutschland. Im rauen Berliner Stadtteil Wedding wuchs sie auf. In der Schule interessierte Soleen vor allem: die Mädchenfußballmannschaft. Eines verletzt sie immer noch zutiefst.",
      "url": "https://www.welt.de/kultur/plus250730302/Soleen-Yusef-Meine-Herkunft-war-fuer-mich-bisher-immer-ein-Vorteil.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250940582/7707931957-ci23x11-w20/Soleen-Yusef-30.jpg",
      "image_title": "Regisseurin und Drehbuchautorin Soleen Yusef",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Eine Serie in sechs Impfungen",
      "teaser": "Paläo-Bakterien im Darm, Nano-Chips im Hirn: Die vierte Staffel „Charité“ erkundet die Medizin der Zukunft und will trotz bedrohlicher Szenarien lieber Utopie als Dystopie sein. Soll das ein kollektiver, postpandemischer Heilversuch sein?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250938944/8437934327-ci23x11-w20/CHARIT-IV-Staffel-9.jpg",
      "image_title": "Das nächste Virus kommt bestimmt",
      "author": "Cosima Lutz"
    },
    {
      "title": "Der Neue beim ESC – NDR präsentiert Nachfolger von Peter Urban",
      "teaser": "Wer viel Radio hört oder „Shopping Queen“ guckt, könnte seine Stimme schon kennen: Thorsten Schorn folgt auf „ESC-Urgestein“ Peter Urban. Der Moderator wird im Mai den Eurovison Song Contest aus Malmö kommentieren.",
      "url": "https://www.welt.de/kultur/musik/",
      "image_url": "https://img.welt.de/img/kultur/musik/mobile250942508/5617935597-ci23x11-w20/14-Deutscher-Radiopreis.jpg",
      "image_title": "Thorsten Schorn, Moderator"
    },
    {
      "title": "Die Serie, die endlich wieder Hoffnung auf Netflix macht",
      "teaser": "Oscar-Gewinner Steven Zaillian hat den erfolgreichsten Roman von Patricia Highsmith für Netflix als Achtteiler verfilmt. In Schwarz-Weiß. Und mit Andrew Scott in der Rolle, die schon Matt Damon und Alain Delon spielten. Man bekommt gar nicht genug davon.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250927906/4127939917-ci23x11-w20/Ripley-Andrew-Scott-as-Tom-Ripley-in-Ri-2.jpg",
      "image_title": "Andrew Scott ist „Ripley“",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Wie die Influencerin Israelhass aus dem Supermarkt verbreitet",
      "teaser": "Eine Journalistin, die auch für den SWR arbeitete, fordert in einem Video zum Boykott von Produkten auf, deren Hersteller mit Israel in Verbindung stehen. Erschreckend ist nicht nur die Forderung an sich, sondern die Selbstverständlichkeit, mit der sie ihre Position vertritt. Der SWR zieht nun Konsequenzen.",
      "url": "https://www.welt.de/kultur/plus250919002/Israelhass-aus-dem-Supermarkt-SWR-Moderatorin-Helen-Fares-und-der-Boykott-Aufruf.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250928114/1137932937-ci23x11-w20/Helen-Fares.jpg",
      "image_title": "SWR-Moderatorin Helen Fares",
      "author": "Christian Meier"
    },
    {
      "title": "„Ich habe in den letzten fünf Monaten viel Homophobie von linker Seite erlebt“",
      "teaser": "Der Comedian Daniel-Ryan Spaulding ist zu einem der glühendsten Verteidiger Israels geworden. Dafür ist er Anfeindungen ausgesetzt. Ein Gespräch über linken Schwulenhass, eigene Vorurteile und die seltsame Doppelmoral seiner Szene.",
      "url": "https://www.welt.de/kultur/plus250883924/Daniel-Ryan-Spaulding-Ich-habe-in-den-letzten-Monaten-viel-Homophobie-von-linker-Seite-erlebt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250884586/5047936517-ci23x11-w20/Celebrity-Sightings-In-New-York-City-January-12-2024.jpg",
      "image_title": "Ihm wurde Sextourismus vorgeworfen: Daniel-Ryan Spaulding",
      "author": "Klemens Elias Braun"
    },
    {
      "title": "Warum Serhij Zhadan zur Armee geht",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Heute erzählt er, warum ein ukrainischer Friedenspreisträger die Feder gegen das Schwert getauscht hat.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile239000489/1507938327-ci23x11-w20/Serhiy-Zhadan-Portrait-Session-In-Kiev-11.jpg",
      "image_title": "Serhij Zhadan, Soldat",
      "author": "Juri Durkot"
    },
    {
      "title": "Er ist 28 und übernimmt eines der fünf größten Orchester der USA",
      "teaser": "Der Finne Klaus Mäkelä wird Nachfolger von Riccardo Muti als Chef des Chicago Symphony Orchestra. Das Orchester ist eins der „Big Five“ der USA. Deshalb sind viele Kenner skeptisch. Doch der größte amerikanische Dirigent war bei seinem New-York-Philharmonic-Debüt sogar drei Jahre jünger.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250906446/9707934357-ci23x11-w20/Chicago-Orchestra-Director.jpg",
      "image_title": "Klaus Mäkelä",
      "author": "Manuel Brug"
    },
    {
      "title": "Vorsicht! Dieser Fall könnte Sie nachhaltig verstören",
      "teaser": "„Schau mich an“ heißt der neue Münchner „Tatort“. Ein Serienmörder treibt darin sein Unwesen. Es geht um das Darknet und unser aller Voyeurismus. Eine Zeitenwende ist der 95. Fall von Leitmayr und Batic aus genau zwei Gründen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile250903542/1517935617-ci23x11-w20/Tatort-Schau-mich-an-6.jpg",
      "image_title": "In den Abgründen von München",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Im Sex und Glauben bin ich mit einem Gegenüber konfrontiert, das mir ein Spiegel meiner selbst ist“",
      "teaser": "In Beziehungsdingen hat die Kirche heute nichts mehr zu melden, ihre verklemmte Sexualmoral hat ausgedient. Nun fordert der Theologe Daniel Bogner ein radikal neues Verständnis vom ehelichen Treueversprechen. Und das begründet er ausgerechnet mit der Bibel.",
      "url": "https://www.welt.de/kultur/plus250876650/Theologie-ueber-Liebe-Wie-zwei-Partner-auch-nach-einer-Trennung-treu-bleiben-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250905130/9367936377-ci23x11-w20/Gleichgeschlechtliche-Trauung.jpg",
      "image_title": "Evangelische Trauung zweier Männer in Berlin, 2016",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Warum ich Atomwaffen für die Ukraine gefordert habe",
      "teaser": "Als ich vor Kurzem forderte, der Westen solle der Ukraine Atomwaffen liefern, wurde ich als gefährlicher Irrer beschimpft – besonders von der Linken. Teil eines Problems, das schwerer wiegt. Das Science-Fiction-Meisterwerk The Three-Body Problem kann uns helfen, es zu verstehen.",
      "url": "https://www.welt.de/kultur/plus250871644/Krieg-Warum-ich-Atomwaffen-fuer-die-Ukraine-gefordert-habe.html",
      "image_url": "https://img.welt.de/img/kultur/mobile250874094/9787937107-ci23x11-w20/kombo-zizek-bombe.jpg",
      "image_title": "kombo zizek bombe",
      "author": "Slavoj Žižek"
    },
    {
      "title": "„Alles was Romy sagt, ist Wahrheit. Sie kann einfach nicht lügen“",
      "teaser": "Als unser Autor den Schauspieler Alain Delon traf, wurde der ganz unwirsch: „Zeigen Sie mal Ihr Papier her. Ich weiß doch, dass als Nächstes der Name Romy darauf steht“. Es ging dann aber nicht nur um Romy Schneider. Der „zyklothyme Charakter“ Delon verriet etwas in eigener Sache.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile250820308/0597934767-ci23x11-w20/Alain-Delon-and-Romy-Schneider-Paris-October-9.jpg",
      "image_title": "Alain Delon mit Romy Schneider, 1958 in Paris",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w20/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Jede gute Kunst ist Antikriegskunst“ – Die WELT des Daniel Richter",
      "teaser": "Mit seinen Gemälden wurde Daniel Richter berühmt. Was kaum einer weiß, der Maler ist von aktuellen Nachrichten besessen – und verwandelt sie in spitzfindige Collagen. In seinem Berliner Atelier erzählt er, wie sie entstehen, warum er Konservative abscheulich findet und Emil Nolde ablehnt.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/mobile241586593/7697939407-ci2x3l-w20/DW-Kulturausgabe-mit-Daniel-Richter-14.jpg",
      "image_title": "Daniel Richter: WELT-Künstlerausgabe 2022",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Beim Zeichnen trete ich aus mir selbst heraus“ – Die WELT des David Hockney",
      "teaser": "David Hockney hat die zwölfte WELT-Künstlerausgabe gestaltet. Ein Gespräch mit dem britischen Maler über den Frühling in der Normandie, das Rauchen als Haltung und die unerschütterliche Liebe zum Leben.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/mobile231239991/0797937167-ci2x3l-w20/Artist-David-Hockney-Unveils-The-Arrival-of-Spring-At-Centre-Georges-Pompi-6.jpg",
      "image_title": "David Hockney vor seinem Gemälde „The Arrival Of Spring“",
      "author": "Cornelius Tittel"
    }
  ]
}