{
  "timestamp": "2024-12-04T03:26:45",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Star Wars“ jetzt als Kinder-Version",
      "teaser": "Disney+ hat mal wieder eine neue Serie aus dem „Star Wars“-Universum produziert. „Skeleton Crew“ soll diesmal schon die kleinsten Zuschauer mitnehmen. Doch ist das Epos überhaupt etwas für Kinder? Unser Autor sagt nein. Das heißt, doch, das heißt, naja …",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254749668/5187936487-ci23x11-w200/STAR-WARS-SKELETON-CREW.jpg",
      "image_title": "Coming-of-age-Grundsituation: „Skeleton Crew“",
      "author": "Peter Huth"
    },
    {
      "title": "Warum es solche Kassenschlager bald schwer haben",
      "teaser": "Thomas Ostermeier ist mit zwei „Tatort“-Stars ein wahrer Bühne-Hit gelungen: In gut bürgerlichem Neubiedermeier spielen Jörg Hartmann und Anna Schudt den Alltag eines Ehepaares, zwischen Netflix und Schweigen. Doch das könnte bald nicht mehr reichen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254751576/1487937377-ci23x11-w200/Image-674eee0971ebfe079c8fe07f.jpg",
      "image_title": "changes von Maja Zade Anna Schudt, Jörg Hartmann Uraufführung Regie: Thomas Ostermeier Bühne: Magda Willi Kostüme: Nehle Balkhausen Musik: Sylvain Jacques Video: Sébastien Dupouey Dramaturgie: Maja Zade Licht: Erich Schneider Mit: Jörg Hartmann, Anna Schudt Premiere am 30. November 2024, Schaubühne, Berlin Copyright by Arno Declair Birkenstr. 13 b, 10559 Berlin Telefon +49 (0) 30 695 287 62 mobil +49 (0)172 400 85 84 arno@iworld.de Konto 600065 208 Blz 20010020 Postbank Hamburg IBAN/BIC : DE70 2001 0020 0600 0652 08 / PBNKDEFF Veröffentlichung honorarpflichtig! Mehrwertsteuerpflichtig 7% USt-ID Nr. DE 273950403 St.Nr. 34/257/00024 FA Berlin Mitte/Tiergarten changes-7083",
      "author": "Jakob Hayner"
    },
    {
      "title": "Liebe, Sex und der Kampf gegen das Böse",
      "teaser": "Fantasy-Autoren wie J. R. R. Tolkien wird oft Eskapismus und konservatives Gedankengut vorgeworfen. Aus Tolkiens Ring-Epos ist eine extrem mächtige Industrie hervorgegangen. Fantasy boomt aber auch im Netz – mit einer ganz besonderen Weiterentwicklung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254727614/1867939147-ci23x11-w200/Mixed-Race-man-in-suit-of-armor-carrying-woman.jpg",
      "image_title": "suit GettyImages-79383328",
      "author": "Paula Schweers"
    },
    {
      "title": "Wenn das Normale zum unbezahlbaren Luxus wird",
      "teaser": "Wer an zwei Prozent Inflation glaubt, glaubt auch an den Weihnachtsmann: Supermarktpreise sind überhaupt nicht mehr super, und die Entwertung des Geldes zieht die Entwertung der bürgerlichen Existenz nach sich.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254748226/Inflation-als-Klassenkonflikt-Wenn-das-Normale-zum-unbezahlbaren-Luxus-wird-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254748362/5787936817-ci23x11-w200/infteas.jpg",
      "image_title": "Don Alphonso inf1",
      "author": "Don Alphonso"
    },
    {
      "title": "Wenn du eine tödliche Strahlendosis abbekommst und dann von wilden Hunden zerfetzt wirst",
      "teaser": "Das ukrainische Computerspiel „S.T.A.L.K.E.R“ hat nach über zehn Jahren ein Sequel bekommen. Der Schauplatz ist Tschernobyl, doch es erinnert an die aktuelle Kriegslage der Ukraine. Ein russischer Politiker hält das für so gefährlich, dass er das Spielen mit Hochverrat gleichsetzt.",
      "url": "https://www.welt.de/kultur/plus254745666/Stalker2-Wenn-du-eine-toedliche-Strahlendosis-abbekommst-und-dann-von-wilden-Hunden-zerfetzt-wirst.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254754924/3607933247-ci23x11-w200/stalker2.jpg",
      "image_title": "S.T.A.L.K.E.R. 2: Heart of Chernobyl is based on a fictional universe in an altered timeline set in Chernobyl. The unique blend of first-person shooter, horror and immersive simulation lets players loose into a huge open world in a post-apocalyptic setting. S.T.A.L.K.E.R._2_the_Zone",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Warum niemand mehr trinkt – und was daraus folgt",
      "teaser": "Das Jahr 2024 war das Jahr, in dem sich viele vom Alkohol verabschiedeten: Die gesundheitliche Empfehlung sank auf null Gläser, viele Jugendliche trinken gar nicht mehr, Augustiner brachte das erste alkoholfreie Bier heraus. Doch die Abstinenz hat auch negative Folgen.",
      "url": "https://www.welt.de/kultur/plus254743692/Alkoholverzicht-Warum-niemand-mehr-trinkt-und-was-daraus-folgt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254737740/4997938277-ci23x11-w200/Al-Fresco-Dining.jpg",
      "image_title": "Alkoholverzicht",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Eine Verteidigung von Christian Lindner",
      "teaser": "Seit der Veröffentlichung des „D-Day“-Papiers regt sich ganz Deutschland über Christian Lindner auf. Eine grüne Kollegin bezichtigt den FDP-Chef nun sogar offen des Lügens. Gerade das kann man ihm aber nicht zum Vorwurf machen.",
      "url": "https://www.welt.de/kultur/plus254744700/Luegen-Vorwurf-Eine-Verteidigung-von-Christian-Lindner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254744204/2887932447-ci23x11-w200/FDP-Press-Conference-Following-D-Day-Revelation.jpg",
      "image_title": "LindnerLüge",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Trilogie des Wiederlesens",
      "teaser": "Als „Utta Danella der kulturellen Oberschicht“ bezeichnete unser Autor den Schriftsteller Botho Strauß einmal in einer Zeitschrift. Zurücknehmen will er das nicht – aber erzählen, wie er durch Heinz Strunk zu Strauß zurückgefunden hat. Lektüre allein war dafür nicht genug.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254715266/4587934947-ci23x11-w200/won-Strunk-Strauss.jpg",
      "image_title": "won_Kombo Heinz Strunk + Botho Strauss",
      "author": "Magnus Klaue"
    },
    {
      "title": "„Bin ein Patriot. Aber wo ist zu meiner Treue der Herr?“",
      "teaser": "Gegner der Linksintelligenz genauso wie der Spaßgesellschaft: Vor 80 Jahren wurde der Schriftsteller Botho Strauß geboren. Er leidet provokativ am Verlust von Traditionsbewusstsein und metaphysischer Daseinsverankerung. Doch zum Begriff der Nation hat er ein zwiespältiges Verhältnis.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254600254/Botho-Strauss-wird-80-Bin-ein-Patriot-Aber-wo-ist-zu-meiner-Treue-der-Herr.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254716830/1787936247-ci23x11-w200/Strauss-Botho-2.jpg",
      "image_title": "Prägend nicht nur für die späte BRD: Botho Strauß, 1986",
      "author": "Tilman Krause"
    },
    {
      "title": "„Warum sind Frauen, wie sie sind?“",
      "teaser": "Es war das Buchdebüt des Jahres 2024: „Die schönste Version“ erzählt von toxischer Liebe und Gewalt im deutschen Osten. Beim Spaziergang durch Leipzig erklärt Ruth-Maria Thomas, warum Männer unter Generalverdacht stehen – und welche Rolle Frauen dabei spielen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254623610/Ruth-Maria-Thomas-Warum-sind-Frauen-wie-sie-sind.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254709430/6307933207-ci23x11-w200/honorarpflichtig-Ruth-Maria-Thomas-11.jpg",
      "image_title": "Der Debatten müde: Ruth-Maria Thomas trinkt Shirley Temple in Plagwitz",
      "author": "Michael Pilz"
    },
    {
      "title": "„Wir haben heute eine Opferhierarchie in der Gesellschaft“",
      "teaser": "Therapie boomt. Holger Richter vermutet, dass das auch an den Vorteilen liegt, die sich manche von einem Opferstatus versprechen. Der Psychologe beklagt, dass vielen Menschen eine Diagnose ausgestellt wird, die eigentlich gesund sind – oft geht es um bestimmte Krankheitsbilder.",
      "url": "https://www.welt.de/kultur/plus254712702/Pathologisierungs-Pandemie-ADHS-Diagnosen-steigen-an-aber-Narzissmus-will-niemand-haben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254717432/6817935987-ci23x11-w200/Parent-relationship-secrets-communication-problems-share-with-female-therapist-Teen-girl-strugg.jpg",
      "image_title": "Therapie Holger Richter",
      "author": "Lena Karger"
    },
    {
      "title": "„Je älter, desto häufiger ,duschen’ und je jünger, desto mehr ,duuschen‘“",
      "teaser": "24 Prozent der Deutschen sind sich einig: In Hannover wird das beste Hochdeutsch gesprochen. Doch nun haben Forscher diesen Mythos erschüttert. Wir fragten, was das mit niederdeutschen Kurzvokalen zu hat, ob Norddeutsche jetzt „Füschköppe“ sind und warum es noch Hoffnung gibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254720660/2177930887-ci23x11-w200/New-Town-Hall-Neues-Rathaus-Hannover-Germany-Europe.jpg",
      "image_title": "The New Town Hall (German: Neues Rathaus) or New City Hall in Hanover, Germany, is a city hall and was opened on July 20, 1913, after having been under construction for 12 years. It is a magnificent, castle-like building of the era of Wilhelm II in eclectic style at the southern edge of the inner city (outside of the historic city centre of Hanover). The building is embedded in the 10 hectare Maschpark. The Old Town Hall is not longer used as main seat of administration, now for businesses and the registry office.",
      "author": "Matthias Heine"
    },
    {
      "title": "Hier hätte wirklich alles schiefgehen können",
      "teaser": "In Cannes bekam er den Publikumspreis, doch auf dem Papier wirkt „Emilia Pérez“ wie pures Kassengift. Wie es Jacques Audiard gegen alle Wahrscheinlichkeit gelungen ist, einen der besten Filme des Jahres zu machen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254721854/9467939027-ci23x11-w200/Kinostart-Emilia-Perez.jpg",
      "image_title": "HANDOUT - 14.11.2024, ---: Karla Sofía Gascón (l) als Emilia Pérez und Zoe Saldana als Rita in einer Szene des Films \"Emilia Perez\" (undatierte Filmszene). Der Film kommt am 28.11.2024 in die deutschen Kinos. (zu dpa Kinostarts) Foto: -/Neue Visionen Filmverleih, Wild Bunch Germany /dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung über den Film und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++",
      "author": "Lena Karger"
    },
    {
      "title": "„Wenn du eine tragische Story hast, singe sie!“",
      "teaser": "Der Regisseur Jacques Audiard („Ein Prophet“, „Der Geschmack von Rost und Knochen“, „Wo in Paris die Sonne aufgeht“) wird immer kühner. Sein neuer Film „Emilia Pérez“ ist ein Transgender-Melodram im mexikanischen Drogenmilieu. Warum gelingt der Genremix so gut?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254695930/9467937347-ci23x11-w200/Ein-Lied-von-Freiheit-Auch-nach-dem-Tod.jpg",
      "image_title": "Nur ein Lied von Freiheit: Selena Gomez als Jessi in „Emilia Pérez“",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Die Liebe geht durch den Thermomix",
      "teaser": "Wie kriegt man wieder Feuer in eine Jahrzehnte alte Beziehung? Florian David Fitz und Julia Koschitz organisieren dafür in der Filmkomödie „Der Vierer“ eine bürgerliche Orgie. Ergebnis: Die perfekte vorweihnachtliche Beziehungswärmestube für alle, denen „Tatsächlich Liebe“ zum Hals heraushängt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254682732/3137932667-ci23x11-w200/LEONINE-Studios-Petro-Domenigg-Ein-s-3.jpg",
      "image_title": "Warmtrinken mit Mia (Lucía Barrado), Paul (Florian David Fitz), Lukas (Friedrich Mücke) und Sophie (Julia Koschitz)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Bonhoeffer war eben ziemlich woke",
      "teaser": "Wie wird ein im KZ ermordeter Theologe zum Säulenheiligen rechter amerikanischer Christen? Der Film „Bonhoeffer: Pastor. Spion. Attentäter“ ist nur die Spitze des Eisberges. Gefährlich ist der Streifen aus einem Grund dennoch nicht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254676208/9807935317-ci23x11-w200/Dietrich-Bonhoeffer-mit-Schuelern.jpg",
      "image_title": "Bonhoeffer, Dietrich - *04.02.1906-09.04.1945+ Evangelischer Theologe, Widerstandskämpfer, D Mitglied der Bekennenden Kirche mit Schülern im Frühjahr 1932 || Mindestpreis 20 Euro 117086428",
      "author": "Hannes Stein"
    },
    {
      "title": "Wieder sehr großes Kino",
      "teaser": "In seinem Weltkriegsdrama „Im Westen nichts Neues“ blickte der Regisseur Edward Berger in die Abgründe der Schützengräben. In „Konklave“ schaut er in die Abgründe des Vatikans. Ein Papst wird gewählt, und alle Kardinäle gehen aufeinander los. Eine Geschichte voll Pulp und Politik.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254607368/8317936557-ci23x11-w200/Ralph-Fiennes-stars-as-Cardinal-Lawrence-2.jpg",
      "image_title": "Ralph Fiennes ist Kardinal Lawrence",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Abstrakt und barock – warum das in der Malerei gleichzeitig geht",
      "teaser": "Zum Kreis der abstrakten Expressionisten in New York gesellte sich in den späten 1940er-Jahren ein junger Einwanderer aus Berlin: Friedel Dzubas. Unter den Hammer kommt jetzt eines seiner modernen Monumentalgemälde – inspiriert von einem alten Meister.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254753086/6887932117-ci23x11-w200/WS-Kunstmarkt-Auktion-560-Evening-2.jpg",
      "image_title": "„Viking Voyage“ von Friedel Dzubas",
      "author": "Marcus Woeller"
    },
    {
      "title": "Die Tricks von Rembrandts begabtesten Schülern",
      "teaser": "In der Werkstatt von Rembrandt wurden unzählige junge Maler ausgebildet. Zwei Ausstellungen erklären den niederländischen Barockmeister nun aus der Perspektive seiner Schüler. Ein besonders talentierter Lehrling versuchte den Lehrer sogar zu übertrumpfen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254674286/8547930067-ci23x11-w200/Image-6745b94c64c51072bc21b311.jpg",
      "image_title": "MdbK_Impuls Rembrandt_Rembrandt (Werkstatt)_Mann mit dem Goldhelm MdbK_Impuls Rembrandt_Rembrandt (Werkstatt) _Mann mit dem Goldhelm_X",
      "author": "Manuel Brug"
    },
    {
      "title": "Seine Bilder sind fast zu schön, um klug zu sein",
      "teaser": "Geboren auf Sizilien, lebte und arbeitete Salvo in der Industriestadt Turin. Er begann als Konzeptkünstler, wandte sich einer unwiderstehlichen, symbolistischen Malerei zu, die jetzt wiederentdeckt wird. Er wollte die Welt herausfordern und verführen – wie die alten Meister.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254684338/6107932847-ci23x11-w200/WAMs-Kultur-Salvo-Arrivare-in-Tempo-at-22.jpg",
      "image_title": "Gemälde von Salvo in der Pinacoteca Agnelli, Turin",
      "author": "Adriano Sack"
    },
    {
      "title": "Warum dieser Farbrausch seiner Zeit voraus war",
      "teaser": "Die Deutschen haben Caspar David Friedrich, die Engländer William Turner. Er gilt als dort als Nationalmaler schlechthin. Eine neue Biografie erklärt, wie Turner zum Vorläufer der Abstrakten wurde – und ein Marketing-Genie.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254643170/4517935697-ci23x11-w200/The-Burning-of-the-Houses-of-Parliament-1834.jpg",
      "image_title": "TURNER The Burning of the Houses of Parliament', 1834. Turner, William (1775-1851). Found in the collection of the Cleveland Museum of Art, Cleveland. ( Fine Art Images / Heritage Images)",
      "author": "Tilman Krause"
    },
    {
      "title": "Zum Geburtstag ein Aquarell von Paul Klee",
      "teaser": "Die Herbstauktion bei Grisebach bezeugt eine gütliche Einigung. Unter den Hammer kommt ein Bild von Paul Klee, das einst der jüdischen Familie Pauson gehörte, ehe es von den Nazis geraubt wurde. An die Nachkommen wurde es nun zurückgegeben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254632036/2617934767-ci23x11-w200/Grisebach-restituierte-Werke-Wintera.jpg",
      "image_title": "Paul Klee, „Später Wintertag am Horn zu Weimar“ (Detail)",
      "author": "Marcus Woeller"
    },
    {
      "title": "Warum Marina Davydova schon wieder geht",
      "teaser": "Nach nur einer Spielzeit entlassen die Salzburger Festspiele ihre Schauspielchefin. Marina Davydova wirft man „Verstöße gegen die vertraglichen Dienstpflichten“ vor. Steckt mehr dahinter?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254727266/4837931307-ci23x11-w200/SF-Marina-Davydova.jpg",
      "image_title": "Schauspielleiterin der Salzburger Festspiele Marina Davydova ab 2024 Foto: Neumayr/Leopold 16.11.2022 - 20221116_PD23589 dpaPicture--2.386754584.jbh",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Geht die Heteronormativität Billard spielen“",
      "teaser": "Lifestyle-Linke bekommen hier ihr Fett weg: Nora Abdel-Maksouds „Café Populaire Royal“ ist die erste Premiere, nachdem Shermin Langhoffs Ablösung im Maxim-Gorki-Theater bekannt wurde. Es sind zwei Stunden, die zeigen, was das Gorki unter Langhoff in seinen besten Momenten ausmachte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254678506/8217931407-ci23x11-w200/Cafe-Populaire-Royal-von-Nora-Abdel-Maksoud.jpg",
      "image_title": "Café Populaire Royal von Nora Abdel-Maksoud Regie Nurkan Erpulat Spielzeit 2024/25 Maxim Gorki Theater Berlin Yanina Cerón, Aysime Ergün in Café Populaire Royal VON Nora Abdel-Maksoud REGIE Nurkan Erpulat BÜHNE Gitti Scherer KOSTÜME Miriam Marto MUSIK Tobias Schwencke DRAMATURGIE Johannes Kirsten, Clara Probst CafePopulaireRoyale_05A5564©Ute Langkafel MAIFOTO",
      "author": "Jakob Hayner"
    },
    {
      "title": "Frauen, die rauchen, aber nicht heiraten",
      "teaser": "Die junge Dramatikergeneration verarbeitet lieber ihr Bachelor-Trauma, als aktuelle Krisenstoffe auf die Bühnen zu bringen. Dafür inszeniert sie alte: Kästner, Fallada – und nun auch einen der besten Frauenromane aus der „Babylon Berlin“-Ära.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254603530/6897937447-ci23x11-w200/Image-673df66d25f5c12fe9b14efa.jpg",
      "image_title": "Eine Zierde für den Verein Residenz Theater München Katja Jung und Thomas Hauser Zierde_-_Katja_Jung_und_Thomas_Hauser__c__Birgit_Hupfeld Der Abdruck der Bilder ist im Rahmen der Berichterstattung und bei Nennung der jeweiligen Fotograf*innen honorarfrei. Senden Sie uns bitte Belegexemplare zu (Residenztheater, Kommunikation und Marketing, Max-Joseph-Platz 1, 80539 München oder presse@residenztheater.de).",
      "author": "Jakob Hayner"
    },
    {
      "title": "In Gera zeigt sich, dass der Osten nicht verloren ist",
      "teaser": "Manche Preisträger haben sich gar nicht erst nach Gera getraut. Denn in der Stadt, in der der Theaterpreis „Faust“ verliehen wurde, hat die AfD 35 Prozent. Bei Kaffee und Eierschecken kam dann eine ganz andere Wahrheit ans Licht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254572778/2747932747-ci23x11-w200/19-Uebergabe-des-Deutschen-Theaterpreises-Der-Faust.jpg",
      "image_title": "16.11.2024, Thüringen, Gera: Anna Drexler vom Schauspielhaus Bochum erhält den Deutschen Theaterpreis \"Der Faust\" in der Kategorie \"Schauspiel\". Die undotierte Auszeichnung wird seit 2006 vom Deutschen Bühnenverein zusammen mit der Deutschen Akademie der Darstellenden Künste und der Kulturstiftung der Länder vergeben. Foto: Bodo Schackow/dpa +++ dpa-Bildfunk +++",
      "author": "Andrea Hanna Hünniger"
    },
    {
      "title": "Das Stück Menschenfleisch wird gebraten – und gegessen",
      "teaser": "Die Oper „Sancta“ von Florentina Holzinger geistert seit Wochen als „Skandal-Oper“ durch die Presse. Nun war die Premiere in Berlin, begleitet von einem bescheidenen Gegenprotest. Wir waren dabei – und mussten viel wegschauen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254573478/5677936707-ci23x11-w200/Image-673b28f64df82f515063bc47.jpg",
      "image_title": "## Nur in aktuellem Zusammenhang mit \"Sancta \" von Florentina Holzinger Volksbühne Berlin ++ Quelle: https://www.volksbuehne.berlin/#/de/presse/sancta ## SANCTA von Florentina Holzinger Vorstellungen in der Volksbühne am 15. und 16. November 2024 Veronica Thompson, Luz De Luna Duran, Annina Machaz, Jasko Fide © Nicole Marianna Wytyczak 005_sancta-by-florentina-holzinger-nicole-marianna-wytyczak_in-the-photo_veronica-thompson_luz-de-luna-duran_annina-machaz_jasko-fide",
      "author": "Lena Karger"
    },
    {
      "title": "192 mal zu vögeln ist ein Luxus, von dem Singles heute nur träumen können",
      "teaser": "Die Zeiten, in denen man einander langsam kennenlernte, sind vorbei. Heute geht nichts mehr und niemand kommt. Dating gleicht einem Killer-Spiel, bei dem die Angst dominiert, zu viel zu investieren. Wie konnte das nur passieren?",
      "url": "https://www.welt.de/kultur/plus254520834/Dating-192-mal-zu-voegeln-ist-ein-Luxus-von-dem-Singles-heute-nur-traeumen-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254520832/2407934657-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi Autorenfoto",
      "author": "Eden Patrichi"
    },
    {
      "title": "„Mein Mann denkt, ich stehe nur auf Vanillasex – wenn er wüsste“",
      "teaser": "Gillian Anderson hat Sexfantasien von Frauen weltweit gesammelt. Was verraten sie über die Frauen im 21. Jahrhundert? Vor allem geht es immer noch um Scham. Auch Feministinnen träumen manchmal davon, sich Männern zu unterwerfen. Warum das völlig gesund und okay ist.",
      "url": "https://www.welt.de/kultur/plus254611106/Mein-Mann-denkt-ich-stehe-nur-auf-Vanillasex-wenn-er-wuesste.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254636668/4487938447-ci23x11-w200/Image-6740a77381ba513c8f16d832.jpg",
      "image_title": "Foto Gillian Anderson; Copyright/Bildnachweis: Sasha Gusov; Nutzungsrechte: honorarfrei; Verwendungsrahmen: honorarfreie Nutzung für Cover, Werbung, Presse, Internet (nicht für Lizenzausgaben!) Der Download von Autorenfotos sowie deren Abdruck oder das Einstellen auf Websites ist ausschließlich für Pressezwecke und werbliche Maßnahmen gestattet, die im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors/der Autorin stehen. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. Gillian_Anderson_c_Sasha_Gusov_2024",
      "author": "Lena Karger"
    },
    {
      "title": "Wie mir mein Staat unheimlich wurde",
      "teaser": "Vor drei Jahren schrieb Robert Habeck im Vorwort von „1984“ noch über das „Gift des totalitären Denkens“. Heute nutzen Politiker wie er selbst Überwachungstechnologien zur Strafverfolgung. Werden die Fiktionen von Orwell und Huxley doch noch wahr? Und was hat Freiheit mit Unglück zu tun?",
      "url": "https://www.welt.de/kultur/plus254277712/Fall-Habeck-und-1984-Wie-mir-mein-Staat-unheimlich-wurde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254595132/0097939957-ci23x11-w200/Anti-Domestic-Spying-Graffiti.jpg",
      "image_title": "Neulich bei mir um die Ecke: Ist Orwell noch eine Fiktion?",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Warum niemand mehr trinkt – und was daraus folgt",
      "teaser": "Das Jahr 2024 war das Jahr, in dem sich viele vom Alkohol verabschiedeten: Die gesundheitliche Empfehlung sank auf null Gläser, viele Jugendliche trinken gar nicht mehr, Augustiner brachte das erste alkoholfreie Bier heraus. Doch die Abstinenz hat auch negative Folgen.",
      "url": "https://www.welt.de/kultur/plus254743692/Alkoholverzicht-Warum-niemand-mehr-trinkt-und-was-daraus-folgt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254737740/4997938277-ci23x11-w200/Al-Fresco-Dining.jpg",
      "image_title": "Alkoholverzicht",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Wenn das Normale zum unbezahlbaren Luxus wird",
      "teaser": "Wer an zwei Prozent Inflation glaubt, glaubt auch an den Weihnachtsmann: Supermarktpreise sind überhaupt nicht mehr super, und die Entwertung des Geldes zieht die Entwertung der bürgerlichen Existenz nach sich.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254748226/Inflation-als-Klassenkonflikt-Wenn-das-Normale-zum-unbezahlbaren-Luxus-wird-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254748362/5787936817-ci23x11-w200/infteas.jpg",
      "image_title": "Don Alphonso inf1",
      "author": "Don Alphonso"
    },
    {
      "title": "„American Psycho“",
      "url": "https://www.welt.de/kultur/kino/video254670118/Filmtrailer-American-Psycho.html",
      "image_url": "https://img.welt.de/img/videos/mobile254670140/0957937457-ci16x9-w200/American-Psycho-2000.jpg",
      "image_title": "Filmtrailer: „American Psycho“",
      "author": "1 Min"
    },
    {
      "title": "„Gladiator II“ von Ridley Scott",
      "url": "https://www.welt.de/kultur/video254473864/Trailer-Gladiator-II-von-Ridley-Scott.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254473860/4437933687-ci16x9-w200/Kinostart-Gladiator-II.jpg",
      "image_title": "Trailer: Ridley Scott präsentiert „Gladiator II“",
      "author": "3 Min"
    },
    {
      "title": "„Stirb langsam“",
      "url": "https://www.welt.de/kultur/kino/video254457264/Trailer-Stirb-langsam.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254457420/6947937587-ci16x9-w200/Image-6731b76c048fa103a43c5a27.jpg",
      "image_title": "Trailer: „Stirb langsam“",
      "author": "2 Min"
    },
    {
      "title": "Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "url": "https://www.welt.de/kultur/video254261438/Berliner-Humboldt-Forum-Choere-streichen-Oberindianer-aus-Lindenberg-Klassiker-Sonderzug-nach-Pankow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254261672/9967932697-ci16x9-w200/Udo-Lindenberg-im-Sonderzug-nach-Pankow-Berlin.jpg",
      "image_title": "Berliner Humboldt Forum: Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "author": "52 Sek"
    },
    {
      "title": "Ridley Scott präsentiert „Gladiator II“",
      "url": "https://www.welt.de/kultur/kino/video254147824/Film-Trailer-Ridley-Scott-praesentiert-Gladiator-II.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254148370/8777939817-ci16x9-w200/gladiator-02-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Ist Robert Habeck bei Journalisten beliebter oder Friedrich Merz?",
      "teaser": "Kann es sein, dass der Grünen-Politiker Robert Habeck bei Journalisten deutscher Leitmedien besser wegkommt als CDU-Chef Friedrich Merz? Das wollte die Schweizer Zeitung „NZZ“ wissen – und wertete Artikel über Spitzenpolitiker aus. Die Befunde sind aufschlussreich.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254741144/9257937527-ci23x11-w200/Kombo-NZZ-Politiker.jpg",
      "image_title": "Christian Lindner Friedrich Merz Robert Habeck Annalena Baerbock",
      "author": "Christian Meier"
    },
    {
      "title": "Der Kampf zwischen den Luxus-Unternehmern geht in eine neue Runde",
      "teaser": "Fondation Louis Vuitton, Lafayette Anticipations, Pinault Collection – Stiftungen und Privatsammlungen mit ihren prachtvollen Häusern sind aus der französischen Kunstwelt nicht mehr wegzudenken. Nun nimmt Cartier den Wettbewerb auf – mit zwei klingenden Namen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254738442/6577936217-ci23x11-w200/WS-Kultur-KM-Fondations-von-Paris-Fon-8.jpg",
      "image_title": "Die Fondation Cartier eröffnet 2025 vis-à-vis vom Louvre",
      "author": "Martina Meister"
    },
    {
      "title": "Die Wrestling-Managerin, ihr Mann und der Präsident",
      "teaser": "Eine Frau, deren Angestellte sich im Ring Stühle auf die Köpfe schlugen, soll für Amerikas Bildung zuständig sein? Die Nominierung einer ehemaligen Wrestling-Managerin als Erziehungsministerin ist ein Schlüssel zum Trumpismus. Vor allem, wenn man auch ihren Ehemann unter die Lupe nimmt.",
      "url": "https://www.welt.de/kultur/plus254699196/Trump-Die-Wrestling-Managerin-ihr-Mann-und-der-Praesident.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254705702/7977933797-ci23x11-w200/36242405mcma-20010227-00522-jpg.jpg",
      "image_title": "362424 05: Linda McMahon, President and CEO of the World Wrestling Federation poses for a portrait with the federation posters in the background,December 12,1999 in Connecticut. (Photo by Jean-Christian Bourcart/Liaison) GettyImages-72484376",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Der Gottesbeweis des Jordan Peterson",
      "teaser": "Er ist als Anti-Feminist verschrien. Aber Jordan Peterson eckt nicht aus Kalkül an, sondern aus Überzeugung. Das zeigt auch das neu erwachte Interesse des Ausnahmepsychologen am Glauben. Wer wollte sich nicht von Peterson erklären lassen, warum die Frau dem Manne ebenbürtig ist?",
      "url": "https://www.welt.de/kultur/plus254722832/Der-Gottesbeweis-des-Jordan-Peterson.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254723354/9837933247-ci23x11-w200/STOCKHOLM-2018-10-24-Jordan-B-Peterson-Professor-of-Psychology-and.jpg",
      "image_title": "STOCKHOLM 2018-10-24 Jordan B Peterson, Professor of Psychology and Clinical Psychologist at the University of Toronto, Canada Foto: Lars Pehrson / SvD / TT / Kod: 30152 || Mindestpreis 30 Euro 110781587",
      "author": "Kai Burkhardt"
    },
    {
      "title": "Sloterdijk, Applebaum und Träume: Die besten Sachbücher im Dezember",
      "teaser": "Peter Sloterdijk schaut auf skeptisch auf Europa, Anne Applebaum analysiert Autokraten und Richard Overy erklärt Krieg. Neben viel Polit-Stoff gibt es aber auch ein Buch über Hoffnung – und eines über Träume. Mit diesen Büchern reden Sie mit.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254702276/3937938937-ci23x11-w200/Image-67486f33e798c61da68d90f7.jpg",
      "image_title": "Montage Infografik WELT",
      "author": "Marc Reichwein"
    },
    {
      "title": "Adventsdepression? Wir haben da was für Sie",
      "teaser": "Die Berliner Lautten Compagney ist das vielleicht wagemutigste Originalinstrumentenensemble. Sie kümmern sich nicht um Jahrhundert- oder Genregrenzen. Jetzt haben sie die Dorfdissenmusik von Abba mit den höfischen Barockbizarrerien von Jean-Philippe Rameau gekreuzt. Das hilft gegen alles.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254731070/3657931747-ci23x11-w200/Lautten-Compagney-Asya-Fateyeva-neu-3.jpg",
      "image_title": "Die Saxophonistin Asya Fateyeva spielt mit der Compagney Abba und Rameau",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Das wird der Kirche nicht gefallen",
      "teaser": "Wenn Kommissare ins Kloster geschickt werden, geht das in der Regel schief. Muss es aber nicht. Wenn Wotan Wilke Möhring wie in „Schweigen“ dem Grauen über das, was hinter Abteimauern geschieht ein Gesicht gibt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254695466/1977938507-ci23x11-w200/Tatort-Schweigen-12.jpg",
      "image_title": "Der Kommissar (Wotan Wilke Möhring) fasst es nicht",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Wir sollten nicht abhängig von der Gunst irgendwelcher Sponsoren sein“",
      "teaser": "Berlin streicht seinen Kulturetat zusammen. Das trifft auch die Staatsoper Unter den Linden. Hier erklärt ihr schockierter Generalmusikdirektor Christian Thielemann, warum diese Kürzungen Berlin besonders schwächen und welche alternativen Finanzierungsmodelle für ihn nie infrage kämen.",
      "url": "https://www.welt.de/kultur/plus254623804/Christian-Thielemann-Am-Ende-waere-ich-Generalmusikdirektor-der-Uber-Oper.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254709780/4607936617-ci23x11-w200/Presentation-of-the-Saison-24-25-at-the-State-Opera-in-Berlin-3.jpg",
      "image_title": "Christian Thielemann in der Staatsoper Unter den Linden",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Krise der Autobranche und Boomsektor Flüchtlingshotels",
      "teaser": "Habeck erneut als Minister – das geht nur von Markus Söders Gnaden. Der ist aber gnadenlos und hat auch sonst viele gute Gründe, so eine Erhebung seinem Volk nicht zuzumuten.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254716192/Krise-der-Autobranche-und-Boomsektor-Fluechtlingshotels.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254716338/1977934977-ci23x11-w200/won-Kombo-Don-Alphonso.jpg",
      "image_title": "Don Alphonso söd söd1",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Lager haben sich endgültig eingemauert",
      "teaser": "Seit der gescheiterten Documenta haben sich die Meinungen im Kulturbetrieb immer stärker polarisiert. In Berlin endete die Eröffnung einer Berliner Nan-Goldin-Ausstellung zuletzt im Fiasko. Alle beschwören den Dialog. Dabei ist er längst unmöglich geworden.",
      "url": "https://www.welt.de/kultur/article254600284/Nahost-Konflikt-in-der-Kunstszene-Die-Lager-haben-sich-endgueltig-eingemauert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254710812/8007938957-ci23x11-w200/Ausstellungseroeffnung-Nan-Goldin.jpg",
      "image_title": "Pro-palästinensische Demonstranten stehen vor der Neuen Nationalgalerie in Berlin",
      "author": "Marcus Woeller"
    },
    {
      "title": "Wenn Medien Deals mit der Politik machen",
      "teaser": "Sollten Medienunternehmen Aufträge von Regierung und Ministerien annehmen? Zuletzt wurde die „FAZ“-Gruppe dafür kritisiert, dass sie das Portal „Deutschland.de“ im Auftrag des Auswärtigen Amts betreibt. Der Fall regt zum Nachdenken an.",
      "url": "https://www.welt.de/kultur/medien/plus254677986/FAZ-Wenn-Medien-Deals-mit-der-Politik-machen.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile254713558/1907930057-ci23x11-w200/Eingang-des-F-A-Z-Turms-im-Europaviertel-Frankfurt.jpg",
      "image_title": "DWOSB_KU_FAZ_Website_js",
      "author": "Christian Meier"
    },
    {
      "title": "„Großartig“, staunt Macron – so sieht es jetzt im Inneren von Notre-Dame aus",
      "teaser": "Mehr als fünf Jahre restaurierten zahlreiche Handwerker nach dem verheerenden Brand die Kathedrale Notre-Dame. Vor der offiziellen Eröffnung durfte Frankreichs Präsident die weltberühmte Kathedrale begutachten. „Sie wirkt viel freundlicher“, sagt er. Sehen Sie hier die ersten Bilder.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254714198/6227939557-ci23x11-w200/French-President-Emmanuel-Macron-C.jpg",
      "image_title": "French President Emmanuel Macron (C), French Minister of Culture and Heritage Rachida Dati (L), Paris' Mayor Anne Hidalgo (C-R) and Paris' archbishop Laurent Ulrich (2nd-R) visit Notre-Dame de Paris cathedral in Paris, on November 29, 2024. The Notre-Dame Cathedral is set to re-open early December 2024, with a planned weekend of ceremonies on December 7 and 8, 2024, five years after the 2019 fire which ravaged the world heritage landmark and toppled its spire. (Photo by Christophe PETIT TESSON / POOL / AFP)"
    },
    {
      "title": "Das Buch von Marx, das Trumps zweite Amtszeit erklärt",
      "teaser": "Einen „Sieg des Landes über die Stadt“ sah Karl Marx in der Kaiserkrönung Napoleons III. im Jahr 1852. Nicht nur das erinnert an Donald Trumps erneuten Wahlsieg. In einem wichtigen Punkt jedoch unterscheiden sich der Neffe des großen Napoleon und der 47. US-Präsident.",
      "url": "https://www.welt.de/kultur/plus254701840/Marx-Das-Buch-das-Trumps-zweite-Amtszeit-erklaert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254704774/6827933947-ci23x11-w200/Image-67487fa7bce11821ea7d8a44.jpg",
      "image_title": "Kombo former U.S. President Donald Trump departs the stage after speaking during a campaign rally at Desert Diamond Arena on August 23, 2024 in Glendale, Arizona. Napoleon III. DWOSB_Trump_NapoleonIII",
      "author": "Hannes Stein"
    },
    {
      "title": "Tarantino zum Totlachen",
      "teaser": "Das Trio Zucker, Abrahams und Zucker trieb den „Spoof“ zu neuen Höhen. „Die unglaubliche Reise in einem verrückten Flugzeug“ oder „Die nackte Kanone“ waren Filmparodien, die die starke Liebe zum Genre, das man auf den Arm nahm, nie verhehlen konnten. Jetzt ist Jim Abrahams mit 80 gestorben.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254703088/8587937857-ci23x11-w200/DIE-NACKTE-KANONE.jpg",
      "image_title": "Frank Drebin (Leslie Nielsen) als Personenschützer",
      "author": "Mladen Gladić"
    },
    {
      "title": "Trumps klügster Schachzug – die Rehabilitierung der Lockdown-Kritik",
      "teaser": "Weil der Mediziner Jay Bhattacharya im Oktober 2020 die Lockdowns kritisierte, wurde er diffamiert und geächtet – auf Regierungsanweisung. Nun macht Donald Trump den Stanford-Professor zum Chef seiner Gesundheitsbehörden. Es könnte der Startschuss zu einer globalen Corona-Aufarbeitung sein.",
      "url": "https://www.welt.de/kultur/plus254695910/Jay-Bhattacharya-Trumps-kluegster-Schachzug-die-Rehabilitierung-der-Lockdown-Kritik.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254699746/2447938107-ci23x11-w200/THE-ESSENTIAL-CHURCH-Jay-Bhattacharya-2023.jpg",
      "image_title": "THE ESSENTIAL CHURCH, Jay Bhattacharya, 2023. © Atlas Distribution Company / Courtesy Everett Collection 418921249",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Hattest du schon Sex auf einer Flugzeugtoilette?“, fragte sie",
      "teaser": "Heilige Scheu, das ist der Reiz des Verbotenen. Welche Rolle der Spießer in unserem Kopf dabei spielt und was der Klassiker unter den kommodifizierten Konventionsbrüchen ist, verrät Leander Steinkopf in seinem neuen Buch.",
      "url": "https://www.welt.de/kultur/plus254676066/Hattest-du-schon-Sex-auf-einer-Flugzeugtoilette-fragte-sie.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254689614/3077937927-ci23x11-w200/Bachmannpreis-2021-Leander-Steinkopf.jpg",
      "image_title": "HANDOUT - Autor Leander Steinkopf (Deutschland) gehört zu den 14 Autoren und Autorinnen aus Deutschland, Österreich und der Schweiz beim Bachmannpreis 2021 (undatierte Aufnahme). Sie präsentieren ihre Texte in aufgezeichneten Videos und werden erst bei den Jury-Diskussionen live zugeschaltet. Die 45. Tage der deutschsprachigen Literatur, der \"Ingeborg Bachmann Preis 2021\", wird am 16.06.2021 eröffnet, am 20. Juni wird in Klagenfurt der Preis vergeben. (zu dpa \"Bachmannpreis: Literatur als Wettstreit und Kraftakt\") +++ dpa-Bildfunk +++ 244872870",
      "author": "Leander Steinkopf"
    },
    {
      "title": "Die Verteidigung des Abendlandes zu Weihnachten",
      "teaser": "Gnadenloser Kulturkampf, aber mit Glitzer: Im Winter steht die Koalition aus Linken und Islamisten verloren auf den kalten Straßen. Diese Schwäche sollte die bürgerliche Zivilgesellschaft glühweinwarm nutzen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254666386/7287939877-ci23x11-w200/Image-6744a11ee7f5a002d28a5805.jpg",
      "image_title": "kit Don Alphonso kit1",
      "author": "Don Alphonso"
    },
    {
      "title": "Die Folgen des Geschlechterwahns",
      "teaser": "Die Ampel-Regierung ist Geschichte – doch ihr Selbstbestimmungsgesetz gilt und bleibt. Es schreibt einen subjektiven Geschlechterbegriff fest, der sowohl wissenschaftlichen Kriterien als auch medizinischer Ethik Hohn spricht. Und es versperrt den Weg zurück in die Wirklichkeit.",
      "url": "https://www.welt.de/kultur/plus254600234/Ampel-Hinterlassenschaft-Die-Folgen-des-Geschlechterwahns.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254615190/2237936017-ci23x11-w200/WC-Schild.jpg",
      "image_title": "ARCHIV - 04.04.2024, Hamburg: Am Eingang zu einer Toilette sind zwei Schilder mit dem Text «WC Frauen / Divers» und «WC Männer / Divers» und in Brailleschrift (für Blinde und Sehbehinderte Menschen) angebracht. (zu dpa: «Jura-Prüfung wegen verstopfter Toilette abgebrochen») Foto: Christian Charisius/dpa +++ dpa-Bildfunk +++",
      "author": "Sara Rukaj"
    },
    {
      "title": "„Viele junge Menschen haben so starke Ängste, dass sie nicht mit der Bahn fahren können“",
      "teaser": "Der Psychologe Marcel Aygün ist ein TikTok-Star. In kurzen Videos klärt er dort über Themen wie Narzissmus, Trauma und Depressionen auf. Ein Gespräch über Pornografie, die Suchtmechanismen hinter Dating-Apps – und die seltsame Romantisierung psychischer Erkrankungen.",
      "url": "https://www.welt.de/kultur/plus253791766/Viele-junge-Menschen-haben-so-starke-Aengste-dass-sie-nicht-mit-der-Bahn-fahren-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254404668/5337932017-ci23x11-w200/Marcel-Ayguen.jpg",
      "image_title": "„Ins Fühlen kommen“: Marcel Aygün",
      "author": "Hannah Lühmann"
    },
    {
      "title": "So unfassbar schlecht ist „Gladiator II“",
      "teaser": "Ein Vierteljahrhundert hat der mittlerweile 86 Jahre alte Regisseur Ridley Scott gebraucht, um eine Fortsetzung von „Gladiator“ zu drehen. Heraus kam ein Film so langweilig wie eine endlose Cicero-Rede – nur öder formuliert. Eine besonders lächerliche Rolle spielen dabei Paviane.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254478970/2377936407-ci23x11-w200/Gladiator-II.jpg",
      "image_title": "WS Kultur Bildbetrachtung ++ Szene aus Gladiator II, Kinostart (D) 14.11.2024, Regie Ridley Scott, Cast: Paul Mescal, Pedro Pascal, Denzel Washington, Barry Keoghan, Connie Nielson, Joseph Quinn ++ Quelle: https://www.ppg-material.de/platform/movies/5a9dc243-83ae-4b22-9887-0e1a52e82283 ++ Paul Mescal plays Lucius and Pedro Pascal plays Marcus Acacius in Gladiator II from Paramount Pictures. GL2_07002R4",
      "author": "Matthias Heine"
    },
    {
      "title": "Die Wirklichkeit endet in schierer Gewaltexplosion",
      "teaser": "War das 17. Jahrhundert wirklich ein „Goldenes Zeitalter“ für die Niederlande? Eine Ausstellung um Rembrandt und andere Barockmeister in Frankfurt zeigt nun, was die Epoche auch war: brutal, gewalttätig, schockierend.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254677620/3357930877-ci23x11-w200/Image-6745d9c135ed4b71465ce39e.jpg",
      "image_title": "Bartholomeus van der Helst (ca. 1613 – 1670) Die Vorsteher des Kloverniersdoelen, 1655 Öl auf Leinwand 171 x 283 cm Amsterdam, Amsterdam Museum st_presse_bartholomeus_van_der_helst_die_vorsteher_des_kloverniersdoelen_1655",
      "author": "Hans-Joachim Müller"
    }
  ]
}