{
  "timestamp": "2024-07-30T04:08:01",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D3DRGPMl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fOewJejy.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Nach diesem apokalyptischen Abend bin ich gläubig geworden“",
      "teaser": "Frankreichs „Selbstmord vor aller Welt“? Das postmoderne Spektakel der Eröffnungszeremonie der Olympischen Spiele in Paris erregt nicht nur katholische Bischöfe, sondern auch Frankreichs Rechtsintellektuelle. Ein Philosoph und ein Historiker üben besonders scharfe Kritik.",
      "url": "https://www.welt.de/kultur/plus252742354/Olympia-Eroeffnungsfeier-Nach-diesem-apokalyptischen-Abend-bin-ich-glaeubig-geworden.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252752764/1247936837-ci23x11-w20/Opening-Ceremony-Olympic-Games-Paris-2024-Day-0.jpg",
      "image_title": "Nicht nur die Lady war Gaga in Paris, finden manche",
      "author": "Martina Meister"
    },
    {
      "title": "Jurist setzt sich gegen „Tagesschau“-Bericht zu „Correctiv“-Recherche durch",
      "teaser": "Vor Gericht hat sich ein Teilnehmer des Potsdamer Treffens erfolgreich gegen einen Bericht der „Tagesschau“ gewehrt, der die „Correctiv“-Recherche wiedergab. Es darf demnach nicht behauptet werden, dass die Ausweisung deutscher Staatsbürger diskutiert worden sei.",
      "url": "https://www.welt.de/kultur/medien/",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile249608988/4387931067-ci23x11-w20/Correctiv-Bericht.jpg",
      "image_title": "Blick auf ein Gästehaus, in dem das Treffen stattfand"
    },
    {
      "title": "Zweites Zeitalter, zweiter Versuch",
      "teaser": "Nach einer verschenkten ersten Staffel wirbt die Tolkien-Serie „Die Ringe der Macht“ mit einem ausführlichen Trailer für Staffel zwei. Mit der Einführung einer legendären Figur könnte sie ein paar ihrer Sünden wiedergutmachen. Und fährt zugleich ein großes Risiko mit ihr.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile252739186/8027936797-ci23x11-w20/Trailer-Ringe-der-Macht-2-Staffel-5.jpg",
      "image_title": "Sie kennen wir schon: Morfydd Clark als Elbin Galadriel",
      "author": "Wieland Freund"
    },
    {
      "title": "„Es gibt da eine Sorte junge Damen, die tragen reichlich parfümierte Namen“",
      "teaser": "Humoristisch, spöttisch und politisch: Erich Kästner hat für Kinder und Nichtkinder geschrieben. 50 Jahre nach seinem Tod kann man entdecken, wie er twittern würde. Worauf es im Leben wirklich ankommt – und wieso er so traurig war.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus252683232/Erich-Kaestner-Es-gibt-da-eine-Sorte-junge-Damen-die-tragen-reichlich-parfuemierte-Namen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile252691916/6627934297-ci23x11-w20/Erich-Kaestner.jpg",
      "image_title": "Portrait des deutschen Schriftstellers Erich Kästner. Photographie von Grete Kolliner. Um 1930.",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Das Bewusstsein eines geschlossenen Sprachraums ist im Schwäbischen deutlich höher“",
      "teaser": "1870 beherrschten alle Deutschen eine Mundart. Heute sprechen nur noch neun Prozent im Alltag Dialekt. Wo, das weiß der Linguist Albrecht Plewnia. Warum „Fränkisch“ nicht in Franken gesprochen wird und warum Dialektsprecher statistisch weniger schlafen und eher katholisch sind.",
      "url": "https://www.welt.de/kultur/plus252678416/Dialekte-Das-Bewusstsein-eines-geschlossenen-Sprachraums-ist-im-Schwaebischen-hoeher.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252692748/9617935507-ci23x11-w20/Almabtrieb.jpg",
      "image_title": "Die Lederhose gefällt noch. Der Dialekt oft nicht mehr",
      "author": "Matthias Heine"
    },
    {
      "title": "Das alte Lied der Seine",
      "teaser": "Seit 101 Jahren ist das Schwimmen in der Seine im Stadtgebiet streng untersagt. Sie sei zu schmutzig. Die Pariser Bürgermeisterin hat das Verbot bereits gebrochen. Nun sollten auch die Langstreckler und Triathleten in den Fluss dürfen. Was sagt sie Seine dazu?",
      "url": "https://www.welt.de/kultur/article252583174/Olympia-2024-und-die-Seine-in-Paris-Chanson-de-la-Seine-von-Jacques-Prevert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252678522/4077930117-ci23x11-w20/Paris-Mayor-Anne-Hidalgo-swims-in-the-Seine-River-France-17-Jul-2024-2.jpg",
      "image_title": "Baden mit Anne Hidalgo: Paris geht wieder Schwimmen",
      "author": "Michael Pilz"
    },
    {
      "title": "Das erste Interview für ihre deutschen Fans",
      "teaser": "Taylor Swift war 20 Jahre alt und in Amerika bereits ein Countrystar. Mit ihrem dritten Album „Speak Now“ wollte sie Europa erobern: Als erstes deutsches Medium führte WELT mit ihr 2010 in Nashville ein längeres Interview – in dem sie verriet, warum sie endlich 21 sein wollte.",
      "url": "https://www.welt.de/kultur/plus103794619/Taylor-Swift-2010-im-ersten-WELT-Interview-Manchmal-fuehle-ich-mich-wie-eine-Siebenjaehrige.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252730660/4037939977-ci23x11-w20/The-Tonight-Show-with-Jay-Leno.jpg",
      "image_title": "Damals hatte sie gerade ihre erste eigene Wohnung bezogen: Taylor Swift mit 20",
      "author": "Michael Pilz"
    },
    {
      "title": "„Allerdings ist nur eine Person, 46 ist ihr Name, mit unserer Frau in einer Liebesbeziehung“",
      "teaser": "Wie lebt es sich, wenn man nicht einer, sondern viele ist? Bonnie Leben hat eine durch frühe Traumata ausgelöste dissoziative Identitätsstörung. Im Interview erzählt sie, wer wann „vorne“ sitzt, wie das mit ihrer Ehefrau funktioniert und warum nicht jede ihrer Persönlichkeiten laufen kann.",
      "url": "https://www.welt.de/kultur/plus252691200/Dissoziative-Persoenlichkeitsstoerung-Allerdings-ist-nur-eine-Person-mit-unserer-Frau-in-einer-Liebesbeziehung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252699210/3677936127-ci23x11-w20/IMG-20230622-190117.jpg",
      "image_title": "„In der Regel sehen sich Meike und 46 jeden Tag“: Bonnie Leben",
      "author": "Lena Karger"
    },
    {
      "title": "Wie man eine Verfassung instrumentalisiert",
      "teaser": "Sind Verhältnisse wie in Ungarn, wo die Regierung praktisch nicht mehr abwählbar ist, auch in Deutschland denkbar? Verfassungsrechtler haben das jetzt durchgespielt und rechtliche Einfallstore für politische Blockade, Obstruktion und Manipulation gefunden, die vom Gesetz gedeckt sind.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus252712358/Recht-Politische-Schwachstellen-wie-man-eine-Verfassung-instrumentalisiert.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile252712354/0987938647-ci23x11-w20/Thueringer-Landtag-2.jpg",
      "image_title": "ARCHIV - 12.06.2024, Thüringen, Erfurt: Blick auf das Rednerpult im Plenarsaal während der Sitzung des Thüringer Landtags. Nach mehreren Anläufen ist die Wahl eines stellvertretenden Mitglieds des Verfassungsgerichtshofes gelungen, in mehreren anderen Wahlen sind die Kandidaten jedoch gescheitert. (zu dpa: «Landeswahlleiter: Parteien müssen Kandidatenlisten vorlegen») Foto: Martin Schutt/dpa +++ dpa-Bildfunk +++",
      "author": "Mladen Gladić"
    },
    {
      "title": "Warum sich J.D. Vance in Deutschland einen neuen Verlag für seinen Bestseller suchen muss",
      "teaser": "J.D. Vances Bestseller „Hillbilly Elegy“ erschien seit 2017 auf Deutsch im Ullstein Verlag. Plötzlich ist der Titel von Trumps Kandidat für die Vizepräsidentschaft aus dem Programm verschwunden. Die Begründung des Verlags wirft Fragen auf. Was sind die wahren Hintergründe?",
      "url": "https://www.welt.de/kultur/literarischewelt/article252681340/Ullstein-und-Hillbilly-Elegy-Warum-sich-J-D-Vance-einen-neuen-Verlag-suchen-muss.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252682446/1107931357-ci23x11-w20/Former-President-Trump-Holds-Rally-In-Support-Of-Ohio-Senate-Candidate-JD-Vance.jpg",
      "image_title": "J.D. Vance",
      "author": "Mara Delius"
    },
    {
      "title": "In einem Dschungel von Maschinen",
      "teaser": "Nur 60 auf der San-Bernardino-Strecke, die Brennerautobahn bald einspurig: Wer in den Urlaub will, muss sich auf Stop-and-Go und Schneckentempo einstellen. Zeit, zu überlegen, was in einem Stau passieren kann. Ein Argentinier hatte da eine Vision.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252626300/1317934997-ci23x11-w20/Brennerautobahn.jpg",
      "image_title": "Stau auf der Brennerautobahn in Richtung Norden in der Höhe von Bozen ( Südtirol Italien ).",
      "author": "Mladen Gladić"
    },
    {
      "title": "„War ein Ossi, oder?“",
      "teaser": "Der Schauspieler Charly Hübner hat ein Buch über den Autor seines Lebens geschrieben. Bei einer Neulektüre der „Jahrestage“ stellt er fest, dass Uwe Johnson 40 Jahre nach seinem Tod nicht überrascht gewesen wäre über den deutschen Osten – und die Wahlprognosen für 2024.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile252599690/6667930167-ci23x11-w20/Uwe-JOHNSON.jpg",
      "image_title": "Uwe Johnson (1934–1984)",
      "author": "Michael Pilz"
    },
    {
      "title": "Babbel-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Eventim-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Stage Entertainment-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "CHRONEXT-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "WOW-Angebot",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Plötzlich reich",
      "teaser": "1990 glaubte die Bundesrepublik, die alten DDR-Mark-Scheine in einem Bergwerk sicher entsorgt zu haben – hatte aber nicht mit ein paar widerständigen Ostlern gerechnet. Jetzt kommt die wahre Geschichte ins Kino. Wir werfen einen Blick in die Akten der damals zuständigen KfW-Bank.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile252726072/3137936767-ci23x11-w20/Zwei-zu-Eins-FILMSTILL-Juli-2024-ve-3.jpg",
      "image_title": "Sie schmieden einen Plan",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Was Daniel Craig mit Pfirsichen anstellt, ist „die Performance seines Lebens“",
      "teaser": "Im Spätsommer hagelt es in Venedig – und zwar endlich wieder Stars. Angelina Jolie, Brad Pitt, George Clooney, Tilda Swinton und Daniel Craig haben sich angekündigt. Am heißesten erwartet werden aber Joaquin Phoenix und Lady Gaga, die gute Miene zum bösen Spiel machen.",
      "url": "https://www.welt.de/kultur/kino/article252685250/Filmfestspiele-Venedig-Daniel-Craig-mit-Pfirsichen-ist-die-Performance-seines-Lebens.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/boulevard_nt/mobile242272401/6527939567-ci23x11-w20/Glass-Onion-A-Knives-Out-Mystery.jpg",
      "image_title": "Daniel Craig schlüpft wieder in die Rolle eines Schwulen",
      "author": "Jan Küveler"
    },
    {
      "title": "„Wo ich hingestellt werde, da mache ich meinen Dienst“",
      "teaser": "Nach 80 Jahren und zahllosen Holocaust-Filmen stehen wir an einer Schwelle – die letzten Überlebenden sterben, die alten Formen scheinen ausgelaugt. Doch nun gibt es einen Film, der das Grauen von Auschwitz für die Ewigkeit bewahrt.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/incoming/mobile252601780/8157930857-ci23x11-w20/DIE-ERMITTLUNG-GENREDrama-REGIERolf-Pe.jpg",
      "image_title": "Angeklagter vor Gericht: Szene aus „Die Ermittlung“",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "„Time Bandits“ für die Gegenwart",
      "teaser": "Der Fantasy-Film „Time Bandits“ zählt zu den Monty-Python-Klassikern. „Jojo-Rabbit“-Regisseur Taika Waititi hat sich jetzt an ein Serien-Remake gemacht. Klingt zum Fürchten, ist aber viel besser als gedacht. Denn diesmal sind nicht nur die Bösen, sondern auch die Guten schlimm.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/mobile252582650/1367931627-ci23x11-w20/Time-Bandits-3.jpg",
      "image_title": "S1, E9 Pell-Mell Tadhg Murphy, Roger Jean Nsengiyumva, Lisa Kudrow, Kal-El Tuck, Kiera Thompson and Rune Temte in \"Time Bandits,\" premiering July 24, 2024 on Apple TV+. Time Bandits Release Date: July 24, 2024. Embark on a comedic, high-stakes journey through time and space with a ragtag group of thieves and their newest recruit: an 11-year-old history nerd. Together, they set out on a thrilling quest to save the boy’s parents — and the world. Time_Bandits_Photo_010901",
      "author": "Wieland Freund"
    },
    {
      "title": "Dieser Film zeigt, wo das Problem des ganzen Marvel-Universums liegt",
      "teaser": "Die Deadpool-Reihe war eine Persiflage auf das sonstige Marvel-Universum. Doch der neueste Eintrag ist kaum mehr von den Filmen zu unterscheiden, über die man sich einst lustig machte. Ein Ankerindividuum in einer anderen Dimension setzt eine allzu vertraute Handlung in Gang.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile252664296/1837937317-ci23x11-w20/DEADPOOL-WOLVERINE-53.jpg",
      "image_title": "Ryan Reynolds und Hugh Jackman in „Deadpool & Wolverine“",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Über die Kunst, Nein zu sagen – und es auch so zu meinen",
      "teaser": "Boris Lurie überlebte den Holocaust und versuchte zeitlebens, den Horror in Kunst zu verarbeiten. Dabei war er dem Markt wie seinem Publikum gegenüber kompromisslos. Eine Stiftung verwaltet sein riesiges Werk – mit einem klaren Ziel.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile252590452/4187939917-ci23x11-w20/Boris-Lurie-Immigrants-NObox-1963.jpg",
      "image_title": "Kunstwerk von Boris Lurie: „Immigrant’s NO!box“, 1963",
      "author": "Marcus Woeller"
    },
    {
      "title": "Auf der dunklen Seite der Psyche",
      "teaser": "Die Künstlerin Louise Bourgeois ist mit ihren verstörenden Skulpturen erst im hohen Alter weltberühmt geworden. In Rom treffen sie jetzt erstmals auf alte Meister. Der Mut der Konfrontation wird reich belohnt.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile252478408/8207939987-ci23x11-w20/Installation-View-Louise-Bourgeois-Ga-5.jpg",
      "image_title": "Skulptur von Louise Bourgeois in der Galleria Borghese",
      "author": "Gesine Borcherdt"
    },
    {
      "title": "Sie überschreiten rote Linien – und fühlen sich doch zum Schweigen gebracht",
      "teaser": "Auf der Biennale von Venedig wird die palästinensische Intifada beschworen. Ihr Kurator teilt antiisraelische Storys auf Instagram. Künstler sehen sich als Wortführer des Widerstands. Unsere Gastautorin Hili Perlson schreibt, warum ihr neues Rollenverständnis fatal ist.",
      "url": "https://www.welt.de/kultur/plus252470904/Judenhass-im-Kunstbetrieb-Sie-ueberschreiten-rote-Linien-und-fuehlen-sich-doch-zum-Schweigen-gebracht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252570338/8977935157-ci23x11-w20/Kunstbiennale-Venedig-2024-Proteste.jpg",
      "image_title": "Antiisraelische Demonstration auf der Kunstbiennale von Venedig",
      "author": "Hili Perlson"
    },
    {
      "title": "Auf diesen Seiten wurde die Romantik von Caspar David Friedrich geboren",
      "teaser": "Das „Karlsruher Skizzenbuch“ von Caspar David Friedrich sollte für mindestens eine Million Euro unter den Hammer kommen. Dann wurde es unter Kulturgüterschutz gestellt, die Versteigerung platzte. Jetzt wurde es doch verkauft. Warum gleich mehrere deutsche Institutionen zugegriffen haben.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile252492184/7117935347-ci23x11-w20/Skizzenbuch-von-Caspar-David-Friedrich.jpg",
      "image_title": "Das „Karlsruher Skizzenbuch“ von Caspar David Friedrich wird im Berliner Kupferstichkabinett gezeigt",
      "author": "Marcus Woeller"
    },
    {
      "title": "Der Maler des lachenden Menschen",
      "teaser": "Über den niederländischen Künstler Frans Hals ist wenig bekannt. Doch seine Bilder sprechen für sich. Eine großartige Retrospektive kommt nun endlich nach Berlin. Sie zeigt, warum auch Vincent van Gogh sich vor Gemälden von Hals gar nicht beruhigen konnte.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile252440028/6257934467-ci23x11-w20/Sonderausstellung-Frans-Hals-in-der-Berliner-Gemaeldegalerie-2.jpg",
      "image_title": "Frans Hals’ „Pekelharing“ wird in der Berliner Gemäldegalerie aufgehängt",
      "author": "Boris Pofalla"
    },
    {
      "title": "Dietrich von Bern ist jetzt Pazifist",
      "teaser": "Feridun Zaimoglu und Günter Senkel haben für die Nibelungen-Festspiele ein Stück geschrieben, in dem die sehr aktuelle Frage verhandelt wird: Wie beendet man einen Krieg? Zwischen zwei Großmächten – Römern und Hunnen – hocken die Nibelungen. Ihr König ist ein Zauderer.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/incoming/mobile252516760/1637934177-ci23x11-w20/Der-Diplomat-Nibelungenfestspiele-open-air-an-der-Nordseite-des-Wormser-Dom-2.jpg",
      "image_title": "Szene aus „Der Diplomat“",
      "author": "Christian Mayer"
    },
    {
      "title": "„Wir, die Linken, sind mitverantwortlich“",
      "teaser": "Im französischen Avignon hat das renommierte Theaterfestival begonnen. Doch der künstlerisch starke Auftakt wird durch die Politik überschattet. Eine Theaterregisseurin gibt den linken Kulturschaffenden eine Mitschuld am Erfolg Le Pens.",
      "url": "https://www.welt.de/kultur/plus252343724/Theater-Festival-d-Avignon-Wir-die-Linken-sind-mitverantwortlich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252352340/9307931957-ci23x11-w20/French-actor-and-member-of-the-perm-3.jpg",
      "image_title": "Loic Corbery in „Hécube, pas Hécube“",
      "author": "Jakob Hayner"
    },
    {
      "title": "Die Korrektur des Kanons",
      "teaser": "Brünhild? Genderfluid! Gretchen? Ein schwuler Flüchtling! Auf deutschsprachigen Bühnen grassiert die Mode, Klassiker politisch korrekt zu „überschreiben“. Weder Shakespeare noch Tschechow sind sicher vor der Korrektur durch den Zeitgeist. Der ästhetische Schaden ist dramatisch.",
      "url": "https://www.welt.de/kultur/theater/article252111470/Theater-Neuer-Zeitgeist-Der-aesthetische-Schaden-ist-dramatisch.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile252292814/3637934337-ci23x11-w20/Nora-oder-Wie-man-das-Herrenhaus-kompost-2-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jakob Hayner"
    },
    {
      "title": "Warum diese nackten Nonnen für die katholische Kirche ein Skandal sind",
      "teaser": "Sie sei „Europas heißeste Regisseurin“, schreibt die internationale Presse, die katholische Kirche aber stört sich mächtig an den unbekleideten Ordensfrauen, die Florentina Holzinger auf die Bühne der Wiener Festwochen bringt. Die Begründung der empörten Bischöfe? Überraschend.",
      "url": "https://www.welt.de/kultur/theater/plus252107390/Oper-Warum-die-nackten-Nonnen-fuer-die-katholische-Kirche-ein-Skandal-sind.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252124428/7007932917-ci23x11-w20/SANCTA-von-Florentina-Holzinger-Meckle-2.jpg",
      "image_title": "SANCTA von Florentina Holzinger. Mecklenburgisches Staatstheater.",
      "author": "Jakob Hayner"
    },
    {
      "title": "So eine „Dreigroschenoper“ haben Sie noch nie gesehen",
      "teaser": "Lohnt sich Verbrechen doch? In der „Dreigroschenoper“ kommt der Gangster Mackie Messer straffrei davon. Jetzt wird der Klassiker von Brecht und Weill in der Berliner JVA Tegel gespielt, von Häftlingen. Wie geht es für sie aus?",
      "url": "https://www.welt.de/kultur/theater/article252022798/Berliner-Gefaengnistheater-So-eine-Dreigroschenoper-haben-Sie-noch-nie-gesehen.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile252068594/2357939047-ci23x11-w20/DIE-DREIGROSCHENOPER.jpg",
      "image_title": "„Man siehet die im Lichte“: Travestie im Tegeler Gefängnishof",
      "author": "Jakob Hayner"
    },
    {
      "title": "Kein Buh, nirgendwo, nirgends!",
      "teaser": "Nur zweimal wird in diesem Jahr der „Ring des Nibelungen“ gezeigt. Zumindest nach dem „Rheingold“ gab nur tosenden Applaus. Die beste Akteurin auf der Bühne war Okka von der Dammerau.",
      "url": "https://www.welt.de/kultur/plus252493030/Bayreuther-Festspiele-2024-im-Liveticker-Heute-wird-der-Huegel-bunt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252738200/4487939937-ci23x11-w20/Bayreuther-Festspiele-2024-Ring-des-Nibelungen-Das-Rheingold.jpg",
      "image_title": "Okka von der Damerau als Erda (2. v. r.) im „Rheingold“ unter der Regie von Valentin Schwarz",
      "author": "Peter Huth"
    },
    {
      "title": "Wer mit dem Gedanken spielt, auszuwandern, sollte es jetzt tun",
      "teaser": "Fast 300.000 Bürger verlassen Deutschland jedes Jahr. Verständlicherweise: Das Land ist vergreist, Aufstieg kaum möglich, die Beiträge unverhältnismäßig. Welche Länder den besten Lebensstil versprechen und warum jetzt der beste Zeitpunkt ist, zu gehen.",
      "url": "https://www.welt.de/kultur/plus252285984/Auswandern-Wer-mit-dem-Gedanken-spielt-sollte-es-jetzt-tun.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252311476/6597934637-ci23x11-w20/Elevated-view-of-a-small-turquoise-colored-lake-with-the-famous-E.jpg",
      "image_title": "Traumwohnort Schweiz?",
      "author": "Mirna Funk"
    },
    {
      "title": "„Wenn sie nicht kochen kann, dann muss sie weg, tut mir leid“",
      "teaser": "Auf TikTok gibt es einen seltsamen neuen Trend: Jugendliche in deutschen Fußgängerzonen präsentieren unter dem arabischen Wort „Talahon“ ihre Weltsicht. Hört man zu, was sie zu sagen haben, vergeht einem das Lachen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252529858/8337939377-ci23x11-w20/Talahon-Trend.jpg",
      "image_title": "Es geht um Kleinkriminalität, gefakte Gucci-Caps, um „Vaper“ sowie um eine bestimmte Art von Laptoptasche.",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Die neue Brettspiel-Spießigkeit",
      "teaser": "Ein neuer Trend erobert die Wohnzimmer: Selbst Bohemiens setzen sich abendelang vor Bretter und schieben Figuren vor sich her. Statt tanzen zu gehen, versenken sie sich in komplizierteste Regelwerke. Wie die Brettspiel-Manie unser Sozialleben verändert.",
      "url": "https://www.welt.de/kultur/plus252564530/Gesellschaftstrend-Was-die-neue-Brettspiel-Manie-mit-unserem-Sozialleben-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252636086/7047939857-ci23x11-w20/Auf-Sherlocks-Spuren-Krimispiele-fuer-zu-Hause-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lena Karger"
    },
    {
      "title": "Nähe – der übersehene Beziehungskiller",
      "teaser": "Mit der großen Liebe zieht man zusammen? Verliebte wollen nie ohne einander sein? Wie Paare zu leben haben, davon hat die Gesellschaft feste Vorstellungen – zumal in Zeiten der Wohnungsnot. Doch zu große Nähe kann ein Beziehungskiller sein. Besonders für einen bestimmten Typ Frau.",
      "url": "https://www.welt.de/kultur/plus252425510/Partnerschaft-Zusammenziehen-oder-nicht-Naehe-der-uebersehene-Beziehungskiller.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252458574/0737931857-ci23x11-w20/Portrait-of-a-woman-sitting-by-the-window.jpg",
      "image_title": "Portrait of a woman sitting by the window",
      "author": "Eva Biringer"
    },
    {
      "title": "„Der Herr der Ringe: Die Ringe der Macht“",
      "url": "https://www.welt.de/kultur/video252743512/Trailer-der-zweiten-Staffel-Der-Herr-der-Ringe-Die-Ringe-der-Macht.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile252744452/3157939047-ci16x9-w20/Trailer-Ringe-der-Macht-2-Staffel-5.jpg",
      "image_title": "Morfydd Clark as Galadriel Trailer Ringe der Macht 2. Staffel via Anastasia Korezatkow PR Agentur filmcontact Kastanienallee 79 10435 Berlin T: + 49 30 27908 700 M: +49 176 323 297 07 anastasiakorezatkow@filmcontact.de www.filmcontact.de",
      "author": "3 Min"
    },
    {
      "title": "„Es ist ein Fall von Cancel Culture, der mich betroffen macht“",
      "url": "https://www.welt.de/kultur/video252701278/Ullstein-sortiert-Vance-Buch-aus-Es-ist-ein-Fall-von-Cancel-Culture-der-mich-betroffen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252701336/7267933897-ci16x9-w20/PCR1-PGM-18-00-71521-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Ullstein sortiert „Hillbilly Elegy“ aus – „Eine absolut vielsagende Entscheidung“",
      "url": "https://www.welt.de/kultur/video252697622/Buch-von-J-D-Vance-Ullstein-sortiert-Hillbilly-Elegy-aus-Eine-absolut-vielsagende-Entscheidung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252698702/6927939767-ci16x9-w20/Start-Mara2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Cancel Culture ist der falsche Begriff. Aber es ist ein Zeichen für ein merkwürdiges Verständnis“",
      "url": "https://www.welt.de/kultur/video252693106/Vance-Buch-Cancel-Culture-ist-der-falsche-Begriff-Aber-es-ist-ein-Zeichen-fuer-ein-merkwuerdiges-Verstaendnis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249796218/6567937747-ci16x9-w20/Deniz-Yuecel-Autor-und-Journalist-jpeg.jpg",
      "image_title": "Deniz Yücel - WELT Autor und Journalist Deniz Yuecel",
      "author": "5 Min"
    },
    {
      "title": "Ullstein-Verlag wirft Buch von Trumps Vizekandidat J.D. Vance aus dem Programm",
      "url": "https://www.welt.de/kultur/literarischewelt/video252686310/J-D-Vance-Ullstein-Verlag-wirft-Buch-Hillbilly-Elegie-aus-dem-Programm.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile252686988/4677933607-ci16x9-w20/J-D-Vance.jpg",
      "image_title": "J.D. Vance",
      "author": "44 Sek"
    },
    {
      "title": "Endlich klare Regeln zu Gedankenstrich, Leerzeichen und Schrägstrich",
      "teaser": "Es geht nicht nur um Gendersterne und „Polonäse“: In den neuen Rechtschreibregeln werden auch erstmals Hinweise zur „Orthotypografie“ gegeben. Ganz wichtig sind klare Aussagen zu Strichen, bei denen sehr viele Menschen immer wieder Fehler machen. Ein Rechtschreibexperte erklärt sie.",
      "url": "https://www.welt.de/kultur/plus252706556/Rechtschreibung-Endlich-klare-Regeln-zu-Gedankenstrich-Leerzeichen-Schraegstrich.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252707470/3407931047-ci23x11-w20/Close-up-of-hands-typing-on-a-laptop-computer.jpg",
      "image_title": "Die neuen „Hinweise“ sind vor allem am Computer wichtig",
      "author": "Christian Stang"
    },
    {
      "title": "Ein Weltumarmer",
      "teaser": "2024 ist ein trauriges Jahr für die zeitgenössische Musik. Jetzt starb auch Wolfgang Rihm, einer der meistgespielten zeitgenössischen Komponisten Europas. Einer, dessen Aufstieg früh begann und der in fleißiger Dauerproduktion der Welt über 500 Werke bescherte.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252727292/5007934577-ci23x11-w20/Komponist-Wolfgang-Rihm-gestorben.jpg",
      "image_title": "Der Komponist Wolfgang Rihm in seiner Wohnung",
      "author": "Manuel Brug"
    },
    {
      "title": "Residenzensemble Schwerin ist neues Weltkulturerbe",
      "teaser": "Die Unesco hat das Residenzensemble Schwerin als neues Welterbe ausgezeichnet. Das Ensemble zeuge von der „letzten Blüte höfischer Kultur und Schlossbaukunst im Europa des 19. Jahrhunderts“, hieß es zur Entscheidung im indischen Delhi.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252727352/7677935437-ci23x11-w20/Schweriner-Residenzensemble-vor-Welterbe-Entscheidung.jpg",
      "image_title": "Das Schloss auf einer Insel im Schweriner See ist heute Sitz des Landtages von Mecklenburg-Vorpommern"
    },
    {
      "title": "Ausnahmekomponist Wolfgang Rihm verstorben",
      "teaser": "Der wohl wichtigste deutsche Komponist seiner Generation ist tot. Wolfgang Rihm ist im Alter von 72 Jahren in Ettlingen gestorben. Rihm hatte für die kommende Saison ein Engagement bei den Berliner Philharmonikern.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252727250/1297935337-ci23x11-w20/Komponist-Wolfgang-Rihm.jpg",
      "image_title": "Komponist Wolfgang Rihm"
    },
    {
      "title": "Abba – das Geheimnis der fantastischsten Vier",
      "teaser": "1974 wurden Abba über Nacht zum erstaunlichsten Phänomen der Popkultur. Wie konnten vier ganz normale Schweden die Welt erobern? Durch private Fügungen, musikalische Tricks – und den Ritterschlag durch den größten Rocksänger der Welt.",
      "url": "https://www.welt.de/kultur/pop/plus252672090/Abba-50-Jahre-Waterloo-Die-fantastischsten-Vier.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile252709268/8397938097-ci23x11-w20/ABBA-planen-neues-Projekt.jpg",
      "image_title": "Benny Andersson, Annafrid Lyngstad, Agnetha Fältskog und Björn Ulvaeus 1974 im südenglischen Brighton",
      "author": "Harald Peters"
    },
    {
      "title": "„Franzosen leiden an einer Krankheit der Selbstwahrnehmung“",
      "teaser": "Der Historiker Patrick Boucheron ist einer der Autoren der Eröffnungszeremonie der Olympischen Spiele in Paris. Der Bestsellerautor verrät, wie er geplant hat, ob sich die Politik eingemischt hat und warum Simone de Beauvoir nicht mit Zigarette gezeigt werden durfte.",
      "url": "https://www.welt.de/kultur/plus252716946/Historiker-Patrick-Boucheron-Franzosen-leiden-an-einer-Krankheit-der-Selbstwahrnehmung.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252717998/8897931747-ci23x11-w20/Geschichte-schreiben-ARTE-startet-Magazin-am-10-April.jpg",
      "image_title": "Rotes Tuch für die Rechten: Patrick Boucheron",
      "author": "Martina Meister"
    },
    {
      "title": "Wie von Herrnhut eine globale spirituelle Revolution ausging",
      "teaser": "Sterne, Losungen, Missionare: Der sächsische Ort Herrnhut, 1722 als Gottesrepublik gegründet, ist jetzt Weltkulturerbe. Herrnhut ist bis heute das Zentrum einer Weltkirche, die bis Grönland, Alaska und Surinam reicht. Auch für die Friedensbewegung der DDR war Herrnhut wichtig.",
      "url": "https://www.welt.de/kultur/plus239213521/Sachsen-Wie-von-Herrnhut-eine-globale-spirituelle-Revolution-ausging.html",
      "image_url": "https://img.welt.de/img/kultur/mobile239394509/5867936577-ci23x11-w20/Herrnhuter-Stern-nach-1982-Historisch.jpg",
      "image_title": "Herrnhuter Stern, nach 1982 © Historische Sammlung Brüdergemeine Herrnhut, Foto: Johanna Funke",
      "author": "Marc Reichwein"
    },
    {
      "title": "Die Arithmetik des Krieges auf dem Marsfeld",
      "teaser": "Seit dem ersten Kriegsmorgen hält uns der preisgekrönte Übersetzer Juri Durkot aus Lemberg über die Lage in der Ukraine auf dem Laufenden. Heute zählt er die vielen neuen Gräber auf dem Lemberger Soldatenfriedhof.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252718140/0357932597-ci23x11-w20/122792241.jpg",
      "image_title": "122792241",
      "author": "Juri Durkot"
    },
    {
      "title": "Plötzlich ist Britney Spears von Instagram verschwunden",
      "teaser": "Das Instagramkonto von Britney Spears ist gelöscht. Die Videos, die sie dort seit dem Ende ihrer Vormundschaft gepostet hatte, gaben immer wieder Anlass zu Spekulationen über ihre mentale Gesundheit. Zuletzt ging sogar Ozzy Osbourne mit ihr ins Gericht.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252715908/0637937267-ci23x11-w20/Britney-Spears-on-social-media-2.jpg",
      "image_title": "Viele Fans sorgen sich um Britney Spears",
      "author": "Lena Karger"
    },
    {
      "title": "Das Dossier der unterdrückten Positionen",
      "teaser": "Die „RKI-Files“ beweisen, dass die Corona-Maßnahmen wissenschaftlich umstritten waren – und das von Anfang an. Wie konnte die deutsche Politik jahrelang das Gegenteil behaupten? Die Aufarbeitung steht erst am Anfang – und sie muss auch andere Schlüsselinstitutionen betreffen.",
      "url": "https://www.welt.de/kultur/plus252701326/RKI-Files-Das-Dossier-der-unterdrueckten-Positionen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252712060/0357937037-ci23x11-w20/Weitere-Entwicklung-in-der-Corona-Pandemie-2.jpg",
      "image_title": "Christian Drosten, Karl Lauterbach, Lothar Wieler",
      "author": "Andreas Rosenfelder"
    },
    {
      "title": "„Der Begriff Banlieue wird bald nicht mehr existieren, glauben Sie mir“",
      "teaser": "Dominique Perrault ist das Mastermind hinter dem olympischen Stadtumbau von Paris und verspricht: Nach den Spielen wird die Stadt nicht mehr dieselbe sein. Ein Gespräch über das neue „Groß-Paris“ und das Ende der Vorstadt.",
      "url": "https://www.welt.de/kultur/plus252666578/Olympia-Architekt-Perrault-Der-Begriff-Banlieue-wird-bald-nicht-mehr-existieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252693242/3417933097-ci23x11-w20/French-architect-Dominique-Perrault-who-3.jpg",
      "image_title": "„Vorher war Paris das Zentrum eines Verkehrsnetzes“: Architekt Perrault",
      "author": "Martina Meister"
    },
    {
      "title": "Warum der Christopher Street Day mich depressiv macht",
      "teaser": "Beim Christopher Street Day wird die Vielfalt in grellen Farben gefeiert. Dabei blendet die Queerness-Bewegung einige Realitäten aus. Unser Autor kennt die weit verbreitete Einsamkeit schwuler Männer um die 60 und ihre traurigen Folgen. Für sich selbst hat er ein Mittel dagegen gefunden.",
      "url": "https://www.welt.de/kultur/plus252692526/Homosexuelle-Warum-der-Christopher-Street-Day-mich-depressiv-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252697156/2497937727-ci23x11-w20/DIE-WELT-Fotoshooting-27-09-07-10-2016.jpg",
      "image_title": "WELT-Autor Tilman Krause",
      "author": "Tilman Krause"
    },
    {
      "title": "Das Psychokostüm der Isolde",
      "teaser": "Tot denn alles! Alles tot: Thorleifur Örn Arnasson und Semyon Bychkov bringen einen ganz besonders jenseitigen „Tristan“ bei den Bayreuther Festspielen 2024 heraus. Statt Epiphanie und reinigender Katharsis bleibt am Ende nur Ernüchterung.",
      "url": "https://www.welt.de/kultur/plus252702132/Bayreuth-2024-Das-Psychokostuem-der-Isolde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252702142/6787934877-ci23x11-w20/Tri-110724-175-EnricoNawrath-press.jpg",
      "image_title": "Zweiter Aufzug von „Tristan und Isolde“ bei den Bayreuther Festspielen 2024",
      "author": "Manuel Brug"
    },
    {
      "title": "Warum man mit seinem Klavier auf die Flucht ging",
      "teaser": "Die Möbel von David Roentgen aus dem späten 18. Jahrhundert sind legendär. Manche kann man sogar spielen – wie dieses in einem Tisch versteckte Hammerklavier. Nach einer abenteuerlichen Reise steht es wieder zum Verkauf.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252633204/5537938177-ci23x11-w20/Ein-praechtiger-Tisch-mit-integriertem-Ha-4.jpg",
      "image_title": "Tisch mit integriertem Hammerklavier, 1785/90, von David Roentgen",
      "author": "Elmar Krekeler"
    },
    {
      "title": "„Kamala is brat“ – das steckt hinter dem viralen Internet-Meme",
      "teaser": "Nach dem Rückzug von Joe Biden reitet Kamala Harris erfolgreich auf einer euphorischen Internet-Welle. Zusammengeschnittene Videos sollen zeigen, wie „brat“ die Vizepräsidentin ist. Doch der Hype hat einen Haken – mit dem Donald Trump gelernt hat, umzugehen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252687906/6937932857-ci23x11-w20/President-Biden-Hosts-Juneteenth-Concert-At-The-White-House.jpg",
      "image_title": "Gospelsänger Kirk Franklin tanzt mit Kamala Harris",
      "author": "Marlene Barduhn"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w20/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Jede gute Kunst ist Antikriegskunst“ – Die WELT des Daniel Richter",
      "teaser": "Mit seinen Gemälden wurde Daniel Richter berühmt. Was kaum einer weiß, der Maler ist von aktuellen Nachrichten besessen – und verwandelt sie in spitzfindige Collagen. In seinem Berliner Atelier erzählt er, wie sie entstehen, warum er Konservative abscheulich findet und Emil Nolde ablehnt.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/mobile241586593/7697939407-ci2x3l-w20/DW-Kulturausgabe-mit-Daniel-Richter-14.jpg",
      "image_title": "Daniel Richter: WELT-Künstlerausgabe 2022",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Beim Zeichnen trete ich aus mir selbst heraus“ – Die WELT des David Hockney",
      "teaser": "David Hockney hat die zwölfte WELT-Künstlerausgabe gestaltet. Ein Gespräch mit dem britischen Maler über den Frühling in der Normandie, das Rauchen als Haltung und die unerschütterliche Liebe zum Leben.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/mobile231239991/0797937167-ci2x3l-w20/Artist-David-Hockney-Unveils-The-Arrival-of-Spring-At-Centre-Georges-Pompi-6.jpg",
      "image_title": "David Hockney vor seinem Gemälde „The Arrival Of Spring“",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Meine Mutter, die Frau aus einer anderen Welt",
      "teaser": "Geboren im Jahr von Adolf Hitlers Machtergreifung hat sie alle Schrecken des Krieges und Nachkriegselends mit voller Wucht zu spüren bekommen. Auch der Pillenknick kam für sie zu spät. Porträt einer Frau, die niemals frei sein konnte – und darin typisch war für ihre Generation.",
      "url": "https://www.welt.de/kultur/plus252606482/Familie-Meine-Mutter-die-Frau-aus-einer-anderen-Welt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252624714/0607931967-ci23x11-w20/IMG-3821.jpg",
      "image_title": "Der Autor und seine Mutter, Anfang der Siebzigerjahre",
      "author": "Matthias Heine"
    },
    {
      "title": "„Dieses Schiff ist die Kakerlake unter den Schiffen“",
      "teaser": "Die „Icon of the Seas“ ist das größte Kreuzfahrtschiff der Welt. Für 19.000 Dollar hat Gary Shteyngart acht Tage auf der „Icon“ verbracht. Hier berichtet er von einer fahrenden Sekte, in der man vom „Suite“ bis zum „Pandemic Pinnacle“ aufsteigen kann – wenn man zwei Eigenschaften mitbringt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus251486910/Icon-of-the-Seas-Die-Kakerlake-unter-den-Schiffen-Erfahrungen-eines-Passagiers.html",
      "image_url": "https://img.welt.de/img/kultur/mobile251488780/6697936647-ci23x11-w20/World-Aes-largest-cruise-ship-sails-in-Miami-3.jpg",
      "image_title": "„Wie Istanbul, nur von Idioten erbaut“: Die „Icons“ vor Miami",
      "author": "Hannes Stein"
    },
    {
      "title": "Seine Lieder kennt jeder, aber mehr als 50 Jahre lang gehörten sie nicht ihm",
      "teaser": "Den Kampf um die Rechte an den Liedern, die er einst für Creedence Clearwater Revival schrieb, hat John Fogerty gewonnen. Die Freude darüber ist ihm beim Konzert in Berlin anzumerken. MIt 79 ist er noch verblüffend fit. Am Ende spielt er einen Song, der zur Weltlage perfekt passt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile252492352/8347938957-ci23x11-w20/John-Fogerty-Konzert-Berlin-11072024-3.jpg",
      "image_title": "John Fogerty auf der Bühne in Berlin",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "„Ich habe das den letzten vier Muttersprachlern versprochen“",
      "teaser": "Der Linguist Berthold Simons hat die erste deutschsprachige Grammatik des Dakota seit 1852 geschrieben. Diese Sprache wird nur noch von wenigen Sioux gesprochen. Im Interview erklärt er, warum bei den Sioux eine Frau kein Fleisch auftauen kann und wieso man im Dakota sich selbst gendert.",
      "url": "https://www.welt.de/kultur/plus252248226/Amerikanische-Ureinwohner-Ich-habe-das-den-letzten-vier-Muttersprachlern-versprochen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252248866/6317932007-ci23x11-w20/Santee-Men.jpg",
      "image_title": "Zwei Santee-Krieger 1885 in traditioneller Kleidung",
      "author": "Matthias Heine"
    },
    {
      "title": "Vitamin D gegen Vitamin Angst",
      "teaser": "„Es gibt keine gesunde Bräune“, lautet der Standardsatz vieler moderner Dermatologen. Die Folge: eine neue, vampireske Blässe. Doch gegen die Dämonisierung der Sonne regt sich Widerstand. Auch vonseiten der Wissenschaft.",
      "url": "https://www.welt.de/kultur/plus252408272/UV-Strahlen-Die-Daemonisierung-der-Sonne.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252424176/1967938507-ci23x11-w20/beauty-shot-girl-with-pink-lips.jpg",
      "image_title": "beauty shot girl with pink lips",
      "author": "Hannah Lühmann"
    },
    {
      "title": "SpongeBob ist jetzt Autist",
      "teaser": "Unsere Zeit will alles psychologisieren, sogar ihre Zeichentrickfiguren. Neuester Kandidat ist der gelbe Schwamm SpongeBob, dem sein Synchronsprecher nun Autismus bescheinigt. Das sollte in erster Linie die Erwachsenen beruhigen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/boulevard_nt/mobile192691823/0717934877-ci23x11-w20/urn-newsml-dpa-com-20090101-190425-99-963260-large-4-3-jpg.jpg",
      "image_title": "Spongebob",
      "author": "Peter Praschl"
    }
  ]
}