{
  "timestamp": "2024-11-09T23:00:47",
  "url": "https://www.welt.de/kultur/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BdHJR-sU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.uYkcUZsC.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das ist das Klassik-Album der Stunde",
      "teaser": "Vor zwei Jahren starb der Pianist Lars Vogt. Jetzt erscheint sein dem Krebstod abgerungenes letztes Album mit Klavierquartetten seines Hausheiligen Johannes Brahms. Man sollte es unbedingt dabeihaben auf der berühmten einsamen Insel.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254439666/1867937117-ci23x11-w200/Lars-Vogt-via-joelvalkilaondinefi-7.jpg",
      "image_title": "Lars Vogt (1970 bis 2022)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Oliver Twist mit Zombies und Bomben",
      "teaser": "Blitz, Krieg, Bop: Der Regisseur Steve McQueen erzählt in seinem neuen Film eine Ausreißergeschichte im London von 1940. Schrecklich sind für den Jungen George nicht nur deutsche Bomben, sondern auch seine Landsleute. Sein Weg führt durch das Totenreich. Aber auch nach Hause?",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254424504/6217933117-ci23x11-w200/Bltz-Direktor-Steve-McQueen-Durch-die-6.jpg",
      "image_title": "George (Elliott Heffernan) mit Mutter (Saoirse Ronan)",
      "author": "Matthias Heine"
    },
    {
      "title": "Wie man ein Stück Obst erst zur Kunst und dann zur teuersten Banane der Welt macht",
      "teaser": "Eine an die Wand geklebtes Stück Obst wird zum Schätzpreis von einer Million Dollar versteigert. Über die Kunst und das Geschäft mit ihr sagt das Werk „Comedian“ von Maurizio Cattelan einiges aus. Nun ist sogar ein Krypto-Trader auf der Banane ausgerutscht.",
      "url": "https://www.welt.de/kultur/plus254190590/Skandalkuenstler-Maurizio-Cattelan-Wie-man-ein-Stueck-Obst-erst-zur-Kunst-und-dann-zur-teuersten-Banane-der-Welt-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254426732/8637937817-ci23x11-w200/Artist-Maurizio-Cattelan-s-Comedian-Debut-s-At-Sotheby-s-Evening-Auction.jpg",
      "image_title": "Maurizio Cattelans „Comedian“ in der Ausstellung bei Sotheby’s",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Hier ist Goebbels von der Wickelkommode runtergeplumpst“",
      "teaser": "Gregor Schneider gehört zu den wichtigsten deutschen Künstlern. Er malt keine Bilder, er schafft Räume, in denen man verschwinden kann. Das Nichts zieht Schneider an, so wie die verlassenen Dörfer im Braunkohletagebau. Eine ungewöhnliche Begegnung beim Geburtshaus eines Nazis.",
      "url": "https://www.welt.de/kultur/plus253978124/Gregor-Schneider-Der-Kuenstler-der-Goebbels-Geburtshaus-kaufte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254419796/2097936787-ci23x11-w200/WS-KU-EIN-TAG-IM-LEBEN-ALL-WAMS-Fot.jpg",
      "image_title": "Was hinter den bürgerlichen Fassaden geschieht: Gregor Schneider",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Sehr geehrter Herr Bundespräsident, bei allem Respekt …“",
      "teaser": "Auf der Festveranstaltung zum 35. Jahrestag des Mauerfalls hielt der Schriftsteller Marko Martin eine bemerkenswert kontroverse Rede, in der er auch nicht mit Kritik am Gastgeber, Bundespräsident Steinmeier, sparte. WELT dokumentiert sie im Wortlaut.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254427842/0527935767-ci23x11-w200/Nach-dem-Bruch-der-Ampel-Koalition-Steinmeier-3.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier am 7. November in Schloss Bellevue"
    },
    {
      "title": "Wie man vom Aufklärer zum Feind der Regierung Meloni wird",
      "teaser": "Antonio Scurati ist in seiner Heimat Italien umstritten. Einerseits ätzt der Schriftsteller gegen die Regierung. Andererseits klärt er die Italiener so erfolgreich über die Mussolini-Jahre auf wie keiner vor ihm. Bei einem Treffen erklärt er, wieso.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254307360/4457931687-ci23x11-w200/Antonio-Scurati-2.jpg",
      "image_title": "Schriftsteller Antonio Scurati",
      "author": "Marc Reichwein"
    },
    {
      "title": "Autokratien machen keine Gefangenen",
      "teaser": "Zdeněk Fibichs Oper „Šárka“ erzählt eine der tschechischen Gründungslegenden. Sie lässt Diktaturen von Männern und Frauen aufeinander los. Nach fast 50 Jahren wurde das Nationalstück jetzt in Prag wieder aufgeführt. Leidenschaft lodert, Tschechien strahlt – in Tod und Verzweiflung.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254425802/7137935557-ci23x11-w200/Auffuehrung-rka-im-National-Theatre-Pra.jpg",
      "image_title": "Zdeněk Fibichs „Šárka“in Prag",
      "author": "Manuel Brug"
    },
    {
      "title": "„Jede Lust am Lesen beginnt mit einem Verbot“",
      "teaser": "Ihr Lesen begann mit dem „Struwwelpeter“, führte über Karl May zu Sartre und Adorno, Stifter und Klemperer. Hier erzählt die Germanistin und Essayistin Hannelore Schlaffer, welche Bücher sie durchs Leben begleitet haben.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254275380/4647935477-ci23x11-w200/Schriftstellerin-Hannelore-Schlaffer-uebe-3.jpg",
      "image_title": "Essayistin Hannelore Schlaffer",
      "author": "Hannelore Schlaffer"
    },
    {
      "title": "„Von Betablockern gedämpft lag ich Stunde um Stunde in Unterhose auf dem Sofa herum“",
      "teaser": "Schlaganfall, Depression, Midlife-Krise: In atemberaubender Offenheit setzt Schauspielstar und Bestsellerautor Joachim Meyerhoff seine Lebenserzählung fort. Was tun, wenn das eigene Dasein früher viel toller war? Eine Anleitung, in reifen Jahren nochmal nach oben zu fallen.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254262504/4397930627-ci23x11-w200/Sie-haben-per-E-Mail-ein-Pressefoto-von.jpg",
      "image_title": "Sie haben per E-Mail ein Pressefoto von Joachim Meyerhoff erhalten. Abdruck nur mit Namensnennung der Fotografin. Das Copyright liegt bei: © Heike Steinweg Die Nutzung des Autorenfotos ist nur in Verbindung mit dem aktuellen Buch „Man kann auch in die Höhe fallen“ gestattet. Die Nutzung bezieht sich auf Print- und Online-Verwendung, im Zusammenhang mit einer Rezension, einem Interview oder einer Lesung. Jegliche andere Nutzung bitte bei der Fotografin erfragen. Bitte stellen Sie sicher, dass Sie das Bild spätestens 24 Monate nach Erhalt aus allen Systemen und Datenquellen (CMS, Google, Social Media etc.) entfernen. Bitte beachten Sie unbedingt die Copyrightangaben und halten Sie sich an den eingeräumten Nutzungsumfang.",
      "author": "Peter Praschl"
    },
    {
      "title": "Manchmal ist das Familienerbe ganz schön kompliziert",
      "teaser": "Ihre Romanheldin Lou ist mit Sergej verheiratet, doch mit dem Verlust eines Kindes während der Schwangerschaft treten plötzlich Schatten ins Beziehungsleben. Wurde in dieser Familie nicht schon immer alles verdrängt?",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254277832/6547932667-ci23x11-w200/Book-Festival-Edinburgh-22-August-2019.jpg",
      "image_title": "Verstrickt in der Vergangenheit: Olga Grjasnowa",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Die Lösung des Rätsels des Schnurrbarts von Groucho Marx",
      "teaser": "Echt? Aufgemalt? Übermalt? Damals stritt alle Welt über den Bart von Groucho Marx. Ich traf den Chef der Marx Brothers zufällig vor Schwab’s Drugstore auf dem Sunset Boulevard. Er hatte dort nichts Edles im Sinn. Aber ich konnte das Rätsel seines Schnurrbarts lösen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254263302/9817930017-ci23x11-w200/Groucho-Marx.jpg",
      "image_title": "American comedian Groucho Marx (1890 - 1977), circa 1945. (Photo by Pictorial Parade/Archive Photos/Getty Images)",
      "author": "Georg Stefan Troller"
    },
    {
      "title": "„Die Parallelen zu den großen Krisen von 1914 und 1938 sind offensichtlich“",
      "teaser": "Der Vorgang ist beispiellos: Mitten im Ersten Weltkrieg verrät ein britischer Premier Staatsgeheimnisse an seine Geliebte. Robert Harris hat die Geschichte für sein neues Buch recherchiert. Ein Gespräch darüber, was Politik aus Menschen macht. Und was für Menschen Politik machen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254271794/Robert-Harris-In-den-Krieg-zu-ziehen-damit-die-Krim-ukrainisch-bleibt-erscheint-vielen-hier-bizarr.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254306442/8217934357-ci23x11-w200/Conclave-Headline-Gala-68th-BFI-London-Film-Festival.jpg",
      "image_title": "Robert Harris bei der Premiere von „Conclave“ nach seinem gleichnamigen Roman",
      "author": "Wieland Freund"
    },
    {
      "title": "„Ist dir klar, dass du echt ein Fall für die Klapse bist?“",
      "teaser": "Aus der South Bronx nach Hollywood: In „Sonny Boy“ schreibt Al Pacino über sein „wüstes Leben“ und fragt sich, warum er heil davonkam. Aus einer Jugend voller Drogen und Gewalt rettete ihn ausgerechnet ein Literatur-Klassiker.",
      "url": "https://www.welt.de/kultur/kino/plus254161150/Al-Pacinos-Memoiren-Sonny-Boy-Ist-dir-klar-dass-du-echt-ein-Fall-fuer-die-Klapse-bist.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254282960/7027937277-ci23x11-w200/NZ-2.jpg",
      "image_title": "Immer ins Risiko gehen: Al Pacino 1977 als Rennfahrer in „Bobby Deerfield“",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Ein Tor im Minenfeld des Meinungskorridors",
      "teaser": "Wenn Filmkomödien zeitgeistige Debatten aufgreifen wollen, kommen sie stets zu spät. Jan Josef Liefers taumelt als „Alter weißer Mann“ von Fettnäpfchen zu Fettnäpfchen. Am Ende wird alles gut. Das soll wohl ein Witz sein.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254188218/6187934417-ci23x11-w200/Alter-weisser-Mann-Herbst-2024-vonRegi-12.jpg",
      "image_title": "Am Rand des Wahnsinns: Heinz Helmich (Jan Josef Liefers)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Der monströse Heilige",
      "teaser": "Ist Gérard Depardieu ein Vergewaltiger, ein Wüstling oder ein Nationalheld? In Paris soll Frankreichs Großschauspieler der Prozess gemacht werden. Aus Rücksicht auf seine Gesundheit hat sich das Gericht vertagt – die Gesellschaft hat sich ihre Urteile bereits gebildet.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/incoming/mobile254239334/0897933537-ci23x11-w200/Valley-Of-Love-Photocall-The-68th-Annual-Cannes-Film-Festival.jpg",
      "image_title": "„Fass meinen dicken Sonnenschirm an“: Der öffentliche Depardieu",
      "author": "Martina Meister"
    },
    {
      "title": "Was der Berlinale-Gewinner lieber nicht erzählen möchte",
      "teaser": "Mit ihrem Dokumentarfilm „Dahomey“ bringt Mati Diop die Restitutionsdebatte ins Kino. Der Berlinale-Gewinner begleitet 26 Kunstwerke zurück nach Benin. Und verpasst dabei so manche Chance, das Thema Kolonialismus angemessen komplex darzustellen. Eine davon: ein Königsthron.",
      "url": "https://www.welt.de/kultur/kino/article254142856/Dokumentarfilm-Dahomey-Was-der-Berlinale-Gewinner-Mati-Diop-lieber-nicht-erzaehlen-moechte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254155342/8497934447-ci23x11-w200/Kinostart-Dahomey.jpg",
      "image_title": "Überraschungssieger der Berlinale: „Dahomey“",
      "author": "Jakob Hayner"
    },
    {
      "title": "Krebs ist Krieg",
      "teaser": "In dem Krieg, den die Kriegsreporterin Martha jetzt zu kämpfen hat, ist sie ganz allein: Gebärmutterhalskrebs. Sie entschließt sich, mithilfe einer Pille zu sterben. Pedro Almodóvars Film „The Room Next Door“ fragt, wie viel Angehörigen zuzumuten ist.",
      "url": "https://www.welt.de/kultur/kino/",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254126726/1997938197-ci23x11-w200/Filmbilder-von-THE-ROOM-NEXT-DOOR-Regi.jpg",
      "image_title": "Marta (Tilda Swinton) wird sterben",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„In meiner Kindheit hatte ich nie genug zu essen“",
      "teaser": "Der Künstler Daniel Spoerri wollte das Veränderliche im Bild festhalten. Und was geht schneller vorbei als ein gutes Essen in bester Gesellschaft? Wie er zu seinem Markenzeichen – an die Wand montierte Tische mit leergegessen Tellern – fand, hat er kurz vor seinem Tod noch einmal erzählt.",
      "url": "https://www.welt.de/kultur/kunst/plus254412282/Eat-Art-Kuenstler-Daniel-Spoerri-In-meiner-Kindheit-hatte-ich-nie-genug-zu-essen.html",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile254410810/1897930987-ci23x11-w200/Kuenstler-Daniel-Spoerri.jpg",
      "image_title": "ARCHIV - 27.11.2009, Nordrhein-Westfalen, Düsseldorf: Der Künstler Daniel Spoerri steht vor dem Kunstwerk «Tableau piege». (zu dpa: «Kunst aus Essensresten: Aktionskünstler Spoerri ist tot») Foto: Achim Scheidemann/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Strenger"
    },
    {
      "title": "Mit seinen Kindsköpfen erfand er die moderne Skulptur",
      "teaser": "Medardo Rosso ist so bedeutend wie Rodin, aber viel weniger bekannt. Das liegt nicht zuletzt an seinen Figuren, denen man nur schwer näher kommen kann. Auch eine große Ausstellung in Wien belässt den wunderbaren Werken ihr Geheimnis.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254280010/6777939727-ci23x11-w200/Nur-honorarfrei-in-aktuellem-Zusammen-17.jpg",
      "image_title": "Diese Version von „Ecce Puer“ entstand um 1906",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Der neue Überdruss an der Moderne",
      "teaser": "Das jüngste Bauhaus-Bashing ist mehr als nur ein Trend. Das Ressentiment gegen die Moderne wird öffentlich gepflegt, es erscheint sogar wieder mehrheitsfähig zu werden. Nicht nur bei der AfD, sondern auch in der Gen Z. Für die Kunst muss das nicht schlecht sein.",
      "url": "https://www.welt.de/kultur/kunst/article254301180/Kulturkampf-Der-neue-Ueberdruss-an-der-Moderne.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254339174/5197937817-ci23x11-w200/Dessau-Haus-KleeKandinsky-Foto-1994.jpg",
      "image_title": "Bauhaus-Moderne: Meisterhaus Klee/Kandinsky in Dessau",
      "author": "Hans-Joachim Müller"
    },
    {
      "title": "Platz da für den Nachwuchs!",
      "teaser": "In der überwältigenden Bilderflut der Kunstmessen sind die Sektionen für junge Galerien meist rettende Inseln. Auf der Art Cologne, die kommende Woche beginnt, heißt sie „Neumarkt“ – und bekommt nun mehr Raum. Der Besuch lohnt sich insbesondere für Sammler.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/mobile254295484/5677935247-ci23x11-w200/FD-23-10-2024-2.jpg",
      "image_title": "Gemälde von Ferdinand Dölberg",
      "author": "Boris Pofalla"
    },
    {
      "title": "Wo das Eldorado zu finden ist",
      "teaser": "Lebhafte Farben, dunkles Leuchten und Glitzereffekte. Mit seinen Entwürfen der frühen 1950er-Jahre führte der Künstler Dino Martens die Glasbläserei auf der Insel Murano zu einem Höhepunkt. Im Kunsthandel sind besonders zwei seiner Serien nachgefragt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254288314/2027937807-ci23x11-w200/VAN-HAM-Kunstauktionen-GmbH-Co-KGKa.jpg",
      "image_title": "Detail einer Glaskanne von Dino Martens",
      "author": "Marcus Woeller"
    },
    {
      "title": "Die liberale Linke möchte reden – aber nicht mehr über Klasse",
      "teaser": "Wieso stinken die Armen so? Weshalb sind Obdachlose stets dort, wo sie stören? Warum ändert sich immer alles? „Das Dinner“ am Deutschen Theater zeigt, wie ein selbstgerechtes Milieu an seinen Lebenslügen scheitert.",
      "url": "https://www.welt.de/kultur/theater/",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254289736/5327939547-ci23x11-w200/Deutsches-Theater-Berlin-Das-Dinner-n-4.jpg",
      "image_title": "„Das wird kein entspannter Abend“: Ulrich Matthes und Maren Eggert im DT",
      "author": "Jakob Hayner"
    },
    {
      "title": "Was dieses Sowjetmärchen über das Deutschland von heute erzählt",
      "teaser": "1943 in der UdSSR geschrieben, aber heute sehr aktuell: „Der Drache“ ist ein Stück über politischen Opportunismus. Jetzt lässt es Dieter Hallervorden in seinem Berliner Schlossparkheater aufführen. Er spielt auch selbst eine Hauptrolle: einen Politikertypus, der uns heute bekannt vorkommt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254283528/2637936307-ci23x11-w200/Drache1.jpg",
      "image_title": "Dieter Hallervorden als wendiger Bürgermeister",
      "author": "Jakob Hayner"
    },
    {
      "title": "Was King Kong alles mit der Hand macht",
      "teaser": "Der Dramatiker René Pollesch ist im Februar 2024 gestorben. Neue Stücke von ihm gibt es nicht mehr. Und andere Regisseure dürfen seine alten Texte auch nicht inszenieren. Deswegen war ein „neuer“ Pollesch-Abend in der Berliner Volksbühne nur mit einem kleinen Trick möglich – und er lohnt sich.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254219728/7267932097-ci23x11-w200/ich-weiss-nichtwas-ein-ort-istich-kenne-nur-seinen-preis-manz-5.jpg",
      "image_title": "Szene aus „Ich weiß nicht, was ein Ort ist …“",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wien war Alma Mahler-Werfel eine Oper schuldig",
      "teaser": "Ekstasen und Schicksalsschläge zeichneten das Leben der Alma Mahler-Werfel. In einer großartig besetzten Groteske wurde es jetzt auf die Bühne gebracht. Doch der Oper „Alma“ fehlt eine entscheidende Zutat, um dem Menschen wirklich nahezukommen.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254211428/3687931117-ci23x11-w200/ALMA-Barbara-PlffyVolksoper-Wien-13.jpg",
      "image_title": "Uraufführung: „Alma“ an der Wiener Volksoper",
      "author": "Manuel Brug"
    },
    {
      "title": "Der größte Bühnenskandal unserer Zeit – und was wirklich dahintersteckt",
      "teaser": "S/M-Sex mit Nonnen, ein kiffender Jesus und ohnmächtige Zuschauer: Florentina Holzingers Opernperformance „Sancta“ provoziert mit extremer Schockästhetik. Doch ist die Inszenierung wirklich so radikal, wie sie tut?",
      "url": "https://www.welt.de/kultur/theater/plus254048024/Florentina-Holzingers-Sancta-Der-groesste-Buehnenskandal-unserer-Zeit.html",
      "image_url": "https://img.welt.de/img/kultur/theater/mobile254166976/2947935567-ci23x11-w200/Sancta-6.jpg",
      "image_title": "Skandal um Flori: Szene aus Holzingers „Sancta“-Performance, die nackte Nonnen mit einem Kreuz zeigt",
      "author": "Jakob Hayner"
    },
    {
      "title": "„Sorry, I don’t speak German“ – Die Verdrängung des Deutschen",
      "teaser": "In Berlin kann man heutzutage in vielen Cafés nur noch auf Englisch bestellen. Viele Expats weigern sich, Deutsch zu lernen. Ihre Parallelgesellschaft dehnt sich immer weiter aus. Bedenklich ist vor allem, wie leichtfertig wir unsere Sprache aufgeben. Das muss sich endlich ändern.",
      "url": "https://www.welt.de/kultur/plus254151408/Expats-in-Berlin-Sorry-I-don-t-speak-German-Die-Verdraengung-des-Deutschen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254162938/0937937867-ci23x11-w200/Young-Clubgoers-Drinking-And-Catching-Up-At-Open-Air-Nightclub.jpg",
      "image_title": "Young Clubgoers Drinking And Catching Up At Open Air Nightclub",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Im Idealfall bekommt man ein Kind, wenn man weiß, wer man ist“",
      "teaser": "Viele Menschen jagen jahrelang erfolglos einem Ziel hinterher. Der Bestsellerautor John Strelecky weiß, woran das liegt – und wie man es ändert. Im Gespräch verrät er die zwei Schlüssel zum Glück und was das Beste ist, was Eltern für ihr Kind tun können.",
      "url": "https://www.welt.de/kultur/plus254114982/Sinn-des-Lebens-Im-Idealfall-bekommt-man-ein-Kind-wenn-man-weiss-wer-man-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254266584/0007931897-ci23x11-w200/Buchautor-John-Strelecky-The-Big-14.jpg",
      "image_title": "John Strelecky, Sinnstratege und Lebenscoach",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Sind Sie auch immer zu spät? Dann haben Sie eine besondere Fähigkeit!",
      "teaser": "Zeitnot ist ein Statussymbol. Deshalb sind Menschen oft sauer, wenn man sie warten lässt. Ich komme schon mein Leben lang zu spät – dabei bin ich weder arrogant noch schlampig. Und jetzt weiß ich auch endlich, warum.",
      "url": "https://www.welt.de/kultur/plus254186470/Psychologie-Sind-Sie-auch-immer-zu-spaet-Dann-haben-Sie-eine-besondere-Faehigkeit.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254187368/6967932167-ci23x11-w200/Woman-checking-time-while-running-over-footpath.jpg",
      "image_title": "Woman checking time while running over footpath",
      "author": "Eva Biringer"
    },
    {
      "title": "Die zu späte Bekehrung des Herrn Lindner",
      "teaser": "Vor dem drohenden Untergang versucht die FDP einen Anschlag auf die Ampel. Aber selbst bei Neuwahlen wird sich für den normalen Bürger kaum etwas verbessern: Zu groß sind die Fehler, die die FDP mitbegangen hat.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254319458/FDP-Die-zu-spaete-Bekehrung-des-Herrn-Lindner.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254335500/4427932357-ci23x11-w200/bruteas.jpg",
      "image_title": "bruteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Herbst des Autokraten",
      "teaser": "Schlechte Ampelverlierer lieben Unterdrückung: Regierungsbelächler wie ich sollten Herrn Habecks jüngste Drohungen ernst nehmen. Bis zur nächsten Wahl drohen hässliche elf Monate mit Zensur und Kampf um die Meinungsfreiheit.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254229452/Robert-Habeck-und-der-Herbst-des-Autokraten-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254223220/5967930477-ci23x11-w200/DWOSB-Don-Alphonso-cw-Kopie.jpg",
      "image_title": "DWOSB_Don_Alphonso_cw Kopie",
      "author": "Don Alphonso"
    },
    {
      "title": "Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "url": "https://www.welt.de/kultur/video254261438/Berliner-Humboldt-Forum-Choere-streichen-Oberindianer-aus-Lindenberg-Klassiker-Sonderzug-nach-Pankow.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254261672/9967932697-ci16x9-w200/Udo-Lindenberg-im-Sonderzug-nach-Pankow-Berlin.jpg",
      "image_title": "Berliner Humboldt Forum: Chöre streichen „Oberindianer“ aus Lindenberg-Klassiker „Sonderzug nach Pankow“",
      "author": "52 Sek"
    },
    {
      "title": "Ridley Scott präsentiert „Gladiator II“",
      "url": "https://www.welt.de/kultur/kino/video254147824/Film-Trailer-Ridley-Scott-praesentiert-Gladiator-II.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile254148370/8777939817-ci16x9-w200/gladiator-02-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Rambo – First Blood“",
      "url": "https://www.welt.de/kultur/video254126292/Filmtrailer-Rambo-First-Blood.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254127542/9527937597-ci16x9-w200/NZ.jpg",
      "image_title": "NZ",
      "author": "1 Min"
    },
    {
      "title": "Schlagerstar Nana Mouskouri wird 90",
      "url": "https://www.welt.de/kultur/musik/video253983192/Weisse-Rosen-aus-Athen-Schlagerstar-Nana-Mouskouri-wird-90.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253983194/1167934927-ci16x9-w200/459810112-jpg.jpg",
      "image_title": "April 26, 2024, Athens, Greece: Nana Mouskouri sings French and Greek national anthems at the Olympic Flame handover ceremony. (Credit Image: Â© Aristidis Vafeiadakis/ZUMA Press Wire",
      "author": "1 Min"
    },
    {
      "title": "Opernbesuchern wurde schlecht und in drei Fällen kam der Notarzt",
      "url": "https://www.welt.de/kultur/video253974606/Sancta-Auffuehrung-Opernbesuchern-wurde-schlecht-und-in-drei-Faellen-kam-der-Notarzt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253934246/0327933497-ci16x9-w200/Performance-Sancta-von-Florentine-Holzinger.jpg",
      "image_title": "Performance «Sancta» von Florentine Holzinger",
      "author": "19 Sek"
    },
    {
      "title": "Robert Habeck und die politische Ikonografie des Schreibtischs",
      "teaser": "Mit einem Video bewirbt sich Robert Habeck als Kanzlerkandidat. Er summt ein Lied, das Merz nicht nutzen darf, und trägt ein verräterisches Armband. Noch verräterischer aber ist seine Pose am Schreibtisch. Die hat bekannte Vorbilder.",
      "url": "https://www.welt.de/kultur/article254423888/Endlich-Kanzlerkandidat-Robert-Habeck-und-die-politische-Ikonografie-des-Schreibtischs.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254423704/6727939237-ci23x11-w200/Image-672dbebf048fa103a43c39ce.jpg",
      "image_title": "Endlich Kanzlerkandidat: Robert Habeck bewirbt sich als Schreibtischtäter",
      "author": "Marcus Woeller"
    },
    {
      "title": "Warum man unbedingt nett zu Chatbots sein sollte",
      "teaser": "Soll man zu Chatbots „Danke“ und „Bitte“ sagen, obwohl sie nur Sprachmodelle ohne Bewusstsein sind? Wie Studien zeigen, sprechen gleich mehrere Gründe dafür. Tatsächlich hat Höflichkeit sogar Einfluss auf das gewünschte Ergebnis. Eine Generation weiß das offenbar intuitiv.",
      "url": "https://www.welt.de/kultur/plus254403134/KI-Knigge-Warum-man-unbedingt-nett-zu-Chatbots-sein-sollte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254402974/7917939107-ci23x11-w200/Close-up-Portrait-of-man-Working-on-Computer-hart-Reflecting-in-Glasses-Data-Analytics-Statist.jpg",
      "image_title": "Close-up Portrait of man Working on Computer. ?hart Reflecting in Glasses. Data Analytics Statistics Information Business Technology.",
      "author": "Adrian Lobe"
    },
    {
      "title": "Deutschland muss mehr von sich erwarten",
      "teaser": "Der Bundestag hat nach zähem Ringen eine Resolution zum Schutz jüdischen Lebens in Deutschland beschlossen. Das ist gut, hat aber viel zu lange gedauert. Die eigentliche Aufgabe, vor der das Land steht, fängt jetzt erst an.",
      "url": "https://www.welt.de/kultur/article254269190/Antisemitismus-Resolution-Deutschland-muss-mehr-von-sich-erwarten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254310290/5477935117-ci23x11-w200/Alan-Posener.jpg",
      "image_title": "WELT-Autor Alan Posener",
      "author": "Alan Posener"
    },
    {
      "title": "Das Problem mit der Demokraten-Trauer",
      "teaser": "Gebrochene Herzen, Händchenhalten, Rückzug: Harris-Unterstützer kümmern sich jetzt um ihre psychische Gesundheit. Statt auf die Straße zu gehen, fordern sie zur gemeinsamen Trauerarbeit auf. Das erklärt womöglich auch ihr Scheitern.",
      "url": "https://www.welt.de/kultur/plus254412146/Reaktionen-auf-US-Wahlergebnis-Das-Problem-mit-der-Demokraten-Trauer.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254408790/7107934727-ci23x11-w200/Asia-Watches-For-U-S-Election-Outcome.jpg",
      "image_title": "Wahltrauer",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Hart gefuckt werden. Und wie man es in Zukunft verhindert",
      "teaser": "Deutsche Medien haben den Kampf um Amerika schmerzhaft verloren. Jetzt folgt der Konflikt um Deutschland, und alles spricht dafür, dass die Ringbahnrepubliken auch hier wieder Opfer eigener Erwartungen werden.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254349554/Trump-besiegt-Harris-Scholz-feuert-Lindner-Hart-gefuckt-werden-Und-wie-man-es-in-Zukunft-verhindert-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254400706/7577935967-ci23x11-w200/Teaser-Don-Alphonso.jpg",
      "image_title": "Teaser Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "„Ich hatte keinen einzigen Patienten, bei dem die Einsamkeit nicht eine Rolle gespielt hat“",
      "teaser": "Einsamkeit als Gesundheitsproblem wurde lange unterschätzt. Der Psychologe Udo Rauchfleisch erklärt, wie sie uns krank machen kann, warum keine Altersgruppe davor geschützt ist und welches die größten Irrtümer übers Alleinsein sind. Nur für eine Gruppe kommt oft jeder gute Rat zu spät.",
      "url": "https://www.welt.de/kultur/plus254388646/Psychologie-Ich-hatte-keinen-einzigen-Patienten-bei-dem-die-Einsamkeit-nicht-eine-Rolle-gespielt-hat.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254403860/4457938417-ci23x11-w200/Silhouette-of-woman-standing-in-front-of-window-looking-away-the-scienic.jpg",
      "image_title": "Silhouette of woman standing in front of window looking away the scienic",
      "author": "Claudia Blumer"
    },
    {
      "title": "„Viele junge Menschen haben so starke Ängste, dass sie nicht mit der Bahn fahren können“",
      "teaser": "Der Psychologe Marcel Aygün ist ein TikTok-Star. In kurzen Videos klärt er dort über Themen wie Narzissmus, Trauma und Depressionen auf. Ein Gespräch über Pornografie, die Suchtmechanismen hinter Dating-Apps – und die seltsame Romantisierung psychischer Erkrankungen.",
      "url": "https://www.welt.de/kultur/plus253791766/Narzissmus-Trauma-Depression-Viele-junge-Menschen-haben-so-starke-Aengste-dass-sie-nicht-mit-der-Bahn-fahren-koennen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254404668/5337932017-ci23x11-w200/Marcel-Ayguen.jpg",
      "image_title": "„Ins Fühlen kommen“: Marcel Aygün",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Wie man bei Tinder richtig chattet – und wie besser nicht",
      "teaser": "Fast jeder dritte Deutsche datet online – und alle sind sie auf der Suche nach dem perfekten Eröffnungssatz. Was um Himmels willen aber soll man da schreiben? „Hi“ ist zu wenig, vor Emojis wird gewarnt, aber zum Glück gibt es Erfolg versprechende Alternativen.",
      "url": "https://www.welt.de/kultur/plus254379558/Online-Dating-Hoffentlich-wirkt-das-nicht-creepy-aber-ich-konnte-dich-nie-vergessen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254386600/3067931397-ci23x11-w200/Young-Woman-Using-Smart-Phone-Underneath-Duvet-In-The-Dark.jpg",
      "image_title": "Close-up shot of a young Asian having a video call on smartphone, underneath duvet in the dark.",
      "author": "Eva Biringer"
    },
    {
      "title": "Es wächst der Verdacht, man wolle die Kroaten in der Kälte stehen lassen",
      "teaser": "Anderswo leeren sich die Kirchen. Doch eine kroatisch-katholische Gemeinde in Berlin trotzt dem Trend. Und das, obwohl die Kirche im Winter nicht geheizt wird. Für warme deutsche Gotteshäuser ist Geld da. Die Kroaten argwöhnen, es könnte eine Art Umsiedlungsplan dahinterstecken.",
      "url": "https://www.welt.de/kultur/plus254361712/Katholische-Kirche-Es-waechst-der-Verdacht-man-wolle-die-Kroaten-in-der-Kaelte-stehen-lassen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254363138/7337931577-ci23x11-w200/Sebastiankirche-in-Berlin-Gesundbrunnen.jpg",
      "image_title": "Berlin 03.09.2010 Blick auf die katholische Kirche St. Sebastian in Berlin- Gesundbrunnen (zu Mitte). Die zwischen 1890 und 1893 erbaute Kirche, ist im neugotischen Stil gehalten. Die Kirchengemeinde St. Sebastian ist die zweit?lteste katholische Kirchengemeinde in Berlin, seit der Reformation. View of the Catholic Church of St. Sebastian in Berlin's , Gesundbrunnen. The church, built 1890-1893, is held in the neo-Gothic style. The Church of St. Sebastian is the second oldest Catholic church in Berlin, since the Reformation. ACHTUNG: KEINE BILDFUNKVERWENDUNG || Mindestpreis 80 Euro",
      "author": "Angela Richter"
    },
    {
      "title": "Unversöhnlichkeit – der größte Fehler des ÖRR",
      "teaser": "Die Medienlandschaft hat sich ausdifferenziert, der Versuch des ÖRR, allen alles zu bieten, ist ein absurdes Unterfangen – und geht an seiner eigentlichen Aufgabe komplett vorbei. Die besteht nämlich darin, Gemeinsames zu stiften. Wie sich das ÖRR-Programm verändern muss.",
      "url": "https://www.welt.de/kultur/plus254358868/OERR-Unversoehnlichkeit-der-groesste-Fehler-von-ARD-und-ZDF.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254359348/7797932977-ci23x11-w200/Moderator-Louis-Klamroth.jpg",
      "image_title": "Moderator Louis Klamroth in der ARD Talkshow Hart aber Fair",
      "author": "Jörg Phil Friedrich"
    },
    {
      "title": "Foxtrott gegen den „Führer“",
      "teaser": "Der jüdische Komponist Wilhelm Grosz war Schallplattenlabelchef, komponierte Schlager, Opern und Jazz. Außerdem hat er Arthur Schnitzlers Ehe ruiniert. Von den Nazis vertrieben, starb er auf dem Weg nach Hollywood. Jetzt wird seine Klaviermusik wieder entdeckt.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254361552/4877933997-ci23x11-w200/Grosz-Wilhelm.jpg",
      "image_title": "Wilhelm Grosz (1894 bis 1939)",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Wie man verhindert, dass sich die Geschichte wiederholt",
      "teaser": "Hätte in Deutschland nach 1929 auch alles ganz anders kommen können? Der Journalist Jens Bisky erzählt brillant und anschaulich von den letzten Jahren der Weimarer Republik. Vieles erinnert an die Gegenwart, doch zugleich gibt es einen ganz entscheidenden Unterschied.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254130900/Jens-Biskys-Weimar-Buch-Die-Entscheidung-Wie-man-verhindert-dass-sich-die-Geschichte-wiederholt.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254342124/4677933387-ci23x11-w200/Berlin-May-Day-Riots.jpg",
      "image_title": "Straßenschlachten während des „Blutmais“ 1929 am Hermannplatz in Berlin-Neukölln",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Der Bundestag fasst Judenhasser endgültig nicht mehr mit Samthandschuhen an",
      "teaser": "Ampel-Koalition und CDU/CSU haben sich auf einen Beschluss zum Antisemitismus geeinigt. Der Text ist deutlich: Verbote sollen geprüft werden. Universitäten sollen nicht länger ein „Safe Space“ für die propalästinensische Szene sein. Warum Kritik an Israel trotzdem erlaubt bleibt.",
      "url": "https://www.welt.de/kultur/article254348936/Antisemitismus-Resolution-Bundestag-fasst-Judenhasser-nicht-mehr-mit-Samthandschuhen-an.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254348904/3127936947-ci23x11-w200/Propalaestinensische-Demonstration-in-Berlin.jpg",
      "image_title": "Klischee vom jüdischen Teufel bei einer Demonstration in Berlin",
      "author": "Boris Pofalla"
    },
    {
      "title": "Herbert Grönemeyer verbietet CDU Nutzung seines Songs",
      "teaser": "Als Friedrich Merz Ende Oktober beim Treffen der Jungen Union in Halle in den Saal einlief, wurde der Song „Zeit, dass sich was dreht“ gespielt. Herbert Grönemeyer verbietet der CDU nun mit anwaltlicher Hilfe, seinen Song für den Wahlkampf ihres Kanzlerkandidaten zu nutzen.",
      "url": "https://www.welt.de/kultur/musik/",
      "image_url": "https://img.welt.de/img/incoming/mobile254348060/6207937527-ci23x11-w200/Popmusik-Preis-Polyton.jpg",
      "image_title": "Herbert Grönemeyer bei der Verleihung des Popmusik-Preises Polyton im Oktober"
    },
    {
      "title": "Er war die Welt",
      "teaser": "Er arrangierte Count Basie, komponierte für Ray Charles, leitete das Ensemble von Frank Sinatra und erfand den Solokünstler Michael Jackson: Ein Nachruf auf den großen Quincy Jones, der die Musik und auch die Frauen liebte – darunter eine Deutsche.",
      "url": "https://www.welt.de/kultur/",
      "author": "Josef Engels"
    },
    {
      "title": "„Auf der Schwelle von Tod und Wiedergeburt“ – Die WELT der Tracey Emin",
      "teaser": "Nach dem Kampf gegen eine schwere Krebserkrankung beeindruckt die britische Starkünstlerin Tracey Emin mit radikaler Malerei. Jetzt hat sie mit ihren neuen Bildern die fünfzehnte WELT-Künstlerausgabe gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598018/0297936357-ci2x3l-w200/Titelseite-der-Kuenstlerausgabe-21-09-202.jpg",
      "image_title": "Titelseite der Künstlerausgabe 21-09-2024 Tracey Emin",
      "author": "Cornelius Tittel"
    },
    {
      "title": "„Malen gibt mir Energie, es ist beinahe orgasmisch“",
      "teaser": "Die britische Künstlerin Tracey Emin wurde in den 1990er-Jahren als „Young British Artist“ bekannt. Heute ist sie 61, hat eine aggressive Krebserkrankung überlebt und ist künstlerisch so stark wie nie. Jetzt hat sie die WELT-Künstlerausgabe 2024 gestaltet.",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile253598006/9227934037-ci2x3l-w200/Tracey-Emin-I-Followed-You-To-the-End-Private-View-4.jpg",
      "image_title": "Tracey Emin im September 2024 in London",
      "author": "Marcus Woeller"
    },
    {
      "title": "Meister des erotischen Aquarells – Die WELT des Anselm Kiefer",
      "teaser": "Gefeiert wird der deutsche Künstler Anselm Kiefer für seine monumentalen Gemälde und gigantomanische Skulpturenparks. In seiner Künstlerausgabe der WELT gewährt er den Lesern jetzt eine außergewöhnlich intime Perspektive auf sein Werk, die so noch nie zuvor zu sehen war.",
      "url": "https://www.welt.de/kultur/kuenstlerausgabe/",
      "image_url": "https://img.welt.de/img/kultur/kuenstlerausgabe/mobile247972220/3947931537-ci2x3l-w200/Anselm-Kiefer.jpg",
      "image_title": "Anselm Kiefer",
      "author": "Cornelius Tittel"
    },
    {
      "title": "Dieses Pferd ist das letzte seiner Art",
      "teaser": "Sotheby’s versteigert im November Werke aus der Sammlung von Harry Frank Guggenheim. Darunter ist auch eines der berühmten Pferdebilder des Malers, der in München die Künstlergruppe „Blauer Reiter“ gegründet hatte. Wird es einen Rekordpreis für Marc knacken?",
      "url": "https://www.welt.de/kultur/",
      "image_url": "https://img.welt.de/img/kultur/mobile254226976/9917939347-ci23x11-w200/Embargoed-until-Thursday-3rd-October.jpg",
      "image_title": "Franz Marc, „Das lange gelbe Pferd“, 1913",
      "author": "Marcus Woeller"
    },
    {
      "title": "Der Cure-Algorithmus",
      "teaser": "16 Jahre nach ihrem letzten Album veröffentlicht die größte Gothic-Band der Welt ein allerletztes. Es erinnert an eine verlorene Zeit, die doch gar nicht so schlecht war – und klingt nach einem endgültigen Abschied von The Cure.",
      "url": "https://www.welt.de/kultur/pop/plus254224706/The-Cure-Songs-of-a-Lost-World-Algorithmen-eines-Abschiedsalbums.html",
      "image_url": "https://img.welt.de/img/kultur/pop/mobile254236468/8387939247-ci23x11-w200/THE-CURE-Robert-Smith-ueber-Universal-Mus.jpg",
      "image_title": "„Ich gehöre nicht mehr hierher“: Robert Smith, The Cure",
      "author": "Michael Pilz"
    },
    {
      "title": "Warum der Fortschrittsglaube erodiert ist",
      "teaser": "Seit 250 Jahren wird der Fortschritt gepredigt. Doch die Fortschrittsverluste häufen sich, so der Soziologe Andreas Reckwitz. Immer mehr Menschen sehen sich als Fortschrittsverlierer. Was wir alles verloren haben, seit wir „modern“ leben.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile253938104/0727933547-ci23x11-w200/Andreas-Reckwitz.jpg",
      "image_title": "Gewinne und Verluste: Soziologe Andreas Reckwitz",
      "author": "Marc Reichwein"
    },
    {
      "title": "„Von unter der Erde, aus der Nachbarschaft der heute verpönten fossilen Energien“",
      "teaser": "Keiner hat Kulturkritik so souverän zur Perfektion gebracht wie Botho Strauß. Dieser Schriftsteller spricht für keine Kollektive, sondern nur für sich selbst. Was sein Unbehagen an der Gegenwart über unsere Zeit verrät.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254072036/Botho-Strauss-Von-unter-der-Erde-aus-der-Nachbarschaft-der-heute-verpoenten-fossilen-Energien.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254273730/7927935727-ci23x11-w200/Strauss-Botho-Dramatiker-D.jpg",
      "image_title": "Der „allzeit Unzeitgemäße“: Botho Strauß wird am 2. Dezember 80 Jahre alt",
      "author": "Marianna Lieder"
    },
    {
      "title": "Warum „Ethikrat“ ein Etikettenschwindel ist",
      "teaser": "Der Ethikrat wird seit 2018 von Bundesregierung und Bundestag berufen. Das Gremium ist umstritten. Moralische Anweisungen im Stile von Volksschullehrern haben seinem Ruf geschadet. Wie steht es um den philosophischen Sachverstand der Mitglieder? Die Zahlen sprechen für sich.",
      "url": "https://www.welt.de/kultur/plus254242058/Warum-der-Deutsche-Ethikrat-ein-Etikettenschwindel-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254243772/2327932487-ci23x11-w200/Bundespressekonferenz-Deutschen-Ethikrats-zur-Stellungnahme-Klim.jpg",
      "image_title": "Der Ethikrat erklärt auch, was „Klimagerechtigkeit“ ist",
      "author": "Jörg Phil Friedrich"
    },
    {
      "title": "Warum das neue „Babylon Berlin“ in Prag spielt",
      "teaser": "Egon Erwin Kisch war der rasende Reporter, eine Legende aus Prag. Jetzt steht er im Mittelpunkt einer neuen Krimireihe, die von Kischs Zeiten als Polizeireporter erzählt. Und einer nervösen Moldau-Metropole. Auch Franz Kafka huscht durchs Bild.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254258570/7657934517-ci23x11-w200/Egon-Erwin-Kisch.jpg",
      "image_title": "Reporter Egon Erwin Kisch (1885 – 1948)",
      "author": "Marc Reichwein"
    }
  ]
}