{
  "timestamp": "2024-09-30T10:08:28",
  "url": "https://www.welt.de/debatte/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C7lvScIk.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.v1aSo1pa.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Für diesen Text gibt es leider keinen Applaus",
      "teaser": "Texte gegen Männer bekommen Applaus. Es sei denn, es geht um patriarchale Strukturen und Männer mit Migrationshintergrund. Das erlebt nun Cem Özdemir. Der Fall zeigt, wie schräg die Diskussion über Frauen und deren Sicherheit und Wohlbefinden ist.",
      "url": "https://www.welt.de/debatte/article253767562/Cem-Oezdemir-Fuer-diesen-Text-gibt-es-leider-keinen-Applaus.html",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "Vom Ampel-Syndrom befallen – So hat die SPD keine Zukunft",
      "teaser": "Der Neustart der Grünen wird nicht reichen, um die Ampel zu retten. Denn die FDP hat sich ins Nichts katapultiert. Und ihr größter Koalitionspartner, die SPD, stellt sich stur und verharrt lieber beleidigt im Stillstand, anstatt personelle Konsequenzen aus ihrer Identitätskrise zu ziehen.",
      "url": "https://www.welt.de/debatte/plus253759194/Koalitionskrise-Die-Strategie-der-SPD-ist-zum-Scheitern-verurteilt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252949648/2907938387-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "Die SPD ist gefordert, sich etwas Neues einfallen zu lassen, statt auf ein Wahlwunder 2025 zu hoffen, meint WELT-Redakteurin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Deutschlands Staatsräson versagt",
      "teaser": "Israel tat in den vergangenen Tagen, was getan werden musste. Und was tat Deutschland? Außenministerin Baerbock belehrte wie üblich und kritisierte Israel in gewohnter Manier für sein Vorgehen. Wahre Freunde erkennt man in der Not? Das Gegenteil gilt leider ebenso sehr.",
      "url": "https://www.welt.de/debatte/article253763234/Nahost-Konflikt-Deutschlands-Staatsraeson-versagt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253763362/7027930427-ci23x11-w20/Annalena-Baerbock.jpg",
      "image_title": "Außenministerin Annalena Baerbock kritisiert Israel für sein Vorgehen. Wo bleibt die deutsche Staatsräson, fragt Daniel Neumann",
      "author": "Daniel Neumann"
    },
    {
      "title": "Die AfD muss endlich politisch gestellt werden",
      "teaser": "Ein mögliches Verbotsverfahren gegen die AfD birgt Gefahren. Es dürfte sich über Jahre hinziehen, und es könnte am Ende scheitern – was die Partei als grandiosen Sieg feiern würde. Zielführender wäre eine Politik, die die vielen Wähler, die für die AfD stimmen, ernst nimmt.",
      "url": "https://www.welt.de/debatte/plus253760744/Verbotsantrag-Die-AfD-muss-endlich-politisch-gestellt-werden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253150698/9967939407-ci23x11-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WELT-Autor Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Pragmatismus statt Ideologie – Wie dieser unbekannte Kommissar die EU stärken könnte",
      "teaser": "Brüssel bekommt einen Kommissar für Energie und Wohnungswesen. Seine Kompetenzen sind beschränkt, weil die Mitgliedstaaten für den Wohnungsbau zuständig sind. Dem lädierten Ansehen der EU könnte er dennoch einen Dienst erweisen – wenn er sich für den Abbau von Ideologie und Bürokratie einsetzt.",
      "url": "https://www.welt.de/debatte/kommentare/plus253699992/Wohnen-und-Energie-Wie-dieser-unbekannte-Kommissar-die-EU-staerken-koennte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253701372/2037934907-ci23x11-w20/Kombo-Hoefling-Jorgensen.jpg",
      "image_title": "WELT-Redakteur Michael Höfling kommentiert die mögliche Ernennung von Energie-Kommissar Dan Jørgensen",
      "author": "Michael Höfling"
    },
    {
      "title": "Seien Sie Wellenbrecher der russischen Propaganda, nicht ihre Wellenreiter!",
      "teaser": "Es kann nicht im Interesse der Gesellschaft sein, dass Feinde der Demokratie die Vierte Gewalt zur Bühne ihrer Desinformation umwandeln, schreibt der Botschafter der Ukraine in Deutschland. Wenn die neue Propagandawelle komme, müssten Medien sie brechen, bevor die Wahrheit untergeht.",
      "url": "https://www.welt.de/debatte/article253758904/Medien-im-Ukraine-Krieg-Seien-Sie-Wellenbrecher-der-russischen-Propaganda-nicht-ihre-Wellenreiter.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253758930/3287933607-ci23x11-w20/Der-ukrainische-Botschafter-in-Deutschland.jpg",
      "image_title": "Der ukrainische Botschafter in Deutschland Oleksii Makeiev",
      "author": "Oleksii Makeiev"
    },
    {
      "title": "Drei Gründe sprechen für den Militärschlag gegen den Hisbollah-Chef",
      "teaser": "Manch einer mag den Tod Nasrallahs beweinen – und Israels Aktion als einen weiteren Schritt hin zu einem großen Krieg werten. Aber mit der Hisbollah ist keinerlei Entspannungspolitik möglich. Für den Krieg im Libanon sind drei Parteien verantwortlich.",
      "url": "https://www.welt.de/debatte/kommentare/plus253753812/Nasrallah-Drei-Gruende-sprechen-fuer-den-Militaerschlag-gegen-den-Hisbollah-Chef.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253398666/0997932067-ci23x11-w20/Schuster-Jacques.jpg",
      "image_title": "Jacques Schuster leitet die WELT AM SONNTAG",
      "author": "Jacques Schuster"
    },
    {
      "title": "Das Problem der Grünen mit dem Neustart",
      "teaser": "Die hohen Stimmenverluste sind nicht die größte Herausforderung der Grünen. Ihren Parteitag müssen sie nutzen, um sich in zentralen Punkten ehrlich zu machen. Dazu gehört auch die Frage, ob ein neues Kapitel mit Wirtschaftsminister Robert Habeck möglich ist.",
      "url": "https://www.welt.de/debatte/kommentare/plus253732392/Ruecktritt-des-Vorstandes-Das-Problem-der-Gruenen-mit-dem-Neustart.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253745422/5437933717-ci23x11-w20/Nationaler-Stahlgipfel.jpg",
      "image_title": "Robert Habeck",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Diese Kürzungen kosten Menschenleben",
      "teaser": "Deutschland kürzt radikal seine Ausgaben für humanitäre Nothilfe. Das kostet nicht nur Menschenleben – sondern überlässt den geopolitisch wichtigen Kontinent den imperialistischen Großmächten.",
      "url": "https://www.welt.de/debatte/kommentare/article253741142/Humanitaere-Hilfe-Diese-Kuerzungen-kosten-Menschenleben.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253743074/8157939987-ci23x11-w20/Nahrungsmittelverteilung-2.jpg",
      "image_title": "Nahrungsmittelverteilung durch die Johanniter Unfallhilfe in Nordkenia. Ausgabe von Bohnen an Einheimische. Teremukus, Kenia. 03.02.2012. | The aid organisation Johanniter Unfallhilfe is distributing food in North Kenia. Distribution of beans. Teremukus, Kenia. 03.02.2012. | Copyright: Thomas Trutschel/ picture alliance/photothek",
      "author": "Christian Putsch"
    },
    {
      "title": "Der deutsche Kulturbetrieb hat ein Antisemitismus-Problem",
      "teaser": "Die Attacken auf Berlins Kultursenator Joe Chialo sind ein weiterer Beleg für die Radikalisierung unter Israel-Hassern. Aus verbalen Angriffen werden physische Übergriffe, schreibt unser Gastautor, ein Student der Berliner Universität der Künste.",
      "url": "https://www.welt.de/debatte/kommentare/article253740764/Boykott-und-Gewalt-Der-Kulturbetrieb-hat-ein-Antisemitismus-Problem.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253740762/8097936287-ci23x11-w20/Germany-Berlin-Rally-Highlights-Surge-in-Antisemitism-Amidst-Israel-Hamas-War.jpg",
      "image_title": "On March 10, 2024, a rally titled \"Never again is now, together against left, right, and Islamist antisemitism\" took place in Berlin at Neptunbrunnen near Alexanderplatz and ended at the Memorial to the Murdered Jews of Europe near the Brandenburg Gate. This protest drew attention to the rising antisemitism in Germany and worldwide, especially in the wake of the Hamas attack on Israel on October 7, 2023. The protest aimed to unite voices against all forms of antisemitism, whether from the left, the right, or Islamist sources. This comes in response to the dramatic increase in antisemitic incidents following the October 7 attack, which has led to heightened concerns about the safety and well-being of Jewish communities globally. The rally's speakers included prominent figures such as Volker Beck, a former member of the German Bundestag and current president of the German-Israeli Society; Joe Chialo, Berlin Senator for Culture and Societal Cohesion; Paula Ranft; and Eren Guevercin. Volker Beck emphasized the importance of solidarity with Israel and its people, reflecting on his long-standing commitment to German-Israeli relations and the fight against antisemitism. Joe Chialo, known for his efforts to bind cultural funding to a commitment against antisemitism, stressed the role of culture in promoting understanding and tolerance. Paula Ranft and Eren Güvercin highlighted antisemitism's diverse facets and the need for comprehensive strategies to counter it. The rally was also against the subsequent rise in antisemitic rhetoric and violence. European countries like Germany have seen a worrying increase in antisemitic incidents, prompting calls for action from both the government and civil society. (Photo by Michael Kuenne/PRESSCOV/Sipa USA)",
      "author": "Klemens Elias Braun"
    },
    {
      "title": "Es geht ums Überleben, nicht um den Sieg",
      "teaser": "Nur militärische Stärke kann der Ukraine einen nachhaltigen Frieden bringen – und damit langfristig auch Europa schützen. Um eine gute Verhandlungsposition gegenüber den Russen zu erreichen, müssen zuerst drei Voraussetzungen erfüllt sein.",
      "url": "https://www.welt.de/debatte/kommentare/plus253737252/Ukraine-Es-geht-ums-Ueberleben-nicht-um-den-Sieg.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253737242/0047932537-ci23x11-w20/Operations-Of-Armed-Forces-Of-Ukraine-Near-Pokrovsk-Frontline-3.jpg",
      "image_title": "Ein verletzter ukrainischer Soldat",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Annalena Baerbock weiß mal wieder, „was jetzt getan werden muss“",
      "teaser": "Deutschlands Außenministerin erteilt Ratschläge zum Krieg in Nahost. Warum hat Madame Jet-Set nicht schon vorher „was“ getan, etwa als die Hisbollah sich entgegen sämtlichen UN-Resolutionen 140.000 Raketen verschaffte? Das sind mehr, als Deutschland und Frankreich zusammen besitzen.",
      "url": "https://www.welt.de/debatte/kommentare/plus253730602/Nahost-Baerbock-weiss-mal-wieder-was-jetzt-getan-werden-muss.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253730600/9767937027-ci23x11-w20/UN-Vollversammlung.jpg",
      "image_title": "26.09.2024, USA, New York: Annalena Baerbock (Bündnis90/Die Grünen), Außenministerin, spricht bei der 79. Generaldebatte der UN-Vollversammlung und zeigt die Charta der Vereinten Nationen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Jacques Schuster"
    },
    {
      "title": "Ein einzigartiger Vorgang, der die Demokratie untergräbt",
      "teaser": "Bei der konstituierenden Sitzung des Thüringer Landtags hat die AfD ihr wahres Gesicht gezeigt. Sie ist eben keine Partei wie jede andere. Ihre Abgeordneten legen es darauf an, das demokratische System auszuhebeln.",
      "url": "https://www.welt.de/debatte/kommentare/plus253727578/Thueringen-Ein-einzigartiger-Vorgang-der-die-Demokratie-untergraebt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252949648/2907938387-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "WELT-Autorin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Dieser erneute Angriff aufs Eigentum offenbart die Lernresistenz der Grünen",
      "teaser": "Die Grünen schlagen vor, Gewinne aus Verkäufen nicht selbst genutzter Immobilien nicht mehr nach zehn Jahren steuerfrei zu stellen. Das würde den Wohnungsmarkt schwächen. Der Vorstoß konterkariert die Forderung von Vizekanzler Habeck, seine Partei solle sich um „Maß und Vernunft und Mitte“ bemühen.",
      "url": "https://www.welt.de/debatte/plus253750046/Steuerprivilegien-fuer-Reiche-Die-Gruenen-haben-nichts-gelernt.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/wirtschaft_nt/mobile240245283/5257937617-ci23x11-w20/Gruenen-Politiker-Audretsch.jpg",
      "image_title": "Andreas Audretsch, designierter Wahlkampfleiter der Grünen, listet eine Reihe von Ideen auf, mit denen sich der finanzielle Spielraum des Staates erweitern ließe",
      "author": "Michael Höfling"
    },
    {
      "title": "Vom Nutzen der Migration – Erfahrungen eines Ausgewanderten",
      "teaser": "Zuwanderung ist ein großes Problem? Das mögen viele Menschen in Europa und den Vereinigten Staaten glauben. Aber was die USA betrifft, sagen die Fakten und Zahlen etwas ganz anderes.",
      "url": "https://www.welt.de/debatte/kommentare/article253678410/USA-Vom-Nutzen-der-Migration-Erfahrungen-eines-Ausgewanderten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253678408/1007935847-ci23x11-w20/Kulturelle-Vielfalt-in-Richmond-Hill-New-York.jpg",
      "image_title": "Kulturelle Vielfalt in Richmond Hill, New York",
      "author": "Hannes Stein"
    },
    {
      "title": "Wir brauchen ein „Konjunkturprogramm Rüstung“",
      "teaser": "Nach dem Ende des Kalten Krieges wurde alles Militärische geschrumpft. Für Verteidigung gibt Deutschland nur noch 50 Milliarden Euro aus – genau so viel, wie wir an Bürgergeld zahlen. Es kommt eben auf die Prioritäten an, meint der ehemalige Wehrbeauftragte des Bundestages.",
      "url": "https://www.welt.de/debatte/kommentare/article253721458/Gastbeitrag-Wir-brauchen-ein-Konjunkturprogramm-Ruestung.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253721986/9527935457-ci23x11-w20/Bundeswehr-Kampfpanzer-Leopard-2-A7V-2.jpg",
      "image_title": "Kampfpanzer Leopard 2 A7V der Bundeswehr",
      "author": "Hans-Peter Bartels"
    },
    {
      "title": "Erleben Sie Don Alphonso, Anna Schneider und Henryk M. Broder im Videochat",
      "teaser": "Zweite Folge des WELT-Kolumnistengipfels. Die drei Autoren diskutierten zur Frage: Ampel ohne Rückhalt beim Volk. Hier können Sie das gesamte Gespräch mit den Antworten auf die Fragen der WELT-Leser noch einmal sehen.",
      "url": "https://www.welt.de/debatte/plus253605908/Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-live-im-WELT-Kolumnistengipfel.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253695442/7487930337-ci23x11-w20/teaser-KolumnistenGipfel-260924.jpg",
      "image_title": "teaser_KolumnistenGipfel_260924"
    },
    {
      "title": "Bei Markus Lanz darf nur noch Richard David Precht auftreten",
      "teaser": "Der Zwang zum Sparen bei den öffentlich-rechtlichen Anstalten führt zu außergewöhnlichen Maßnahmen.",
      "url": "https://www.welt.de/debatte/kolumnen/zippert_zappt/article253716756/Zippert-zappt-Bei-Lanz-darf-nur-noch-Precht-auftreten.html",
      "image_url": "https://img.welt.de/img/debatte/kolumnen/zippert_zappt/mobile253716754/0517931087-ci23x11-w20/Autorenfoto-Zippert-2.jpg",
      "image_title": "Hans Zippert Autorenfoto DIE WELT Fotoshooting",
      "author": "Hans Zippert"
    },
    {
      "title": "Triste Wirtschaft, strahlender Dax – wie das zusammenpasst",
      "teaser": "Im Rekordtempo erklimmt der Deutsche Aktienindex die Tausender-Marken, selbst ein Stück des Weges zur 20.000 ist schon geschafft. Wann er auch diese Marke nimmt, scheint nur eine Frage der Zeit zu sein. Denn langfristig ist die Börse immer gestiegen. Jeder Bürger sollte daran partizipieren.",
      "url": "https://www.welt.de/debatte/article253715608/Dax-Hoch-Triste-Wirtschaft-strahlender-Dax-wie-das-zusammenpasst.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253715630/7787933667-ci23x11-w20/Dax-auf-Rekordjagd.jpg",
      "image_title": "Die Deutsche Börse in Frankfurt am Main",
      "author": "Michael Höfling"
    },
    {
      "title": "Keine Angst vor Trump-Wählern – einfach mal ansprechen!",
      "teaser": "Die meisten Trump-Wähler sind weit weniger klischeehaft als häufig in den Medien kolportiert. Das findet man aber nur heraus, wenn man sich auch abseits der Trump-Wähler-Safari-Saison im Land bewegt.",
      "url": "https://www.welt.de/debatte/kommentare/article253711692/US-Wahl-2024-Keine-Angst-vor-Trump-Waehlern-einfach-mal-ansprechen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253713562/0177936177-ci23x11-w20/Wahlkampf-in-den-USA-Trump.jpg",
      "image_title": "25.09.2024, USA, Mint Hill: Anhänger sprechen den Treueschwur, bevor der republikanische Präsidentschaftskandidat und ehemalige Präsident Trump bei einer Wahlkampfveranstaltung auftritt. Foto: Evan Vucci/AP +++ dpa-Bildfunk +++",
      "author": "Jörg Wimalasena"
    },
    {
      "title": "Die große Illusion vom Kompromissfrieden",
      "teaser": "Friedenspläne für die Ukraine haben Hochkonjunktur. Wer meint, ein schnelles Kriegsende in der Ukraine sei mit etwas gutem Willen zu erreichen, schürt Illusionen. Oder agiert verantwortungslos. Analogien aus der deutschen Geschichte zeigen, worauf es jetzt besonders ankommt.",
      "url": "https://www.welt.de/debatte/kommentare/plus253710246/Ukraine-Die-grosse-Illusion-vom-Kompromissfrieden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253710640/5517931567-ci23x11-w20/Russian-President-Putin-New-Year-Eve-Address.jpg",
      "image_title": "Der Westen darf Wladimir Putin nicht auf den Leim gehen, meint WELT-Autir Klaus Geiger",
      "author": "Klaus Geiger"
    },
    {
      "title": "Vielen Unternehmen geht die Puste aus. Macht dem Ampel-Schrecken ein Ende!",
      "teaser": "Die Konjunkturdaten für Deutschland zeichnen ein Bild des Jammers. Die Hilflosigkeit der Regierung angesichts der verfahrenen wirtschaftlichen Lage lässt die Deutschen immer mehr verzagen. Dem Land wäre mit einem früheren Ampel-Aus mehr gedient als mit einem weiteren Jahr fruchtlosen Streits.",
      "url": "https://www.welt.de/debatte/kommentare/plus253693204/Ampel-Vielen-Unternehmen-geht-die-Puste-aus-Macht-dem-Schrecken-ein-Ende.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253693202/4347934507-ci23x11-w20/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Dorothea Siems Gerstenbergerd Foto: Claudius Pflug",
      "author": "Dorothea Siems"
    },
    {
      "title": "Die Schwäche der Commerzbank ist die Schwäche der Bundesregierung",
      "teaser": "Wie sich deutsche Politiker angesichts einer möglichen Übernahme durch italienische Banker vor die Commerzbank werfen, ist bei genauerem Hinsehen absurd. Für die Schwäche der Bank sind sie mitverantwortlich. Ausgerechnet der Erfolg von Unicredit liefert dafür den Beweis.",
      "url": "https://www.welt.de/debatte/kommentare/article253707078/Finanzpolitik-Die-Schwaeche-der-Commerzbank-ist-die-Schwaeche-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile245350070/7017931567-ci23x11-w20/Cornelius-Welp-welt.jpg",
      "image_title": "WELT-Autor Cornelius Welp",
      "author": "Cornelius Welp"
    },
    {
      "title": "Selenskyjs „Siegesplan“ zeugt vom Versagen des Westens",
      "teaser": "Nach Russlands Invasion versprachen die westlichen Verbündeten, die Ukraine „so lange wie nötig“ zu unterstützen. Stattdessen ließen sie das Land militärisch am langen Arm verhungern. Während Washington, London und Berlin zögern, lacht Putin über die Unentschlossenheit seiner Gegner.",
      "url": "https://www.welt.de/debatte/kommentare/article253694074/Ukraine-Krieg-Selenskyjs-Siegesplan-zeugt-vom-Versagen-des-Westens.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253694626/8727933687-ci23x11-w20/Kombo-Lokshin-Selenskyj.jpg",
      "image_title": "Die Ukrainer fragen sich zu Recht, wofür der Westen wirklich steht, meint WELT-Autor Pavel Lokshin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Albernheit statt Aufbruchstimmung – So verpufft der 12-Milliarden Plan",
      "teaser": "Der Regierung gelingt der vielleicht wichtigste wirtschaftspolitische Erfolg des Jahres – und kaum einer merkt es. Verantwortlich ist eine völlig falsche Kommunikationsstrategie. Etwas abschauen sollten sich die Ampelspitzen vom französischen Präsidenten Emmanuel Macron.",
      "url": "https://www.welt.de/debatte/kommentare/article253689636/Start-ups-Albernheit-statt-Aufbruchstimmung-So-verpufft-der-12-Milliarden-Plan.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253698442/9497939817-ci23x11-w20/GettyImages-666003626.jpg",
      "image_title": "GettyImages-666003626_",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Auch die Kartoffel ist eine Einwanderin",
      "teaser": "Das analoge Knollengewächs kam als Einwanderer mit dem Schleuserboot aus Südamerika nach Mitteleuropa",
      "url": "https://www.welt.de/debatte/kolumnen/zippert_zappt/article253698352/Zippert-zappt-Auch-die-Kartoffel-ist-eine-Einwanderin.html",
      "image_url": "https://img.welt.de/img/debatte/kolumnen/zippert_zappt/mobile253698350/0467938697-ci23x11-w20/Autorenfoto-Zippert-2.jpg",
      "image_title": "Hans Zippert Autorenfoto DIE WELT Fotoshooting",
      "author": "Hans Zippert"
    },
    {
      "title": "Das Rentenpaket II ist der Sargnagel der Generationengerechtigkeit",
      "teaser": "Von den Änderungen in der Rentenversicherung, die am Freitag im Bundestag debattiert werden, profitieren nur die Rentner – aber nicht die jüngere Generation, die die steigenden Beiträge stemmen muss, meint unser Gastautor. Das wird gerade bei Gutverdienern zu Frust und Auswanderung führen.",
      "url": "https://www.welt.de/debatte/article253687000/Rentenpaket-II-ist-der-Sargnagel-der-Generationengerechtigkeit.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile252861416/3457932857-ci23x11-w20/Deutsche-Rentenversicherung.jpg",
      "image_title": "Wie werden sich die Renten künftig entwickeln – und wer soll sie bezahlen?",
      "author": "Tobias Kohlstruck"
    },
    {
      "title": "Die Grünen brauchen nicht nur einen neuen Vorstand, sondern ein neues Weltbild",
      "teaser": "Die Krise der Grünen ist existenziell, weil sie eine gesellschaftliche Krise der Zuversicht in die westliche Moderne widerspiegelt. Was sie brauchen, ist ein neues Selbstverständnis. Sind die Funktionäre aus der zweiten Reihe, die nun die Partei führen wollen, dazu fähig?",
      "url": "https://www.welt.de/debatte/plus253694270/Die-Gruenen-brauchen-nicht-nur-einen-neuen-Vorstand-sondern-ein-neues-Weltbild.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253695276/7647935687-ci23x11-w20/FILE-PHOTO-Greens-party-convention-in-Karlsruhe.jpg",
      "image_title": "FILE PHOTO: Greens party convention in Karlsruhe",
      "author": "Alan Posener"
    },
    {
      "title": "Ein richtiger, mächtiger Gegner muss her",
      "teaser": "Die Farbattacke auf Berlins Kultursenator Joe Chialo ist eine Eskalation, die wir nicht hinnehmen dürfen. Auf der Suche nach Verantwortlichen hat man nun den Kulturbetrieb gefunden. Wer Grenzen zieht, muss aber auch zur Differenzierung bereit sein.",
      "url": "https://www.welt.de/debatte/kommentare/plus253690364/Antisemitismus-Ein-richtiger-maechtiger-Gegner-muss-her.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252199894/5687939897-ci23x11-w20/Deniz-Yuecel-Autor-und-Journalist.jpg",
      "image_title": "WELT-Autor Deniz Yücel",
      "author": "Deniz Yücel"
    },
    {
      "title": "Macrons Eitelkeit macht die Regierung schwach wie keine zuvor",
      "teaser": "Zehn Wochen nach der Parlamentswahl steht Frankreichs neue Regierung. Doch es bleiben Fragen. Denn der von Macron zum Premierminister bestellte Michel Barnier hat ein Kabinett von konservativer und liberaler Halbprominenz um sich versammelt. Sein Hauptmerkmal sind die Leerstellen.",
      "url": "https://www.welt.de/debatte/kommentare/plus253684342/Frankreich-Macrons-Eitelkeit-macht-die-Regierung-schwach-wie-keine-zuvor.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253684330/6747939237-ci23x11-w20/Emmanuel-Macron.jpg",
      "image_title": "ARCHIV - 02.07.2024, Frankreich, Paris: Der französische Präsident Emmanuel Macron begutachtet die Truppen, die an der Parade zum Tag der Bastille teilnehmen werden. Mehr als sieben Wochen nach der Parlamentswahl in Frankreich versucht Präsident Emmanuel Macron, mit Sondierungsgesprächen den Durchbruch hin zu einer Regierung zu schaffen. (zu dpa: «Macrons Suche nach Premier und Regierung geht weiter») Foto: Aurelien Morissard/AP Pool/dpa +++ dpa-Bildfunk +++",
      "author": "Martina Meister"
    },
    {
      "title": "Der Fall Chialo zeigt das ganze Ausmaß der Verrohung",
      "teaser": "Die Angriffe auf Berlins Kultursenator Joe Chialo verschieben die Grenzen der Gewalt. Gastautor Michel Friedman sieht das Problem auch in der Kulturszene verankert. Es sei jetzt an allen, zu zeigen: Gewalt und Angst dürfen im offenen Diskurs keinen Platz haben.",
      "url": "https://www.welt.de/debatte/kommentare/article253679404/Michel-Friedman-Der-Fall-Chialo-zeigt-das-ganze-Ausmass-der-Verrohung.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253679398/3947938487-ci23x11-w20/Joe-Chialo-3.jpg",
      "image_title": "Kultursenator Joe Chialo (CDU)",
      "author": "Michel Friedman"
    },
    {
      "title": "Drei Probleme der deutschen Autoindustrie – und keine Hilfe in Sicht",
      "teaser": "Das Treffen von Wirtschaftsminister Robert Habeck mit den Chefs der Autokonzerne hatte erwartungsgemäß kein Ergebnis. Zwar wäre die Industrie dringend auf Unterstützung angewiesen. Subventionen für den Kauf von Autos wären dennoch das Letzte, was die Regierung mit Steuergeld finanzieren sollte.",
      "url": "https://www.welt.de/debatte/kommentare/plus253675676/Autogipfel-Drei-Probleme-der-deutschen-Autoindustrie-und-keine-Hilfe-in-Sicht.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253676140/4617937657-ci23x11-w20/Kombo-Zwick-Autogipfel.jpg",
      "image_title": "Es ist seit Jahren bekannt, woran der Standort krankt, schreibt WELT-Redakteur Daniel Zwick in seinem Kommentar",
      "author": "Daniel Zwick"
    },
    {
      "title": "Das teure Geheimnis der deutschen Energiewende",
      "teaser": "Während Unternehmer sämtliche Vorgänge dokumentieren müssen, kennt der Staat nicht einmal den Preis seines größten Investitionsprojekts. Motivation der Energiewende war nicht, ausreichend Energie bereitzustellen, sondern der Marktwirtschaft Sand ins Getriebe zu streuen, verbrämt mit Naturschutz.",
      "url": "https://www.welt.de/debatte/plus253679516/Teure-Energiewende-Warum-die-Regierung-kein-Interesse-an-Kostentransparenz-hat.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253679546/0457937787-ci23x11-w20/Kombo-Bojanowski-Photovoltaik.jpg",
      "image_title": "WELT-Chefreporter Axel Bojanowski",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Die Ampel muss Schluss machen mit dem „Wird schon wieder“-Modus",
      "teaser": "Ob Bürger oder Regierung: Keiner darf es sich jetzt zu einfach machen. Die Ampel trägt Verantwortung für die Wirtschaftskrise, aber nicht die alleinige. Sie muss jetzt eine mutige Wende einleiten, und nicht nur ein paar kosmetische Veränderungen, wie sie bisher angedacht sind.",
      "url": "https://www.welt.de/debatte/article253679006/Bundesregierung-Die-Ampel-muss-Schluss-machen-mit-dem-Wird-schon-wieder-Modus.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253682650/1797936247-ci23x11-w20/Business-Engineers.jpg",
      "image_title": "Die deutsche Konjunktur schwächelt. Die Regierung muss jetzt handeln, sagt WELT-Autor Frank Stocker",
      "author": "Frank Stocker"
    },
    {
      "title": "Anders als die Bahn ist ein Porsche immer pünktlich",
      "teaser": "Christian Lindner hat eine „Weichenstellung in der Migrations- und Wirtschaftspolitik“ gefordert, und zwar bis zum 21. Dezember. Das ist der Samstag vor dem 4. Advent.",
      "url": "https://www.welt.de/debatte/kolumnen/zippert_zappt/article253678850/Zippert-zappt-Anders-als-die-Bahn-ist-ein-Porsche-immer-puenktlich.html",
      "image_url": "https://img.welt.de/img/debatte/kolumnen/zippert_zappt/mobile253678848/8187934657-ci23x11-w20/Autorenfoto-Zippert-2.jpg",
      "image_title": "Hans Zippert Autorenfoto DIE WELT Fotoshooting",
      "author": "Hans Zippert"
    },
    {
      "title": "Wer hat Ideen gegen die deutschtümelnde Jugend-Ansprache der AfD",
      "teaser": "„Hey, jetzt geht’s ab, wir schieben sie alle ab“, grölte die AfD-Jugend in Brandenburg. Die Partei hat über Jahre gelernt und perfektioniert, wie man den Nachwuchs effektiv anspricht. Gibt es einen Weg, der weißen deutschen Identitätspolitik mit Partyfaktor beizukommen?",
      "url": "https://www.welt.de/debatte/kommentare/article253672278/AfD-Wer-hat-Ideen-gegen-die-deutschtuemelnde-Jugend-Ansprache-der-Partei.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253672560/4987932057-ci23x11-w20/Brandenburg-Holds-State-Elections.jpg",
      "image_title": "AfD-Anhänger grölten auf der Party nach der Brandenburg-Wahl in Potsdam ein Lied, in dem zu Abschiebungen aufgerufen wird",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Linksideologische Gesellschaftspolitik hat Schiffbruch erlitten",
      "teaser": "Gendersprache? Diversität? Aushöhlung des Leistungsprinzips? Linksideologische Gesellschaftspolitik hat bei den Landtagswahlen in Ostdeutschland Schiffbruch erlitten. Der Widerstand dagegen sollte aber nicht der AfD und dem BSW überlassen werden, meinen unsere Gastautoren.",
      "url": "https://www.welt.de/debatte/kommentare/article253664106/Wahlen-im-Osten-Linksideologische-Gesellschaftspolitik-hat-Schiffbruch-erlitten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253664104/6937936187-ci23x11-w20/Kombo-Roedder-Ploss.jpg",
      "image_title": "Andreas Rödder (r.) ist Historiker und Leiter der Denkfabrik „Republik21“. Christoph Ploß ist Abgeordneter der CDU im Bundestag",
      "author": "Christoph Ploß"
    },
    {
      "title": "Wir werden alles tun, um unsere Töchter vor den Folgen dieser Einwanderungspolitik zu bewahren",
      "teaser": "Gymnasium, Geigenunterricht und Schwimmbad nur mit Aufsicht: Das deutsche Manufactum-Bürgertum lebt in einer Parallelgesellschaft. Den brutalen Realitäten unseres Landes möchte es entfliehen. Bitter ist das für weniger gut situierte Schichten.",
      "url": "https://www.welt.de/debatte/kommentare/plus253297888/Migration-Deutschlands-naive-Zuwanderungspolitik-und-ihre-Folgen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252630000/7297935747-ci23x11-w20/Kristina-Schroeder-2.jpg",
      "image_title": "WELT-Kolumnistin Kristina Schröder",
      "author": "Kristina Schröder"
    },
    {
      "title": "Sie kapieren es einfach nicht",
      "teaser": "Die Gewalt durch illegale Migranten wird weiter zunehmen, die innere Sicherheit bleibt fragil. Und der Wirtschaftsstandort Deutschland wackelt. Die Wähler haben darauf reagiert. Doch der Ton der Moral-Oligarchen gegenüber den Andersdenkenden bleibt herrisch.",
      "url": "https://www.welt.de/debatte/kommentare/plus253335248/Landtagswahlen-Die-Belehrten-begehren-gegen-die-Oberlehrer-auf.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253279244/3237933767-ci23x11-w20/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Genießen Sie Ihr betreutes Leben, bevor auch die Luft zum Atmen rationiert wird",
      "teaser": "Die Deutsche Gesellschaft für Ernährung erklärt das Gläschen Wein zum Sündenfall. Diese Verabsolutierung eines Phänomens passt zum Zeitgeist – das Volk soll schließlich erzogen werden. Unser Autor macht da nicht mit.",
      "url": "https://www.welt.de/debatte/kommentare/plus253297606/Alkohol-Geniessen-Sie-Ihr-betreutes-Leben-bevor-auch-die-Luft-zum-Atmen-rationiert-wird.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252516648/9727932497-ci23x11-w20/bdt-0706-2.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "München – Noch ein Alarmsignal, dass es so nicht weitergehen darf",
      "teaser": "Nun also München. Ein Anschlagsversuch auf das israelische Generalkonsulat. Der nächste Angriff auf die Freiheit, die nächste militante Attacke. Dieser Bedrohung gehört konsequent der Kampf angesagt. Wer beschwichtigt wie die Grünen, öffnet der Barbarei Tür und Tor.",
      "url": "https://www.welt.de/debatte/plus253372726/Schuesse-in-Muenchen-Noch-ein-Alarmsignal-dass-es-so-nicht-weitergehen-darf.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253279244/3237933767-ci23x11-w20/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chefredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die Warner der ersten Stunde haben recht behalten. Zu lange wurden sie nicht gehört",
      "teaser": "Vor neun Jahren, im September 2015, begann mit Angela Merkels „Grenzöffnung“ der Zustrom von Migranten. Damals glaubten viele, dass diese Zuwanderung positive Effekte für Deutschland haben werde. Stattdessen wurde sie zu einer Belastung. Die Warner der ersten Stunde waren realistischer.",
      "url": "https://www.welt.de/debatte/kommentare/plus253568696/Angela-Merkel-Die-Warner-der-ersten-Stunde-haben-recht-behalten-Zu-lange-wurden-sie-nicht-gehoert.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253568694/4897936707-ci23x11-w20/Migrants-hoping-to-reach-Munich-stopped-in-alpine-village-of-Freilassing.jpg",
      "image_title": "Schicksalsjahr 2015: Flüchtlinge am deutsch-österreichischen Grenzübergang",
      "author": "Rainer Haubrich"
    },
    {
      "title": "Das Rätsel der andauernden Übersterblichkeit",
      "teaser": "Während der Corona-Pandemie war die Übersterblichkeit ein wichtiges Argument für die Verhängung von Corona-Maßnahmen. Doch auch nach dem Ende der Pandemie blieb sie hoch. Welche Gründe es dafür gibt und warum sie Anlass zur Sorge bieten, erklärt der Virologe Matthias von Herrath.",
      "url": "https://www.welt.de/debatte/kommentare/plus253095196/Long-Covid-Uebersterblichkeit-bleibt-bestehen-Virologe-Matthias-von-Herrath-aeussert-sich.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253523052/4727930227-ci23x11-w20/An-Asian-female-doctor-holds-a-swab.jpg",
      "image_title": "Eine Ärztin führt einen Corona-Test durch",
      "author": "Matthias von Herrath"
    },
    {
      "title": "Wie man den Begriff Demokratie zerstört",
      "teaser": "Viele Menschen in Sachsen und Thüringen haben der AfD einen Wahlsieg beschert, was jedoch reflexartig als undemokratisch abgetan wurde. Demokratisch wählen heißt demnach, nicht die AfD zu wählen? Interessant. Sieht so die Entscheidungsfreiheit mündiger Bürger aus?",
      "url": "https://www.welt.de/debatte/kommentare/plus253328088/Wahlerfolg-fuer-die-AfD-Nicht-alles-was-man-nicht-mag-ist-undemokratisch.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253287818/4537931727-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Ein Atomschlag würde Putin mehr schaden als nutzen",
      "teaser": "Das Risiko eines nuklearen Angriffs Russlands auf die Ukraine scheint erneut gestiegen. Doch die Nachteile wären für Präsident Wladimir Putin deutlich größer als die möglichen Vorteile, meint unser Gastautor, ein Experte für Nuklearstrategie.",
      "url": "https://www.welt.de/debatte/kommentare/plus253534876/Ukraine-Krieg-Ein-Atomschlag-wuerde-Putin-mehr-schaden-als-nutzen-meint-Experte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253537278/3617935347-ci23x11-w20/Wladimir-Putin.jpg",
      "image_title": "Wladimir Putin und russische Soldaten",
      "author": "Fabian Hoffmann"
    },
    {
      "title": "Das teure Geheimnis der deutschen Energiewende",
      "teaser": "Während Unternehmer sämtliche Vorgänge dokumentieren müssen, kennt der Staat nicht einmal den Preis seines größten Investitionsprojekts. Motivation der Energiewende war nicht, ausreichend Energie bereitzustellen, sondern der Marktwirtschaft Sand ins Getriebe zu streuen, verbrämt mit Naturschutz.",
      "url": "https://www.welt.de/debatte/plus253679516/Teure-Energiewende-Warum-die-Regierung-kein-Interesse-an-Kostentransparenz-hat.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253679546/0457937787-ci23x11-w20/Kombo-Bojanowski-Photovoltaik.jpg",
      "image_title": "WELT-Chefreporter Axel Bojanowski",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Mit offenen Grenzen gibt es kein stabiles Gemeinwesen",
      "teaser": "Anstelle über neue und alte Brandmauern zu debattieren, sollte alles dafür getan werden, das Flüchtlingsproblem zu lösen. Denn es ist lösbar. Wenn dafür eine zeitweilige Aussetzung europäischen Rechts nötig ist, dann ist es eben so.",
      "url": "https://www.welt.de/debatte/kommentare/plus253390192/Grenzschutz-Mit-offenen-Grenzen-gibt-es-kein-stabiles-Gemeinwesen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253398668/9607938787-ci23x11-w20/Unerlaubte-Einreise-an-polnischer-Grenze.jpg",
      "image_title": "Eine Gruppe von 18 Männern und einer Frau, nach eigenen Angaben aus Syrien, wird nach einem Bürgerhinweis von der Bundespolizei in der Nähe der polnischen Grenze aufgegriffen. (zu dpa: «Belarus-Route: 2215 Migranten kamen bis nach Deutschland») +++ dpa-Bildfunk +++",
      "author": "Jacques Schuster"
    },
    {
      "title": "Fürs große Moralisieren geht es Deutschland viel zu schlecht",
      "teaser": "Nahezu alle aktuellen politischen Konflikte werden heute als gesinnungsethisches Theater inszeniert und in den Medien, vor allem den öffentlich-rechtlichen, als Lehrstücke über Gut und Böse aufgeführt. Wie es dazu kam? In drei Etappen wurde dieser moralische Schaukampf bühnenreif.",
      "url": "https://www.welt.de/debatte/kommentare/plus253503218/Gesellschaft-In-drei-Etappen-wurde-dieser-moralische-Schaukampf-buehnenreif.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253279244/3237933767-ci23x11-w20/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wenn das Patriarchat wie Friedrich Merz aussieht – immer her damit",
      "teaser": "Der designierte Kanzlerkandidat der Union ist bei Frauen weniger populär als bei Männern. Vor allem aber scheinen viele deutsche Journalistinnen ein Friedrich-Merz-Problem zu haben. Vielleicht sollten sie einmal einen Blick auf die wirklichen Gefahren für Frauen hierzulande riskieren.",
      "url": "https://www.welt.de/debatte/kommentare/plus253617232/Kanzlerkandidat-Wenn-das-Patriarchat-wie-Friedrich-Merz-aussieht-immer-her-damit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253617230/1597935807-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Annalena Baerbock weiß mal wieder, „was jetzt getan werden muss“",
      "teaser": "Deutschlands Außenministerin erteilt Ratschläge zum Krieg in Nahost. Warum hat Madame Jet-Set nicht schon vorher „was“ getan, etwa als die Hisbollah sich entgegen sämtlichen UN-Resolutionen 140.000 Raketen verschaffte? Das sind mehr, als Deutschland und Frankreich zusammen besitzen.",
      "url": "https://www.welt.de/debatte/kommentare/plus253730602/Nahost-Baerbock-weiss-mal-wieder-was-jetzt-getan-werden-muss.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253730600/9767937027-ci23x11-w20/UN-Vollversammlung.jpg",
      "image_title": "26.09.2024, USA, New York: Annalena Baerbock (Bündnis90/Die Grünen), Außenministerin, spricht bei der 79. Generaldebatte der UN-Vollversammlung und zeigt die Charta der Vereinten Nationen. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Jacques Schuster"
    },
    {
      "title": "Eine beispiellose Bestrafung der Ampel-Politik",
      "teaser": "Die drei Parteien der Ampel sind beispiellos abgestraft worden. Gewinner ist die AfD. Die Wähler in zwei östlichen Bundesländern haben signalisiert, dass es so nicht weitergeht. Das Wahlvolk ist der Souverän in Deutschland. Und das ist – allen Verwerfungen zum Trotz – eine unglaubliche Erfolgsgeschichte.",
      "url": "https://www.welt.de/debatte/kommentare/plus253304524/Wahlen-in-Sachsen-und-Thueringen-Eine-beispiellose-Bestrafung-der-Ampel-Politik.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253279244/3237933767-ci23x11-w20/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Omas gegen rechts werden auch weiterhin der AfD den Zulauf sichern",
      "teaser": "Aus Protest gegen die AfD haben die „Omas gegen rechts“ eine Petition gestartet: Sie fordern die lokale Sparkasse auf, der Partei das Konto zu kündigen. Vielleicht sollten sich die Damen auf ihre Kernkompetenz besinnen: Enkel hüten, Kuchen backen und Blumen gießen.",
      "url": "https://www.welt.de/debatte/kommentare/plus253371384/Omas-gegen-rechts-Kein-Konto-fuer-die-AfD.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252516648/9727932497-ci23x11-w20/bdt-0706-2.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Realitätsverlust der SPD",
      "teaser": "Nach ihrer Wahlschlappe fällt den Sozialdemokraten nichts Besseres ein, als über ihre Kommunikation nachzudenken. Dabei geht ihre Politik seit Jahren an den Belangen ihrer einstigen Klientel vorbei. Die SPD muss endlich zeigen, warum dieses Land sie eigentlich noch braucht.",
      "url": "https://www.welt.de/debatte/kommentare/plus253344932/SPD-Reinfall-mit-Ansage-Der-Realitaetsverlust-der-Sozialdemokraten.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile253319302/9047934417-ci23x11-w20/Nach-den-Landtagswahlen-in-Sachsen-und-Thueringen.jpg",
      "image_title": "Nach dem Wahldebakel: SPD-Spitzenleute verlassen ihre Pressekonferenz",
      "author": "Hannah Bethke"
    },
    {
      "title": "Habeck und Co. hinterlassen einen Scherbenhaufen",
      "teaser": "Die deutsche Wirtschaft leidet unter Verboten und Regulierungen, Subventionen und Staatseingriffen. Hauptverantwortlich dafür ist das Wirtschaftsministerium von Robert Habeck. Ein künftiger Bundeskanzler Friedrich Merz müsste radikal mit diesem Unsinn brechen.",
      "url": "https://www.welt.de/debatte/kommentare/plus253549772/Marktwirtschaft-Habeck-und-Co-hinterlassen-einen-Scherbenhaufen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253279244/3237933767-ci23x11-w20/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Die Grünen – schlecht gelaunt, ungeduldig, autoritär",
      "teaser": "Einst waren die Grünen bunt, fröhlich und nah an der Basis. Heute scheinen sie die Geduld mit den Deutschen verloren zu haben, die Parteiführung ist der personifizierte Verdruss. Selbst eine einst loyale Wählergruppe geht ihnen von der Fahne.",
      "url": "https://www.welt.de/debatte/kommentare/plus253655214/Die-Gruenen-schlecht-gelaunt-ungeduldig-autoritaer.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253656402/6147939907-ci23x11-w20/Landtagswahl-Sachsen-Wahlparty-Gruene.jpg",
      "image_title": "Bei der Bundesvorsitzenden Ricarda Lang (l.) und ihren Parteifreunden gab es nach den jüngsten Landtagswahlen immer lange Gesichter",
      "author": "Alan Posener"
    },
    {
      "title": "Ein einzigartiger Vorgang, der die Demokratie untergräbt",
      "teaser": "Bei der konstituierenden Sitzung des Thüringer Landtags hat die AfD ihr wahres Gesicht gezeigt. Sie ist eben keine Partei wie jede andere. Ihre Abgeordneten legen es darauf an, das demokratische System auszuhebeln.",
      "url": "https://www.welt.de/debatte/kommentare/plus253727578/Thueringen-Ein-einzigartiger-Vorgang-der-die-Demokratie-untergraebt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252949648/2907938387-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "WELT-Autorin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Merz sollte jetzt ein Angebot für alle Vernünftigen machen",
      "teaser": "Die Kanzlerkandidatur von Friedrich Merz wirkt gut vorbereitet. Er hat Partei und Fraktion programmatisch erneuert. Diese Klärung ist wichtig für die Rolle, die die Union ausfüllen muss: letzte große Volkspartei der Mitte zu sein. Nun muss sich noch die Sozialdemokratie besinnen.",
      "url": "https://www.welt.de/debatte/plus253553234/Kanzlerkandidat-der-Union-Worauf-es-jetzt-fuer-Friedrich-Merz-ankommt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253287188/1707930937-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "WELT-Autor Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Ferda Ataman und die Flucht in eine Realität von vorgestern",
      "teaser": "Die Bundesbeauftragte für Antidiskriminierung hat ihren nunmehr fünften Lagebericht präsentiert. In Deutschland beschweren sich pro Jahr rund 7000 Menschen – unter anderem wegen „unfreundlicher Behandlung“. Man fragt sich, was eigentlich noch alles zu den Aufgaben des Staates gehört.",
      "url": "https://www.welt.de/debatte/kommentare/plus253507758/Diskriminierung-Fuenfter-Lagebericht-von-Ataman-ist-die-Flucht-in-eine-Realitaet-von-vorgestern.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253507756/8497937697-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Diese selbst verschuldete politische Krise wird allmählich staatsgefährdend",
      "teaser": "Die Bundesregierung hat versagt. Sie hat nicht vollzogen, was die Mehrheit der Bevölkerung als dringlich erachtet, nämlich die Migrationspolitik deutlich zu verschärfen. Dabei steht weniger das Asylrecht im Weg, sondern eher ein deutscher Komplex.",
      "url": "https://www.welt.de/debatte/kommentare/plus253502390/Migration-Die-Bundesregierung-hat-versagt-und-gefaehrdet-sich-damit-selbst.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253398666/0997932067-ci23x11-w20/Schuster-Jacques.jpg",
      "image_title": "Jacques Schuster leitet WELT AM SONNTAG",
      "author": "Jacques Schuster"
    },
    {
      "title": "Was Deutschland der Generation der Kriegskinder verdankt",
      "teaser": "Die heute um die 90-Jährigen können erzählen, wie es war, die Ärmel hochzukrempeln und dieses Land wieder aufzubauen. Was für eine Erfolgsgeschichte, was für eine Leistungsbereitschaft! Wir sollten diese Frauen und Männer über ihr Leben befragen.",
      "url": "https://www.welt.de/debatte/kommentare/plus253414588/Kriegskinder-Was-Deutschland-den-heute-90-Jaehrigen-verdankt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253414586/8187931717-ci23x11-w20/Berlin-Playground.jpg",
      "image_title": "Kinder in Berlin spielen zwischen ausgebombten Häusern und Panzerwracks",
      "author": "Tilman Krause"
    },
    {
      "title": "Die Brandmauer muss weg",
      "teaser": "Die AfD stilisiert sich gern zum Opfer, statt zu erkennen, dass sie sich mit ihren radikalnationalen Haltungen selbst ausgrenzt. Die Wähler, jetzt in Brandenburg und später im Bund, müssen wissen: Wer für die AfD stimmt, bekommt eine linkere Regierung, als wenn er FDP oder Union wählt.",
      "url": "https://www.welt.de/debatte/plus253610766/Brandenburg-Wahl-Die-Brandmauer-muss-weg.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253216350/7737933007-ci23x11-w20/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Deutschland kann sich nicht länger in seinem „Humanismus“ sonnen",
      "teaser": "Keine Frage: Die Politik muss bei Regulierung und Begrenzung von Einwanderung, dem Kampf gegen kriminelle Ausländermilieus und der Integrationsförderung dringend liefern. Doch sie muss auch die positiven Beispiele gelungener Zuwanderung viel stärker herausstellen. Denn die gibt es zuhauf.",
      "url": "https://www.welt.de/debatte/kommentare/plus253423760/Migration-Einwanderung-kann-bereichern-aber-nicht-automatisch.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253428048/8877935257-ci23x11-w20/GettyImages-1906748120.jpg",
      "image_title": "Die Zuwanderung in ihrer aktuellen Ausprägung gefährdet den gesellschaftlichen Frieden. Die Politik muss handeln",
      "author": "Thomas Schmid"
    },
    {
      "title": "Mehr Angst vor EU-Gerichten als vor Messerstechern?",
      "teaser": "Seit dem Beginn der Flüchtlingskrise wurde vor islamistischem Terror durch illegale Migration gewarnt. Was linke Politiker oft verkennen: Bei der Inneren Sicherheit geht es nicht nur um ein Gefühl – sie ist für die Legitimität eines Staates essenziell.",
      "url": "https://www.welt.de/debatte/kommentare/plus253287820/Migration-Mehr-Angst-vor-EU-Gerichten-als-vor-Messerstechern.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253287818/4537931727-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Fake News, das sind immer nur die anderen",
      "teaser": "Nach einer vorläufigen richterlichen Einschätzung in der Causa Böhmermann/Schönbohm stellen sich Fragen: Warum muss der Bürger den ZDF-Clown finanzieren? Was sagt die Innenministerin, die ja in Sachen Desinformation sonst sehr alert ist? Und bekommt das „ZDF Magazin Royale“ jetzt das Gütesiegel für Medien?",
      "url": "https://www.welt.de/debatte/plus253603900/Oeffentlich-Rechtlicher-Rundfunk-Fake-News-das-sind-immer-nur-die-anderen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253507756/8497937697-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Chefreporterin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Eine Sahra, sie zu knechten",
      "teaser": "Die CDU steht vor dem Scherbenhaufen politischer Fehlentscheidungen. Ihre proklamierte Brandmauer gegen Rechtsaußen entpuppt sich als ein Verhütungsmittel gegen bürgerliche Politik, weil sie die Partei fortlaufend an linke Koalitionspartner bindet.",
      "url": "https://www.welt.de/debatte/kommentare/plus253394822/Brandmauer-Diskussion-Eine-Sahra-sie-zu-knechten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253394820/7747932547-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Aber wer schützt die Demokratie vor den Grünen?",
      "teaser": "Der grüne Bundestagsabgeordnete Anton Hofreiter will Terror bekämpfen: „Notfalls“, meint er, müsse man auch die Plattform X abschalten. Könnte es sein, dass er eher die eigenen Felle in Sachen Macht und Deutungshoheit davonschwimmen sieht – und nun verzweifelt dagegen anstrampelt?",
      "url": "https://www.welt.de/debatte/kommentare/plus253420438/Hofreiter-Vorstoss-zu-X-Wer-schuetzt-die-Demokratie-vor-den-Gruenen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253394820/7747932547-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Der wunde Punkt des Wladimir Putin – und wie der Westen ihn nutzen kann",
      "teaser": "Russlands nukleare Abschirmung wirkt: Einen Staat mit tausenden Atombomben greift niemand an. Wer sich im Kreml trotzdem sorgen muss. Ein Gastbeitrag des ehemaligen Wehrbeauftragten Hans-Peter Bartels und des Generalleutnants a.D. Rainer Glatz.",
      "url": "https://www.welt.de/debatte/kommentare/plus253300896/Atommacht-Russland-Der-wunde-Punkt-des-Wladimir-Putin-und-wie-der-Westen-ihn-nutzen-kann.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253301168/2497935587-ci23x11-w20/Russia-s-President-Vladimir-Putin-meets-with-China-s-Premier-Li-Q.jpg",
      "image_title": "Der russische Präsident Wladimir Putin",
      "author": "Hans-Peter Bartels"
    },
    {
      "title": "Was das leistungsfeindliche Denken unserer Tage verkennt",
      "teaser": "Wer meint, in der Schule gehe es oft um unnütze Dinge, die man später nicht brauche, hat den Sinn der Bildung nicht verstanden. Ihre systematische Entwertung hängt mit der fatalen Ideologie der Gleichheit zusammen.",
      "url": "https://www.welt.de/debatte/kommentare/plus252949650/Bildung-Was-das-leistungsfeindliche-Denken-unserer-Tage-verkennt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252949648/2907938387-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "Immer dieses verwenden Dr. Hannah Bethke Autorenfoto NEU DIE WELT Fotoshooting",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Meine Freiheit ist nicht durch Russland bedroht“ – na, dann ist ja gut",
      "teaser": "Der frühere EU-Kommissar Günter Verheugen hat ein erstaunliches Interview zur Ukraine gegeben: Ja, Russland sei der Aggressor, aber man müsse eben auch „die Vorgeschichte“ kennen. Und überhaupt: Wohin führe es, eine „Atommacht“ so zu reizen? Besser hätte es Putin selbst kaum sagen können.",
      "url": "https://www.welt.de/debatte/kommentare/plus247231220/Henryk-M-Broder-zu-Guenter-Verheugen-Das-Passwort-der-Putin-Versteher.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile247231218/1397933757-ci23x11-w20/Kombo-frueheren-EU-Kommissars-Guenter-Ver.jpg",
      "image_title": "Kombo: früheren EU-Kommissars Günter Verheugen und dem ALTEN Autorenfoto von Henryk M. Broder Prof. Guenter Verheugen (Ehemaliger Vizepraesident der Europaeischen Kommission, SPD) in der ARD-Talkshow ANNE WILL am 22.04.2015 in Berlin Thema der Sendung: Drachme statt Euro Katastrophe oder Erloesung? Ueberschrift: Talkshow - Anne Will Bildrechte: picture alliance / Eventpress Objektname: 57780083 Kategorien: Copyright: picture alliance / Eventpress Name des Autors: Eventpress Stauffenberg",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Das deutsche Pisa-Missverständnis",
      "teaser": "Erstmals nach Corona gibt es eine neue Pisa-Studie, und die Deutschen werden wieder über sie jammern. Dabei sind die Daten in vielerlei Hinsicht fragwürdig, schreibt unsere Autorin, Verbandschefin und Pädagogin. Und warnt vor einer politisch-ideologischen Revolution des Schulunterrichts.",
      "url": "https://www.welt.de/debatte/kommentare/plus248834212/Pisa-Studie-Das-deutsche-Pisa-Missverstaendnis.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248835266/9897938027-ci23x11-w20/Girl-using-laptop-and-computer-while-sitting-at-illuminated-desk.jpg",
      "image_title": "Girl using laptop and computer while sitting at illuminated desk",
      "author": "Susanne Lin-Klitzing"
    },
    {
      "title": "Wenn Scholz nichts mehr einfällt, sollte er gehen",
      "teaser": "Die Lage in Deutschland ist schlecht, die Stimmung noch schlechter. An den Sorgen der Menschen weiden sich Bauernfänger und politische Giftmischer. Die Republik braucht vom Kanzler einen neuen Plan. Oder einen neuen Kanzler.",
      "url": "https://www.welt.de/debatte/kommentare/plus253628596/Kanzler-im-Tief-Wenn-Scholz-nichts-mehr-einfaellt-sollte-er-gehen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253628594/4527933237-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "Autorenfoto DIE WELT Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Was es mit uns macht, dass sich Prigoschins Söldner „Wagner“ nennen",
      "teaser": "Das Werk ihres Urgroßvaters Richard Wagner konnte schon immer vielfältig gedeutet werden. Einst okkupierten es die Nazis. Jetzt, in Russland, erlebt diese unselige Tradition ein furchtbares Comeback. Für ihre künstlerische Arbeit bei den Bayreuther Festspielen muss das Konsequenzen haben.",
      "url": "https://www.welt.de/debatte/kommentare/plus246307782/Katharina-Wagner-Was-es-mit-uns-macht-dass-sich-Prigoschins-Soeldner-Wagner-nennen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246314746/4127936937-ci23x11-w20/Kombo-Bayreuther-Festspiele-2.jpg",
      "image_title": "Kombo Bayreuther Festspiele",
      "author": "Katharina Wagner"
    },
    {
      "title": "Warum die Angst der amerikanischen Rechten vor Homosexualität deutsche Wurzeln hat",
      "teaser": "Die Rechte in Amerika sieht im Einfluss von Homosexuellen auf Gesellschaft und Politik eine Gefahr. Wegen der Geheimhaltung, die einst ihre Existenz ausmachte, seien sie ständig auf Täuschung bedacht. Die Ursprünge dieser Angst liegen in Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/plus240892451/Warum-die-Homophobie-der-amerikanischen-Rechten-deutsche-Wurzeln-hat.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile240894471/5737931067-ci23x11-w20/President-Trump-Holds-Campaign-Rally-For-GOP-Senate-Candidates-Ahead-Of-Runoff-E.jpg",
      "image_title": "„QAnon-Schamane“ Jake Angeli bei einem Trump-Event. Inzwischen sitzt er seine mehrjährige Haftstrafe wegen des Sturms auf das Kapitol ab",
      "author": "James Kirchick"
    },
    {
      "title": "Die große Illusion vom Kompromissfrieden",
      "teaser": "Friedenspläne für die Ukraine haben Hochkonjunktur. Wer meint, ein schnelles Kriegsende in der Ukraine sei mit etwas gutem Willen zu erreichen, schürt Illusionen. Oder agiert verantwortungslos. Analogien aus der deutschen Geschichte zeigen, worauf es jetzt besonders ankommt.",
      "url": "https://www.welt.de/debatte/kommentare/plus253710246/Ukraine-Die-grosse-Illusion-vom-Kompromissfrieden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253710640/5517931567-ci23x11-w20/Russian-President-Putin-New-Year-Eve-Address.jpg",
      "image_title": "Der Westen darf Wladimir Putin nicht auf den Leim gehen, meint WELT-Autir Klaus Geiger",
      "author": "Klaus Geiger"
    },
    {
      "title": "Lügen sind legal",
      "teaser": "Mitglieder der Bundesregierung und der EU-Kommission glauben, sie müssten die Bürger vor falschen Informationen schützen. Dabei tragen manche Minister und Spitzenpolitiker selbst dazu bei, Falschnachrichten weiterzuverbreiten. Man fragt sich, wer hier vor wem geschützt werden sollte.",
      "url": "https://www.welt.de/debatte/kommentare/plus253039384/Fake-News-Was-Desinformation-ist-koennen-die-Buerger-selbst-beurteilen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253039382/8127930737-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Entwicklung, auf die Putin zu hoffen scheint",
      "teaser": "Moskaus Zermürbungsstrategie zielt auf die psychologische Auszehrung des Gegners. Jegliche Zurückhaltung des Westens stärkt Putin nur – und überlässt es dem Gegner zu definieren, was eine rote Linie ist. Die Unterstützer der Ukraine dürfen jetzt nicht ihr Kriegsglück überschätzen.",
      "url": "https://www.welt.de/debatte/kommentare/plus243759097/Ukraine-Krieg-Die-Entwicklung-auf-die-Putin-zu-hoffen-scheint.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile243759145/6047936907-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Ukrainische Soldaten an der Front bei Bachmut",
      "author": "Rudolf G. Adam"
    },
    {
      "title": "Die CDU im Osten sollte aus dem Rundfunk-Staatsvertrag aussteigen",
      "teaser": "Viele Wähler im Osten haben das Gefühl, dass weite Teile der öffentlich-rechtlichen Medien die Lebenswirklichkeiten und Weltanschauungen der Bürger nicht mehr widerspiegeln. In dieser Frage könnte die Union ein wichtiges Signal an Berlin senden.",
      "url": "https://www.welt.de/debatte/kommentare/plus253354416/ARD-und-ZDF-Die-CDU-sollte-aus-dem-Staatsvertrag-aussteigen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253279244/3237933767-ci23x11-w20/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Alles – nur nicht diese Regierung! Aber so?",
      "teaser": "Weil viele Wähler in Sachsen und Thüringen mit der Ampel-Regierung in Berlin unzufrieden sind, haben sie der AfD und dem BSW ihre Stimme gegeben. Dabei hätten sie eine solide Alternative gehabt. Wollten sie etwa keine bessere Politik?",
      "url": "https://www.welt.de/debatte/kommentare/plus253314334/Nach-den-Landtagswahlen-Alles-nur-nicht-diese-Regierung-Aber-so.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253150698/9967939407-ci23x11-w20/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WELT-Autor Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Die Europäische Union im porentiefen Größenwahn",
      "teaser": "Bananen, Glühbirnen, Schnullerketten – der Regulierungswahn der EU erschöpfte sich bisher in eher nebensächlichen Gegenständlichkeiten. Jetzt ist die Natur dran, die Brüssel zurückbauen möchte. Unser Autor hat Vorschläge für eine konsequente Umsetzung.",
      "url": "https://www.welt.de/debatte/kommentare/plus253090860/Henryk-M-Broder-Die-Europaeische-Union-im-porentiefen-Groessenwahn.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252516344/8357930087-ci23x11-w20/bdt-0706.jpg",
      "image_title": "WELT-Autor Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Pragmatismus statt Ideologie – Wie dieser unbekannte Kommissar die EU stärken könnte",
      "teaser": "Brüssel bekommt einen Kommissar für Energie und Wohnungswesen. Seine Kompetenzen sind beschränkt, weil die Mitgliedstaaten für den Wohnungsbau zuständig sind. Dem lädierten Ansehen der EU könnte er dennoch einen Dienst erweisen – wenn er sich für den Abbau von Ideologie und Bürokratie einsetzt.",
      "url": "https://www.welt.de/debatte/kommentare/plus253699992/Wohnen-und-Energie-Wie-dieser-unbekannte-Kommissar-die-EU-staerken-koennte.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253701372/2037934907-ci23x11-w20/Kombo-Hoefling-Jorgensen.jpg",
      "image_title": "WELT-Redakteur Michael Höfling kommentiert die mögliche Ernennung von Energie-Kommissar Dan Jørgensen",
      "author": "Michael Höfling"
    },
    {
      "title": "Warum ich nicht mehr nett zu Männern bin, die mich auf der Straße ansprechen",
      "teaser": "Auf unser Äußeres reduziert zu werden, müssen wir Frauen bereits im Mädchenalter lernen. Ab dem zwölften Lebensjahr kommt dann das volle Programm, von ekligen Sprüchen bis zum Grapschen. Bisher war meine Strategie, den täglichen Sexismus einfach wegzulächeln. Aber damit ist ab sofort Schluss.",
      "url": "https://www.welt.de/debatte/kommentare/plus247479818/Alltagssexismus-Warum-ich-nicht-mehr-nett-zu-Maennern-bin-die-mich-auf-der-Strasse-ansprechen.html",
      "image_url": "https://img.welt.de/img/autor/mobile245510588/2087936247-ci23x11-w20/wiebke-bolle-WELT.jpg",
      "image_title": "wiebke_bolle_WELT",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Die EU war sich zu fein, das Wort „Zaun“ in den Mund zu nehmen",
      "teaser": "Die Beschlüsse, die auf dem EU-Migrationsgipfel gefasst wurden, waren überfällig. Aber es ist europäischer Größenwahn, zu glauben, die EU könne das Problem für sich lösen und müsse dazu allenfalls entwicklungshelfend in die außereuropäischen Regionen winken.",
      "url": "https://www.welt.de/debatte/kommentare/plus243712297/Migration-Zaeune-und-die-Scheinheiligkeit-der-EU.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile243712293/5117932947-ci23x11-w20/Greek-police-officers-line-up-next-to-a-border-fence-to-prevent-migrant-crossing.jpg",
      "image_title": "Ein Grenzzaun an der Grenze zwischen Griechenland und der Türkei",
      "author": "Thomas Schmid"
    },
    {
      "title": "Sehr viele Menschen im Land sehnen sich nach einer Rückkehr der Vernunft",
      "teaser": "In diesem Sommer wird alles Mögliche diskutiert, nur leider nicht das Wesentliche. Die Zukunft der deutschen Wirtschaft zum Beispiel. Dabei wissen viele nicht, wie es im Herbst weitergehen soll. Es ist Zeit, die Probleme beim Namen zu nennen – und schnell zu lösen.",
      "url": "https://www.welt.de/debatte/kommentare/plus246663028/Deutschland-Die-Menschen-sehnen-sich-nach-einer-Rueckkehr-der-Vernunft.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile246663094/4547933087-ci23x11-w20/Sarna-Roeser-3.jpg",
      "image_title": "Sarna Röser ist Vorsitzende des Verbands Die jungen Unternehmer",
      "author": "Sarna Röser"
    },
    {
      "title": "Warum Karl Liebknecht keine Heldenverehrung verdient",
      "teaser": "Am 13. August jährt sich der Geburtstag von Karl Liebknecht zum 150. Mal. Bis heute schlägt ihm viel Verehrung entgegen - nach ihm sind sogar mehr Straßen und Plätze in Deutschland benannt als nach Willy Brandt. Dabei war er ein Antidemokrat und Extremist. Eine Abrechnung.",
      "url": "https://www.welt.de/debatte/kommentare/plus233023111/Karl-Liebknecht-Heldenverehrung-fuer-einen-Antidemokraten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile233025447/5961352257-ci23x11-w20/Liebknecht-spricht-in-Treptow-1911.jpg",
      "image_title": "Liebte die große Bühne: Liebknecht bei einer Rede im Berliner Stadtteil Treptow 1911",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie die Klimalobby wirksamen Klimaschutz verhindert",
      "teaser": "Wann immer die Möglichkeit bestand, die Treibhausgas-Emissionen effektiv zu senken, gingen Umweltaktivisten dazwischen. Die Klimalobby fürchtet vernünftige Lösungen des Klimaproblems, denn sie würden ihre Arbeit überflüssig machen. Es wird Zeit, sie in die Schranken zu weisen.",
      "url": "https://www.welt.de/debatte/kommentare/plus253447332/Wie-die-Klimalobby-wirksamen-Klimaschutz-verhindert.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253447842/2217935797-ci23x11-w20/Demonstration-der-Letzten-Generation-in-Berlin.jpg",
      "image_title": "Klimaaktivisten vor dem Brandenburger Tor",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Von Grenzkontrollen bis Leistungskürzungen – Unsere neue Migrations-Realpolitik",
      "teaser": "Es kommen zu viele Menschen nach Deutschland, die auf den Sozialstaat angewiesen sind. Um das zu ändern, müssen wir bei den Pull-Faktoren ansetzen. Viele Personen sollen künftig gar nicht erst einreisen können. Andere müssen Kürzungen hinnehmen – notfalls quasi auf „null“.",
      "url": "https://www.welt.de/debatte/kommentare/plus248231898/Christian-Lindner-und-Marco-Buschmann-Die-neue-Migrations-Realpolitik.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248231896/5117936407-ci23x11-w20/kombo-fdp-1-Michael-Kappelerdpapicture.jpg",
      "image_title": "kombo fdp 1 Michael Kappeler/dpa/picture alliance (2)",
      "author": "Christian Lindner"
    },
    {
      "title": "Das kurze Gedächtnis der Ostdeutschen",
      "teaser": "Mit Unterdrückern kommen Menschen psychisch besser zurecht, wenn sie sich mit ihnen identifizieren. Was das Verständnis für den russischen Angriffskrieg und die Legende vom vermeintlich „guten“ Anfang der DDR miteinander zu tun haben, erklärt unser Gastautor.",
      "url": "https://www.welt.de/debatte/kommentare/plus252461728/Ostdeutschlands-Beziehung-zu-Russland-Das-kurze-Gedaechtnis-der-Ostdeutschen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile250674810/1567930457-ci23x11-w20/Hubertus-Knabe-Gedenkstvtte-Hohenschvnhausen-pDer-ehemalige-Leiter-der-Stasi-G.jpg",
      "image_title": "Hubertus Knabe ist Historiker. Er war wissenschaftlicher Direktor der Gedenkstätte Berlin-Hohenschönhausen.",
      "author": "Hubertus Knabe"
    },
    {
      "title": "VW und Thyssenkrupp – Symbole des Niedergangs",
      "teaser": "Der Autokonzern VW und der Stahlriese Thyssenkrupp stehen für die hausgemachten Probleme des Standorts Deutschland. So unterschiedlich die Bedingungen sind – eine Unfähigkeit haben beide gemeinsam. Werksschließungen um jeden Preis zu verhindern, ist der falsche Weg.",
      "url": "https://www.welt.de/debatte/kommentare/article253389272/VW-und-Thyssenkrupp-Symbole-der-hausgemachten-Probleme-des-Wirtschaftsstandorts-Deutschland.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253389270/5797935327-ci23x11-w20/Jan-Dams.jpg",
      "image_title": "AUTORENFOTO - Portraits Wirtschaftsredaktion Welt, Jan Dams, Welt Redaktion in Berlin am 29.03.23",
      "author": "Jan Dams"
    }
  ]
}