{
  "timestamp": "2024-01-04T08:07:37",
  "url": "https://www.welt.de/vermischtes/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.00Pd9KYn.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.6oZ-PxYs.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Höchste Alarmstufe im Südharz – Scholz, Lemke und Haseloff besuchen Region",
      "teaser": "Im Südharz hat der Wasserstand die höchste Alarmstufe 4 überschritten, auch in Niedersachsen und Teilen Bremens sind die Pegelstände vielerorts hoch. SPD-Fraktionschef Rolf Mützenich fordert wegen des Hochwassers eine Ausnahme von der Schuldenbremse.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249346438/5747937647-ci23x11-w20/Hochwasser-in-Thueringen.jpg",
      "image_title": "Hochwasser in Thüringen"
    },
    {
      "title": "Youtuber löst zehn Jahre alten Vermisstenfall – und findet Leiche in Teich",
      "teaser": "Ein Hobbydetektiv hat einen zehn Jahre alten Vermisstenfall gelöst. Damals war ein Mann mit seinem Auto zum Zigarettenholen gefahren und war nie zurückgekehrt. Nun löste der auch als Youtuber tätige Amateur das Rätsel – mit Drohne, Kajak und Sonargerät.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249345762/0377939997-ci23x11-w20/Cold-Case-Missouri.jpg",
      "image_title": "Der algenbewachsene Hyundai, in dem sich die sterblichen Überreste und eine Titanhüfte befanden"
    },
    {
      "title": "Sprecherin der „Letzten Generation“ zu Bewährungsstrafe verurteilt",
      "teaser": "Sie ist ein Gesicht der selbst ernannten „Letzten Generation“: Das Landgericht Frankfurt hat Carla Hinrichs wegen einer Blockade zu einer Haftstrafe von zwei Monaten auf Bewährung verurteilt. Eine Geldstrafe hatte Hinrichs zunächst abgelehnt – und bereut es nun.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile249345512/0147930797-ci23x11-w20/Berufungsprozess-gegen-Klimaaktivistin-Hinrichs.jpg",
      "image_title": "Carla Hinrichs im Gerichtssaal des Frankfurter Landgerichts vor Prozessbeginn"
    },
    {
      "title": "Flugzeug kehrt wegen „technischer Auffälligkeit“ nach Frankfurt zurück",
      "teaser": "Eine Maschine der Lufthansa-Tochter Discover musste ihren Flug nach Fuerteventura abbrechen. Ein Sicherheitsrisiko habe nach Angaben der Airline jedoch nicht bestanden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249343990/1177939467-ci23x11-w20/Lufthansa-Tochter-Discover.jpg",
      "image_title": "Ein Flugzeug der Fluggesellschaft Discover Airlines"
    },
    {
      "title": "Pilot der Küstenwache hatte keine Starterlaubnis",
      "teaser": "Ermittler haben nach Flugzeugunglück in Tokio die Kommunikation zwischen den Maschinen und dem Tower ausgewertet. Danach hatte der Pilot der Küstenwache keine Starterlaubnis. Ein Passagier beschreibt das „Wunder“, dass alle Passagiere der Linienmaschine überlebt haben.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile249334484/1827932727-ci23x11-w20/Flugzeugbrand-auf-Tokioter-Flughafen.jpg",
      "image_title": "Flugzeugbrand auf Tokioter Flughafen"
    },
    {
      "title": "US-Gericht veröffentlicht Dokument mit rund 170 Klarnamen im Fall Epstein",
      "url": "https://www.welt.de/vermischtes/video249346246/Missbrauchsskandal-US-Gericht-veroeffentlicht-Dokument-mit-rund-170-Klarnamen-im-Fall-Epstein.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249346248/8067931897-ci16x9-w20/Jeffrey-Epstein.jpg",
      "image_title": "Jeffrey Epstein",
      "author": "39 Sek"
    },
    {
      "title": "Europäischer Haftbefehl gegen „Block House“-Erbin erlassen",
      "url": "https://www.welt.de/vermischtes/video249346230/Kinder-aus-Daenemark-geholt-Europaeischer-Haftbefehl-gegen-Block-House-Erbin-erlassen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249346226/7227934377-ci16x9-w20/214427637-jpg.jpg",
      "image_title": "Christina Block, Unternehmerin, gibt in einem Restaurant an der Kleinen Alster am Jungfernstieg ein Pressegespräch.",
      "author": "37 Sek"
    },
    {
      "title": "Welche Regionen besonders vom Hochwasser betroffen sind",
      "url": "https://www.welt.de/vermischtes/video249346104/Steigende-Pegelstaende-Welche-Regionen-besonders-vom-Hochwasser-betroffen-sind.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249346102/8297933867-ci16x9-w20/440636323-jpg.jpg",
      "image_title": "Ein Auto fährt über die Fulda-Brücke Karl-Storch-Straße. Nach den starken Regenfällen am Mittwoch und in der Nacht zu Donnerstag sind in Osthessen Flüsse und Bäche, u.a. die Fulda, über die Ufer getreten. An der Mess-Station im Fuldaer Ortsteil Bronnzell stieg der Pegel der Fulda sogar über die dritte Meldestufe, dort herrscht laut Landesamt außergewöhnliches Hochwasser.",
      "author": "6 Min"
    },
    {
      "title": "Nervosität wegen Umfragehoch – Welche Folgen hätte ein AfD-Verbotsverfahren?",
      "url": "https://www.welt.de/politik/deutschland/video249345600/Jetzt-live-bei-WELT-TV-Nervositaet-wegen-Umfragehoch-Welche-Folgen-haette-ein-AfD-Verbotsverfahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249346568/8857937077-ci16x9-w1000/277309015-jpg.jpg"
    },
    {
      "title": "„Das Wasser drückt momentan auf die Deiche“",
      "url": "https://www.welt.de/vermischtes/katastrophen/video249345606/Die-Pegelstaende-steigen-weiter-Das-Wasser-drueckt-momentan-auf-die-Deiche.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249341926/3697933987-ci16x9-w20/Hochwasser-in-Niedersachsen-Oldenburg-3.jpg",
      "image_title": "03.01.2024, Niedersachsen, Oldenburg: Einsatzkräfte der Feuerwehr befüllen ein mobiles Deichsystem, bestehend aus zahlreichen großen Behältern mit Wasser. Der mobile Deich steht am Bümmersteder Fleth, um ein Wohngebiet vor dem drohenden Hochwasser zu schützen. Da nach den Vorhersagen des Deutschen Wetterdienstes (DWD) weiter mit Regen zu rechnen ist, bleibt die Lage in Niedersachsen angespannt. Foto: Hauke-Christian Dittrich/dpa +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Toom-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "o2-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "OBI-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "H&M-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Etsy-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Ja, wo samma denn!“ – Kabarettistin Monika Gruber streitet Rassismus-Vorwürfe ab",
      "teaser": "In ihrem neuen Buch zieht die Kabarettistin Monika Gruber über die Bloggerin Roma Maria Mukherjee her. Diese empfindet die Passage als beleidigend, rassistisch und ehrverletzend. Nun äußert sich Gruber zu den Vorwürfen – und findet klare Worte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249339452/8817934937-ci23x11-w20/Rassismusvorwuerfe-gegen-Monika-Gruber-wegen-Buch-Passage.jpg",
      "image_title": "Monika Gruber bei einer Kundgebung im Juni 2023"
    },
    {
      "title": "Polizist starb während eines Nachtmarsches – Staatsanwaltschaft ermittelt gegen Ausbilder",
      "teaser": "Vor rund zwei Jahren starb ein Polizist während eines Übungsmarsches in Mecklenburg-Vorpommern. Der 24-Jährige hatte geschwächt gewirkt, musste zeitweise in einem Tragetuch transportiert werden. Hätten die Ausbilder den Marsch abbrechen müssen? Jetzt wird gegen fünf Beamte ermittelt.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249337652/4557936977-ci23x11-w20/Gerichtsprozess.jpg",
      "image_title": "Gerichtsprozess"
    },
    {
      "title": "Copyright ausgelaufen – Erste Horrorfilme mit Micky Maus angekündigt",
      "teaser": "Vor 95 Jahren erschien der erste Film mit Micky Maus. Das amerikanische Urheberrecht erlaubt es ab sofort jedem, die Originalfigur zu verwenden. Die ersten Filmtrailer mit ungewöhnlichem Inhalt wurden bereits veröffentlicht – zum Unmut von Disney.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249331166/7537930047-ci23x11-w20/Mickey-Mouse-Horror-Movies.jpg",
      "image_title": "Micky Maus in„Steamboat Willie“ aus dem Jahr 1928"
    },
    {
      "title": "Wetterdienst verlängert Dauerregen-Prognosen – Kein Hochwasser-Ende in Sicht",
      "teaser": "Der Deutsche Wetterdienst verlängert seine Dauerregen-Warnungen in „bereits gebeutelten Gebieten.“ Während in Niedersachsen die Sandsäcke ausgehen Sandsäcke, ist in Thüringen schulfrei. Die Pegel könnten weiter steigen. Mittelfristig ist Schnee in Sicht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249334800/8117938707-ci23x11-w20/Wichtige-Tipps-bei-Hochwasser-vor-der-Haustuer.jpg",
      "image_title": "Wichtige Tipps bei Hochwasser vor der Haustür"
    },
    {
      "title": "Taucher finden Leiche von seit zwölf Jahren vermisster Frau in versunkenem Auto-Wrack",
      "teaser": "Taucher haben eine seit Mai 2012 vermisste Frau gefunden. Sie stießen nach 62 vergeblichen Tauchgängen auf ein Becken unweit eines Walt-Disney-Freizeitparks in Florida. Den entscheidenden Hinweis gab ein Polizist.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249330350/1347932867-ci23x11-w20/Remains-Found-Florida.jpg",
      "image_title": "Freiwillige Taucher der Gruppe „Sunshine State Sonar“ haben den vermissten Minivan und die Leiche gefunden"
    },
    {
      "title": "Polizisten bekamen Schimmel-Brötchen – Behörde prüft Konsequenzen",
      "teaser": "In der Silvesternacht waren in Berlin mehr als 3000 Polizisten im Einsatz. Zur Verpflegung bekamen sie Brötchen – teilweise mit verschimmeltem Belag. Nun prüft die Behörde rechtliche Konsequenzen gegen die Cateringfirma.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249330042/5787938117-ci23x11-w20/Silvester-Berlin.jpg",
      "image_title": "Polizisten stehen in der Silvesternacht in der Nähe des Kottbusser Damms"
    },
    {
      "title": "Minus 40 Grad im hohen Norden Europas",
      "teaser": "In einigen Regionen in Skandinavien haben Meteorologen Temperaturen im zweistelligen Minusbereich gemessen. Im Norden von Schweden und Finnland ist es mit Temperaturen von unter minus 40 Grad Celsius besonders kalt.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249329180/1767934887-ci23x11-w20/Schnee-in-Finnland.jpg",
      "image_title": "In Finnlands Hauptstadt Helsinki klettert ein Mann aus dem eisigen Meer auf den Pier"
    },
    {
      "title": "Wie ein Sorgerechtsstreit in einer Entführung endete",
      "teaser": "Steakhaus-Erbin Christina Block kämpft seit mehr als zwei Jahren darum, ihre jüngsten Kinder wiederzusehen. In der Silvesternacht wurden sie aus Dänemark nach Hamburg gebracht, der Vater niedergeschlagen. Doch ob Block in den Fall involviert ist, ist völlig offen.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile249329134/7107934817-ci23x11-w20/Gala-Die-Goldene-Bild-der-Frau.jpg",
      "image_title": "Gala \"Die Goldene Bild der Frau\"",
      "author": "Denis Fengler"
    },
    {
      "title": "Landkreis Mansfeld-Südharz bittet Bundeswehr um Hilfe",
      "teaser": "Der Deutscher Wetterdienst rechnet mit weiterem Regen, der die Pegel der Flüsse in den Hochwassergebieten wieder ansteigen lassen könnte. Der Landkreis Mansfeld-Südharz bat die Bundeswehr um Unterstützung, um Deiche zu verstärken. Die Schulpflicht wurde ausgesetzt.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249327944/6477931027-ci23x11-w20/Hochwasser-in-Niedersachsen-Timmersloh.jpg",
      "image_title": "Hochwasser in Niedersachsen - Timmersloh"
    },
    {
      "title": "Rapper Snoop Dogg kommentiert Olympische Spiele 2024",
      "teaser": "Wie bei den Olympischen Spielen 2021 wird der US-Rapper Snoop Dogg zusammen mit Comedian Kevin Hart kommentieren. Er wird für den US-Sender NBC in Paris vor Ort sein.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249325458/8777936437-ci23x11-w20/2023-Milken-Institute-Global-Conference.jpg",
      "image_title": "Rapper Snoop Dogg"
    },
    {
      "title": "Silvesterkrawalle in Berlin – Alle mutmaßlichen Randalierer wieder frei",
      "teaser": "An Silvester waren in Berlin so viele Polizisten im Einsatz wie nie zuvor. Das führte auch zu mehr Festnahmen. Zwölf Verdächtige wurden wegen schwerer Taten einem Haftrichter vorgeführt. Alle 390 mutmaßlichen Randalierer sind nun wieder auf freiem Fuß.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249323154/9277936557-ci23x11-w20/Silvester-Solingen.jpg",
      "image_title": "Silvester - Solingen"
    },
    {
      "title": "Freundin gewürgt – Ermittlungen gegen 15-Jährigen wegen Totschlags",
      "teaser": "Ein Teenager erwürgt seine Freundin und ruft danach die Polizei an. Nun ermittelt die Staatsanwaltschaft wegen Totschlags. Auch der Vater des Jungen soll im vergangenen Jahr ein Mädchen getötet haben – nämlich seine eigene Tochter.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile249324148/7637934137-ci23x11-w20/15-Jaehrige-stirbt-nach-Angriff.jpg",
      "image_title": "Das 15-jährige Opfer wurde in einem Waldstück gefunden"
    },
    {
      "title": "14-Jähriger wird wegen Mordes an gleichaltrigem Jungen angeklagt",
      "teaser": "Im September 2023 wurde in der fränkischen Kleinstadt Lohr am Main ein 14-Jähriger erschossen. Nun hat die Staatsanwaltschaft einen gleichaltrigen Jungen wegen Mordes angeklagt. Der Verdächtige schweigt seit seiner Festnahme zu den Vorwürfen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249318242/3637937767-ci23x11-w20/Nach-dem-Tod-eines-Jugendlichen-auf-Schulgelaende.jpg",
      "image_title": "Der Tatort am Schulzentrum in Lohr am Main"
    },
    {
      "title": "Böller reißt 13-Jährigem Hand ab – Verletzte Kinder in Sachsen",
      "teaser": "Traurige Bilanz nach der Silvesternacht: Viele Menschen haben sich beim Entzünden eines Feuerwerkskörpers verletzt – darunter auch Kinder und Jugendliche. Ein 14-Jähriger verlor zwei Finger, ein 13-Jähriger die Hand.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249320000/6537933857-ci23x11-w20/Neujahr-in-Sachsen-Anhalt.jpg",
      "image_title": "Neujahr in Sachsen-Anhalt"
    },
    {
      "title": "Kollision bei Landung – Passagierflieger geht in Tokio in Flammen auf",
      "teaser": "Auf einer Landebahn in Tokio ist es zu einem schweren Unglück gekommen. Nach einer Explosion stand ein Passagierflugzeug auf dem Flughafen Haneda in Flammen. Es war mit einem Flugzeug der Küstenwache kollidiert.",
      "url": "https://www.welt.de/vermischtes/katastrophen/",
      "image_url": "https://img.welt.de/img/vermischtes/katastrophen/mobile249318588/0157930947-ci23x11-w20/Japan-Airlines-A350-airplane-on-fire-at-Haneda-international-air.jpg",
      "image_title": "Japan Airlines' A350 airplane on fire at Haneda international airport in Tokyo"
    },
    {
      "title": "Heftige Erdbeben-Serie in Japan – Dutzende Tote, „erhebliche Schäden“",
      "teaser": "Heftige Erdbeben haben am Neujahrstag das Zentrum Japans erschüttert, das schwerste hatte eine Stärke von 7,6. Dutzende Menschen kamen ums Leben, weitere werden unter Trümmern vermutet. Es kam zu 90 Nachbeben und es wird vor weiteren schweren Beben in den nächsten Tagen gewarnt.",
      "url": "https://www.welt.de/vermischtes/weltgeschehen/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile249315084/2097938657-ci23x11-w20/JAPAN-QUAKE.jpg",
      "image_title": "JAPAN-QUAKE/"
    },
    {
      "title": "Aufgeweichte Deiche und Dauerregen – neue Sorge in den Hochwassergebieten",
      "teaser": "Die Lage in den Hochwassergebieten entspannt sich nicht, durch Dauerregen könnte sie sich sogar verschärfen. Niedersachsens Innenministerin Daniela Behrens (SPD) sprach am Montag von einer sehr angespannten Lage an den Deichen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249315256/5077932047-ci23x11-w20/Hochwasser-in-Niedersachsen-Verden.jpg",
      "image_title": "Sandsäcke liegen vor einem Hauseingang in der Altstadt von Verden in Niedersachsen"
    },
    {
      "title": "Les McCann mit 88 Jahren gestorben",
      "teaser": "Die Jazz-Legende Les McCann ist am Freitag in Los Angeles nach einem Krankenhausaufenthalt gestorben. Er war der Wegbereiter eines neuen Musikstils und veröffentlichte Dutzende Platten. Er wurde 88 Jahre alt.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/out-of-home/mobile249315136/6057938007-ci23x11-w20/FILE-Jazz-Pianist-And-Singer-Les-McCann-Dies-At-88.jpg",
      "image_title": "Der Jazz-Pianist und Sänger Les McCann, wohl in den 1970er-Jahren"
    },
    {
      "title": "15-Jährige stirbt nach mutmaßlichem Würgeangriff in Ulm",
      "teaser": "Ein Tötungsdelikt unter Jugendlichen beschäftigt Ulm: Am Mittwoch hatte ein 15-Jähriger die Polizei gerufen und erklärt, dass er seine gleichaltrige Freundin umgebracht habe. Das Mädchen wurde leblos gefunden und reanimiert. Am Montag starb die 15-Jährige im Krankenhaus.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249313200/3537932317-ci23x11-w20/15-Jaehriger-wuergt-Gleichaltrige-Zustand-aeusserst-kritisch.jpg",
      "image_title": "Ein Blick auf eine Stelle in einem Waldstück, an der ein 15-Jähriger versucht haben soll, seine gleichaltrige Freundin zu erwürgen"
    },
    {
      "title": "Wanderer stirbt nach Sturz in den Alpen",
      "teaser": "Am Nachmittag des Silvestertages verlor ein 53-jähriger Wanderer in den Ammergauer Alpen auf vereistem Untergrund den Halt, kam ins Rutschen und stürzte ab. Ein Mitwanderer konnte nur noch seinen Tod feststellen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249310078/6027936637-ci23x11-w20/Wechselhaftes-Wetter-in-Bayern.jpg",
      "image_title": "Blick auf den schneebedeckten Säuling"
    },
    {
      "title": "19-Jährige erschießt kleine Schwester bei Aufnahme für TikTok",
      "teaser": "Während der Aufnahme für ein TikTok-Video starb ein 14-jähriges Mädchen in einem Dorf in Pakistan. Laut der Polizei soll es Streit mit der 19 Jahre alten Schwester gegeben haben - diese soll die Jüngere erschossen haben. Sie erlag im Krankenhaus ihren Verletzungen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile237301483/8507937317-ci23x11-w20/Pakistan.jpg",
      "image_title": "Pakistanischer Polizeiposten (Symbolbild)."
    },
    {
      "title": "Polizei in Berlin mit Raketen und Böllern beschossen – knapp 400 Festnahmen",
      "teaser": "In Berlin sind Polizisten in der Neujahrsnacht mit Böllern, Raketen und Flaschen angegriffen worden, Menschen bauten Molotow-Cocktails und skandierten Pro-Palästina-Losungen. Es gab knapp 400 Festnahmen. Auch in anderen deutschen Städten wurden Einsatzkräfte angegriffen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249303944/2427935107-ci23x11-w20/NEW-YEAR-GERMANY-PROTESTS.jpg",
      "image_title": "NEW-YEAR/GERMANY-PROTESTS"
    },
    {
      "title": "15-Jährige von Polizeiwagen erfasst – Unbekannter greift Beamtin an",
      "teaser": "In Berlin-Neukölln trat eine Jugendliche auf die Straße, auf der ein Polizeiwagen mit Blaulicht und eingeschaltetem Martinshorn unterwegs war. Sie erlitt schwere Verletzungen im Kopf- und Rumpfbereich. Nach dem Unfall ging ein Mann auf die Polizistin los und schlug ihr mit der Faust ins Gesicht.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249309394/8317931677-ci23x11-w20/Aftermath-of-New-Year-s-Eve-in-Berlin.jpg",
      "image_title": "Aftermath of New Year's Eve in Berlin"
    },
    {
      "title": "Zwei 18-Jährige sterben nach Zünden von Böllern",
      "teaser": "Ein 18-Jähriger ist am Silvesterabend in Koblenz bei der Explosion eines Feuerwerkskörpers ums Leben gekommen, Reanimationsmaßnahmen halfen nicht mehr. Auch in Eschlkam in der Oberpfalz starb ein 18-Jähriger an Verletzungen aufgrund eines Böllers.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249304576/4417932637-ci23x11-w20/Silvester-Koblenz.jpg",
      "image_title": "Silvester am Deutschen Eck in Koblenz"
    },
    {
      "title": "Hanna, 34, ist Narzisstin",
      "teaser": "Bei Hanna ist Narzissmus diagnostiziert worden. Ein Persönlichkeitsmerkmal, das in Beziehungen als besonders toxisch gilt. Auch Hannas Partnerschaften enden oft katastrophal. Dabei leidet sie selbst darunter, dass sie Menschen verletzt – kann es aber einfach nicht abstellen.",
      "url": "https://www.welt.de/vermischtes/plus235302620/Persoenlichkeitsstoerung-Hanna-34-ist-Narzisstin.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile235389644/2627932297-ci23x11-w20/title.jpg",
      "image_title": "Hanna ist eine von 832.000 Narzissten in Deutschland",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "„Dann besteht ein hohes Risiko, im Jugendalter in eine bleibende Angststörung überzugehen“",
      "teaser": "Es sei ein Missverständnis, dass gute Eltern immer verfügbar sein müssen, sagt Kinderpsychiater Oliver Dierssen. Im WELT-Interview erklärt er, warum Erwachsene gegenüber Kindern auch mal auf ihre eigenen Bedürfnisse bestehen sollen – und welche Erziehungsfehler Kindern schaden.",
      "url": "https://www.welt.de/vermischtes/plus248925994/Kindererziehung-Dann-besteht-ein-hohes-Risiko-im-Jugendalter-in-eine-bleibende-Angststoerung-ueberzugehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile248946484/0777937277-ci23x11-w20/GettyImages-1290667521.jpg",
      "image_title": "GettyImages-1290667521",
      "author": "Sonja Stössel"
    },
    {
      "title": "Was Sie machen können, wenn Sie eine Trennung bereuen",
      "teaser": "Ohne Kinder gibt es eigentlich keinen echten Grund, noch am Ex-Partner zu hängen. Oder doch? Manchmal bereuen zwei Menschen ihre Trennung, oder aber auch nur einer von beiden will zurück. Wer jemanden wiederhaben möchte, sollte sich allerdings vorher eine wichtige Frage stellen.",
      "url": "https://www.welt.de/vermischtes/plus247842892/Partnerschaft-Was-Sie-machen-koennen-wenn-Sie-eine-Trennung-bereuen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247734084/7087930007-ci23x11-w20/Young-couple-in-love-kissing-in-dark-with-back-lit-close-up.jpg",
      "image_title": "Young couple in love kissing in dark with back lit close-up. Photography with artistic blur. Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Wenn Paare sich auseinanderleben, fehlt vor allem eine Sache",
      "teaser": "Liebe schließt nicht aus, dass sich ein Paar unterschiedlich entwickelt. Jede Lebenskrise verändert Menschen, aber auch die Beziehung. Manchmal haben Paare dann das Gefühl, sich auseinandergelebt zu haben und trennen sich. Dabei ist das eigentlich der Punkt, an dem es wirklich interessant wird.",
      "url": "https://www.welt.de/vermischtes/plus247360190/Trennung-Lebenskrisen-Wenn-Paare-sich-auseinanderleben-fehlt-vor-allem-eine-Sache.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile247096026/5807934707-ci23x11-w20/young-woman-in-an-empty-apartment-looking-around.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Der Absturz der Zahnarzt-Zwillinge",
      "teaser": "In ihre Klinik in Hessen kamen auch zahlreiche Prominente, die sogar während der Behandlung gefilmt wurden. Jetzt sollen zwei millionenschwere Dentisten ins Gefängnis. Denn die Zwillingsbrüder sollen gezielt und mit „hoher krimineller Energie“ Steuern hinterzogen haben.",
      "url": "https://www.welt.de/vermischtes/plus249083668/Zahnarzt-Zwillinge-vor-Gericht-Wie-Gier-und-Selbstueberhoehung-zum-Verhaengnis-wurden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249096230/3487937307-ci23x11-w20/The-Porsche-911-Sport-Classic.jpg",
      "image_title": "CHICHESTER, UNITED KINDOM - JUNE 23: The Porsche 911 Sport Classic seen at Goodwood Festival of Speed 2022 on June 23rd in Chichester, England. The annual automotive event is hosted by Lord March at his Goodwood Estate. (Photo by Martyn Lucy/Getty Images)",
      "author": "Per Hinrichs"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194161563/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/car-crash-global/mobile200579594/4197939787-ci16x9-w20/Car-Crash-Global-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.4)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194372955/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-4.html",
      "image_url": "https://img.welt.de/img/incoming/mobile200579748/2987931717-ci16x9-w20/Car-Crash-Global-4-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Die Schlammschlacht - Enduro extrem in Schweden",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160386470/Adrenalin-pur-auf-Gotland-Das-haerteste-Motorradrennen-der-Welt-mit-deutschen-Champions-im-Fokus.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213129012/5117932767-ci16x9-w20/200330-KeyVisual-KW15-AMAZON-CHL-Die-Schlammschlacht-Enduro-extrem-in-Schweden-16-9-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Hochsicherheitsgefängnis Belmarsh in London (2)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung231393391/Hochsicherheitsgefaengnis-Belmarsh-in-London-2.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile247691928/3237932947-ci16x9-w20/Hochsicherheitsgefaengnis-Belmarsh-in-London-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Hochsicherheitsgefängnis Belmarsh in London (1)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/sendung230420701/Hochsicherheitsgefaengnis-Belmarsh-in-London-1.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/mobile247691918/5207937927-ci16x9-w20/Hochsicherheitsgefaengnis-Belmarsh-in-London-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "45 Min"
    },
    {
      "title": "Das große Brauen – Deutschland und seine Biere",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160272709/Das-grosse-Brauen-Deutschland-und-seine-Biere.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile197753983/1197934357-ci16x9-w20/Das-grosse-Brauen-Deutschland-und-seine-Biere-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.3)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194372945/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-3.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/car-crash-global/mobile200579730/4717938177-ci16x9-w20/Car-Crash-Global-3-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "43 Min"
    },
    {
      "title": "Abgefahren - Die spektakulärsten Dashcam Clips (1.7)",
      "url": "https://www.welt.de/mediathek/dokumentation/gesellschaft/car-crash-global/sendung194372997/Abgefahren-Die-spektakulaersten-Dashcam-Clips-1-7.html",
      "image_url": "https://img.welt.de/img/mediathek/dokumentation/gesellschaft/car-crash-global/mobile200580048/1117930397-ci16x9-w20/Car-Crash-Global-7-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "42 Min"
    },
    {
      "title": "Tatort Autobahn – Im Visier der Fahnder",
      "url": "https://www.welt.de/mediathek/reportage/gesellschaft/sendung160673402/Tatort-Autobahn-Im-Visier-der-Fahnder.html",
      "image_url": "https://img.welt.de/img/mediathek/reportage/gesellschaft/mobile213135410/0187939737-ci16x9-w20/weltn24-Tatort-Autobahn-Image-16x9-Cover-de-DE-copy-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "48 Min"
    },
    {
      "title": "Um 4.16 Uhr dann die achte Linie Koks ziehen",
      "url": "https://www.welt.de/iconist/partnerschaft/plus249342754/Mutter-im-Nachtleben-Um-4-16-Uhr-dann-die-achte-Linie-Koks-ziehen.html"
    },
    {
      "title": "Höchste Alarmstufe im Südharz – Scholz, Lemke und Haseloff besuchen Region",
      "url": "https://www.welt.de/vermischtes/article249346302/Hochwasser-Hoechste-Alarmstufe-im-Suedharz-Scholz-Lemke-und-Haseloff-besuchen-Region.html"
    },
    {
      "title": "Wie gehe ich mit Zukunftsängsten um?",
      "url": "https://www.welt.de/iconist/service/article247353698/Kriege-Klimakrise-Co-Wie-gehe-ich-mit-Zukunftsaengsten-um.html"
    },
    {
      "title": "Diese Köchin setzt auf einheimische Zutaten – von der Buschtomate bis zum Känguru",
      "url": "https://www.welt.de/iconist/essen-und-trinken/article249344318/Indigene-Kueche-Nornie-Bero-und-die-Esskultur-der-australischen-Ureinwohner.html"
    },
    {
      "title": "Emma Stone: «Scham war wie eine Sucht für mich»",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article249346162/Emma-Stone-Scham-war-wie-eine-Sucht-fuer-mich.html"
    },
    {
      "title": "US-Gericht gibt Epstein-Papiere mit Namen frei",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/panorama_nt/article249346016/US-Gericht-gibt-Epstein-Papiere-mit-Namen-frei.html"
    },
    {
      "title": "Youtuber löst zehn Jahre alten Vermisstenfall – und findet Leiche in Teich",
      "url": "https://www.welt.de/vermischtes/article249345766/Missouri-Youtuber-loest-zehn-Jahre-alten-Vermisstenfall-und-findet-Leiche.html"
    },
    {
      "title": "Hologrammshow will Elvis Presley wieder aufleben lassen",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article249346148/Hologrammshow-will-Elvis-Presley-wieder-aufleben-lassen.html"
    },
    {
      "title": "Sprecherin der „Letzten Generation“ zu Bewährungsstrafe verurteilt",
      "url": "https://www.welt.de/vermischtes/prominente/article249345558/Carla-Hinrichs-Sprecherin-der-Letzten-Generation-zu-Bewaehrungsstrafe-verurteilt.html"
    },
    {
      "title": "Flugzeug kehrt wegen „technischer Auffälligkeit“ nach Frankfurt zurück",
      "url": "https://www.welt.de/vermischtes/article249343992/Lufthansa-Tochter-Discover-Flugzeug-kehrt-wegen-technischer-Auffaelligkeit-um.html"
    },
    {
      "title": "Pilot der Küstenwache hatte keine Starterlaubnis",
      "url": "https://www.welt.de/vermischtes/katastrophen/article249334384/Flugzeugunglueck-in-Tokio-Pilot-der-Kuestenwache-hatte-keine-Starterlaubnis.html"
    },
    {
      "title": "„Ja, wo samma denn!“ – Kabarettistin Monika Gruber streitet Rassismus-Vorwürfe ab",
      "url": "https://www.welt.de/vermischtes/article249339482/Monika-Gruber-Kabarettistin-streitet-Rassismus-Vorwuerfe-ab.html"
    },
    {
      "title": "Polizist starb während eines Nachtmarsches – Staatsanwaltschaft ermittelt gegen Ausbilder",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article249337824/Verdacht-auf-fahrlaessige-Toetung-Polizist-starb-waehrend-eines-Nachtmarsches-Staatsanwaltschaft-ermittelt-gegen-Ausbilder.html"
    },
    {
      "title": "«Next Goal Wins» - Tollpatschigkeit und Teamgeist",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article249337888/Next-Goal-Wins-Tollpatschigkeit-und-Teamgeist.html"
    },
    {
      "title": "Copyright ausgelaufen – Erste Horrorfilme mit Micky Maus angekündigt",
      "url": "https://www.welt.de/vermischtes/article249331144/Micky-Maus-Erste-Horrorfilme-nach-Ende-des-Copyrights-angekuendigt.html"
    },
    {
      "title": "Cillian Murphy kann ohne Leichtigkeit nicht arbeiten",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article249331976/Cillian-Murphy-kann-ohne-Leichtigkeit-nicht-arbeiten.html"
    },
    {
      "title": "Wer spielt Jesus, wer gewinnt im Dschungel und was plant Heidi Klum?",
      "url": "https://www.welt.de/iconist/service/article249315104/Dschungelcamp-GNTM-Bachelors-Wer-gewinnt-was-sollte-man-schauen.html"
    },
    {
      "title": "Wenn das erwachsene Kind den Kontakt abbricht",
      "url": "https://www.welt.de/iconist/partnerschaft/article248740682/Funkstille-Wenn-das-erwachsene-Kind-den-Kontakt-abbricht.html"
    },
    {
      "title": "Wetterdienst verlängert Dauerregen-Prognosen – Kein Hochwasser-Ende in Sicht",
      "url": "https://www.welt.de/vermischtes/article249330496/Hochwasser-Dauerregen-Warnungen-verlaengert-Pegel-steigen-Sturmboeen-werden-erwartet.html"
    },
    {
      "title": "Taucher finden Leiche von seit zwölf Jahren vermisster Frau in versunkenem Auto-Wrack",
      "url": "https://www.welt.de/vermischtes/article249330364/Florida-Taucher-finden-Leiche-von-seit-zwoelf-Jahren-vermisster-Frau-in-versunkenem-Auto-Wrack.html"
    },
    {
      "title": "Polizisten bekamen Schimmel-Brötchen – Behörde prüft Konsequenzen",
      "url": "https://www.welt.de/vermischtes/article249330036/Silvester-in-Berlin-Polizisten-bekamen-verschimmelte-Broetchen.html"
    },
    {
      "title": "Minus 40 Grad im hohen Norden Europas",
      "url": "https://www.welt.de/vermischtes/article249328852/Eiskalter-Jahresauftakt-Minus-40-Grad-im-hohen-Norden-Europas.html"
    },
    {
      "title": "Wie ein Sorgerechtsstreit in einer Entführung endete",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article249315100/Block-House-Dynastie-Wie-ein-Sorgerechtsstreit-in-einer-Entfuehrung-endete.html"
    },
    {
      "title": "Landkreis Mansfeld-Südharz bittet Bundeswehr um Hilfe",
      "url": "https://www.welt.de/vermischtes/katastrophen/article249328070/Hochwasser-Landkreis-Mansfeld-Suedharz-bittet-Bundeswehr-um-Hilfe.html"
    },
    {
      "title": "An was Musikstars auf der Bühne mitunter denken",
      "url": "https://www.welt.de/newsticker/dpa_nt/infoline_nt/boulevard_nt/article249327296/An-was-Musikstars-auf-der-Buehne-mitunter-denken.html"
    },
    {
      "title": "Rapper Snoop Dogg kommentiert Olympische Spiele 2024",
      "url": "https://www.welt.de/vermischtes/article249325546/Snoop-Dogg-kommentiert-Olympische-Spiele-2024.html"
    },
    {
      "title": "Silvesterkrawalle in Berlin – Alle mutmaßlichen Randalierer wieder frei",
      "url": "https://www.welt.de/vermischtes/article249323022/Berlin-Alle-mutmasslichen-Randalierer-nach-Silvester-wieder-frei.html"
    },
    {
      "title": "Es gibt gute Gründe für eine Freundschaft mit dem Ex-Partner",
      "url": "https://www.welt.de/iconist/partnerschaft/plus249310414/Befreundet-mit-dem-Ex-Studie-zeigt-gute-Gruende.html"
    },
    {
      "title": "Freundin gewürgt – Ermittlungen gegen 15-Jährigen wegen Totschlags",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/article249324140/Ulm-Freundin-gewuergt-Ermittlungen-gegen-15-Jaehrigen.html"
    },
    {
      "title": "14-Jähriger wird wegen Mordes an gleichaltrigem Jungen angeklagt",
      "url": "https://www.welt.de/vermischtes/article249317670/Bayern-14-Jaehriger-wird-wegen-Mordes-an-Gleichaltrigem-angeklagt.html"
    }
  ]
}