{
  "timestamp": "2024-12-04T16:09:20",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unentdeckt und unterbewertet – diese deutschen Aktien sind jetzt besonders günstig",
      "teaser": "Der Dax notiert auf Allzeithoch. Für Anleger jedoch dürften Aktien aus anderen deutschen Indizes interessanter sein. Hier sind viele Titel stark unterbewertet. Die Renditechancen sind hoch. WELT hat das Universum der kleinen Werte nach solchen Schnäppchen durchkämmt – und diese gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus254746264/Alternative-zum-Dax-Diese-deutschen-Aktien-sind-jetzt-besonders-guenstig.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254747520/9407932567-ci23x11-w200/Image-674eb2cc6ee5aa76f74900d4.jpg",
      "image_title": "DWOSB_Teaser_deutsche_Schnaeppchen_Aktien_fb",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Die größte Bedrohung geht von Arabern, Türken und linken Warmduschern aus",
      "teaser": "2024 sind die antisemitischen Vorfälle in Berlin explodiert – allein im ersten Halbjahr waren es 1383. Mitte, Kreuzberg und Neukölln sind zu visuellen und verbalen Kampfzonen mutiert, in denen man als Jude an jeder Ecke daran erinnert wird, dass das eigene Leben in Gefahr ist.",
      "url": "https://www.welt.de/kultur/plus254752962/Antisemitismus-in-Berlin-Die-groesste-Bedrohung-geht-von-Arabern-Tuerken-und-linken-Warmduschern-aus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254752960/4407935797-ci23x11-w200/Image-65feaab9779ff235c959d77b.jpg",
      "image_title": "Autorenfoto Mirna Funk",
      "author": "Mirna Funk"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "Die drohende Bruchlandung im schwarz-grünen Klima-Musterland",
      "teaser": "Eigentlich will Ministerpräsident Daniel Günther (CDU) seinen Plan präsentieren, wie er Schleswig-Holstein zum ersten klimaneutralen Industrieland machen will. Doch dann kommen schlechte Nachrichten aus Berlin – und alles dreht sich nur noch um ein mögliches Milliardengrab an der Nordseeküste.",
      "url": "https://www.welt.de/politik/deutschland/plus254741914/Rueckschlag-fuer-Guenther-Die-drohende-Bruchlandung-im-schwarz-gruenen-Klima-Musterland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254755452/0837939057-ci23x11-w200/Image-674f0da5625c0c2a212f1b70.jpg",
      "image_title": "DWOSB_IP_Schwarz_Gruen_Klimaplan_mku3",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ablösung des Welt-Index – mit diesen 2 ETFs lösen Sie das MSCI-World-Problem",
      "teaser": "Alle der größten 20 Titel im Welt-Index MSCI World stammen aus den USA. Und: Die Rallye der großen Technologiewerte erhöht das Klumpenrisiko weiter. Neue ETFs jedoch bieten die Chance, dieses Problem zu lösen. WELT erklärt, welches Indexfonds-Duo am besten funktioniert.",
      "url": "https://www.welt.de/wirtschaft/plus254715148/ETF-Mit-diesen-2-ETFs-loesen-Sie-das-MSCI-World-Problem.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254715666/4617939127-ci23x11-w200/Image-6749c66771377d52b91d4fff.jpg",
      "image_title": "DWOSB_WI_ETFs_Klumpen_KI_js",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Schenkung, Patchwork, Fristen – das sind Ihre Fragen an unsere Erb-Experten",
      "teaser": "Jedes Jahr wird in Deutschland ein Vermögen mit dreistelligem Milliardenwert vererbt, Tendenz steigend. WELT macht Sie fit zu diesem Thema. Buchen Sie hier einen 90-minütigen Kurs für einen Bruchteil dessen, was in einer Kanzlei an Gebühr fällig wird. Einige User haben ihre Erbschafts-Fragen bereits gestellt.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254744526/8267938557-ci23x11-w200/Image-674dce88828905125f8ffb50.jpg",
      "image_title": "Erben Grafik"
    },
    {
      "title": "Vorbild für Deutschland? Schweiz beendet pauschale Schutztitel-Vergabe an Ukrainer",
      "teaser": "Die Schweiz wird nicht mehr allen Ukrainern, die einreisen, automatisch den Flüchtlingsstatus gewähren. Bestimmte Gruppen müssen fortan das reguläre Asylverfahren durchlaufen. In Deutschland setzen sich Union und FDP ebenfalls für einen schärferen Kurs ein.",
      "url": "https://www.welt.de/politik/deutschland/plus254760084/Fluechtlingspolitik-Vorbild-fuer-Deutschland-Schweiz-beendet-pauschale-Schutztitel-Vergabe-an-Ukrainer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254761408/5127934767-ci23x11-w200/Image-67502dc003ce23009ba63112.jpg",
      "image_title": "Ukraine-Optik",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Trusted Flagger“ der Netzagentur – „Deutet an, wie viel Grüne von mündigen Bürgern halten“",
      "teaser": "Die Bundesnetzagentur lässt „vertrauenswürdige Hinweisgeber“ zur Inhaltskontrolle in sozialen Netzwerken zu. Sie weiß aber nicht, welchen Rechtsstatus diese „Trusted Flagger“ haben. FDP-Vize Kubicki spricht von „Dilettantismus“. Ein Verfassungsrechtler findet den Vorgang „unerhört“.",
      "url": "https://www.welt.de/politik/deutschland/plus254754514/Trusted-Flagger-der-Bundesnetzagentur-Deutet-an-wie-viel-Gruene-von-muendigen-Buergern-halten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254757500/5997931887-ci23x11-w200/Ludwig-Erhard-Gipfel-2024-auf-Gut-Kaltenbrunn-am-Tegernsee.jpg",
      "image_title": "Wolfgang Kubicki, MdB, Vizepraesident des Deutschen Bundestages, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Ludwig Erhard Gipfel 2024 auf Gut Kaltenbrunn am Tegernsee am 19.04.2024.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Wie stark Europa von Argentiniens neuem Kurs profitieren kann",
      "teaser": "Die radikalen Reformen von Präsident Javier Milei haben weltweite Folgen. Im Poker um die Freihandelszone Mercosur positioniert er sein Land an der Seite des Westens. Ein Blick auf die Zahlen zeigt, das dieser Kurswechsel für Brüssel und Berlin gerade noch rechtzeitig kommt.",
      "url": "https://www.welt.de/politik/ausland/plus254759682/Ein-Jahr-Milei-Wie-stark-Europa-von-Argentiniens-neuem-Kurs-profitieren-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254763756/5527936477-ci23x11-w200/Emmanuel-Macron-In-Argentina.jpg",
      "image_title": "Argentiniens Präsident Milei bei einem Besuch in Frankreich im November 493321385",
      "author": "Tobias Käufer"
    },
    {
      "title": "Trumps Kandidat für den Posten des FBI-Chefs – und dessen scharfe Drohungen",
      "teaser": "Der Trump-Loyalist Kash Patel soll künftig das FBI leiten. Als Direktor der mächtigen Behörde könnte er auch unliebsame Journalisten und Politiker ins Visier nehmen. Seine Bestätigung durch den US-Senat ist zwar nicht sicher – aber Trump hat einen Plan.",
      "url": "https://www.welt.de/politik/ausland/plus254759880/Kash-Patel-Trumps-Kandidat-fuer-den-Posten-des-FBI-Chefs-und-dessen-scharfe-Drohungen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254760186/4197930817-ci23x11-w200/CPAC-2024.jpg",
      "image_title": "Kash Patel, former Pentagon Chief of Staff and Author of Government Gangsters, makes remarks at the 2024 Conservative Political Action Conference (CPAC) in National Harbor, Maryland, US, on Friday, February 23, 2024. Credit: Ron Sachs / CNP/AdMedia 449652016",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Was sich gerade zwischen Union und Grünen anbahnt",
      "teaser": "Zwischen Union und Grünen liegen in der Wirtschafts- und Migrationspolitik Welten. Dennoch ist jetzt eine Annäherung zu beobachten – wenige Wochen vor den Neuwahlen. Die Grünen umwerben Kanzlerkandidat Merz (CDU). Und gehen erkennbar auf Distanz zu ihrem Regierungspartner SPD.",
      "url": "https://www.welt.de/politik/deutschland/plus254751860/Bundestagswahlkampf-Was-sich-gerade-zwischen-Union-und-Gruenen-anbahnt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254757384/6847930717-ci23x11-w200/Image-674f2d6a0651fa3999762eee.jpg",
      "image_title": "CDU-Chef Friedrich Merz (l.), Wirtschaftsminister Robert Habeck (Grüne) und Grünen-Chefin Franziska Brantner",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Arbeit vs. Kapital – jetzt sollen die Aktionäre den Preis für die VW-Krise zahlen",
      "teaser": "Auf der Betriebsversammlung im Wolfsburger VW-Werk versucht Chef Oliver Blume, die Gemüter zu beruhigen. Doch er bekommt den Ärger der Mitarbeiter zu spüren. Die Betriebsratschefin fordert erneut einen Beitrag der Aktionäre zu den aktuellen Einsparungen. Sie bekommt Unterstützung.",
      "url": "https://www.welt.de/wirtschaft/plus254762848/VW-Arbeit-vs-Kapital-jetzt-sollen-die-Aktionaere-den-Preis-fuer-die-Krise-zahlen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254763948/4407936197-ci23x11-w200/Warnstreik-an-deutschen-Volkswagen-Standorten-Emden.jpg",
      "image_title": "02.12.2024, Niedersachsen, Emden: Das VW-Logo auf dem Volkswagen-Werk Emden. Die IG Metall ruft die Mitarbeitenden an mehreren deutschen Volkswagen-Standorten zu Warnstreiks auf. Foto: Sina Schuldt/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel Zwick"
    },
    {
      "title": "Deutschland wird zur Belastung für Europa",
      "teaser": "Deutschland, Frankreich und Italien sind die wirtschaftlichen Schwergewichte der Euro-Zone. Doch ausgerechnet diese Länder stagnieren. Für das kommende Jahr hat die OECD ihre Prognosen noch deutlicher gesenkt. Deutschland sticht besonders heraus – zur Belastung mehrerer anderer Länder.",
      "url": "https://www.welt.de/wirtschaft/plus254764478/Wirtschafts-Prognose-Deutschland-wird-zur-Belastung-fuer-Europa.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254765816/1847939957-ci23x11-w200/Germany-Hamburg-container-cranes-at-sunset.jpg",
      "image_title": "f",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Im Stile von Musk und Trump – Die machtvolle Liaison mitten in Europa",
      "teaser": "Alle blicken auf Donald Trump und Elon Musk. Auch in Europa gibt es eine ähnliche Allianz zwischen einem Superreichen und dem Präsidenten: Bernard Arnault und Emmanuel Macron pflegen eine enge Beziehung. Dem Unternehmer gelingt, Frankreich nach seinen Vorstellungen zu lenken.",
      "url": "https://www.welt.de/wirtschaft/plus254738944/Frankreich-Im-Stile-von-Musk-und-Trump-Die-machtvolle-Liaison-mitten-in-Europa.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254754596/4077938387-ci23x11-w200/Frankreichs-Praesident-Macron-besucht-Pariser-Luxus-Kaufhaus.jpg",
      "image_title": "Machen aus ihrer guten Beziehung kein Geheimnis: Frankreichs Präsident Emmanuel Macron (r.) und LVMH-Hauptanteilseigner Bernard Arnault",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Die Kaffee-Krise eskaliert – denn der Preisschock steht bevor",
      "teaser": "Seit Monaten steigen die Preise für Rohkaffee aus Anbauländern wie Brasilien erheblich. Hauptgrund dafür ist der Klimawandel. Im deutschen Einzelhandel ist von der Teuerung bisher nur wenig angekommen. Doch das könnte sich bald ändern, und zwar drastisch.",
      "url": "https://www.welt.de/wirtschaft/plus254751758/Kaffee-Krise-der-Preisschock-steht-bevor.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254756320/0987931917-ci23x11-w200/Espresso-Coffee-Pouring-in-an-Espresso-Cup.jpg",
      "image_title": "Kaffeetasse",
      "author": "Birger Nicolai"
    },
    {
      "title": "Weniger Bock auf Arbeit? Was hinter der Überstunden-Zahl der Deutschen steckt",
      "teaser": "In Deutschland werden so wenige Überstunden wie noch nie geleistet, wie neue Zahlen zeigen. Was zunächst nach einer guten Nachricht klingt, liegt einerseits am Stellenabbau in der Industrie – aber auch an anderen Fehlentwicklungen auf dem Arbeitsmarkt.",
      "url": "https://www.welt.de/wirtschaft/plus254754072/Weniger-Bock-auf-Arbeit-Was-hinter-der-Ueberstunden-Zahl-der-Deutschen-steckt.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254755814/9727930697-ci23x11-w200/Male-computer-programmer-using-laptop-while-working-in-office.jpg",
      "image_title": "Ein Mann am Computer",
      "author": "Jan Klauth"
    },
    {
      "title": "Der Dax-Rekord, den es eigentlich nicht geben darf – und was er für Sparer bedeutet",
      "teaser": "Der deutsche Leitindex springt erstmals über die magische Marke von 20.000 Punkten – und das mitten in der wirtschaftlichen Stagnation des Landes. Die Rekordjagd lebt vor allem von einem Effekt. Für Anleger gibt es nur eine richtige Reaktion.",
      "url": "https://www.welt.de/wirtschaft/plus254750428/Dax-20-000-Punkte-geknackt-die-Antwort-auf-das-deutsche-Boersen-Paradoxon.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254751342/3977935957-ci23x11-w200/Image-674eeb4f0651fa3999762a6f.jpg",
      "image_title": "DWOSB_WI_Dax_Rallye_mku",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Grundsteuer versiebenfacht – Die ersten Bescheide lassen für Eigentümer Böses erahnen",
      "teaser": "Der Zahltag für die reformierte Grundsteuer rückt näher. Berlin hat als eine der ersten Städte schon Bescheide verschickt. Sie weisen teils horrende Anstiege aus. Es nährt sich der Verdacht, dass vielen Kommunen eine grobe Fehleinschätzung unterlaufen ist.",
      "url": "https://www.welt.de/wirtschaft/plus254727478/Grundsteuer-Die-ersten-Bescheide-lassen-fuer-Eigentuemer-Boeses-erahnen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254748158/3387930577-ci23x11-w200/Directly-above-view-of-houses-in-suburb-Berlin-Brandenburg-Ger.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Aktien, PKV, Handwerker – wie Sie jetzt den idealen Steuerspar-Moment nutzen",
      "teaser": "In den letzten Wochen vor dem Jahreswechsel lässt sich bei der Steuer noch viel Geld sparen. Von Anschaffungen, über Handwerker- und Gesundheitskosten bis zum Gespräch mit dem Chef: Oft lohnt es sich jetzt noch, bestimmte Aufgaben zu erledigen. WELT stellt die wichtigsten Spartipps vor.",
      "url": "https://www.welt.de/wirtschaft/plus254676648/Steuern-Aktien-PKV-Co-wie-Sie-jetzt-den-idealen-Steuerspar-Moment-nutzen.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile254678294/7817931487-ci23x11-w200/Profile-of-pensive-woman-with-laptop-and-credit-card-sitting-at-d.jpg",
      "image_title": "Profile of pensive woman with laptop and credit card sitting at desk at home looking out of window",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Unschlagbare Zins-Chance – so finanzieren Sie Ihre Immobilie deutlich günstiger",
      "teaser": "Darlehenszinsen für die Immobilienfinanzierung sind weiterhin relativ hoch. Doch anstelle des klassischen Kaufs gibt es eine deutlich günstige Möglichkeit, Wohneigentum zu erwerben. WELT erklärt diese noch ziemlich unbekannte Methode –und worauf Sie dabei achten müssen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus254678618/Immobilien-Unschlagbare-Zins-Chance-so-finanzieren-Sie-Ihre-Immobilie-deutlich-guenstiger.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile254679770/8447932897-ci23x11-w200/Mature-couple-looking-out-of-window-into-the-sun.jpg",
      "image_title": "Mature couple looking out of window into the sun",
      "author": "Richard Haimann"
    },
    {
      "title": "Der vorsichtige Optimismus der Hauskäufer birgt ein Risiko",
      "teaser": "Von Höchstständen ist das Geschäft noch weit entfernt. Doch nach dem dramatischen Einbruch vergeben Banken wieder deutlich mehr Kredite zum Kauf und Bau von Immobilien. Die Kosten dafür sanken zuletzt auf einen relativen Tiefpunkt. Die Kalkulationen sind jedoch knapp.",
      "url": "https://www.welt.de/wirtschaft/plus254698996/Immobilien-Der-vorsichtige-Optimismus-der-Hauskaeufer-birgt-ein-Risiko.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254702620/4247933357-ci23x11-w200/A-construction-worker-is-climbing-a-shop-floor-to-install-solar-panels-and-working-on-the-roof-o.jpg",
      "image_title": "A construction worker is climbing a shop floor to install solar panels. and working on the roof of the house",
      "author": "Cornelius Welp"
    },
    {
      "title": "Konferenz weg – Sky ist dennoch der wahre Gewinner",
      "teaser": "Sky etablierte die Konferenzschaltung der Fußball-Bundesliga im deutschen Fernsehen. Nun verliert der Sender genau diese Ware an die Konkurrenz. Welche Folgen das für die Zuschauer hat und warum Sky im TV-Poker dennoch als Gewinner dasteht.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus254747644/Fussball-Bundesliga-Konferenz-weg-Sky-ist-dennoch-der-wahre-Gewinner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254747616/7897937357-ci23x11-w200/RB-Leipzig-VfL-Wolfsburg.jpg",
      "image_title": "30.11.2024, Sachsen, Leipzig: Fußball, Bundesliga, RB Leipzig - VfL Wolfsburg, 12. Spieltag, Red Bull Arena. Eine TV-Kamera steht am Spielfeldrand. Der Pay-TV-Sender Sky hat sich bei der Medienrechte-Auktion der Fußball-Bundesliga die Spiele am Freitag und Samstag gesichert. Foto: Jan Woitas/dpa - WICHTIGER HINWEIS: Gemäß den Vorgaben der DFL Deutsche Fußball Liga bzw. des DFB Deutscher Fußball-Bund ist es untersagt, in dem Stadion und/oder vom Spiel angefertigte Fotoaufnahmen in Form von Sequenzbildern und/oder videoähnlichen Fotostrecken zu verwerten bzw. verwerten zu lassen. +++ dpa-Bildfunk +++",
      "author": "Alfred Draxler"
    },
    {
      "title": "Olympiasieger und Investmentbanker – die Erfolgsformel dieses 27-Jährigen",
      "teaser": "Justin Best hat sich nicht nur eine Karriere im Finanzwesen aufgebaut, sondern parallel eine Goldmedaille bei Olympia gewonnen. Wie hat er das geschafft? Der 27-Jährige spricht über seine Strategien sowie die Bedeutung von Kommunikation und Effizienz.",
      "url": "https://www.welt.de/sport/plus254739702/Justin-Best-Olympiasieger-und-Investmentbanker-die-Erfolgsformel-dieses-27-Jaehrigen.html",
      "image_url": "https://img.welt.de/img/sport/mobile254739662/0857938617-ci23x11-w200/Champions-Park-Olympic-Games-Paris-2024-Day-11.jpg",
      "image_title": "PARIS, FRANCE - AUGUST 06: Rowing Men's Four gold medalist Justin Best of Team United States takes a selfie with the crowd on day eleven of the Olympic Games Paris 2024 on August 06, 2024 in Paris, France. (Photo by Carl Recine/Getty Images)"
    },
    {
      "title": "„Ich habe Sahra Wagenknecht per SMS zugesagt“",
      "teaser": "Erst Chefscout, dann Sportdirektor: Oliver Ruhnert war ein Garant für den Aufschwung des 1. FC Union. Nun wechselt er in die Politik. Ein Gespräch über seine künftige Chefin, Ansichten von Politikern – und seine Haltung zum Ukraine-Krieg.",
      "url": "https://www.welt.de/sport/plus254669930/Oliver-Ruhnert-Ich-habe-Sahra-Wagenknecht-per-SMS-zugesagt.html",
      "image_url": "https://img.welt.de/img/sport/mobile254671076/7447939637-ci23x11-w200/Fussball-Union-vs-Dortmund-20240302.jpg",
      "image_title": "Oliver Ruhnert ist seit 2017 beim 1. FC Union Berlin. Erst war er Chefscout, ab 2018 dann Sportdirektor",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Marmoush brilliert und überholt Kane – Frankfurt zerlegt Heidenheim",
      "teaser": "Frankfurt festigt den zweiten Platz und verkürzt den Abstand auf die Bayern. Omar Marmoush schnürt seinen nächsten Doppelpack und ist jetzt Top-Scorer der Liga. Youngster Brown glänzt in Heidenheim mit drei Torvorlagen. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254735126/1-FC-Heidenheim-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga-12-Spieltag.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254735124/1197930947-ci23x11-w200/1-FC-Heidenheim-Eintracht-Frankfurt.jpg",
      "image_title": "1. FC Heidenheim - Eintracht Frankfurt: Die Highlights im Video - Bundesliga 12. Spieltag"
    },
    {
      "title": "Traumhaftes Distanztor – Burkardt zaubert Mainz zum nächsten Sieg",
      "teaser": "Der FSV Mainz 05 feiert den dritten Sieg in Folge und ist nur noch zwei Punkte von den Champions-League-Rängen entfernt. Jonathan Burkardt führt die Mainzer mit einem Doppelpack zum Sieg über Hoffenheim. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254734638/FSV-Mainz-05-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254734636/8597930387-ci23x11-w200/FSV-Mainz-05-TSG-1899-Hoffenheim.jpg",
      "image_title": "FSV Mainz 05 - TSG Hoffenheim: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "„‚Wenn du Amerikaner werden willst, schneid deinen Pass durch.‘ Ich meinte: Gib die Schere her“",
      "teaser": "Seit zwei Jahrzehnten lebt Manfred Gilow in den USA. Der Deutsche erfüllte sich seinen großen Traum und wurde Polizist. Hier berichtet er von ruppigen Grenzbeamten, seinem Weg zur amerikanischen Staatsbürgerschaft und wie er mit „deutscher Ordentlichkeit“ als Sheriff aufräumte.",
      "url": "https://www.welt.de/vermischtes/plus254581816/Der-Germinator-Wenn-du-Amerikaner-werden-willst-schneid-deinen-Pass-durch-Ich-meinte-Gib-die-Schere-her.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254738858/5807933597-ci23x11-w200/Der-Germinator.jpg",
      "image_title": "Der Germinator, ITV Manfred Gilow image_123650291 (2)",
      "author": "Dominik Lippe"
    },
    {
      "title": "Sie glorifizierte den Hamas-Terror – Künstlerin tritt an Hochschule auf",
      "teaser": "Der Uni-Vortrag eines israelischen Historikers wird in Leipzig nach Protesten abgesagt. Eine Künstlerin, die die „Kreativität“ beim Massaker der Hamas am 7. Oktober lobte, soll an einer Hochschule der Stadt sprechen.",
      "url": "https://www.welt.de/vermischtes/plus254742356/Uni-laedt-israelischen-Historiker-aus-Hamas-Sympathisantin-darf-an-Hochschule-auftreten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254750668/2627932897-ci23x11-w200/Ausstellung-der-Nominierten-fuer-den-Preis-der-Nationalgalerie.jpg",
      "image_title": "Die Künstlerin Jumana Manna schaut am 27.09.2017 in der Ausstellung der Nominierten für den Preis der Nationalgalerie 2017 im Hamburger Bahnhof in Berlin für ein Portrait in die Kamera. Foto: Gregor Fischer/dpa 95260593",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Es ist eklig, Security-Mitarbeiter schlafen auf den Tischen, Toilettenbesuche sind unmöglich“",
      "teaser": "Tausende Menschen leben in Deutschlands größter Unterkunft für Migranten und Flüchtlinge in Berlin Tegel. Schlechte Hygiene, gefrorenes Essen, Drogen und Gewalt: Die Lebensbedingungen sind katastrophal. Eine geschasste Mitarbeiterin berichtet.",
      "url": "https://www.welt.de/vermischtes/plus254750422/Fluechtlingsunterkunft-Tegel-Es-ist-eklig-Security-Mitarbeiter-schlafen-auf-den-Tischen-Toilettenbesuche-sind-unmoeglich.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254751784/3627930477-ci23x11-w200/Ankunftszentrum-Tegel.jpg",
      "image_title": "Betreuerin und Sprachmittlerin (Name und Kontakt liegt Sebastian Beug vor), DRK Hilfe für Menschen im Kreisverband Berlin-Zentrum gGmbH – Ukraine Ankunftszentrum Tegel IMG_9750 IMG_9750_cr",
      "author": "Sebastian Beug"
    },
    {
      "title": "Als der Vermieter Eigenbedarf ankündigte – und wie es weiterging",
      "teaser": "Vier Zimmer, Küche, Bad gesucht: In dieser schwierigen Situation finden sich viele junge Familien. Der Raumbedarf wächst mit der Kinderschar, die Zahl der verfügbaren Wohnungen hingegen schrumpft. Zwischen geschönten Anzeigen und absurden Angeboten – ein Erfahrungsbericht.",
      "url": "https://www.welt.de/vermischtes/plus254162874/Wohnungssuche-Als-der-Vermieter-Eigenbedarf-ankuendigte-und-wie-es-weiterging.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254162736/7817932437-ci23x11-w200/Single-Cardboard-Box-in-a-Sunny-Room.jpg",
      "image_title": "Single Cardboard Box in a Sunny Room",
      "author": "Sonja Stössel"
    },
    {
      "title": "Früherer Salem-Rektor warnt – „Wird wie ein Tsunami über dieses Schulsystem hereinbrechen“",
      "teaser": "Bernd Westermeyer, ehemals Rektor in Salem, leitet jetzt ein Elite-Internat in der Schweiz. Dort begleitet er Jugendliche aus der ganzen Welt bis zum Abschluss. Ein Rundgang durch eine Schule, die besser machen will, was in Deutschland falsch läuft.",
      "url": "https://www.welt.de/vermischtes/plus254095524/Frueherer-Salem-Rektor-warnt-Wird-wie-ein-Tsunami-ueber-dieses-Schulsystem-hereinbrechen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254711480/8717937937-ci23x11-w200/Paedagoge-Westermeyer-in-der-Schweiz-Diese-Entscheidung-kann-ma.jpg",
      "image_title": "Pädagoge Westermeyer in der Schweiz – „Diese Entscheidung kann man nicht den Schulen vorwerfen“",
      "author": "Florian Sädler"
    },
    {
      "title": "Wenn das Normale zum unbezahlbaren Luxus wird",
      "teaser": "Wer an zwei Prozent Inflation glaubt, glaubt auch an den Weihnachtsmann: Supermarktpreise sind überhaupt nicht mehr super, und die Entwertung des Geldes zieht die Entwertung der bürgerlichen Existenz nach sich.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254748226/Inflation-als-Klassenkonflikt-Wenn-das-Normale-zum-unbezahlbaren-Luxus-wird-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254748362/5787936817-ci23x11-w200/infteas.jpg",
      "image_title": "Don Alphonso inf1",
      "author": "Don Alphonso"
    },
    {
      "title": "Wenn du eine tödliche Strahlendosis abbekommst und dann von wilden Hunden zerfetzt wirst",
      "teaser": "Das ukrainische Computerspiel „S.T.A.L.K.E.R“ hat nach über zehn Jahren ein Sequel bekommen. Der Schauplatz ist Tschernobyl, doch es erinnert an die aktuelle Kriegslage der Ukraine. Ein russischer Politiker hält das für so gefährlich, dass er das Spielen mit Hochverrat gleichsetzt.",
      "url": "https://www.welt.de/kultur/plus254745666/Stalker2-Wenn-du-eine-toedliche-Strahlendosis-abbekommst-und-dann-von-wilden-Hunden-zerfetzt-wirst.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254754924/7297939367-ci23x11-w200/stalker2.jpg",
      "image_title": "S.T.A.L.K.E.R. 2: Heart of Chernobyl is based on a fictional universe in an altered timeline set in Chernobyl. The unique blend of first-person shooter, horror and immersive simulation lets players loose into a huge open world in a post-apocalyptic setting. S.T.A.L.K.E.R._2_the_Zone",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Warum niemand mehr trinkt – und was daraus folgt",
      "teaser": "Das Jahr 2024 war das Jahr, in dem sich viele vom Alkohol verabschiedeten: Die gesundheitliche Empfehlung sank auf null Gläser, viele Jugendliche trinken gar nicht mehr, Augustiner brachte das erste alkoholfreie Bier heraus. Doch die Abstinenz hat auch negative Folgen.",
      "url": "https://www.welt.de/kultur/plus254743692/Alkoholverzicht-Warum-niemand-mehr-trinkt-und-was-daraus-folgt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254737740/4997938277-ci23x11-w200/Al-Fresco-Dining.jpg",
      "image_title": "Alkoholverzicht",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Eine Verteidigung von Christian Lindner",
      "teaser": "Seit der Veröffentlichung des „D-Day“-Papiers regt sich ganz Deutschland über Christian Lindner auf. Eine grüne Kollegin bezichtigt den FDP-Chef nun sogar offen des Lügens. Gerade das kann man ihm aber nicht zum Vorwurf machen.",
      "url": "https://www.welt.de/kultur/plus254744700/Luegen-Vorwurf-Eine-Verteidigung-von-FDP-Chef-Christian-Lindner.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254744204/2277931047-ci23x11-w200/FDP-Press-Conference-Following-D-Day-Revelation.jpg",
      "image_title": "LindnerLüge",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Die Wrestling-Managerin, ihr Mann und der Präsident",
      "teaser": "Eine Frau, deren Angestellte sich im Ring Stühle auf die Köpfe schlugen, soll für Amerikas Bildung zuständig sein? Die Nominierung einer ehemaligen Wrestling-Managerin als Erziehungsministerin ist ein Schlüssel zum Trumpismus. Vor allem, wenn man auch ihren Ehemann unter die Lupe nimmt.",
      "url": "https://www.welt.de/kultur/plus254699196/Trump-Die-Wrestling-Managerin-ihr-Mann-und-der-Praesident.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254705702/7977933797-ci23x11-w200/36242405mcma-20010227-00522-jpg.jpg",
      "image_title": "362424 05: Linda McMahon, President and CEO of the World Wrestling Federation poses for a portrait with the federation posters in the background,December 12,1999 in Connecticut. (Photo by Jean-Christian Bourcart/Liaison) GettyImages-72484376",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Jetzt müssen wir uns am eigenen Schopf aus dem Sumpf ziehen",
      "teaser": "Deutschland hat international auf das falsche Geschäftsmodell gesetzt – und Probleme im Innern verschleppt, meint Tübingens Oberbürgermeister Boris Palmer. Das spürten jetzt auch die Kommunen. Bund und Land müssten dringend reagieren, fordert er in seiner Haushaltsrede, die wir dokumentieren.",
      "url": "https://www.welt.de/debatte/kommentare/plus254743080/Boris-Palmer-Wir-muessen-uns-am-eigenen-Schopf-aus-dem-Sumpf-ziehen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254752664/9197930217-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Tübingens Oberbürgermeister Boris Palmer (parteilos)",
      "author": "Boris Palmer"
    },
    {
      "title": "Der große Jahresrückblick mit Don Alphonso, Anna Schneider und Henryk M. Broder",
      "teaser": "Habeck am Küchentisch, Trump bei McDonald‘s und die FDP in der „offenen Feldschlacht“: Am 12. Dezember um 18 Uhr schauen die WELT-Kolumnisten zurück auf ein Jahr voller politischer Knalleffekte.",
      "url": "https://www.welt.de/debatte/plus254676238/Kolumnistengipfel-Der-grosse-Jahresrueckblick-mit-Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254676240/1407930817-ci23x11-w200/DWOSB-Kolumnisten-Gipfel-121224-live.jpg",
      "image_title": "DWOSB_Kolumnisten-Gipfel_121224-live"
    },
    {
      "title": "Javier Milei hat ein altes Freiheitsversprechen wiederbelebt",
      "teaser": "Seit einem Jahr ist Argentiniens Präsident im Amt. Er propagiert einen zivilisatorisch geläuterten Wilden Westen. So will er an die rauen Innovationskräfte herankommen, die verschüttet sind in jenen westlichen Demokratien, wo Bürokraten und Beamte das Freiheitsgefühl erstickt haben.",
      "url": "https://www.welt.de/debatte/kommentare/plus254754784/Argentinien-Javier-Milei-hat-ein-altes-Freiheitsversprechen-wiederbelebt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254754782/6257932337-ci23x11-w200/Kombo-Poschardt-Milei.jpg",
      "image_title": "Javier Milei Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Differenzierung? Mögen die Selbstgerechten eher nicht so",
      "teaser": "Einst war Twitter ein Tummelplatz linker Weltversteher. Abweichler wurden nicht gerne gesehen, sondern mit Shitstorms überzogen. Unter Elon Musk hat sich das nun geändert. Und schon fürchten viele um ihre publizistische Macht.",
      "url": "https://www.welt.de/debatte/plus254748148/Twitter-Differenzierung-Moegen-die-Selbstgerechten-eher-nicht-so.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254750330/0487931557-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Das Gesellschaftsbild der FDP ist zu starr",
      "teaser": "Frauen, Arbeiter und die Idee vom sozialen Aufstieg? Mit Christian Lindner hat die FDP den Liberalismus auf einen wirtschaftspolitischen Buberl-Verein reduziert. Wie die Partei ihr Gesellschaftsbild korrigieren muss.",
      "url": "https://www.welt.de/debatte/kommentare/plus254747748/Liberale-Partei-Das-Gesellschaftsbild-der-FDP-ist-zu-starr.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254748932/5597935167-ci23x11-w200/495700049.jpg",
      "image_title": "Christian Lindner, Parteivorsitzender der FDP",
      "author": "Thomas Schmid"
    },
    {
      "title": "Krieg, Terrorismus, Wirtschaftskrise – wovor Kinder jetzt am meisten Angst haben",
      "teaser": "Seit Beginn der Pandemie wird die psychische Gesundheit von Kindern und Jugendlichen in Deutschland gemessen. Jetzt liegen neue Daten vor. Der Fokus hat sich deutlich verschoben – und es gibt Verschlechterungen gegenüber den vergangenen Jahren.",
      "url": "https://www.welt.de/gesundheit/plus254765554/Psychische-Gesundheit-Krieg-Terrorismus-Wirtschaftskrise-wovor-Kinder-jetzt-am-meisten-Angst-haben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254766412/1787935887-ci23x11-w200/Symbolbilder.jpg",
      "image_title": "Symbolbilder -",
      "author": "Holger Kreitling"
    },
    {
      "title": "Bangladesch geht unter? Nein, es wird größer",
      "teaser": "Vor 35 Jahren sagten die Vereinten Nationen wegen Klimawandel und Meeresspiegelanstieg den baldigen Untergang großer Teile von Bangladesch voraus. Jetzt zeigen Messungen: Das Land wird größer – und meldet beeindruckende Erfolge im Kampf gegen Naturgewalten.",
      "url": "https://www.welt.de/wissenschaft/plus254686684/Klimawandel-Bangladesch-geht-unter-Nein-es-wird-groesser.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254713720/0307937107-ci23x11-w200/Ganges-Delta-India-And-Bangladesh-True.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wie Austern das Wattenmeer retten sollen",
      "teaser": "Das deutsche Wattenmeer wandelt sich im Rekordtempo. Der Meeresspiegel steigt, fremde Arten breiten sich in der Nordsee aus und rauben Muscheln, Fischen und Vögeln die Lebensgrundlage. Nun haben Forscher einen überraschenden Weg gefunden, die Küsten zu schützen.",
      "url": "https://www.welt.de/wissenschaft/plus254637164/Nordsee-Wie-Austern-das-Wattenmeer-retten-sollen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254717386/2657933687-ci23x11-w200/Austernfischer-Haematopus-ostralegus-palaearctic-oystercatcher.jpg",
      "image_title": "Austernfischer, Haematopus ostralegus, palaearctic oystercatcher",
      "author": "Verena Müller"
    },
    {
      "title": "Globuli statt Antibiotika – warum eine Studie zum Vergleich der Wirksamkeit jetzt abgebrochen wurde",
      "teaser": "Kügelchen aus Zucker sind die Basis von vielen homöopathischen Behandlungen. Deren Wirkung existiert laut aller bisheriger Studien nicht. Eine dennoch von Politikern gewünschte Vergleichsstudie in Bayern wurde abgebrochen – und Geldverschwendung ist nicht das einzige Problem daran.",
      "url": "https://www.welt.de/gesundheit/plus254695428/Globuli-statt-Antibiotika-Warum-eine-Studie-zum-Vergleich-der-Wirksamkeit-jetzt-abgebrochen-wurde.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254695422/0077938867-ci23x11-w200/Close-up-of-medicine-bottle-against-blue-background.jpg",
      "image_title": "Close-up image of homeopathic globules in glass bottle on blue background. Homeopathy pharmacy, herbal, natural medicine, alternative homeopathy medicine, healthcare. Free space, copy space",
      "author": "Edzard Ernst"
    },
    {
      "title": "Mit 55 geht es abwärts – für Männer",
      "teaser": "Übergewicht, Diabetes und weitere Faktoren erhöhen das Risiko für Herz-Kreislauf-Krankheiten. Unterschätzt wird: Auch das Gehirn leidet. Nun zeigt eine britische Studie, dass Männer besonders gefährdet sind – viel früher als Frauen, und das hat Folgen für die Prävention.",
      "url": "https://www.welt.de/gesundheit/plus254688406/Fuer-Maenner-gehts-mit-55-Jahren-abwaerts.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254688504/1427935637-ci23x11-w200/Man-exercising-outdoors.jpg",
      "image_title": "Das Gehirn profitiert, wenn Männer regelmäßig ins Schwitzen kommen",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Das Smartphone als Therapiezentrum",
      "teaser": "Dass ein Smartphone Schritte zählt oder über den Schlaf wacht, ist nichts Neues. Dank mehr als 60 besonderer Apps kann sich das Gerät jetzt auch in eine Art Therapiezentrum verwandeln: Digitale Gesundheits-Anwendungen helfen, Rückenschmerzen und andere Beschwerden loszuwerden – auf Rezept.",
      "url": "https://www.welt.de/gesundheit/plus254750350/Rueckenschmerzen-bis-Migraene-Diese-Apps-erleichtern-Patienten-den-Alltag-auf-Rezept.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254750348/9377935747-ci23x11-w200/Senior-woman-looking-on-cell-phone-at-home.jpg",
      "image_title": "Seniorin Handy",
      "author": "Petra Vogt"
    },
    {
      "title": "„Die Verletzungen sind meist komplizierter und langwieriger“",
      "teaser": "Die Skisaison beginnt, doch für viele endet der ersehnte Urlaub am ersten Tag. Dabei wissen Sportmediziner genau, wann die Abfahrt am gefährlichsten ist, welches Training fit für die Piste macht – und was die schwersten Versäumnisse von Skifahrern sind.",
      "url": "https://www.welt.de/gesundheit/plus254710932/Wintersport-Wann-die-Abfahrt-am-gefaehrlichsten-ist-und-welches-Training-fit-fuer-die-Piste-macht.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254710930/4837932177-ci23x11-w200/Skiing-in-the-Austrian-Alps.jpg",
      "image_title": "Die Skibrille schützt vor gleißendem Sonnenlicht und sorgt für schärfere Konturen",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Menschen, die die Trennung nicht schaffen, haben meistens gute Gründe dafür“",
      "teaser": "Warum bleiben Menschen in einer Beziehung, obwohl sie über eine Trennung nachdenken? Manche scheuen die Entscheidung, andere fühlen sich „abhängig“ von der Nähe: Romantische Liebe und Sucht – gar nicht so verschieden, stellen Wissenschaftler fest und spüren den ambivalenten Gefühlen nach.",
      "url": "https://www.welt.de/gesundheit/plus254670556/Partnerschaft-Warum-bleibt-man-in-einer-Beziehung-obwohl-man-ueber-eine-Trennung-nachdenkt.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254671864/5297932447-ci23x11-w200/Couple-embracing-in-bed-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "Wann es Zeit wird, eine Psychotherapie zu beenden",
      "teaser": "„In Therapie gehen“, das tun immer mehr Menschen in Deutschland. Seit Jahren steigen die Krankschreibungen wegen psychischer Erkrankungen, die Wartelisten für Therapieplätze sind lang. Was eine gute Therapie ausmacht – und von welchen Erwartungen man abrücken sollte.",
      "url": "https://www.welt.de/gesundheit/plus254360460/Psychotherapie-Was-eine-gute-Therapie-ausmacht-und-von-welchen-Erwartungen-man-abruecken-sollte.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254360948/0227936597-ci23x11-w200/GettyImages-1403986369.jpg",
      "image_title": "Eine Psychoanalyse veranschlagt die Krankenkasse mit 160 Stunden, am kürzesten kann die Systemische Therapie sein (36 Stunden)",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Da, wo es jetzt kribbelt, ist mein Beckenboden“",
      "teaser": "Männer, denen eine Prostata-OP droht, fürchten sich vor den möglichen Folgen. Nur wenige wissen aber, dass es helfen kann, den Beckenboden zu trainieren. Warum, das erklärt Fachärztin Daniela Schultz-Lampel, die außerdem vor falschen Übungen warnt.",
      "url": "https://www.welt.de/gesundheit/plus254658028/Prostatakrebs-Da-wo-es-jetzt-kribbelt-ist-mein-Beckenboden.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254658026/2497939347-ci23x11-w200/Active-senior-couple-runners-taking-break-during-doing-exercise-outside-on-pier.jpg",
      "image_title": "Active senior woman and man running outdoors on pier by sea.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Bei der Lüge über die Nato-Osterweiterung sind sich AfD und BSW einig",
      "teaser": "Noch immer kursiert die Behauptung, 1990 sei im Zuge der Wiedervereinigung eine Ausdehnung des westlichen Bündnisses ausgeschlossen worden. Dabei handelt es sich um eine Mischung aus vorsätzlichen Missverständnissen und schlichten Erfindungen.",
      "url": "https://www.welt.de/geschichte/plus253936902/Weidel-vs-Wagenknecht-Bei-der-Luege-ueber-die-Nato-Osterweiterung-sind-sich-AfD-und-BSW-einig.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile253938348/0397936917-ci23x11-w200/DWO-Teaser-IP-BSW-AfD-bn-ms-Kopie.jpg",
      "image_title": "DWO_Teaser_IP_BSW_AfD_bn_ms Kopie",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Kaiserin umgarnte den Stiefsohn „mit farbigen Worten“ zum Sex",
      "teaser": "Der römische Kaiser Konstantin ließ seine Frau Fausta als „Heil des Staates“ feiern. Bis sie seinen Sohn Crispus 326 einer Verschwörung bezichtigte. Der Grund dafür soll „Liebeswahn“ gewesen sein. Konstantin ließ daraufhin ein Bad präparieren.",
      "url": "https://www.welt.de/geschichte/plus253815168/Roemische-Antike-Die-Kaiserin-umgarnte-den-Stiefsohn-mit-farbigen-Worten-zum-Sex.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile253815160/5197939317-ci23x11-w200/Rome-antique-la-mort-de-Fausta-Fausta-Flavia-Maxima-289-327-etouffee-dans-3.jpg",
      "image_title": "Rome antique : \"la mort de Fausta (Fausta Flavia Maxima) (289-327) etouffee dans un bain chaud par son epoux l'empereur romain Constantin Ier en 327\" (Ancient rome : death of empress Fausta Flavia Maxima killed by her husband the roman emperor Costantine I, 327) Gravure tiree de \"Les imperatrices romaines\" 1888 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w200/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Der auffällige Eifer der Justiz bei „Politiker-Beleidigung“",
      "teaser": "In allen Bundesländern wird vermehrt in Fällen des Verdachts auf Politiker-Beleidigung ermittelt – aber besonders eifrig in Bayern. Dort haben alle Staatsanwaltschaften „Sonderdezernate zur Bekämpfung von Hatespeech“ aktiv. Was erlaubt und was verboten ist, ist für Bürger schwer durchschaubar.",
      "url": "https://www.welt.de/politik/deutschland/plus254743196/Schwachkopf-Fall-und-Co-Der-auffaellige-Eifer-der-Justiz-bei-Politiker-Beleidigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254750944/1787930727-ci23x11-w200/Image-674edeccaa320f5d4d508616.jpg",
      "image_title": "DWOSB_Soeder_Habeck_jb_KI",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Wie Aktivisten im Grünen-Büro das Bezahlkarten-System aushebeln",
      "teaser": "Die Bezahlkarte soll die Zuwanderung drosseln, indem sie das verfügbare Bargeld für Asylbewerber bei 50 Euro monatlich kappt. Doch linke Aktivisten nutzen einen legalen Weg, das zu umgehen. In Regensburg stellen dafür Grüne und Linke Räume zur Verfügung. WELT sieht sich das System in der Praxis an.",
      "url": "https://www.welt.de/politik/deutschland/plus254678250/Bargeld-Limit-fuer-Asylbewerber-Wie-Aktivisten-im-Gruenen-Buero-das-Bezahlkarten-System-aushebeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254727096/6347930237-ci23x11-w200/Image-674b1e966ee5aa76f748e28e.jpg",
      "image_title": "Aktivisten tauschen Einkaufsgutscheine gegen Bargeld IMG_4883",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Michael Kretschmer und das Angstszenario der „Unregierbarkeit“",
      "teaser": "Mit der SPD will Ministerpräsident Kretschmer (CDU) in Sachsen eine Minderheitsregierung bilden. Damit er wiedergewählt werden kann, braucht er Stimmen aus weiteren Parteien. Aber sein Verhältnis zu den Grünen ist zerrüttet, Linke und BSW geben sich reserviert. Eine Neuwahl scheint nicht ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/plus254696160/Regierungsbildung-in-Sachsen-Ministerpraesident-Kretschmer-und-das-Angstszenario-der-Unregierbarkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254727410/7697937717-ci23x11-w200/Image-6749dec36ee5aa76f748d8d0.jpg",
      "image_title": "DWOSB_IP_Kretschmer_Sachsen_cb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wenn Grüne die Waffen-Obergrenze für Jäger fordern",
      "teaser": "„Je weniger Waffen im Umlauf sind, desto sicherer leben wir alle“: Die Grünen in Baden-Württemberg wollen die Zahl der Schusswaffen, die Jäger besitzen dürfen, auf maximal zehn beschränken. Der Jagdverband erklärt den Vorstoß für sinnlos – und führt aus, warum mancher Jäger mehr als zehn Waffen einsetze.",
      "url": "https://www.welt.de/politik/deutschland/plus254678190/Gegen-Horten-und-Sammeln-Wenn-Gruene-die-Waffen-Obergrenze-fuer-Jaeger-fordern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254713446/6727935857-ci23x11-w200/Image-6749a7e971377d52b91d4e52.jpg",
      "image_title": "Gegen „Horten und Sammeln“: Wenn Grüne die Waffen-Obergrenze für Jäger fordern",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn Wagenknecht bei der Aufrüstung doch eine Ausnahme macht",
      "teaser": "„Mehr gestalten und weniger verwalten“: SPD und BSW in Brandenburg präsentieren ihren Koalitionsvertrag. Doch der geplante Ausbau eines Bundeswehr-Standorts löst so großen Ärger in der Wagenknecht-Partei aus, dass sich die Bundesvorsitzende persönlich zu einem Ordnungsruf gezwungen sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus254682900/SPD-BSW-Koalition-in-Brandenburg-Wenn-Wagenknecht-bei-der-Aufruestung-doch-eine-Ausnahme-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254690358/2257938267-ci23x11-w200/Image-67472641ff52030123ef2551.jpg",
      "image_title": "DWOSB_IP_BB-Koalition-js-KI",
      "author": "Kevin Culina"
    },
    {
      "title": "Ablösung des Welt-Index – mit diesen 2 ETFs lösen Sie das MSCI-World-Problem",
      "teaser": "Alle der größten 20 Titel im Welt-Index MSCI World stammen aus den USA. Und: Die Rallye der großen Technologiewerte erhöht das Klumpenrisiko weiter. Neue ETFs jedoch bieten die Chance, dieses Problem zu lösen. WELT erklärt, welches Indexfonds-Duo am besten funktioniert.",
      "url": "https://www.welt.de/wirtschaft/plus254715148/ETF-Mit-diesen-2-ETFs-loesen-Sie-das-MSCI-World-Problem.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254715666/4617939127-ci23x11-w200/Image-6749c66771377d52b91d4fff.jpg",
      "image_title": "DWOSB_WI_ETFs_Klumpen_KI_js",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Bis zu 74 Prozent in einem Jahr – Die 9 ETFs für die entfesselte US-Wirtschaft unter Trump",
      "teaser": "Donald Trump strebt einen historischen Regulierungs-Abbau an. Ganze Branchen haben seit seiner Wahl schon zweistellig zugelegt. Doch das dürfte erst der Anfang sein, sollte Trump seinen Plan durchsetzen. WELT stellt eine Liste mit ETFs vor, die jetzt besonders großes Potenzial haben.",
      "url": "https://www.welt.de/wirtschaft/plus254712438/74-Prozent-in-einem-Jahr-Das-sind-die-9-ETFs-fuer-den-neuen-US-Boom-unter-Trump.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254740986/0727930927-ci23x11-w200/DWOSB-FI-Deregulierung-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Früherer Salem-Rektor warnt – „Wird wie ein Tsunami über dieses Schulsystem hereinbrechen“",
      "teaser": "Bernd Westermeyer, ehemals Rektor in Salem, leitet jetzt ein Elite-Internat in der Schweiz. Dort begleitet er Jugendliche aus der ganzen Welt bis zum Abschluss. Ein Rundgang durch eine Schule, die besser machen will, was in Deutschland falsch läuft.",
      "url": "https://www.welt.de/vermischtes/plus254095524/Frueherer-Salem-Rektor-warnt-Wird-wie-ein-Tsunami-ueber-dieses-Schulsystem-hereinbrechen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254711480/8717937937-ci23x11-w200/Paedagoge-Westermeyer-in-der-Schweiz-Diese-Entscheidung-kann-ma.jpg",
      "image_title": "Pädagoge Westermeyer in der Schweiz – „Diese Entscheidung kann man nicht den Schulen vorwerfen“",
      "author": "Florian Sädler"
    },
    {
      "title": "Warum niemand mehr trinkt – und was daraus folgt",
      "teaser": "Das Jahr 2024 war das Jahr, in dem sich viele vom Alkohol verabschiedeten: Die gesundheitliche Empfehlung sank auf null Gläser, viele Jugendliche trinken gar nicht mehr, Augustiner brachte das erste alkoholfreie Bier heraus. Doch die Abstinenz hat auch negative Folgen.",
      "url": "https://www.welt.de/kultur/plus254743692/Alkoholverzicht-Warum-niemand-mehr-trinkt-und-was-daraus-folgt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254737740/4997938277-ci23x11-w200/Al-Fresco-Dining.jpg",
      "image_title": "Alkoholverzicht",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Schenkung, Ehevertrag, Konto-Konflikt – wie Sie Ehe und Vermögen retten",
      "teaser": "In vielen Beziehungen ist der Streit über Finanzen und Vermögen der Grund für die Trennung. Vor allem bei Themen wie Schenkung, Ehevertrag oder auch Rente machen viele Paare teure Fehler. WELT erklärt, wie sich diese vermeiden lassen – und welche Konto-Konstellation geeignet ist.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus254589658/Schenkung-Ehevertrag-Konto-Konflikt-wie-Sie-Ehe-und-Vermoegen-retten.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile254589654/1947930867-ci23x11-w200/Serious-woman-arguing-with-man-in-kitchen-at-home.jpg",
      "image_title": "Paar Streit Geld",
      "author": "Thomas Heuzeroth"
    }
  ]
}