{
  "timestamp": "2024-02-06T12:08:56",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.ot0v3FFA.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.VhO9enlG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Laden so einfach wie Tanken“? Hier kollidiert der Scholz-Plan mit der Realität",
      "teaser": "Die Bundesregierung will Tankstellen-Ketten dazu verpflichten, mindestens eine Ladesäule für E-Autos zu errichten. Was einfach klingt, scheitert gleich mehrfach an der Realität. Der Plan konterkariert sogar eine andere Lade-Strategie der Regierung. Es regt sich Widerstand.",
      "url": "https://www.welt.de/wirtschaft/plus249894878/E-Autos-Laden-so-einfach-wie-Tanken-Hier-kollidiert-der-Scholz-Plan-mit-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249933932/7527932657-ci23x11-w20/GettyImages-1497225682.jpg",
      "image_title": "Bis 2028 sollen die Ladesäulen an den Tankstellen stehen",
      "author": "Philipp Vetter"
    },
    {
      "title": "Warum der Sieger im Gaza-Krieg schon feststeht",
      "teaser": "Alle Kriege müssen enden, auch der zwischen der Terrororganisation Hamas und Israel, der am 7. Oktober begann. Tatsächlich mehren sich die Anzeichen, dass dieser Krieg bereits entschieden ist. Eine Analyse des israelischen Militärtheoretikers Martin van Creveld.",
      "url": "https://www.welt.de/kultur/plus249851092/Israel-Gaza-Krieg-Der-Sieger-steht-schon-fest.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249856350/6917932937-ci23x11-w20/Israeli-Forces-Highlight-Alleged-Hamas-Infrastructure-In-Northern-Gaza.jpg",
      "image_title": "NORTHERN GAZA, GAZA - JANUARY 07: Israeli soldiers secure a tunnel that Hamas reportedly used on October 7th to attack Israel through the Erez border crossing on January 07, 2024 in Northern Gaza. As the IDF have pressed into Gaza as part of their campaign to defeat Hamas, they have highlighted the militant group's extensive tunnel network as emblematic of the way the group embeds itself and its military activity in civilian areas. (Photo by Noam Galai/Getty Images)",
      "author": "Martin van Creveld"
    },
    {
      "title": "Jetzt plant die Regierung Versicherungspflicht für Sitzrasenmäher und Gabelstapler",
      "teaser": "Die Ampel schreibt sich den Kampf gegen Bürokratie auf die Fahne. Doch Justizminister Buschmann (FDP) geht mit der Neuregelung der Kfz-Haftpflichtversicherung weiter, als es die EU vorsieht: Künftig sollen Bürger auch Kleinstfahrzeuge mit Mofa-Kennzeichen versehen und für sie Beiträge zahlen.",
      "url": "https://www.welt.de/politik/deutschland/plus249929954/Buerokratie-Jetzt-plant-die-Regierung-Versicherungspflicht-fuer-Sitzrasenmaeher-und-Gabelstapler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249930048/2037939197-ci23x11-w20/Ein-Mann-maeht-mit-einem-Rasentraktor-das-Gras-in-einem-Garten-Gartenpflege-Rase.jpg",
      "image_title": "Bislang sind „selbstfahrende Arbeitsmaschinen“ wie Sitzrasenmäher von der Versicherungspflicht befreit",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Russische Frauen akzeptieren Männer, die in anderen Ländern wohl niemand akzeptieren würde“",
      "teaser": "Bestseller-Autorin Sofi Oksanen warnt schon seit Jahren davor, Russland zu unterschätzen. Jetzt hat sie mit „Putins Krieg gegen die Frauen“ eine Analyse sexueller Gewalt vorgelegt. Putins frauenfeindliche Politik hält sie für eine Fortführung der kommunistischen Ideologie mit anderen Mitteln.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus249798070/Sexuelle-Gewalt-Russische-Frauen-akzeptieren-Maenner-die-in-anderen-Laendern-wohl-niemand-akzeptieren-wuerde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249905482/9207932487-ci23x11-w20/New-book-by-Sofi-Oksanen-2-2.jpg",
      "image_title": "Sofi Oksanen",
      "author": "Hannah Lühmann"
    },
    {
      "title": "„Die Demos zeigen Wirkung. Die AfD bekommt langsam Angst“",
      "teaser": "In Sonneberg, wo die AfD ihren einzigen Landrat stellt und ihre Unterstützer immer montags das Stadtbild prägen, machen jetzt auch ihre Gegner mobil. Viele im Ort haben sich danach gesehnt, der Höcke-AfD etwas entgegenzusetzen. Können sie die Stimmung drehen?",
      "url": "https://www.welt.de/politik/deutschland/plus249918440/Sonneberg-Die-Demos-zeigen-Wirkung-Die-AfD-bekommt-langsam-Angst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249923922/9567934367-ci23x11-w20/Reportage-Sonneberg-das-andere-Gesicht-17.jpg",
      "image_title": "„Sonneberg ist und bleibt vielfältig“, lautet das Motto der Demonstration",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Ihre Töchter sollten den Schulweg am besten in Gruppen antreten“",
      "teaser": "Der Rektor zweier Mädchenschulen in Regensburg warnt Eltern, ihre Töchter alleine den Schulweg gehen zu lassen. Anlass sind Berichte über Sexualdelikte in der Umgebung. Der Brief landet im Netz, die Aufregung ist groß. Besuch in dem Viertel, in dem zwei Milieus auffallen.",
      "url": "https://www.welt.de/politik/deutschland/plus249914686/Regensburg-Ihre-Toechter-sollten-den-Schulweg-am-besten-in-Gruppen-antreten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249917634/3657933007-ci23x11-w20/Die-Zuwanderer-Szene-ist-praktisch-versc.jpg",
      "image_title": "Der Fürst-Anselm-Park in Regensburg",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Eine solche Migrationspolitik würde auf bis zu 40 Prozent höhere Zustimmung stoßen“",
      "teaser": "Migrationsexperte Helbling hat untersucht, welche Zuwanderungspolitik sich die Deutschen wünschen. Zwar stellt er eine „Spaltung“ fest. Aber: Menschen sowohl im rechten als auch im linken Spektrum zeigten Kompromissbereitschaft. Sogar zwischen Grünen- und AfD-Anhängern gebe es Überschneidungen.",
      "url": "https://www.welt.de/politik/deutschland/plus249931910/Zuwanderung-Besser-gebildete-Menschen-mit-hoeherem-Einkommen-stehen-Migration-offener-gegenueber.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249934376/7607936247-ci23x11-w20/Fluechtlinge-in-Niedersachsen.jpg",
      "image_title": "Migranten am Eingangstor der Landesaufnahmebehörde Niedersachsen in Braunschweig",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Die größte Sorge der Deutschen lässt andere Europäer gerade eher kalt",
      "teaser": "Mit der Angst vor unkontrollierbarer Migration gehen Rechtspopulisten in Europa auf Stimmenfang. Für viele EU-Bürger ist die Steuerung der Zuwanderung zwar ein wichtiges Anliegen – aber längst nicht mehr ihre größte Sorge. Ganz im Gegensatz zu Deutschland.",
      "url": "https://www.welt.de/politik/ausland/plus249907964/Umfrage-Die-groesste-Sorge-der-Deutschen-laesst-andere-Europaeer-gerade-eher-kalt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249933862/6837932647-ci23x11-w20/DWO-Teaser-Migration-mw-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Virginia Kirst"
    },
    {
      "title": "Eine Blamage für die Staatsanwälte – für Abou-Chaker ein Sieg der „Gerechtigkeit“",
      "teaser": "Bushidos Ex-Manager Arafat Abou-Chaker und drei seiner Brüder werden nach über drei Jahren von fast allen 23 Anklagevorwürfen freigesprochen. Das Gericht sah Hinweise auf eine „überzogene Darstellung“ Bushidos. Die Kosten des Verfahrens trägt hauptsächlich das Land Berlin.",
      "url": "https://www.welt.de/politik/deutschland/plus249934572/Rechtsstreit-mit-Bushido-Blamage-fuer-Staatsanwaelte-fuer-Abou-Chaker-Sieg-der-Gerechtigkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249935136/6007931347-ci23x11-w20/Verdict-In-Trial-Of-Arafat-Abou-Chaker-Former-Manager-For-Bushido-3.jpg",
      "image_title": "Arafat Abou-Chaker im Berliner Landgericht",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Es gibt Berge an Beweisen, und trotzdem glauben sie uns nicht“",
      "teaser": "Die Israelin Shari Mendes hat nach dem Massaker vom 7. Oktober getötete Frauen identifiziert. Viele waren ohne Kleidung, verstümmelt oder verbrannt – und zeigten deutliche Spuren sexueller Gewalt. Mendes kämpft um die internationale Anerkennung der Verbrechen. Doch die UN ließen sich Zeit.",
      "url": "https://www.welt.de/politik/ausland/plus249903334/Massaker-durch-Hamas-Viele-Frauen-kamen-ohne-Kleidung-bei-uns-an.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249903320/6397939167-ci23x11-w20/Shari-Mendes-speaks-during-special-event-to-address-sexual-2.jpg",
      "image_title": "NEW YORK, UNITED STATES - 2023/12/04: Shari Mendes speaks during special event to address sexual violence during Hamas terror attack on October 7 held at UN Headquarters. During the event, speakers described their personal experience seeing women violated during terror attack and condemned women's advocacy groups, specifically UN Women, to be silent on this. (Photo by Lev Radin/Pacific Press/LightRocket via Getty Images)",
      "author": "Lara Jäkel"
    },
    {
      "title": "Der Mann, der weiß, wie man Geiseln befreit – und wie lange es dauert",
      "teaser": "Entführungen gehören zu den wichtigsten Geldquellen von Terroristen in Afrika. Nun kam in Mali ein südafrikanischer Sanitäter nach mehr als sechs Jahren frei. Zu verdanken hat er das einem Mann, der zäh an der Freilassung gearbeitet hat. WELT hat er erzählt, wie solche Verhandlungen ablaufen.",
      "url": "https://www.welt.de/politik/ausland/plus249916730/Afrika-Der-Mann-der-weiss-wie-man-Geiseln-befreit-und-wie-lange-es-dauert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249917642/4137931627-ci23x11-w20/Mohamed-Yehia-Dicko.jpg",
      "image_title": "Mohamed Yehia Dicko war auch in UN-Flugzeugen unterwegs",
      "author": "Christian Putsch"
    },
    {
      "title": "In Großbritannien scheitert die Wärmepumpen-Idee",
      "teaser": "Um den Einbau von Wärmepumpen voranzubringen, wollte die britische Regierung Heizungshersteller zu größeren Absatzquoten verpflichten. Doch die Regelung steht wohl noch vor dem Start vor dem Aus. Kosten für Verbraucher drohten stark anzusteigen – doch das ist nicht das einzige Problem.",
      "url": "https://www.welt.de/wirtschaft/plus249928414/Energiewende-In-Grossbritannien-scheitert-die-Waermepumpen-Idee.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249931938/4367930447-ci23x11-w20/Heat-pump-on-a-yellow-holiday-home-in-the-summer.jpg",
      "image_title": "Heat pump on a yellow holiday home in the summer",
      "author": "Claudia Wanner"
    },
    {
      "title": "Mehr Bäume braucht die Stadt – warum sich die Kosten für grüne Cities lohnen",
      "teaser": "Betonwüste oder schattige Alleen? Dass Grün der Seele und dem Stadtklima guttut, ist bekannt. Aber es ist auch mit hohen Kosten verbunden. Warum mancherorts mehr Bäume gefällt als gepflanzt werden und ob Pflanzkübel oder Fassadenbegrünung eine Alternative sind, darum geht es in „Zwei Zimmer, Küche, Bad.“",
      "url": "https://www.welt.de/podcasts/zwei-zimmer-kueche-bad/plus249837754/Mehr-Baeume-braucht-die-Stadt-Warum-gruene-Cities-besser-sind-Podcast.html",
      "image_url": "https://img.welt.de/img/sonderthemen/mobile242127367/0487930267-ci23x11-w20/Duesseldorf-Deutschland.jpg",
      "image_title": "Der Kö-Bogen II an der Shadowstraße (genaue Adresse: Gustav-Gründgens-Platz) in Düsseldorf ist die größte Grünfassade Europas. Viele Menschen setzen sich tagtäglich auf die erhöhte Fläche und genießen den Ausblick. Die Umgebung wird auch \"Neue Grüne Mitte\" genannt. 8 Kilometer Hainbuchenhecken wurden an der Fassade und auf dem Dach gepflanzt.",
      "author": "Michael Fabricius"
    },
    {
      "title": "Dieser Anti-Neubau-Protest läuft klar am Ziel vorbei",
      "teaser": "Deutschlands Städte platzen aus allen Nähten, die Mieten werden für viele unbezahlbar. Die Bundesregierung will jetzt mit dem Bau neuer Wohngebiete am Stadtrand entgegenwirken. Doch ein schillerndes Bündnis stellt sich dagegen. Die Motive sind rätselhaft.",
      "url": "https://www.welt.de/finanzen/immobilien/plus249923800/Wohnungsnot-Zerstoererischer-Wildwuchs-Dieser-Anti-Neubau-Protest-laeuft-am-Ziel-vorbei.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile249923794/4287938407-ci23x11-w20/kombo-fabricius-neubau.jpg",
      "image_title": "Die wachsenden Städte müssen wachsen dürfen – auch am Rand, schreibt WELT-Autor Michael Fabricius",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die größten Sorgen der deutschen Wirtschaft – und welche Lösungen Experten vorschlagen",
      "teaser": "Die weltweite Wirtschaft stabilisiert sich. Doch deutsche Unternehmen fürchten, den Anschluss zu verlieren. Eine neue Studie zeigt, welche Probleme den Firmen die größten Sorgen bereiten. WELT hat Experten gefragt, wie Wirtschaft und Politik jetzt gegensteuern sollten.",
      "url": "https://www.welt.de/wirtschaft/plus249599704/Standort-Deutschland-Die-groessten-Sorgen-der-deutschen-Wirtschaft.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249935340/9397933647-ci23x11-w20/Worker-welder-working-welding-steel-in-industry-with-safety-mask-2.jpg",
      "image_title": "Die deutsche Wirtschaft steht vor tief greifenden Veränderungen",
      "author": "Felix Seifert"
    },
    {
      "title": "Deutschlands nächste böse Überraschung",
      "teaser": "Die Hoffnung auf wieder stärkeres Wachstum in Deutschland bekommt einen heftigen Dämpfer. Importe und Exporte brechen drastisch ein. Dazu hat sich der Auftragsmangel in der Industrie noch einmal deutlich verschärft. In einem Sektor ist die Lage besonders schlimm.",
      "url": "https://www.welt.de/wirtschaft/plus249928452/Deutschlands-naechste-boese-Ueberraschung-Exporte-eingebrochen-Auftragsmangel.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249933404/7427934547-ci23x11-w20/DWO-Teaser-Exporte-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Dieses Horrorszenario fürchtet die EZB",
      "teaser": "Die Gefahr von Hackerangriffen auf Europas Banken steigt. Die Folgen wären fatal: Unternehmen können weder Löhne noch Rechnungen bezahlen. Vermieter erhalten ihre Miete nicht mehr. Jetzt wartet auf die Banken ein echter Stresstest.",
      "url": "https://www.welt.de/wirtschaft/plus249893300/EZB-Dieses-Horrorszenario-fuerchtet-die-Zentralbank.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249919092/2297936607-ci23x11-w20/Skyscraper-of-the-European-central-bank-with-Frankfurt-skyline-at.jpg",
      "image_title": "Skyscraper of the European central bank with Frankfurt skyline at sunset (Frankfurt/ Main, Germany)",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Aufwärts mit Donald Trump? Das bedeutet die US-Wahl für Ihre Geldanlage",
      "teaser": "Die Präsidentschaftswahlen in den USA haben stets großen Einfluss auf die Börsenentwicklung. Vor allem wenn ein Republikaner einen Demokraten ablöst, wirkt das positiv auf Renditen. Worauf sich Anleger jetzt einstellen sollten.",
      "url": "https://www.welt.de/finanzen/plus249767900/Geldanlage-Aufwaerts-mit-Donald-Trump-Das-bedeutet-die-US-Wahl-fuer-Ihre-Geldanlage.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile249768622/1187937907-ci23x11-w20/Verleumdungsprozess-Trump-zu-Zahlung-von-83-Millionen-verurteilt.jpg",
      "image_title": "Feuerwerk? Bei einem Präsidenten-Comeback von Donald Trump könnten viele Aktien deutlich steigen",
      "author": "Laurin Meyer"
    },
    {
      "title": "Diese 9 Aktien sind die Favoriten des Nebenwerte-Profis",
      "teaser": "Aktien kleinerer Firmen steigen traditionell stärker als die der Großen, denn sie sind meist innovativer. Doch seit Ende 2021 galt das nicht mehr. Nebenwerte-Spezialist Götz Albert erklärt, woran das lag, warum es zuletzt zu einer Trendwende kam und welche Titel er jetzt favorisiert.",
      "url": "https://www.welt.de/finanzen/plus249765038/Aktien-Geheimtipps-Diese-9-Aktien-sind-die-Favoriten-des-Nebenwerte-Profis.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile249899540/6027931217-ci23x11-w20/DWO-Teaser-Windkraft-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "560 Euro pro Jahr geschenkt – so geht das mit vermögenswirksamen Leistungen",
      "teaser": "Stehen euch Leistungen zu, von denen ihr noch nichts wusstet? Holger Zschäpitz und Imke Rabiega aus der WELT-Redaktion sprechen in dieser Bonus-Folge von „Alles auf Aktien“ über vermögenswirksame Leistungen. Und verraten, wer sie bekommen kann und wie sie am besten angelegt werden sollten.",
      "url": "https://www.welt.de/podcasts/alles-auf-aktien/plus249866672/Vermoegenswirksame-Leistungen-wem-steht-das-Geld-zu-und-wie-legt-man-es-an.html",
      "image_url": "https://img.welt.de/img/podcasts/alles-auf-aktien/mobile248929484/0217935297-ci23x11-w20/DWO-Podcast-Teaser-AAA-Imke-Rabiega-pink.jpg",
      "image_title": "DWO_Podcast_Teaser_AAA_pink",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Das Handwerker-Paradoxon",
      "teaser": "Obwohl in der Baubranche derzeit akute Auftragsflaute herrscht, hat das Handwerk alle Hände voll zu tun: Wer einen Installateur, Heizungsbauer oder Dachdecker braucht, muss oft lange suchen und warten. Ein Ende des Mangels ist vorerst nicht in Sicht – mit wenigen Ausnahmen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus249767680/Handwerker-Bis-zu-neun-Monate-Wartezeit-Das-Handwerker-Paradox.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile249882870/6937938467-ci23x11-w20/Repairman-using-adjustable-pliers-to-fix-kitchen-faucet.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Richard Haimann"
    },
    {
      "title": "Harry Kanes Multi-Millionen-Deal",
      "teaser": "Harry Kane bricht beim FC Bayern Rekorde. Längst nicht nur in sportlicher Hinsicht. Der Stürmerstar hat sich ein wirtschaftliches Imperium aufgebaut. Es geht um Immobilien und Luxusautos. Und einen speziellen Vertrag mit einem Schuhhersteller, der überrascht.",
      "url": "https://www.welt.de/sport/plus249570068/FC-Bayern-Wieso-Harry-Kane-ausgerechnet-in-Schuhen-von-Skechers-spielt.html",
      "image_url": "https://img.welt.de/img/sport/mobile249570368/5867931147-ci23x11-w20/GES-Fussball-VfL-Wolfsburg-FC-Bayern-Muenchen-20-12-2023.jpg",
      "image_title": "GES/ Fussball/ VfL Wolfsburg - FC Bayern Muenchen, 20.12.2023",
      "author": "Heiko Niedderer"
    },
    {
      "title": "„Manchmal weiß ich nicht mehr, ob ich lebe oder tot bin“",
      "teaser": "Der Schweizer Kay Voser war Fußballprofi, spielte mit dem FC Basel in der Champions League. Was kaum jemand wusste: Er leidet an Schizophrenie. Voser versteckte die Krankheit. Mit weitreichenden Folgen. Nun öffnet er sich. Um anderen zu helfen.",
      "url": "https://www.welt.de/sport/plus249739756/Fussballprofi-Wie-Kay-Voser-mit-Schizophrenie-in-der-Champions-League-spielte.html",
      "image_url": "https://img.welt.de/img/sport/mobile249916424/3887930817-ci23x11-w20/FC-Zurich-press-conference.jpg",
      "image_title": "Einblicke in eine für viele schwer nachvollziehbare Welt: Kay Voser und sein Leben mit der Schizophrenie",
      "author": "Conrad Hipp"
    },
    {
      "title": "Zauberfußball gegen Union – Leipzigs Olmo begeistert mit Rabona-Flanke",
      "teaser": "RB Leipzig beendet seinen Negativlauf und feiert den ersten Sieg des Jahres. Openda und Sesko führen die Sachsen zum Sieg. Für den schönsten Moment des Spiels sorgt allerdings Olmo mit einer genialen Trick-Flanke. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video249872918/RB-Leipzig-1-FC-Union-Berlin-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile249909086/0487934017-ci23x11-w20/Leipzig-Olmo-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Waren die Fans schuld? Kurioser Casteels-Aussetzer kostet Wolfsburg fast das Remis",
      "teaser": "Der VfL Wolfsburg verpasst gegen Hoffenheim den Befreiungsschlag. Joker Majer besorgt zwar zweimal den Ausgleich für die Wölfe, das Siegtor fällt jedoch nicht mehr. Ein kurioser Aussetzer kostet Wolfsburg sogar beinahe das Remis. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video249872894/VfL-Wolfsburg-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile249907942/4327938107-ci23x11-w20/VfL-Wolfsburg-TSG-1899-Hoffenheim.jpg",
      "image_title": "VfL Wolfsburg - TSG 1899 Hoffenheim"
    },
    {
      "title": "Nach elf Spielunterbrechungen – Riesenbock von Hannovers Zieler beim Sieg gegen Rostock",
      "teaser": "Hannover 96 müht sich gegen Hansa Rostock zum Sieg. Ein frühes Eigentor bringt 96 früh in Führung. Dann rücken erneut die Fans in den Mittelpunkt und provozieren mehrere Spielunterbrechungen. Nach Wiederanpfiff leistet sich Zieler einen bösen Patzer. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video249870806/Hannover-96-Hansa-Rostock-Elf-Spielunterbrechungen-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile249906762/8617934157-ci23x11-w20/Hannover-96-Hansa-Rostock.jpg",
      "image_title": "Hannover 96 - Hansa Rostock"
    },
    {
      "title": "„Finde einen Mann, der dich ein wenig mehr liebt, als du ihn“",
      "teaser": "Neulich begegnete unserer Kolumnisten eine junge Frau, die ihr erzählte, was sie von ihrer russischen Mutter über Männer gelernt habe. Sie hatte schon vor langem einen ähnlichen Tipp von ihrer eigenen Mutter bekommen.",
      "url": "https://www.welt.de/vermischtes/plus249873768/Liebe-und-Partnerschaft-Finde-einen-Mann-der-dich-ein-wenig-mehr-liebt-als-du-ihn.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249892524/6097937277-ci23x11-w20/GettyImages-1090688348-1.jpg",
      "image_title": "GettyImages-1090688348 (1)",
      "author": "Elke Naters"
    },
    {
      "title": "„Es wäre toll, wenn ein Paar es schafft, sich das einmal im Monat anzusehen“",
      "teaser": "Oft unbemerkt gerät man als Paar schnell in einen Alltagstrott, der der Liebe nicht gut tut. Eine Paartherapeutin erklärt die häufigsten Fallstricke – und was es braucht, um sich als Paar trotz Liebe nicht zu verlieren.",
      "url": "https://www.welt.de/vermischtes/plus249243652/Partnerschaft-Es-waere-toll-wenn-ein-Paar-es-schafft-sich-das-einmal-im-Monat-anzusehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249281666/6517938587-ci23x11-w20/Smiling-Couple-Unpacking-Vegetables-In-Kitchen.jpg",
      "image_title": "Smiling Couple Unpacking Vegetables In Kitchen",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "„Wir haben alles so gemacht, wie sie es wollte, ganz intuitiv“",
      "teaser": "In Deutschland herrscht Friedhofspflicht. Doch immer mehr Menschen wehren sich gegen dieses strenge Regelkorsett und wollen die Asche ihrer Toten mit nach Hause nehmen. Das hat einige seltsame Geschäftsmodelle hervorgebracht.",
      "url": "https://www.welt.de/vermischtes/plus249680370/Alternative-Bestattungen-Wir-haben-alles-so-gemacht-wie-sie-es-wollte-ganz-intuitiv.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249701320/0397932897-ci23x11-w20/Woman-with-Funeral-Urn.jpg",
      "image_title": "Woman with Funeral Urn",
      "author": "Sophia Häglsperger"
    },
    {
      "title": "Das Geheimnis einer schlechten Ehe",
      "teaser": "Wer seine Beziehung ruinieren will, der lässt am besten bei jeder Gelegenheit abschätzige Bemerkungen fallen. Auch unfaire Vergleiche mit anderen helfen dabei, den Partner zu vergrätzen. Wer jedoch glücklich werden möchte, sollte auf zwei Dinge achten.",
      "url": "https://www.welt.de/vermischtes/plus249723298/Rolf-Dobelli-Das-Geheimnis-einer-schlechten-Ehe.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249374142/6897939537-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "Rolf Ulrich Dobelli ist ein Schweizer Schriftsteller und Unternehmer",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Das kurze Gedächtnis der Menschen und die Frage, was bleibt",
      "teaser": "Wie wird sich die Erinnerung an den Holocaust verändern, wenn keine Zeitzeugen mehr leben? Seit dem 7. Oktober stellt sich diese Frage noch dringlicher als zuvor. Unser Reporter hat Menschen begleitet, die an einem fast unmöglichen Projekt arbeiten.",
      "url": "https://www.welt.de/vermischtes/plus249747588/Holocaust-Gedenktag-Das-kurze-Gedaechtnis-der-Menschen-und-die-Frage-was-bleibt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249760080/5797937457-ci23x11-w20/Aussenministerin-Baerbock-in-Israel.jpg",
      "image_title": "Die Halle der Namen in der Holocaust-Gedenkstätte Yad Vashem",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Die Berlinale macht eine unglückliche Figur",
      "teaser": "Ein wichtiger Film, der „Die Ermittlung“ von Peter Weiss über den Auschwitzprozess neu interpretiert, wird von der Berlinale-Leitung mit dürren Worten abserviert. Zugleich empören sich 200 Filmschaffende über die Einladung zur Eröffnung an AfD-Abgeordnete. Nur in einem Fall ist Berlinale-Chef Carlo Chatrian schuld, aber gut sieht er bei der ganzen Sache nicht aus.",
      "url": "https://www.welt.de/kultur/kino/plus249909232/Auschwitz-Film-raus-AfD-rein-Die-Berlinale-macht-eine-unglueckliche-Figur.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249933064/4567933427-ci23x11-w20/Bekanntgabe-des-Berlinale-Programms-2024.jpg",
      "image_title": "Berlinale-Chefs Mariette Rissenbeek und Carlo Chatrian",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Die neue Lust an der Härte in Zeiten der Verarmung",
      "teaser": "Wenn aus dem Selbstverständlichen unbezahlbarer Luxus wird, Wohlstand unerreichbar scheint, steigt natürlich auch die Unzufriedenheit: Der Zynismus der Degrowth-Epoche bekommt in zornigen Männern eine wohlverdiente Antwort.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus249891782/Don-Alphonso-Die-neue-Lust-an-der-Haerte-in-Zeiten-der-Verarmung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249885032/3357932347-ci23x11-w20/don-alphonso-jun.jpg",
      "image_title": "don alphonso jun",
      "author": "Don Alphonso"
    },
    {
      "title": "Warum wir so wenig über Frauen in der Gruppe 47 wissen",
      "teaser": "Frauen der Gruppe 47 seien systematisch unterbewertet worden, stellt eine Untersuchung von Nicole Seifert fest. Sie fordert eine Neubewertung der wichtigsten Schriftstellervereinigung der deutschen Nachkriegszeit. Das Buch hat aber einen blinden Fleck.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus249662222/Literatur-Warum-wir-so-wenig-ueber-Frauen-der-Gruppe-47-wissen.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile249874714/3227932617-ci23x11-w20/Three-Authors-Smoking.jpg",
      "image_title": "Wenn Frau, dann Gast? Susan Sontag mit Walter Höllerer (links) und Hans Magnus Enzensberger, 1966 bei der Princeton-Tagung der Gruppe 47",
      "author": "Mara Delius"
    },
    {
      "title": "Das Patriarchat hat gewonnen – und der Feminismus ist leider schuld daran",
      "teaser": "Er ist rechts, sie ist links: Männer und Frauen driften politisch weit auseinander – das hat gerade eine Studie belegt. Ausgangspunkt der Entwicklung ist die MeToo-Bewegung. In einem Land führt das sogar schon zu einem drastischen Geburtenrückgang.",
      "url": "https://www.welt.de/kultur/plus249811022/Ideologischer-Gender-Gap-Das-Patriarchat-hat-gewonnen-der-Feminismus-ist-schuld.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249883284/3907935317-ci23x11-w20/Young-man-following-woman-along-street-blurred-motion.jpg",
      "image_title": "Junger Mann beschimpft junge Frau",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Das Geheimnis der perfekten Playlist",
      "teaser": "Zufall war gestern: Ein Song soll heute möglichst genau unserer Stimmung entsprechen. Verschwinden die klassischen Musikgenres? Wichtiger als „Rock“ oder „Jazz“ ist längst, wie Musik auf unsere Seele wirkt, welche Vibes sie verbreitet. Die Playlist wird zum Psycho-Werkzeug. Eine Einführung.",
      "url": "https://www.welt.de/kultur/plus249891972/Musik-Das-Geheimnis-der-perfekten-Playlist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249891970/7297938287-ci23x11-w20/Young-woman-wearing-headphones-in-bath-blowing-foam-from-hand.jpg",
      "image_title": "Baden im Algorithmus: Eine Frau sitzt mit Kopfhörer gutgelaunt in der Wann",
      "author": "Peter Praschl"
    },
    {
      "title": "Vor den Volksgerichten der Wokeness",
      "teaser": "Möglich, dass Björn Höcke ein Faschist ist – je nachdem, wie man diesen Begriff definiert. Aber steht deswegen der Faschismus vor der Tür? Unser Land ist stärker, als die Antifa denkt. Das muss jetzt nur noch der Bundespräsident erkennen.",
      "url": "https://www.welt.de/debatte/kommentare/plus249938574/Henryk-M-Broder-Vor-den-Volksgerichten-der-Wokeness.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile249426390/7127931367-ci23x11-w20/bdt-0706.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Die Klimabewegung offenbart ihr eigentliches Ziel",
      "teaser": "Die USA haben Exporte von Erdgas eingefroren, um Aktivisten zufrieden zu stellen. Dabei dürfte sich der Beschluss aufs Klima eher negativ auswirken. Den Vorkämpfern der Klimabewegung geht es primär gar nicht ums Klima, sondern um etwas ganz anderes.",
      "url": "https://www.welt.de/debatte/kommentare/plus249929030/Proteste-gegen-Gaslieferungen-Die-Klimabewegung-offenbart-ihr-eigentliches-Ziel.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile249930858/2937930757-ci23x11-w20/ACTIVISTS-PROTEST-METHANE-GAS-EXPANSION-IN-WASHINGTON-DC.jpg",
      "image_title": "Klimaproteste in Washington DC",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Das bodenständige Gegenstück zum feinen Denkerclub",
      "teaser": "In der preziösen Welt der Frankfurter Schule war Oskar Negt der schwarze Schwan. Seine nicht-bürgerliche Herkunft bewahrte ihn vor einem Radikalismus, der Ende der 60er-Jahre unter jungen Bürgerkindern Mode wurde. Als die RAF mordete, zeigte er im linken Milieu Mut.",
      "url": "https://www.welt.de/debatte/kommentare/plus249916550/Oskar-Negt-Das-bodenstaendige-Gegenstueck-zum-feinen-Denkerclub.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile249921888/5517930177-ci23x11-w20/Oskar-Negt.jpg",
      "image_title": "Der Sozialphilosoph Oskar Negt",
      "author": "Thomas Schmid"
    },
    {
      "title": "Die dreiste These von den politisch ausgeschlossenen Migranten",
      "teaser": "Die neue Partei DAVA will unter türkischstämmigen Erdogan-Unterstützern in Deutschland punkten. Vor allem mit der Behauptung, Zuwanderer spielten bei den etablierten Parteien keine Rolle. Das ist leicht zu widerlegender Unsinn. Scheitern wird die Partei aus einem ganz anderen Grund.",
      "url": "https://www.welt.de/debatte/kommentare/plus249913126/Neue-Partei-DAVA-Die-dreiste-These-von-den-politisch-ausgeschlossenen-Migranten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249916914/9967939657-ci23x11-w20/DWO-Teaser-Gueler-oezoguz-oezdemir-aw.jpg",
      "image_title": "Serap Güler (CDU), Aydan Özoguz (SPD) und Cem Özdemir (Grüne)",
      "author": "Dirk Schümer"
    },
    {
      "title": "Friedrich Merz und das Ultimatum an die FDP",
      "teaser": "CDU-Chef Merz fordert die FDP indirekt dazu auf, die Ampel platzen zu lassen – sonst werde man den Liberalen bei nächster Gelegenheit die Wähler ausspannen. Merz hat für seine Drohung gute Gründe. Er will nicht enden wie Olaf Scholz.",
      "url": "https://www.welt.de/debatte/kommentare/plus249907496/Verlorene-Stimme-Friedrich-Merz-und-das-Ultimatum-an-die-FDP.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile249907494/3567936907-ci23x11-w20/kombo-merz-exner.jpg",
      "image_title": "Merz‘ Klartext muss vor allem der FDP Sorgen machen, schreibt WELT-Autor Ulrich Exner",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie kommt man in den Flow – und wann wird er gefährlich?",
      "teaser": "Hoch konzentriert, extrem produktiv und zugleich erfüllt von der Arbeit – diesen Zustand bezeichnen Psychologen als Flow. Johannes Keller von der Universität Ulm hat sich damit beschäftigt, was im Körper passiert, wenn dieses Gefühl eintritt und welche Bedingungen den Flow begünstigen.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus249820562/Wie-kommt-man-in-den-Flow-und-wann-wird-er-gefaehrlich-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile249911248/0497939057-ci23x11-w20/431588194.jpg",
      "image_title": "431588194",
      "author": "Sonja Gillert"
    },
    {
      "title": "Die Lebensmittel, deren Name nicht genannt werden darf",
      "teaser": "Wurst aus Soja, Milch aus Hafer – vegane Ernährung liegt im Trend. Doch der Begriff schreckt ab, zeigt eine Studie: Pflanzliche Lebensmittel werden doppelt so häufig gewählt, wenn etwas anderes draufsteht. Warum das so ist und was die Kaufentscheidung wirklich lenkt.",
      "url": "https://www.welt.de/wissenschaft/plus249904350/Verbraucherpsychologie-Die-Lebensmittel-deren-Name-nicht-genannt-werden-darf.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249904346/4717932037-ci23x11-w20/Hochverarbeitete-Lebensmittel.jpg",
      "image_title": "Brotscheiben belegt mit verschiedener veganer Wurst, eine vegane Knoblauchwurst sowie eine Schale mit einer veganen Leberwurstalternative auf Erbsenbasis auf einem Holzbrett.",
      "author": "Martin Lindner"
    },
    {
      "title": "So wird die Behandlung von Krebs zielgenauer",
      "teaser": "Immuntherapien sind die neue Säule der Krebs-Behandlung. Aber sie funktionieren nicht bei allen Patienten gleich gut. Mit einer neuen Messmethode können wichtige Schritte nun sichtbar gemacht werden – und so bessere Therapien ermöglichen.",
      "url": "https://www.welt.de/wissenschaft/plus249151280/Immuntherapie-So-wird-die-Behandlung-von-Krebs-zielgenauer.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249151278/8137938597-ci23x11-w20/Illustration-von-Zellen-die-mit-einer-b.jpg",
      "image_title": "Illustration von Zellen, die mit einer bestimmten Uhrzeit korreliert sind",
      "author": "Norbert Lossau"
    },
    {
      "title": "Diese Vorteile hat Unwissen",
      "teaser": "Wer nicht fragt, bleibt dumm – so heißt es. Aber viele Menschen blenden Informationen ganz bewusst aus. Kognitionsforscher untersuchen nun erstmals empirisch, welche Vorteile das Unwissen hat – ob im Alltag oder am Aktienmarkt.",
      "url": "https://www.welt.de/wissenschaft/plus249879406/Gewollte-Ahnungslosigkeit-Die-Kunst-des-bewussten-Ignorierens.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249881144/7267934547-ci23x11-w20/Exhausted-young-man-with-laptop-in-office.jpg",
      "image_title": "Erschöpfter Mann vor dem Laptop",
      "author": "Till Hein"
    },
    {
      "title": "„Sechs Rohstoffe entscheiden über unseren Wohlstand“",
      "teaser": "Früher war es der Kampf ums Öl, der über Reichtum entschied. Heute sind andere Rohstoffe ebenso wichtig, etwa Sand oder Lithium, sagt der Engländer Ed Conway. Er warnt vor Ignoranz – ein Stoff etwa werde geradezu sträflich unterschätzt.",
      "url": "https://www.welt.de/wissenschaft/plus249572848/Deutschland-Sechs-Rohstoffe-entscheiden-ueber-unseren-Wohlstand.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249573512/7607932807-ci23x11-w20/Bolivian-Salt-flats.jpg",
      "image_title": "Salz",
      "author": "Verena Müller"
    },
    {
      "title": "Die Mythen um den Muskelkater – und was wirklich gegen ihn hilft",
      "teaser": "Aufwärmen, dehnen oder doch die warme Badewanne? Gegen den Schmerz nach dem Sport ist niemand gefeit – auch Leistungssportler nicht. Welche Bewegungsabläufe Experten für das fiese Gefühl verantwortlich machen, und wie es sich wirklich vermeiden oder bekämpfen lässt.",
      "url": "https://www.welt.de/gesundheit/plus249551902/Fitness-Der-Mythos-von-uebersaeuerten-Muskeln.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249851556/0067931967-ci23x11-w20/Team-Doing-Pushups-Together.jpg",
      "image_title": "Sportler, die Liegestütze machen",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Die Rückkehr der Masern und der Beitrag der Homöopathie",
      "teaser": "In England steigen die Masern-Fälle an, es trifft vor allem Kinder. Zu wenige sind geimpft, auch deshalb kommt die Krankheit zurück. Dieses Problem gibt es auch in Deutschland – allen Meldepflichten und Vorschriften zum Trotz.",
      "url": "https://www.welt.de/gesundheit/plus249673602/Impfungen-Die-Rueckkehr-der-Masern-und-der-Beitrag-der-Homoeopathie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249673596/0927938917-ci23x11-w20/Impfung-bei-Kindern.jpg",
      "image_title": "ARCHIV - 18.08.2022, Niedersachsen, ---: Ein Kinderarzt impft ein einjähriges Kind in den Oberschenkel gegen Masern. (zu dpa: «Gesundheitsämter prüfen mögliche Verstöße gegen Masernimpfpflicht») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Edzard Ernst"
    },
    {
      "title": "Unruhig, langsamer, desinteressiert – die Folgen von Bildschirmzeit",
      "teaser": "Kleine Kinder unter drei Jahren sollten überhaupt keine Zeit vor Bildschirmen und Fernsehern verbringen. Dennoch passiert es. US-Forscher haben nun die Auswirkungen untersucht. Die Ergebnisse sind beunruhigend – und sollten Eltern alarmieren.",
      "url": "https://www.welt.de/gesundheit/plus249531270/Kleinkinder-Unruhig-langsamer-desinteressiert-So-wirkt-sich-zu-viel-Bildschirmzeit-aus.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249531266/2647936557-ci23x11-w20/Tired-child-on-bed-watching-cartoons-on-tablet.jpg",
      "image_title": "Little boy with tablet in bedroom",
      "author": "Holger Kreitling"
    },
    {
      "title": "Wie eine tödliche Nervenkrankheit nach Europa kam",
      "teaser": "Einer von 500 Menschen in Deutschland erkrankt an Multipler Sklerose – nur in Skandinavien sind es noch mehr. Die Krankheit stellt Mediziner vor viele Rätsel. Eines konnten Wissenschaftler nun lüften: Warum vor allem Nordeuropäer von MS betroffen sind.",
      "url": "https://www.welt.de/gesundheit/plus249451478/MS-Wie-die-toedliche-Nervenkrankheit-nach-Europa-kam.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249452188/6167932657-ci23x11-w20/Knee-pain.jpg",
      "image_title": "Knee pain",
      "author": "Nike Heinen"
    },
    {
      "title": "Dieser Ballaststoff wirkt wie ein Abnehm-Booster",
      "teaser": "Im Januar setzen viele Menschen auch auf fleischfreie Ernährung. Forscher können belegen, dass sich dabei der Fettanteil in der Leber verringert – und mit einem Ballaststoff aus Chicorée im Darm Erstaunliches passiert.",
      "url": "https://www.welt.de/gesundheit/plus249425074/Abnehmen-Warum-Ballaststoffe-der-Schluessel-zum-Wohlbefinden-sind.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249425072/2557936067-ci23x11-w20/Fresh-vegetables-with-mixed-nuts-flat-lay-healthy-lifestyle-Romania.jpg",
      "image_title": "Durch den Verzicht auf tierische Lebensmittel können Pfunde purzeln und schädliche Blutfette reduziert werden",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Warum das „blonde Gift“ einen „Pakt mit dem Teufel“ einging",
      "teaser": "Der Regisseur Kilian Riedhof zeichnet in einem teils drastisch ins Bild gesetzten Film das Leben der jüdischen „Greiferin“ Stella Goldschlag nach, die 1943 bis 1945 hunderte untergetauchte Menschen in Berlin an die Nazis verriet. Eine Biografie voller Widersprüche und Sackgassen.",
      "url": "https://www.welt.de/geschichte/plus249852064/Holocaust-Das-Blonde-Gift-Stella-paktierte-mit-dem-Teufel.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249852052/2967932897-ci23x11-w20/Stella-3.jpg",
      "image_title": "STELLA. EIN LEBEN. Ab 25. Januar 2024 im Kino. Stella (Paula Beer) und Rolf (Jannis Niewöhner) sind bei den untergetauchten Juden im Berlin des Jahres 1944 gefürchtete Greifer im Auftrag der Nazis. ©Majestic/Verena Heller",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Warum Hitler befahl, den Rühmann-Film unbedingt in die Kinos zu bringen",
      "teaser": "Deutschlands Lehrer liefen Sturm gegen die Schulkomödie mit Heinz Rühmann. Doch der „Führer“ war anderer Ansicht, wie Joseph Goebbels überlieferte. Am 28. Januar 1944 lief der Film in Deutschlands Kinos an. Stimmt der Bericht des Hauptdarstellers?",
      "url": "https://www.welt.de/geschichte/plus249752936/Die-Feuerzangenbowle-Warum-Hitler-befahl-den-Ruehmann-Film-unbedingt-in-die-Kinos-zu-bringen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile249752928/6387938237-ci23x11-w20/Hitler-1943-und-Filmplakat-zur-Feuerzang.jpg",
      "image_title": "Hitler 1943 und Filmplakat zur Feuerzangenbowle",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Der Mann der Millionen – ein Pop-Art-Künstler fälschte mehr als 16 Millionen Dollar",
      "teaser": "In den 70er- und 80er-Jahren ist er erfolgreicher Modedesigner und Pop-Art-Künstler: Hans-Jürgen Kuhl. Mit seiner Kunst trifft er den Zeitgeist. Doch dann kriselt das Business – und er fälscht Geld. So viel, wie kaum jemand zuvor. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus249418996/Der-Mann-der-Millionen-ein-Pop-Art-Kuenstler-faelschte-mehr-als-16-Millionen-Dollar-Geschichts-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile249427944/4447931077-ci23x11-w20/Der-Millionenfaelscher-Hans-Juergen-Kuhl-in-seinem-Atelier.jpg",
      "image_title": "Der Millionenfälscher Hans-Jürgen Kuhl in seinem Atelier.",
      "author": "Wim Orth"
    },
    {
      "title": "Aus Sizilien in die Welt – so wurde die Mafia zum globalen Giganten",
      "teaser": "Wenn es um die Mafia geht, dann gibt es viele Geschichten und Legenden. Sicher ist: Die Organisation verteilt sich auf verschiedene Gruppen und sie hat in Italien Politik und Behörden unterwandert. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248998364/Aus-Sizilien-in-die-Welt-so-wurde-die-Mafia-zum-globalen-Giganten-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "In den Badlands zeigt sich die Schönheit der Leere",
      "teaser": "Im Süden der kanadischen Provinz Alberta liegen die Badlands mit ihren bizarren Canyons und endlosen Feldern. Besucher verirren sich nur selten hierher – und werden von Einheimischen fast wie Außerirdische bestaunt.",
      "url": "https://www.welt.de/reise/Fern/plus207001823/Alberta-in-Kanada-In-den-Badlands-zeigt-sich-die-Schoenheit-der-Leere.html",
      "image_url": "https://img.welt.de/img/reise/mobile207001819/3037931967-ci23x11-w20/honorarpflichtig-WS-Resie-Kanada-Badl-2.jpg",
      "image_title": "Eine verlassene Farm bei Empress in den Badlands (Alberta, Kanada)",
      "author": "Jörg Michel"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Siebenbuergen-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "Wie gefährlich sind Anti-Antifeministen?",
      "teaser": "Die grünen Familienministerien in Bund und Ländern blasen zum Kampf gegen Antifeminismus. Doch die damit beauftragten Gruppen ähneln eher hoch ideologisierten Kriegern und Antiaufklärern, so warnen Kritiker.",
      "url": "https://www.welt.de/regionales/nrw/plus249888424/Gruenes-Vorfeld-Wie-gefaehrlich-sind-Anti-Antifeministen.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile249889462/7277937917-ci23x11-w20/Protest-gegen-Demo-von-Abtreibungsgegnern.jpg",
      "image_title": "Das Foto zeigt ein Plakat, auf dem die Worte „Antifeminismus nein danke“ stehen",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Stimmungslage lässt sich mit vier Worten beschreiben: kurz vor der Verzweiflung“",
      "teaser": "In Thüringen könnte die bisherige Parteienlandschaft der Republik bei der Landtagswahl an ihr Ende kommen. Das Land entwickelt sich zur Versuchsfläche von Populisten – von AfD über Wagenknecht bis Maaßen. Die Mitte rutscht seit Jahren weg. Wie konnte es so weit kommen? Eine Spurensuche.",
      "url": "https://www.welt.de/politik/deutschland/plus249885986/Thueringen-Mit-Waermepumpen-oder-E-Autos-kann-hier-einfach-niemand-etwas-anfangen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249723176/3137937207-ci23x11-w20/Bodo-Ramelow-11.jpg",
      "image_title": "Saalfeld in Thüringen. Im Freistaat ist die Parteienlandschaft, die die Bundesrepublik prägt, in Auflösung geraten",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Putin fängt mit seinen Sympathisanten an der weichsten Stelle an, vor allem in Thüringen“",
      "teaser": "Thüringens Innenminister Maier (SPD) erklärt, warum er vor der Wahl die Landesverfassung ändern lassen will. Es handle sich nicht um ein juristisches Manöver eigens gegen die Höcke-AfD. Er warnt: Für Putin spiele das Bundesland eine zentrale Rolle. Maier geht Regierungschef Ramelow (Linke) hart an.",
      "url": "https://www.welt.de/politik/deutschland/plus249856814/Thueringen-Landtagswahl-Wenn-Politik-Lebenswirklichkeit-der-Menschen-ignoriert-wird-sie-bestraft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249857202/8397931757-ci23x11-w20/Thueringen-23.jpg",
      "image_title": "Thüringens Innenminister Georg Maier (SPD), 56",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Der Merz-Vorwurf der Wahlrechts-Manipulation – und was dahintersteckt",
      "teaser": "Die Ampel möchte einen Wahlkreis nach Bayern verlegen. Unionsfraktionschef Merz erhebt den Vorwurf der Wahlrechts-Manipulation. Wird der Vorschlag der Koalition umgesetzt, könnten die Grünen in Gestalt von Claudia Roth profitieren. Der CSU-Vorschlag aber wäre wiederum für die Union vorteilhaft.",
      "url": "https://www.welt.de/politik/deutschland/plus249853328/Ampel-Plan-fuer-neuen-Wahlkreis-Der-Merz-Vorwurf-der-Wahlrechts-Manipulation-und-was-dahintersteckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249854284/2057937447-ci23x11-w20/Friedrich-Merz-auf-dem-SZ-Wirtschaftsgipfel-in-Berlin-2023.jpg",
      "image_title": "Unionsfraktionschef und CDU-Vorsitzender Friedrich Merz",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Wird lieber über Unisex-Toiletten und Gendersternchen diskutiert als über Lesen und Rechnen“",
      "teaser": "Wie kann das Bildungssystem angesichts seines beispiellosen Abstiegs zukunftsfähig werden? Hamburg gilt als erfolgreich bei der Förderung bildungsferner Schüler. Der dort viele Jahre tätige Schulsenator Rabe (SPD) fordert einen Fokus auf Kernkompetenzen statt auf Themen von „Interessengruppen“.",
      "url": "https://www.welt.de/politik/deutschland/plus249833692/Bildungsmisere-Wird-lieber-ueber-Unisex-Toiletten-diskutiert-als-ueber-Lesen-und-Rechnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249834344/3827933997-ci23x11-w20/Ties-Rabe-ehemaliger-Schulsenator.jpg",
      "image_title": "Ties Rabe (SPD), 63, war von 2011 bis Januar 2024 Hamburger Senator für Schule und Berufsbildung",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Wer abnehmen will, muss essen!“",
      "teaser": "Bauchfett ist lästig. Und gesundheitsgefährdend. Professor Ingo Froböse von der Deutschen Sporthochschule hat eine neue Formel gegen das Problem entwickelt. Er rät zu einem besonderen Trainingskonzept. Und nennt die wirksamsten Lebensmittel gegen Bauchspeck.",
      "url": "https://www.welt.de/sport/fitness/plus249410046/Bauchfett-loswerden-Wer-abnehmen-will-muss-essen.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile249856380/8437933267-ci23x11-w20/Close-up-of-man-having-stomach-pain-front-view.jpg",
      "image_title": "Gerade Männer sind oft „skinny fat“: Sie sind nicht übergewichtig, haben aber recht viel Bauchfett. Auch dagegen kann man etwas tun",
      "author": "Julien Wolff"
    },
    {
      "title": "„Frauen suchen oft erst, wenn sie sich bereits einsam fühlen“",
      "teaser": "In jedem Lebensalter kann man Liebe finden, ist Psychotherapeut Wolfgang Krüger überzeugt. Viele Singles geben allerdings frustriert auf, weil ihnen typische Fehler unterlaufen. Wie man erfolgreich datet und wie pragmatische Checklisten dabei helfen.",
      "url": "https://www.welt.de/wissenschaft/plus245142792/Partnersuche-Speziell-Frauen-suchen-oft-erst-wenn-sie-sich-bereits-einsam-fuehlen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile245208270/6837938287-ci23x11-w20/Man-and-woman-holding-takeaway-cups-outside-a-cafe-talking-2.jpg",
      "image_title": "Ein Single auf Partnersuche ist für eine Zeit lang ständig auf Sendung, sagt Wolfgang Krüger",
      "author": "Clara Ott"
    },
    {
      "title": "„Es bleibt nicht mehr genug für alle“",
      "teaser": "Heinz Bude weiß, was auf Deutschland zukommt, wenn die Babyboomer-Generation jetzt in großer Zahl in Rente geht: „Wenn alle weniger arbeiten wollen, ist auch weniger zu verteilen“. Der Mittelschicht prophezeit er eine Zukunft, in der heute selbstverständliche Dienstleistungen unbezahlbar werden.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus249659716/Soziologe-Heinz-Bude-ueber-Boomer-Es-bleibt-nicht-mehr-genug-fuer-alle.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile249842710/5837939457-ci23x11-w20/Heinz-Bude-9.jpg",
      "image_title": "„Dienstleistungen werden wir selber erbringen müssen“, sagt der Soziologe Heinz Bude",
      "author": "Marc Reichwein"
    },
    {
      "title": "Das Milch-Problem der Mittzwanziger",
      "teaser": "Trotz endloser Skincare-Routinen scheint die Gen Z schneller zu altern als ihre Vorgänger-Generationen. So nehmen es junge Influencer selbst wahr. In den USA ist die Alters-Angst der Mittzwanziger schon eine Massenpanik. Tatsächlich gibt es Faktoren, die für das Schlimmste sprechen.",
      "url": "https://www.welt.de/kultur/plus249811530/Gen-Z-Das-Milch-Problem-der-Mittzwanziger.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249854098/8187936667-ci23x11-w20/Mother-and-teenage-daughter-13-15-sitting-in-sauna.jpg",
      "image_title": "Mutter und Tochter in der Sauna",
      "author": "Boris Pofalla"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "teaser": "Leidenschaft und Herzklopfen sind kein Zufall: Jemanden dazu zu bringen, sich zu verlieben, ist auch nur ein lernbares Handwerk, behauptet der Psychologe Tobie Nathan – und gibt einfach anwendbare Praxistipps für den Alltag. Doch auch das Entlieben kann man optimieren.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Liebe-die-jemand-empfindet-ist-das-Ergebnis-bestimmter-Praktiken-eines-anderen.html",
      "image_url": "https://img.welt.de/img/iconist/mobile132735509/1187937087-ci23x11-w20/Couple-heart-balloon.jpg",
      "image_title": "Diese beiden sind offenbar verliebt ineinander. Aber wie kam es dazu?",
      "author": "Heike Blümner"
    }
  ]
}