{
  "timestamp": "2024-08-12T11:00:47",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BvSRqdpK.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ChO6s7Gh.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn es um die Rechte der Frauen geht, sind manche Männer „ein bisschen empfindlich“",
      "teaser": "Ob Flucht vor häuslicher Gewalt, Zugang zu Verhütungsmitteln oder Kauf von Schulbüchern: Quer durch die Republik unterstützen „Stadtteilmütter“ andere Migrantinnen dabei, mit dem Leben in Deutschland zurechtzukommen. Manchen Männern gelten sie deshalb als „Frauen, die Ehen auseinanderbringen“.",
      "url": "https://www.welt.de/politik/deutschland/plus252854962/Integrationshilfe-Wenn-es-um-die-Rechte-der-Frauen-geht-sind-manche-Maenner-ein-bisschen-empfindlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252855084/5807934337-ci23x11-w20/Marwa-El-Hammoud-ist-Stadtteilmutter-in.jpg",
      "image_title": "Marwa El-Hammoud, 39, ist Stadtteilmutter in Berlin-Neukölln",
      "author": "Uma Sostmann"
    },
    {
      "title": "100.000 Euro Einstiegsgehalt – Das zählt wirklich im Top-Job Investmentbanking",
      "teaser": "Ob bei Goldman Sachs, J. P. Morgan oder Rothschild: Stellen bei den Top-Investmentbanken sind beliebt, gut bezahlt und schwer zu ergattern. Nicht immer braucht es jedoch ein BWL-Studium oder gute Abschlüsse für den Berufseinstieg. Experten sagen, worauf es in Wahrheit ankommt.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus252896504/Investmentbanking-Das-muessen-Bewerber-wirklich-koennen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/karriere/mobile252953162/6257931707-ci23x11-w20/USA-New-York-City-Businessman-leaning-on-ATM-holding-smart-phon.jpg",
      "image_title": "USA, New York City, Businessman leaning on ATM holding smart phone",
      "author": "Moritz Kudermann"
    },
    {
      "title": "Wenn deutsche Zollbeamte den Transport von Nato-Panzern verhindern",
      "teaser": "Damit sich die Nato im Ernstfall gegen einen Angriff verteidigen kann, müssen Waffen und Truppen schnell verlegt werden können. Doch nicht nur im Transitland Deutschland zeigen sich eklatante Schwachstellen. Hochrangige Militärs sind alarmiert.",
      "url": "https://www.welt.de/politik/ausland/plus252896760/Militaerische-Abschreckung-Das-gefaehrliche-Buerokratieproblem-der-Nato.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252901246/4277932657-ci23x11-w20/NATO-Holds-Dragon-24-Military-Exercises-As-Part-Of-Steadfast-Defender-4.jpg",
      "image_title": "GNIEW, POLAND - MARCH 05: A Polish Leopard 2PL main battle tank arrives on a French military ferry while crossing the Vistula River during the NATO Dragon 24 military exercise on March 05, 2024 near Gniew, Poland. Dragon 24 is involving troops from 10 different nations and is part of Steadfast Defender, an ongoing set of NATO military manoeuvres across Europe that is involving 90,000 troops. (Photo by Sean Gallup/Getty Images)",
      "author": "Laura Kayali"
    },
    {
      "title": "„Ich nutze berufliche Abwesenheit für Besuche bei der käuflichen Liebe“",
      "teaser": "Sexuell läuft es mit seiner Frau schon lange nicht mehr – erst kamen die Kinder, dann die Wechseljahre. Libido ade. Ein probates Mittel, die Ehe dennoch zu erhalten, meint der Mann, sei der regelmäßige Gang zu Prostituierten. Unser Paarberater widerspricht vehement.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus249708138/Partnerschaft-Ich-nutze-berufliche-Abwesenheit-fuer-Besuche-bei-der-kaeuflichen-Liebe.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile249711200/6247936687-ci23x11-w20/Man-on-bed-next-to-red-knickers.jpg",
      "image_title": "Käuflicher Sex, weil man mit der Ehefrau nur noch nebeneinanderher lebt? Glücklich macht das niemanden, sagt unser Paarberater",
      "author": "Christian Thiel"
    },
    {
      "title": "„Die mächtigste Methode, Alterungsprozesse zu verlangsamen“",
      "teaser": "Wer fastet, will Krankheiten vorbeugen, langsamer altern und ein paar Pfunde verlieren. Aber wie sicher gelingt das – und welche Therapie ist die richtige? Ein Berliner Professor ist überzeugt vom positiven Effekt der Kur und setzt sie deshalb in seinem Klinikalltag ein.",
      "url": "https://www.welt.de/sport/fitness/plus248906356/Gesund-Altern-durch-Fasten-Die-Kraft-des-Verzichtens.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile249188952/2547931607-ci23x11-w20/Male-runner-drinking-water-in-the-sunset.jpg",
      "image_title": "Male runner drinking water in the sunset",
      "author": "Rouven Chlebna"
    },
    {
      "title": "Welche Droge am häufigsten in den Wahn führt",
      "teaser": "Erst macht Rausch Spaß, dann kann er krank machen – im Kopf. Doch keineswegs nur Cannabis kann Psychosen auslösen. Gerade jener Stoff, den manche Hanfkritiker für harmlos halten, löst die allermeisten Wahnkrankheiten mit aus.",
      "url": "https://www.welt.de/wissenschaft/plus250884778/Schizophrenie-Welche-Droge-am-haeufigsten-in-den-Wahn-fuehrt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile250885094/7117931587-ci23x11-w20/Junge-Frau.jpg",
      "image_title": "Junge Frau",
      "author": "Nike Heinen"
    },
    {
      "title": "Der Wettlauf um die Munition – und Russlands großer Vorteil",
      "teaser": "Eine Koalition von 18 Ländern hatte der Ukraine 800.000 Artilleriegeschosse versprochen. Doch weil viele das Geld nicht überweisen, muss das Ziel zurückgedreht werden. Moskau nutzt vor allem ein Problem unter den Europäern für seine Zwecke aus. Scheitert der Deal, drohen herbe Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/plus252956306/Ukraine-Krieg-Der-Wettlauf-um-die-Munition-und-Russlands-grosser-Vorteil.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252956524/4637930347-ci23x11-w20/BATTLE-FOR-BAKHMUT.jpg",
      "image_title": "Artilleriemunition gehört zu Kiews wichtigsten Ressourcen im Kampf gegen Russland",
      "author": "Gregor Schwung"
    },
    {
      "title": "Die Leiche im Bachbett – und die Rolle von Kamala Harris",
      "teaser": "Vor 15 Jahren verschwindet eine Afroamerikanerin unter mysteriösen Umständen. Knapp ein Jahr später wird sie tot aufgefunden. Der Fall landet bei der damaligen Generalstaatsanwältin von Kalifornien: Kamala Harris. Und nun, pünktlich zu ihrer Kandidatur, bekommt der Fall neue Brisanz.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus252952528/US-Wahl-Dieser-Todesfall-birgt-fuer-Kamala-Harris-ein-politisches-Risiko.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252953338/1687932727-ci23x11-w20/A-poster-is-made-for-Mitrice-Richardson-at-the-intersection-of-Pacific-Coast-Hig.jpg",
      "image_title": "Suche nach Mitrice Richardson: Sie starb mit nur 24 Jahren",
      "author": "Michael Remmert"
    },
    {
      "title": "„So wird Demokratie auf Dauer nicht funktionieren“",
      "teaser": "Uwe Brandl ist 30 Jahre Bürgermeister gewesen und nun Chef des Städte- und Gemeindebundes. Über die Jahrzehnte habe sich die Gesellschaft sehr verändert, beklagt er, sachorientierte Politik zähle immer weniger. Auch erklärt Brandl, warum die Unterbringung von Migranten vielerorts kaum zu verhindern sei.",
      "url": "https://www.welt.de/politik/deutschland/plus252887616/Kommunalpolitik-Beleidigungen-Bedrohungen-Luegen-so-wird-Demokratie-auf-Dauer-nicht-funktionieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252895434/6157932457-ci23x11-w20/2020-pieknikphoto-sebastian-pieknik.jpg",
      "image_title": "Uwe Brandl (CSU), Präsident des Deutschen Städte- und Gemeindebundes",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Melonis Migrations-Masterplan – und seine Schwächen",
      "teaser": "Italien will die Anträge einiger Asylsuchender künftig in Albanien abwickeln. Es ist das Prestigeprojekt von Ministerpräsidentin Meloni, auch andere EU-Staaten zeigen Interesse. Doch die Eröffnung der Migrationszentren verschiebt sich immer weiter nach hinten – und das ist das geringste Problem.",
      "url": "https://www.welt.de/politik/ausland/plus252909658/Migration-Melonis-Albanien-Masterplan-und-seine-Schwaechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252911412/4577937017-ci23x11-w20/Italien-will-Asylantraege-auf-albanischem-Boden-pruefen-2.jpg",
      "image_title": "Das italienische Ankunftslager für Flüchtlinge in der Hafenstadt Shengjin im nördlichen Albanien",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wie Studenten in Chatgruppen Judenhass verbreiten und Terror verharmlosen",
      "teaser": "In privaten Chats lassen angehende Lehrer die Hüllen fallen. In den Nachrichten verklären Studenten die Hamas, verbreiten antisemitische Stereotype über Kommilitonen und beleidigen Polizisten. Der Antisemitismusbeauftragte der Bundesregierung fordert Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus252917874/Antisemitismus-an-Universitaeten-Studenten-verbreiten-in-Chatgruppen-Judenhass.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252940496/3137936237-ci23x11-w20/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten während einer propalästinensischen Kundgebung an der FU Berlin",
      "author": "Klemens Elias Braun"
    },
    {
      "title": "„Unehrlich, realitätsfern“ – Die dünne Grundlage für den Angriff auf die Holzheizung",
      "teaser": "Das Umweltbundesamt hat Holzenergie als klimaschädlich eingestuft. Das Amt hat damit die Grundlage für eine CO₂-Abgabe auf energetische Holznutzung geschaffen – mit einer fragwürdigen Studie. Experten erheben gegen den Präsidenten der Behörde schwere Vorwürfe.",
      "url": "https://www.welt.de/wirtschaft/plus252932464/Unehrlich-realitaetsfern-waldschaedlich-So-duenn-ist-Grundlage-fuer-den-Angriff-auf-die-Holzheizung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252932458/7897933247-ci23x11-w20/Winterfest-am-Josephskreuz-2.jpg",
      "image_title": "Ein Feuer brennt vor dem Josephskreuz am Auerberg. Nach zweijähriger pandemiebedingter Pause wurde wieder das Winterfest veranstaltet. Zahlreiche unterhaltsame Spiele, eine gute Weitsicht von der Aussichtsetage und musikalische Unterhaltung wurde den Besuchern geboten. Das bekannte Bauwerk ist ein beliebtes Wander- und Ausflugsziel und überragt weithin sichtbar den Wald und dient als Aussichtsturm.",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Handy weg? Diese Vorkehrungen sollten Sie treffen, und so reagieren Sie im Ernstfall",
      "teaser": "Jedem Fünften wurde das Handy schon mal geklaut, jeder Zweite hat es bereits verloren. Dabei können Sie mit den richtigen Einstellungen im Vorfeld den Schaden begrenzen. Die Chancen steigen deutlich, das Gerät wiederzufinden. WELT erklärt das richtige Vorgehen.",
      "url": "https://www.welt.de/wirtschaft/plus252849710/Handy-geklaut-oder-verloren-So-reagieren-Sie-im-Ernstfall.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252852744/7087934867-ci23x11-w20/STEALING-SMART-PHONE-FROM-JEANS-POCKET.jpg",
      "image_title": "Das Handy in der hinteren Hosentasche zu tragen, ist schon der erste Fehler",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "„Der Kunde kauft keine Kinderräder aus Stahl“",
      "teaser": "Puky galt bei Kinderfahrrädern jahrelang als unschlagbar. Doch der Hersteller hat sich zu lange auf dem Erfolg ausgeruht. Die Verkäufe gingen zurück, während die Konkurrenten nachgezogen haben. Jetzt will das Unternehmen die Aufholjagd starten. Mit dem Plan für ein „Puky 2.0.“",
      "url": "https://www.welt.de/wirtschaft/mittelstand/plus252857640/Puky-Der-Kunde-kauft-keine-Kinderraeder-aus-Stahl.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mittelstand/mobile252931766/7717934127-ci23x11-w20/Fahrradsommer-2019.jpg",
      "image_title": "Kult-Marke seit Generationen: Die Räder von Puky",
      "author": "Birger Nicolai"
    },
    {
      "title": "Warum Frieden für Putin zum Risiko wird",
      "teaser": "Russlands Wirtschaft hat bewiesen, dass sie Krieg kann. Das Wachstum rührt vor allem aus der Rüstungsindustrie. Was aber, wenn der Ukraine-Krieg einmal vorbei ist? Ökonomen prognostizieren, dass Putin die Militärproduktion aufrechterhalten muss. Ansonsten wartet eine tiefe Krise.",
      "url": "https://www.welt.de/wirtschaft/plus252930216/Russland-Kann-die-Wirtschaft-nur-Krieg-Diese-Szenarien-drohen-Putin-im-Friedensfall.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252930210/7387936627-ci23x11-w20/Putin-Observes-Day-of-Remembrance-and-Sorrow-Marking-Axis-Invasion-In-WWII.jpg",
      "image_title": "Kremlchef Wladimir Putin anlässlich einer Militärparade zur Erinnerung an den Zweiten Weltkrieg",
      "author": "Eduard Steiner"
    },
    {
      "title": "Uhren, Weine, Kunst, Oldtimer – Was Sie bei diesen Investments beachten müssen",
      "teaser": "Gemälde, edle Tropfen, alte Autos und Private Equity gelten als hervorragende Anlagemöglichkeiten. Doch solche Vermögenswerte wieder zu Geld zu machen, kann schwierig sein. WELT zeigt auf, auf welche Tücken Anleger unbedingt achten sollten.",
      "url": "https://www.welt.de/wirtschaft/plus252520788/Geldanlage-Uhren-Kunst-Oldtimer-Was-Sie-bei-diesen-Investments-beachten-muessen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252520786/6687935827-ci23x11-w20/Sotheby-s-Old-Master-and-19th-Century-Paintings-Evening-Auction-in-London-3.jpg",
      "image_title": "LONDON, UNITED KINGDOM - JUNE 28, 2024: Art handlers hold a painting by Sir Joshua Reynolds \"Portrait of Mary Isabella Manners, Duchess of Rutland (17561831)\", estimate: £100,000-150,000 during a photocall at Sotheby's auction house showcasing the highlights from Old Master & 19th Century Paintings Evening Auction in London, United Kingdom on June 28, 2024. (Photo credit should read Wiktor Szymanowicz/Future Publishing via Getty Images)",
      "author": "Daniel Eckert"
    },
    {
      "title": "300 Euro Miete sparen pro Monat? So seriös ist der „Vermieterschreck“ wirklich",
      "teaser": "Die Plattform Conny verspricht, zu hohe Mieten senken zu können – im Notfall per Klage gegen den Vermieter. Mieter sollen dabei kein Kostenrisiko tragen. Wie gut funktioniert das System wirklich? Zwei Fälle zeigen, wo die Gefahren trotz möglichem Erfolg vor Gericht liegen.",
      "url": "https://www.welt.de/wirtschaft/plus252848164/Conny-300-Euro-Miete-pro-Monat-sparen-So-serioes-ist-der-Vermieterschreck-wirklich.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile252848710/3557939987-ci23x11-w20/Dunkle-Wolken-ueber-Berlin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Andreas Macho"
    },
    {
      "title": "Rendite verdoppeln – So nutzen Sie den erstaunlichen Saison-Effekt an den Börsen",
      "teaser": "Für Börsianer hat die gefährlichste Zeit des Jahres begonnen. Im August und September sind Kursstürze keine Seltenheit, so auch Anfang August wieder geschehen. Doch der Spätsommer birgt auch große Chancen für Anleger. WELT zeigt, welche Strategien und ETFs dabei die richtigen sind.",
      "url": "https://www.welt.de/finanzen/plus252911024/Aktien-Rendite-verdoppeln-der-erstaunliche-Saison-Effekt-an-den-Boersen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile252914750/1967934967-ci23x11-w20/DWO-Teaser-FI-Sommer-raus-Dax.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Berater will Ihren Energieausweis? Das steckt hinter der Offensive der Banken",
      "teaser": "Die Energieeffizienz einer Immobilie ist mitentscheidend für die Kreditvergabe. Zwei Verbände und eine Bausparkasse fordern nun energisch eine bundesweite Datenbank, um „gezielte Investitionen in die Sanierung zu ermöglichen“. Doch für die Banken gibt es noch ein anderes Motiv.",
      "url": "https://www.welt.de/finanzen/immobilien/plus252936918/Immobilien-Berater-will-Energieausweis-Das-steckt-hinter-der-Sanierungs-Offensive-der-Banken.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile252937230/8237936647-ci23x11-w20/387675638.jpg",
      "image_title": "387675638",
      "author": "Michael Fabricius"
    },
    {
      "title": "Texas boomt wie nie – und diese sieben Aktien sind die großen Profiteure",
      "teaser": "Elon Musks SpaceX und der Ölgigant Chevron gehören zu den prominentesten Beispielen: Immer mehr Unternehmen zieht es nach Texas. Der US-Bundesstaat lockt mit niedrigen Steuern und wenig Bürokratie. Die Umzugswelle bringt klare Gewinner hervor, deren Aktien Anleger jetzt kennen sollten.",
      "url": "https://www.welt.de/finanzen/plus252884964/Geldanlagen-Texas-boomt-wie-nie-diese-7-Aktien-sind-die-grossen-Profiteure.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile252909640/1767932947-ci23x11-w20/DWO-Teaser-WI-Texas-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Laurin Meyer"
    },
    {
      "title": "Bis zu 50 Prozent Aufschlag – Diese Kosten lauern beim Kauf einer unsanierten Immobilie",
      "teaser": "Eine alte, unsanierte Immobilie ist oft Tausende Euro günstiger als der Durchschnitt. Doch versteckte Mängel können das vermeidliche Schnäppchen schnell zur Kostenfalle machen. WELT erklärt, wie Käufer böse Überraschungen vermeiden – und mit welchen Ausgaben für die Renovierung zu rechnen ist.",
      "url": "https://www.welt.de/wirtschaft/plus252883756/Immobilien-Bis-zu-50-Prozent-Aufschlag-Diese-Kosten-lauern-beim-Kauf-eines-unsanierten-Hauses.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile252884652/9007937317-ci23x11-w20/Still-life-of-a-domestic-renovation-project.jpg",
      "image_title": "Still life of a domestic renovation project",
      "author": "Lars-Thorben Niggehoff"
    },
    {
      "title": "Am Ende stehe ich hinter der Ziellinie und weine minutenlang",
      "teaser": "Unser Autor nimmt Abschied von Paris und den Olympischen Spielen. In der Nacht vor dem letzten Wettkampftag wird er selbst zum Athleten und auf der Marathonstrecke mehrfach übermannt. Eine Liebeserklärung an eine besondere Stadt und unvergessliche drei Wochen.",
      "url": "https://www.welt.de/sport/olympia/plus252952700/Olympia-2024-Am-Ende-stehe-ich-hinter-der-Ziellinie-und-weine-minutenlang.html",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile252957660/7927930987-ci23x11-w20/Marathon-Pour-Tous2.jpg",
      "image_title": "Erschöpfung und Glück: Olympia-Reporter Lutz Wöckener hat es ins Ziel geschafft",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Vier-Minuten-Doppelschlag – Magdeburg macht kurzen Prozess mit Braunschweig",
      "teaser": "Der 1. FC Magdeburg feiert den ersten Saisonsieg. In Braunschweig Kaars per Doppelpack und Gnaka die Magdeburger auf die Siegerstraße. Der Eintracht gelingt trotz guter Chancen nur noch der Anschlusstreffer. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video252900644/Eintracht-Braunschweig-1-FC-Magdeburg-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile252950868/3467936067-ci23x11-w20/Eintracht-Braunschweig-1-FC-Magdeburg.jpg",
      "image_title": "Eintracht Braunschweig - 1. FC Magdeburg"
    },
    {
      "title": "Sprung an die Spitze – Paderborn jubelt nach frühem Rückstand gegen Darmstadt",
      "teaser": "Der SC Paderborn gewinnt auch sein zweites Saisonspiel und steht an der Tabellenspitze. Darmstadt 98 geht zwar früh in Führung, doch Paderborn dreht in der zweiten Hälfte auf und sichert sich dank der Tore von Klaas, Bilbija und Ansah den Sieg. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video252900640/SC-Paderborn-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile252950826/5177930957-ci23x11-w20/SC-Paderborn-07-Darmstadt-98.jpg",
      "image_title": "SC Paderborn 07 - Darmstadt 98"
    },
    {
      "title": "In der Nachspielzeit vergibt Hannover die Riesenchance zum Sieg",
      "teaser": "Hannover 96 kommt bei Aufsteiger Preußen Münster nicht über ein Remis hinaus. Bis in die Schlussphase lassen die Niedersachsen jegliche Offensivgefahr vermissen, ehe Ngankam in der Nachspielzeit aus kurzer Distanz die Riesenchance zum Sieg vergibt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video252900646/Preussen-Muenster-Hannover-96-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile252950814/0897932307-ci23x11-w20/Preussen-Muenster-Hannover-96.jpg",
      "image_title": "Preußen Münster - Hannover 96"
    },
    {
      "title": "HSV-Freistoß an den Pfosten, Sekunden später jubelt die Hertha",
      "teaser": "Der HSV gibt den zweiten Saisonsieg spät aus der Hand. Königsdörffer köpft die Hanseaten früh in Führung. In der Schlussphase springt Pherais traumhafter Freistoß nur an den Pfosten. Im direkten Gegenzug rettet Kenny die Berliner. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video252900636/Hamburger-SV-Hertha-BSC-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile252943552/6407933767-ci23x11-w20/Hamburger-SV-v-Hertha-BSC-Second-Bundesliga.jpg",
      "image_title": "Hamburger SV v Hertha BSC - Second Bundesliga"
    },
    {
      "title": "Seien Sie verbittert und nachtragend",
      "teaser": "Wer an Groll und Wut festhält, der stürzt sein Leben garantiert ins Chaos. Doch es ist möglich, diese Emotionen aus seinem Repertoire zu streichen. Das zeigt eine Erfahrung des Investors Charlie Munger, der ein Auge verlor, weil sein Arzt Fehler machte.",
      "url": "https://www.welt.de/vermischtes/plus252931244/Die-Kunst-des-miserablen-Lebens-Seien-Sie-verbittert-und-nachtragend.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249374142/6897939537-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "Rolf Ulrich Dobelli ist ein Schweizer Schriftsteller und Unternehmer",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Wenn die unschönen Seiten des Partners hervortreten – und wie man damit umgeht",
      "teaser": "Die echte Liebe erfordert mehr als nur Verliebtheit. Im Laufe der Jahre bringt jede Partnerschaft ihre Herausforderungen mit sich. Dann stören selbst die Kaugeräusche des Partners. Beim Weg zu einer erfüllten Beziehung kann das Training des Charakters helfen. Unsere Kolumnistin gibt erste Tipps dafür.",
      "url": "https://www.welt.de/vermischtes/plus252927440/Beziehung-Wenn-die-unschoenen-Seiten-des-Partners-hervortreten-und-wie-man-damit-umgeht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252942680/8757935007-ci23x11-w20/Angry-young-couple-sitting-in-park.jpg",
      "image_title": "Angry young couple sitting in park",
      "author": "Elke Naters"
    },
    {
      "title": "Als die Polizisten den Körper freilegen, sehen sie eine Kopfschusswunde",
      "teaser": "Ein junger Albaner gibt bei der Polizei an, einen Mann erschossen und die Leiche an einem Schwimmbad in Kaltenkirchen abgelegt zu haben. Doch stimmt die Geschichte? Ermittler haben eine andere Vermutung – es geht um Drogen, Schulden und eine Sporttasche mit Zigaretten und einer Zahnpastatube.",
      "url": "https://www.welt.de/vermischtes/plus252919044/Kaltenkirchen-Als-die-Polizisten-den-Koerper-freilegen-sehen-sie-eine-Kopfschusswunde.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252920674/2017937807-ci23x11-w20/Leiche-am-Freizeitbad-gefunden.jpg",
      "image_title": "Der Fundort der Leiche: Ein Mann behauptet, den Mord begangen zu haben – doch was ist sein Motiv?",
      "author": "Per Hinrichs"
    },
    {
      "title": "Bei diesen vier Anzeichen steht Ihre Beziehung vor dem Aus",
      "teaser": "Eine Trennung stellt alles auf den Kopf – für die verlassene Person, aber auch für die, die verlässt. Mehr als ein Jahr dauert es im Schnitt, bis sie verdaut ist. Und doch gibt es Vorboten, die ein nahendes Ende der Beziehung ankündigen.",
      "url": "https://www.welt.de/vermischtes/plus252863712/Partnerschaft-Bei-diesen-vier-Anzeichen-steht-Ihre-Beziehung-vor-dem-Aus.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252863924/3417936417-ci23x11-w20/Woman-Messaging-Date-Before-Leaving-The-House.jpg",
      "image_title": "Menschen haben zwischen zwei und vier feste Beziehungen in ihrem Leben",
      "author": "Lisa Dittrich"
    },
    {
      "title": "Heiraten Sie falsch",
      "teaser": "Es gibt im Leben wohl keine wichtigere Entscheidung als die Wahl eines Partners oder einer Partnerin. Wer auf die falsche Person setzt, dem ist Unglück garantiert. Lesen Sie hier sieben Ratschläge, wie Sie „Mrs. Perfect“ oder „Mr. Perfect“ wirklich finden. Lernen lässt sich dabei von der Mathematik.",
      "url": "https://www.welt.de/vermischtes/plus252826392/Falsch-Heiraten-Wie-man-den-passenden-Partner-findet-und-wie-Mathe-dabei-hilft.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249374142/6897939537-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "Rolf Ulrich Dobelli ist ein Schweizer Schriftsteller und Unternehmer",
      "author": "Rolf Dobelli"
    },
    {
      "title": "„Das stört mich an der polarisierten Gesellschaft, in der wir leben“",
      "teaser": "Wie schlimm steht es ums Theater hierzulande? Der Schauspieler Ulrich Matthes kennt die deutschen Bühnen wie kaum ein anderer. Ein Gespräch über Kulturblasen, verhunzte Klassiker und Angela Merkel im Publikum.",
      "url": "https://www.welt.de/kultur/plus252742706/Ulrich-Matthes-Das-stoert-mich-an-der-polarisierten-Gesellschaft-in-der-wir-leben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252925302/2457939657-ci23x11-w20/Ulrich-Matthes-32.jpg",
      "image_title": "Ulrich Matthes",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie es sich lebt unter Dauerbeschuss von allen Seiten",
      "teaser": "Wie läuft das Leben in einem Land, das alle Nachbarn auslöschen wollen? Seit dem Hamas-Massaker haben Tausende Israelis ihre Häuser nicht mehr gesehen, der Landwirtschaft fehlen die Arbeitskräfte. Unsere Autorin reiste durch eine Realität, die jedes Stereotyp zerlegt.",
      "url": "https://www.welt.de/kultur/plus252901064/Israel-Wie-es-sich-lebt-unter-Dauerbeschuss-von-allen-Seiten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252955504/9687935267-ci23x11-w20/PLUS-KUltur-Israel-Quelle-Von-Gun-10.jpg",
      "image_title": "Auch diese Teddybären erinnern an die Geiseln der Hamas",
      "author": "Gunda Trepp"
    },
    {
      "title": "Das Problem mit dem „gemeinnützigen“ Journalismus",
      "teaser": "Immer mehr Medien beanspruchen den Status der „Gemeinnützigkeit“. Das klingt selbstlos. Doch in der Praxis verschafft es Journalisten, die sich als parteipolitische Lobbyisten verstehen, einen Wettbewerbsvorteil – mit freundlicher Unterstützung der Ampel-Regierung.",
      "url": "https://www.welt.de/kultur/plus252924414/Correctiv-Co-Das-Problem-mit-dem-gemeinnuetzigen-Journalismus.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252925872/8557935997-ci23x11-w20/Federal-Government-s-Commissioner-for-Cu.jpg",
      "image_title": "Kulturstaatsministerin Claudia Roth",
      "author": "Frank Lübberding"
    },
    {
      "title": "Warum eine gemeinsame Familienmahlzeit so wichtig ist",
      "teaser": "Nur noch die Hälfte aller deutschen Familien isst täglich zusammen. Die andere Hälfte steht vor der Frage: Ist das Tischritual noch zeitgemäß? Wie lässt es sich beibehalten, wenn Kinder immer nerviger und Eltern immer nervöser werden? Das beste Argument für die Tradition sind gerade die Emotionen.",
      "url": "https://www.welt.de/kultur/plus252887912/Alltag-mit-Kindern-Warum-eine-gemeinsame-Familienmahlzeit-so-wichtig-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252908276/9877933437-ci23x11-w20/Young-girl-eating-dinner-with-family-while-camping.jpg",
      "image_title": "Hort der geistigen Präsenz: Der Abendbrottisch",
      "author": "Jan Grossarth"
    },
    {
      "title": "Das Gefühl, das stärker macht",
      "teaser": "Erst galt Nostalgie als tödliche Krankheit, dann als psychische Deformation und Angstreaktion auf eine sich rasant verändernde Welt. Heute wissen Psychologen, dass nostalgische Gefühle bestimmte Menschen resilienter machen.",
      "url": "https://www.welt.de/kultur/plus252772982/Nostalgie-Das-Gefuehl-das-staerker-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252780148/3227930627-ci23x11-w20/Child-and-grandmother-on-beach.jpg",
      "image_title": "Kindheit",
      "author": "Wieland Freund"
    },
    {
      "title": "Merkels Staatsräson-Versprechen und das Problem mit der Realität",
      "teaser": "Felsenfest steht Deutschland an der Seite Israels, aus historischer Verantwortung und überhaupt. Natürlich auch dann, wenn der Iran zum Angriff bläst. Nur blöd, dass sich niemand findet, der diese Versicherungen aus dem Bereich der Phantasie in die Realität holt.",
      "url": "https://www.welt.de/debatte/kommentare/plus252956492/Israel-Merkels-Staatsraeson-Versprechen-und-das-Problem-mit-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252516648/3537932807-ci23x11-w20/bdt-0706-2.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Was das leistungsfeindliche Denken unserer Tage verkennt",
      "teaser": "Wer meint, in der Schule gehe es oft um unnütze Dinge, die man später nicht brauche, hat den Sinn der Bildung nicht verstanden. Ihre systematische Entwertung hängt mit der fatalen Ideologie der Gleichheit zusammen.",
      "url": "https://www.welt.de/debatte/kommentare/plus252949650/Schulbildung-Was-das-leistungsfeindliche-Denken-unserer-Tage-verkennt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252949648/8087931357-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "Immer dieses verwenden Dr. Hannah Bethke Autorenfoto NEU DIE WELT Fotoshooting",
      "author": "Hannah Bethke"
    },
    {
      "title": "Das wahre Ausmaß unserer ruinösen Schulden",
      "teaser": "Die amtliche Statistik zeigt nur einen Bruchteil der staatlichen Zahlungsverpflichtungen. Wie wenig nachhaltig die öffentlichen Finanzen sind, wird deutlich, wenn man die hohen Verbindlichkeiten hinzuzählt, die in den Sozialversicherungen versteckt sind.",
      "url": "https://www.welt.de/debatte/kommentare/plus252947084/Oeffentliche-Finanzen-Das-wahre-Ausmass-unserer-ruinoesen-Schulden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252947082/2557935047-ci23x11-w20/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Dorothea Siems Gerstenbergerd Foto: Claudius Pflug",
      "author": "Dorothea Siems"
    },
    {
      "title": "Auf dem Weg in die Unregierbarkeit",
      "teaser": "Der neue Haushaltsstreit ist ein weiteres Indiz dafür, wie sehr die Ampel-Partner über Kreuz liegen. Aber bei Neuwahlen würden alle drei Parteien verlieren. Die Koalition ist dazu verdammt, noch ein Jahr durchzuhalten.",
      "url": "https://www.welt.de/debatte/kommentare/plus252925100/Ampel-Auf-dem-Weg-in-die-Unregierbarkeit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile251291822/8917934567-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "Die Ampel muss sich zusammenreißen, schreibt WELT-Autorin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Die überwältigende Mehrheit der jüdischen Gemeinschaft unterstützt Israel",
      "teaser": "Der israelisch-deutsche Publizist Meron Mendel und seine Frau, die pakistanische Politologin Saba-Nur Cheema, sollen für ihr Engagement gegen Antisemitismus und Islamophobie geehrt werden. Der Zentralrat der Juden hat Bedenken. Unsere Gastautorin Charlotte Knobloch erklärt, warum.",
      "url": "https://www.welt.de/debatte/kommentare/plus252903906/Israel-Die-grosse-Mehrheit-der-juedischen-Gemeinschaft-unterstuetzt-das-Land.html",
      "image_url": "https://img.welt.de/img/regionales/bayern/mobile251472210/5587936177-ci23x11-w20/Charlotte-Knobloch.jpg",
      "image_title": "Charlotte Knobloch, Präsidentin der israelitischen Kultusgemeinde München und Oberbayern",
      "author": "Charlotte Knobloch"
    },
    {
      "title": "Sind die Korallenriffe noch zu retten?",
      "teaser": "Höhere Wassertemperaturen setzen die tropischen Riffe weltweit unter Stress. Wissenschaftler suchen nach kreativen Wegen, zerstörte Gebiete wiederzubeleben – und die Organismen besser für Hitzewellen zu rüsten. Ob sich das große Sterben so verhindern lässt?",
      "url": "https://www.welt.de/wissenschaft/plus252918478/Korallenriffe-sind-die-Naturwunder-noch-zu-retten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252918474/4577933687-ci23x11-w20/Great-Barrier-Reef.jpg",
      "image_title": "Aufgrund hoher Wassertemperaturen kommt es im Great Barrier Reef zur Massenbleiche",
      "author": "Susanne Wedlich"
    },
    {
      "title": "So gewaltig stören Sonnenstürme Satelliten und Stromnetze",
      "teaser": "Der Sonnensturm im Mai bescherte der Erde spektakuläre Polarlichter. Auch an diesem Wochenende ist mit magnetischen Turbulenzen zu rechnen. Forscher befürchten, dass künftige Sonnenstürme die Stromnetze und Satelliten noch stärker stören – und fordern ein neues Frühwarnsystem.",
      "url": "https://www.welt.de/wissenschaft/plus252461606/Sonnenstuerme-Das-Weltraumwetter-muss-besser-vorhergesagt-werden-fordern-Experten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252461602/8597933167-ci23x11-w20/Polarlichter-ueber-der-St-Gertrudis-Kapelle-2.jpg",
      "image_title": "Polarlichter in der Nacht vom 10. zum 11. Mai über der St. Gertrudis-Kapelle in Schmitten-Oberreifenberg im Taunus",
      "author": "Karl Urban"
    },
    {
      "title": "Warum Bildung und ein gutes Sehvermögen vor Demenz schützen können",
      "teaser": "In einer alternden Bevölkerung steigt die Zahl von Menschen mit Demenz. Nun zeigt eine neue Analyse: Viele Krankheitsfälle ließen sich vermeiden. Was jeder gegen geistigen Abbau tun kann – und auf welche Risikofaktoren es dabei vor allem ankommt.",
      "url": "https://www.welt.de/gesundheit/plus252796628/Gesund-alt-werden-Warum-Bildung-und-ein-gutes-Sehvermoegen-vor-Demenz-schuetzen-koennen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252914036/1517939337-ci23x11-w20/GettyImages-1438263494.jpg",
      "image_title": "Enkelin spielt Schach gegen ihren Großvater",
      "author": "Martin Lindner"
    },
    {
      "title": "Dead Hang – Warum diese Methode bei Schulterschmerzen besonders hilfreich ist",
      "teaser": "Erst schmerzt es nur im Liegen, dann werden alltägliche Bewegungen zur Qual: Zahlreiche Deutsche haben Probleme mit dem Schultergelenk. Eine OP ist oft nicht empfehlenswert – wer früh genug handelt, kann sich auf schonende Art von den Beschwerden befreien.",
      "url": "https://www.welt.de/gesundheit/plus252900728/Schulterschmerzen-Gezielte-Uebungen-helfen-und-sind-oft-wirkungsvoller-als-eine-OP.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252901304/6857934617-ci23x11-w20/GettyImages-1448221751.jpg",
      "image_title": "Deutsche haben nicht nur Rücken, sondern auch Schulter: Zwölf Prozent der Männer und 14 Prozent der Frauen sind betroffen",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Farce“, „Unverschämtheit“, „Alibiveranstaltung“ – Scharfe Kritik an Experten-Anhörungen",
      "teaser": "Politiker laden Fachleute und interessierte Bürger zu Anhörungen, um deren Argumente in politische Entscheidungen einfließen zu lassen. Doch Teilnehmer reagieren enttäuscht und wütend, manche fühlen sich veralbert: Der Vorwurf: viele Absprachen stünden bereits vorher fest.",
      "url": "https://www.welt.de/wissenschaft/plus252816972/Farce-Unverschaemtheit-Alibiveranstaltung-Experten-Anhoerungen-in-der-Kritik.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252887984/4857931287-ci23x11-w20/Reichstag-Berlin.jpg",
      "image_title": "Reichstag, Berlin",
      "author": "Axel Bojanowski"
    },
    {
      "title": "„Jugendliche müssen lernen, sich selbst zu regulieren“",
      "teaser": "Erst Pandemie, dann Krieg, und über das Klima machen sie sich auch Gedanken: Krisen setzen Kindern und Jugendlichen zu. Sie leiden öfter unter psychischen Problemen und das Handy wird zur Belastung. Aber das gilt nicht für alle: Eine Psychologin erklärt, was Kindern hilft.",
      "url": "https://www.welt.de/gesundheit/plus252865644/Psychologie-Jugendliche-muessen-lernen-sich-selbst-zu-regulieren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252865642/1517930287-ci23x11-w20/Teenage-girls-lying-on-bed-looking-at-smart-phones.jpg",
      "image_title": "Zwei Mädchen liegen auf dem Bett und halten jeweils ein Handy",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Warum der neueste Gesundheitstrend Unsinn ist – und der Körper Cortisol unbedingt braucht",
      "teaser": "Wer im Gesicht nicht aufquellen will, sollte durch Ernährung und Sport seine Cortisol-Werte niedrig halten – so behaupten es Influencer auf TikTok & Co. Dabei ist das Hormon für den Körper unerlässlich. Welche Aufgaben es hat – und wann zu viel Cortisol tatsächlich schadet.",
      "url": "https://www.welt.de/gesundheit/plus252848496/Hormone-Warum-der-Koerper-Cortisol-unbedingt-braucht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252855556/9007930367-ci23x11-w20/Young-woman-looking-at-bathroom-mirror.jpg",
      "image_title": "Junge Frau betrachtet sich im Spiegel",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Gesund altern durch die richtige Ernährung – so könnte es funktionieren",
      "teaser": "Viel Gemüse und Obst, wenig Zucker, kein Fleisch: Ein solcher Speiseplan ist gesund. Sogar das biologische Alter in den Körperzellen kann sich so verbessern, belegen Wissenschaftler nun mit Analysen. Experten entdecken aber einige Haken an der Sache.",
      "url": "https://www.welt.de/gesundheit/plus252770762/Ernaehrung-Gesund-altern-durch-die-richtige-Ernaehrung-so-koennte-es-funktionieren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252772526/2247938647-ci23x11-w20/GettyImages-1250436252.jpg",
      "image_title": "Ernähungsgewohnheiten haben erheblichen Einfluss auf die Gesundheit",
      "author": "Martin Lindner"
    },
    {
      "title": "„Etwa jeder zehnte HIV-Infizierte hierzulande infiziert unwissentlich andere Menschen“",
      "teaser": "In München findet derzeit die Welt-Aids-Konferenz statt. Die Eindämmung der HIV-Pandemie macht Fortschritte, aber Lieferengpässe bereiten den Ärzten in Deutschland Sorgen: Wichtige Antibiotika sind knapp. Ein weiteres Problem scheint noch schwerer lösbar.",
      "url": "https://www.welt.de/gesundheit/plus252654254/Welt-Aids-Konferenz-Etwa-jeder-zehnte-HIV-Infizierte-hierzulande-infiziert-unwissentlich-andere-Menschen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252654252/3547932567-ci23x11-w20/Praxis-City-Ost-Gubener-Strasse-37-1024.jpg",
      "image_title": "Praxis City Ost Gubener Straße 37 / 10243 Berlin-Friedrichshain / Telefon 030.29 36 39 50 / info@praxiscityost.de Hausärztliche Versorgung Infektiologie HIV / Hepatitis Reisemedizin / Tropenmedizin Neurologie Psychiatrie",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Die dunkle Geschichte des deutschen Arztes, der das Autogene Training erfand",
      "teaser": "Autogenes Training wurde entwickelt, um Psychotherapien zu unterstützen. Heute setzen es Menschen oft ein, um Stress besser zu bewältigen. Auch der Mediziner und Autor Edzard Ernst vertraute darauf – bis er auf die Geschichte des deutschen Erfinders stieß.",
      "url": "https://www.welt.de/gesundheit/plus252638998/Psychologie-Die-dunkle-Geschichte-des-Nazi-Arztes-der-das-Autogene-Training-erfand.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252638992/2377938157-ci23x11-w20/Individual-within-meditation-class.jpg",
      "image_title": "Ein Gruppe von Menschen meditiert oder übt Autogenes Training",
      "author": "Edzard Ernst"
    },
    {
      "title": "Warum der Vorstoß in Richtung Kursk Putin ins Mark trifft",
      "teaser": "Der Untergang des U-Boots „Kursk“ im August 2000 sowie neuere Forschungen über die sogenannte „Panzerschlacht von Kursk“ im Juli 1943 erodieren einen zentralen sowjetisch-russischen Mythos. Der aktuelle ukrainische Vorstoß in diese Region zielt womöglich auch darauf.",
      "url": "https://www.welt.de/geschichte/plus252922326/Krieg-um-die-Ukraine-Der-Vorstoss-nach-Kursk-trifft-Putin-ins-Mark.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252922324/3087935407-ci23x11-w20/Angriff-sowjetischer-Panzertruppen-bei-Prochorowka-Foto-1943.jpg",
      "image_title": "2. Weltkrieg / Sowjetunion 1941–45: Zentral– und Woronesch-Front / Schlacht von Kursk, 5. bis 16. Juli 1943 (Die Sommeroffensive der dt. Wehrmacht “Unternehmen Zitadelle\" scheitert). In der Panzerschlacht bei Prochorowka am 12. Juli 1943 verlegen sowjetische Truppen dem dt. Panzerkorps den Weg: Sowjetische Infanterie greift im Schutz von T-34-Panzern an. Foto (digital koloriert).",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "War nun die SS an sich verbrecherisch?",
      "teaser": "Die französische Rechtspopulistin Marine Le Pen bricht mit der AfD, weil deren Europa-Spitzenkandidat Maximilian Krah die Verbrechen der Himmler-Truppe relativiere. Es ist eine Eskalation, die zu erwarten war, denn Krah bedient sich ähnlicher Relativierung wie SS-Veteranen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus251629360/Maximilian-Krah-War-nun-die-SS-an-sich-verbrecherisch.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251629350/0137935757-ci23x11-w20/Waffen-SS-an-der-Ostfront-1941.jpg",
      "image_title": "Soldaten rasten in einer Kampfpause in der Deckung eines Blockhauses. Foto: Zschäkel (Aufnahmedatum: 01.07.1941-31.07.1941)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Für seine Flugblätter verhängte die DDR die Todesstrafe",
      "teaser": "Die erste „Wahl“ zur Volkskammer am 15. Oktober 1950 in der DDR war eine reine Inszenierung. Der 18-jährige Gymnasiast Hermann Flade protestierte dagegen, wurde zur Höchststrafe verurteilt – und musste schließlich zehn Jahre im Zuchthaus absitzen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus238882589/DDR-Wegen-seine-Flugblaetter-wurde-die-Todesstrafe-verhaengt.html",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile238882579/6407932767-ci23x11-w20/HONORARPFLICHTIG-kombo-josef-flade-fahn.jpg",
      "image_title": "HONORARPFLICHTIG! kombo josef flade fahndungsplakat",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Bundesliga-Skandal 1971 – auf der Gartenparty platzte die Bombe",
      "teaser": "Der Mai ist im Fußball der Monat der Entscheidungen. Es geht um die Meisterschaft, um die Europapokal-Plätze – und um den Abstieg. In solch einem Abstiegskampf kam es Anfang der 70er-Jahre zu einem der größten Skandale der deutschen Fußballgeschichte.",
      "url": "https://www.welt.de/podcasts/aha-history/plus251399560/Bundesliga-Skandal-1971-Auf-der-Gartenparty-platzte-die-Bombe-Geschichts-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile251615838/6557932527-ci23x11-w20/50-Jahre-Bundesliga-Skandal.jpg",
      "image_title": "50 Jahre Bundesliga-Skandal",
      "author": "Wim Orth"
    },
    {
      "title": "„Alles Verschwörung?“ – die dritte Staffel von WELT History",
      "teaser": "„Alles Verschwörung?“ taucht ab in eine Welt dunkler Mächte und geheimer Eliten – in Deutschland und den USA. Wie werden Menschen zu Verschwörungsgläubigen? Und wie schaffen Anhänger den Ausstieg? Ein Podcast über die Macht von Verschwörungstheorien im Superwahljahr 2024. Mit WELTplus jetzt alle Folgen hören.",
      "url": "https://www.welt.de/podcasts/welt-history/plus251107208/Podcast-Alles-Verschwoerung-Alle-Folgen-im-Stream.html",
      "image_url": "https://img.welt.de/img/kultur/mobile208079157/3857930827-ci23x11-w20/DWO-Teaser-KU-Q-ks-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elisabeth Krafft"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w20/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w20/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-den-Eltern-Wir-zahlen-alles-du-kommst-mit.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Wer so etwas bestellt, outet sich als ahnungsloser Tourist und hat bereits verloren“",
      "teaser": "Wien ist kein leichtes Pflaster: Im Beisl, am Würstelstand, auf dem Friedhof – überall lauern Fettnäpfchen und grantelnde Einheimische. Obendrein gibt es viele Kaffeespezialitäten, die nur bestellt, wer sich als depperter Tourist outet. Ein Reiseratgeber.",
      "url": "https://www.welt.de/reise/staedtereisen/plus250693332/Wien-Fantasie-Gebraeu-Wer-so-etwas-bestellt-outet-sich-als-ahnungsloser-Tourist.html",
      "image_url": "https://img.welt.de/img/reise/mobile250695446/2757939297-ci23x11-w20/Portraet-vom-Autor-Rainer-WIEN-im-Zusamm-11.jpg",
      "image_title": "Porträt vom Autor Rainer WIEN, im Zusammenhang mit dem Buch \"Wie man die lebenswerteste Stadt der Welt überlebt\". Bereitgestellt von cloud.barbara-brunner.at - Dr. Barbara Brunner – Öffentlichkeitsarbeit",
      "author": "Bettina Seipp"
    },
    {
      "title": "Die öffentliche Toilette, in der alle Probleme des „Görli“ gipfeln",
      "teaser": "In Berlin-Kreuzberg wird heftig über eine öffentliche Toilette nahe dem Kriminalitäts-Hotspot Görlitzer Park gestritten. Anwohner klagen, das WC ziehe Drogenprobleme und Gewalt an. Die grüne Bezirksregierung und die CDU-Umweltsenatorin planen nun eine Fahrrad-Patrouille für stille Örtchen.",
      "url": "https://www.welt.de/politik/deutschland/plus252895570/Berlin-Kreuzberg-Die-oeffentliche-Toilette-in-der-alle-Probleme-des-Goerli-zusammenkommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252895568/3997933487-ci23x11-w20/Fotos-fuer-DWD-Goerli-Toilette-via-Johann-5.jpg",
      "image_title": "Die öffentliche Toilette in der Falckensteinstraße in Berlin-Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Panik“, „Willkür“, „Hektik“ – Wie das Verschieben von Lehrern quer durchs Land für Ärger sorgt",
      "teaser": "In NRW werden immer mehr Lehrer von ihren Schulen abgezogen und zu anderen geschickt, wo der Mangel noch größer ist. Das Ausmaß und ein neues Losverfahren rufen Unmut hervor. Jetzt schreitet sogar ein Gericht ein. Doch das CDU-geführte Schulministerium deutet weitergehende Schritte an.",
      "url": "https://www.welt.de/politik/deutschland/plus252912758/Krasser-Lehrermangel-Panik-Willkuer-Hektik-Wie-das-Verschieben-von-Lehrern-quer-durchs-Land-fuer-Aerger-sorgt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252913214/7437933507-ci23x11-w20/Teacher-leaning-against-black-board.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Menschen im Osten haben ein feines Gespür für ein falsches ideologisches Drüberbügeln“",
      "teaser": "Katja Wolf, Spitzenkandidatin des BSW in Thüringen, warnt: Man dürfe der AfD keine „Opferrolle“ zugestehen. Deshalb müsse man „vernünftigen“ Anträgen der Rechtsaußenpartei auch mal zustimmen. Was sagt sie zum Vorwurf, Parteichefin Wagenknecht bestimme über den Kurs in Ostdeutschland?",
      "url": "https://www.welt.de/politik/deutschland/plus252935098/Thueringer-BSW-Spitzenkandidatin-Katja-Wolf-Menschen-im-Osten-haben-ein-feines-Gespuer-fuer-ein-falsches-ideologisches-Drueberbuegeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252936006/3117934977-ci23x11-w20/Parteitag-BSW-Thueringen.jpg",
      "image_title": "Thüringer BSW-Spitzenkandidatin Katja Wolf (l.) und Bundesvorsitzende Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "„Früher hatte jedes Dorf einen Deppen. Heute können sich viele Deppen zusammenrotten“",
      "teaser": "Ministerpräsident Ramelow (Linke) moniert, dass sich der Landtagswahlkampf über Gefühle definiere statt über Fakten. Dennoch werde er „kampflächelnd“ durchs Land ziehen. Es gehe ihm dabei nicht um „meine 14 oder 16 Prozent“ – seine Mission: die „große Bedrohung für Thüringen“ stoppen.",
      "url": "https://www.welt.de/politik/deutschland/plus252921784/Bodo-Ramelow-Heute-koennen-sich-viele-Deppen-im-Netz-zusammenrotten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252924188/1287939777-ci23x11-w20/Bodo-Ramelow.jpg",
      "image_title": "Bodo Ramelow (Linke)",
      "author": "Kevin Culina"
    },
    {
      "title": "Wahlkampf, wenn die Ampel-Lichter nur noch flackern",
      "teaser": "In Thüringen und Sachsen droht allen drei Ampel-Parteien ein Wahl-Desaster. Bundespolitiker eilen den Landesparteien zu Hilfe, um die Stimmung zu drehen. SPD-Generalsekretär Kühnert rät seinen Parteifreunden zum „besten Mittel gegen Populismus“ – FDP-Chef Lindner setzt auf einen besonderen Kniff.",
      "url": "https://www.welt.de/politik/deutschland/plus252932796/Thueringen-und-Sachsen-Wahlkampf-wenn-die-Ampel-Lichter-nur-noch-flackern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252933202/5667937087-ci23x11-w20/Wahlkampf-Kuehnert-in-Ronneburg.jpg",
      "image_title": "Wander-Wahlkampf in Thüringen: SPD-Generalsekretär Kevin Kühnert unterwegs bei Ronneburg",
      "author": "Ulrich Exner"
    },
    {
      "title": "Freundschaft oder Liebe? Diese Sache macht den großen Unterschied",
      "teaser": "Man verbringt viel Zeit zusammen, hört zu, ist für den anderen da – und bleibt doch nur der Kumpeltyp. Ein Beziehungscoach gibt Tipps, wie man der ungeliebten Freundschaftszone entkommen kann. Er sagt: „Es lohnt sich immer zu kämpfen.“",
      "url": "https://www.welt.de/vermischtes/plus233301489/Freundschaft-oder-Liebe-Eine-Sache-macht-den-grossen-Unterschied.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile233330737/7947939287-ci23x11-w20/Smiling-woman-with-arm-around-looking-at-man-while-sitting-on-terrace-at-dusk.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt, über Gefühle zu sprechen? Lieber später als zu früh, sagt der Experte",
      "author": "Jette Moche"
    },
    {
      "title": "Globaler Börsen-Crash – das bedeutet er für Ihr Depot und so können Sie reagieren",
      "teaser": "Erst Tech- und KI-Aktien, jetzt der japanische Nikkei und der Bitcoin – Anleger erleben einen Börsen-Schock. Was ist der Auslöser? Welche Aktien sind betroffen? Geht der Absturz weiter? Wie können Sie reagieren? Sollten Sie Warren Buffett folgen? WELT beantwortet die wichtigsten Fragen.",
      "url": "https://www.welt.de/wirtschaft/plus252849834/Tech-KI-Nikkei-Bitcoin-Globaler-Boersen-Crash-was-er-fuer-Ihr-Depot-bedeutet.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile252851360/6647931917-ci23x11-w20/Tokyo-s-Nikkei-Stock-Market-Posts-Steep-Drop.jpg",
      "image_title": "Tokyo's Nikkei Stock Market Posts Steep Drop",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Ich muss ihn regelrecht davon überzeugen, mich anzufassen“",
      "teaser": "Ein Mann will keinen Sex mit seiner Verlobten. Sind die Hormone schuld, seine Minderwertigkeitskomplexe – oder findet er sie einfach nicht attraktiv? Paarberater Christian Thiel sieht drei mögliche Gründe – und spricht eine deutliche Warnung aus.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus243591337/Keine-Lust-auf-Sex-Ich-muss-ihn-regelrecht-ueberzeugen-mich-anzufassen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile243611779/6367934337-ci23x11-w20/Paar-mit-Problemen-im-Bett.jpg",
      "image_title": "Fehlender Sex kann die gesamte Beziehung infrage stellen",
      "author": "Christian Thiel"
    },
    {
      "title": "Kaufen, warten, reich sein – das sind die 30 Aktien für die Ewigkeit",
      "teaser": "Wer an der Börse investiert, blickt aktuell nervös auf die Märkte. Doch es gibt Aktien, die Anleger entspannt schlafen lassen – weil es für sie langfristig konstant nach oben geht. WELT hat zwölf Profis gefragt, welche Aktien das sind. Einige Titel fallen immer wieder.",
      "url": "https://www.welt.de/finanzen/plus252757782/Geldanlage-Kaufen-30-Jahre-warten-reich-sein-das-sind-die-Aktien-fuer-die-Ewigkeit.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile252832940/0407938177-ci23x11-w20/GettyImages-1500488176.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frank Stocker"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Brennpunktschulen-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen-berichtet-Schulleiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    }
  ]
}