{
  "timestamp": "2024-12-25T14:00:50",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B1MvaPf7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CmtzGLjS.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Meine Tochter bekam ein Handy, dann veränderte sie sich",
      "teaser": "Zum Schulwechsel bekommt die Tochter unserer Autorin ihr erstes Handy. Die Folgen zeigen sich schnell: Die Elfjährige wirkt mit der Zeit gestresst. Das möchte ihre Mutter nicht hinnehmen – und ergreift Maßnahmen.",
      "url": "https://www.welt.de/iconist/plus252659912/Erziehung-Meine-Tochter-bekam-ein-Handy-dann-veraenderte-sie-sich.html",
      "image_url": "https://img.welt.de/img/iconist/mobile252660556/6857930187-ci23x11-w200/Girl-lying-on-bed-at-night-and-using-a-mobile-phone.jpg",
      "image_title": "Girl lying on bed at night and using a mobile phone",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Baerbock liefert ständig solche Dämlichkeiten vor einer Weltöffentlichkeit ab“",
      "teaser": "Schriftstellerin Juli Zeh und DJ Paul van Dyk treibt um, wie sie einer Gegenwart begegnen sollen, die von „Untergangshysterie“, dem Erstarken politischer Extreme und Bevormundung bestimmt wird. Seit Merkel behandle Politik Bürger oft wie „kleine Kinder“, die man einschüchtern oder manipulieren dürfe.",
      "url": "https://www.welt.de/politik/deutschland/plus252095304/Juli-Zeh-und-Paul-van-Dyk-Baerbock-liefert-staendig-solche-Daemlichkeiten-vor-einer-Weltoeffentlichkeit-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252096290/8877930427-ci23x11-w200/12-06-2024-Paul-van-Dyk-hat-Bailey-m-5.jpg",
      "image_title": "Paul van Dyk und Juli Zeh",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Drastische Erhöhungen bei Krankenkassen – hier lohnt sich der Wechsel jetzt am meisten",
      "teaser": "Ab Januar heben fast alle gesetzlichen Krankenkassen ihre Beiträge stark an. Einige schlagen aber weit weniger auf als der Rest. Wer jetzt seine künftigen Abgaben prüft, kann mitunter viel Geld sparen. WELT zeigt, was auf Versicherte zukommt.",
      "url": "https://www.welt.de/wirtschaft/plus254934882/Krankenkasse-Der-ideale-Wechsel-Moment-hier-koennen-Versicherte-am-meisten-sparen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254951374/0627938437-ci23x11-w200/Gesundheitskarte.jpg",
      "image_title": "Mehrere Gesundheitskarten der gesetzlichen Krankenkasse Techniker Krankenkasse liegen auf einem Tisch. Die Techniker Krankenkasse (TK) ist Deutschlands größte Krankenkasse mit mehr als 11 Millionen Versicherten. (Themenbild, Symbolbild) Köln, 05.12.2023",
      "author": "Frank Stocker"
    },
    {
      "title": "„Millionär zu werden, ist keine Magie“",
      "teaser": "Mit Anfang 50 ging er in Rente, als mehrere Hunderttausend Euro an Dividenden pro Jahr auf sein Konto flossen. Seitdem reist Helmut Jonen mit seiner Frau um die Welt. Dabei hat er kein Studium, und seine Sparquote lag sein ganzes Leben bei nur zehn Prozent. Wie er trotzdem zum Millionär wurde, erzählt er hier.",
      "url": "https://www.welt.de/wirtschaft/plus254495352/Finanziell-frei-Millionaer-zu-werden-ist-keine-Magie.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254512360/6647932817-ci23x11-w200/F97E25E5-369F-482A-8FDC-F474D171C030.jpg",
      "image_title": "Helmut Jonen (65) aus Bonn",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "Der Fresskorb als Daseinsvorsorge im Staatsversagen",
      "teaser": "Als Prepper kann man die herbeiregierten Lebensrisiken Dunkelflaute, Habeckinsolvenzen und Weihnachtsmarktmörder gut überstehen – und mit einem Fresskorb auch andere stilvoll schützen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254961006/Weihnachten-2024-Schenken-in-Zeiten-des-Wahnsinns-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254961018/5657931107-ci23x11-w200/won-Kombo-Don-Alphonso-freteas.jpg",
      "image_title": "Don Alphonso fre",
      "author": "Don Alphonso"
    },
    {
      "title": "„Viele entdecken das Monster in sich, wenn sie Kinder bekommen“",
      "teaser": "Nur 15 bis 20 Prozent der ADHS-Patienten werden diagnostiziert und behandelt. Gerade bei Mädchen bleibt die Krankheit oft unerkannt. Werden sie erwachsen, leiden sie unter Begleiterkrankungen wie Depressionen und Angststörungen. Welche Anzeichen werden übersehen oder falsch gedeutet?",
      "url": "https://www.welt.de/vermischtes/plus250647555/Unerkanntes-Leiden-Besonders-hart-wird-es-wenn-eine-Frau-mit-ADHS-Mutter-wird.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile250648075/0467932177-ci23x11-w200/Girlm-with-bipolar.jpg",
      "image_title": "Die meisten kommen mit ADHS auf die Welt und wissen es nicht",
      "author": "Jette Moche"
    },
    {
      "title": "Die Angst vieler Syrer vor einem islamistischen Wolf im Schafspelz",
      "teaser": "Lange Jahre gehörte Ahmed al-Scharaa zum harten Kern des Dschihadismus, war für IS und al-Qaida aktiv. Jetzt ist er der neue starke Mann in Syrien. Er verzichtet auf radikale Rhetorik, verspricht Schutz von Minderheiten. Viele Christen trauen ihm nicht – und auf die Kurden kommen absehbar schwer Zeiten zu.",
      "url": "https://www.welt.de/politik/ausland/plus254964190/Neuer-Machthaber-al-Scharaa-Die-Angst-vieler-Syrer-vor-einem-islamistischen-Wolf-im-Schafspelz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254964188/9727931557-ci23x11-w200/The-leader-of-Syria-s-Islamist-Haya.jpg",
      "image_title": "The leader of Syria's Islamist Hayat Tahrir al-Sham (HTS) group that headed a lightning rebel offensive snatching Damascus from government control, Abu Mohammed al-Jolani, address a crowd at the capital's landmark Umayyad Mosque on December 8, 2024. Jolani, now using his real name Ahmed al-Sharaa, gave a speech as the crowd chanted \"Allahu akbar (God is greatest),\" a video shared by the rebels on their Telegram channel showed. (Photo by Aref TAMMAWI / AFP)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Wahrhaftige und unendliche Freiheit“ – wenn Frauen sich selbstbewusst gegen Kinder entscheiden",
      "teaser": "Viele junge Frauen legen sich heute früh darauf fest, keine Kinder zu bekommen – und vertreten diese Entscheidung selbstbewusst. Das hängt mit vielfältigen Faktoren zusammen. Forscher zeigen sich überrascht über den „gravierenden Bedeutungswandel“ in diesem Lebensbereich.",
      "url": "https://www.welt.de/politik/deutschland/plus254899452/Kinderlos-und-gluecklich-Wahrhaftige-und-unendliche-Freiheit-wenn-Frauen-sich-selbstbewusst-gegen-Kinder-entscheiden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254900118/1237939037-ci23x11-w200/Image-67618951e91835077f84d1ac.jpg",
      "image_title": "Sina Scheithauer",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie Zug-Hersteller die Misere des Schienenverkehrs verschärfen",
      "teaser": "Die Krise des Schienenverkehrs hat nicht nur mit dem maroden Netz und Personalmangel zu tun – sondern auch mit den Zug-Herstellern. Vor allem im Regionalverkehr werden neue Fahrzeuge immer öfter erst mit riesiger Verspätung ausgeliefert. Das Agieren der Bundesländer trägt zur Verworrenheit der Lage bei.",
      "url": "https://www.welt.de/politik/deutschland/plus254846810/Stockende-Lieferungen-Wie-Zug-Hersteller-die-Misere-des-Schienenverkehrs-verschaerfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254897152/9667937447-ci23x11-w200/Der-neue-ICE-L.jpg",
      "image_title": "Berlin, 11. Januar 2024: Das Premierenfahrzeug der nächsten U-Bahn-Generation fährt im U-Bahnhof Olympia-Stadion ein",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "teaser": "Zuletzt wurde unser Autor von evangelischen Weihnachtsgottesdiensten enttäuscht – zu viel Geschichtsklitterung, „Palästina“ und irdische Probleme. Diesmal erlebt er eine positive Überraschung: eine Besinnung auf das Wesentliche. Und eine Weihnachtsgeschichte, die richtigerweise im „jüdischen Land“ spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967578/1957934507-ci23x11-w200/The-First-Christmas-Morning-The-Nativity-Story.jpg",
      "image_title": "Der evangelische Pfarrer Andreas Strauß, zuständig für die Gemeinden Westerham-Feldkirchen und Bruckmühl um Landkreis Rosenheim / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Chinas viele Gesichter im Ukraine-Krieg – und die Folgen für den Westen",
      "teaser": "China und Russland verstehen sich als Partner, gleichzeitig versucht Peking, sich auf der Weltbühne als neutraler Vermittler im Ukraine-Krieg zu inszenieren. Ein Überblick über Chinas viele Rollen zeigt, was Show und was Realität ist – und wie sich die Weltordnung dadurch bereits verändert.",
      "url": "https://www.welt.de/politik/ausland/plus254960002/Geopolitik-Chinas-viele-Gesichter-im-Ukraine-Krieg-und-die-Folgen-fuer-den-Westen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254964044/2137931027-ci23x11-w200/Medwedew-besucht-China.jpg",
      "image_title": "12.12.2024, China, Peking: Der stellvertretende Vorsitzende des russischen Sicherheitsrates und Chef der Partei \"Einiges Russland\", Dmitri Medwedew (l) und der chinesische Präsident Xi Jinping geben sich während ihres Treffens die Hände. Foto: Ekaterina Shtukina/Pool Sputnik/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Mit 354 km/h durch die Prärie – Siemens‘ Super-Zug für die USA",
      "teaser": "Siemens steht vor dem Zuschlag für den ersten Highspeed-Zug der USA. Doch seit Donald Trumps Wahl muss der Konzern um sein Prestigeprojekt fürchten. Der „American Pioneer“ sollte auch Grundlage für den „ICE der Zukunft“ sein – und hat in Deutschland ein ganz anderes Problem.",
      "url": "https://www.welt.de/wirtschaft/plus254956492/American-Pioneer-220-Siemens-Super-Zug-fuer-die-USA.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254956736/9087932847-ci23x11-w200/Angst-und-Schrecken-in-Las-Vegas-Americ-5.jpg",
      "image_title": "Der „American Pioneer“ soll durch die Mojave-Wüste fahren und Las Vegas mit den Stränden Kaliforniens verbinden",
      "author": "Steffen Fründt"
    },
    {
      "title": "Produktion droht abzuwandern – ein folgenreiches Musterbeispiel deutscher Bürokratie",
      "teaser": "Zwischen der Chemiebranche und der Politik ist ein Streit entbrannt. Grund ist ein Export-Zertifikat für umstrittene Pestizide, für das keine Behörde zuständig sein will. Die Folgen könnten bald greifbar werden: Bayer plant eine Verlagerung der entsprechenden Produktion ins Ausland.",
      "url": "https://www.welt.de/wirtschaft/plus254947204/Chemie-Produktion-droht-abzuwandern-ein-folgenreiches-Beispiel-deutscher-Buerokratie.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254961644/8637933617-ci23x11-w200/Tractor-spraying-fertilizer-on-agricultural-field.jpg",
      "image_title": "Ein Traktor versprüht Pflanzenschutzmittel",
      "author": "Anja Ettel"
    },
    {
      "title": "Der noch bessere Welt-Index? Das verspricht der neue Super-ETF",
      "teaser": "Kein anderes Anlageprodukt lieben die Deutschen mehr als den Welt-Index MSCI ACWI. Der Neo-Broker Scalable will mit Xtrackers jetzt einen noch besseren ETF aufgelegt haben. Für Anleger soll er noch mehr Rendite aus dem Indexfonds herausholen. WELT erklärt die Vorteile – und die Risiken.",
      "url": "https://www.welt.de/wirtschaft/plus254939188/ETF-Der-noch-bessere-Welt-Index-Das-verspricht-der-neue-Super-ETF.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254959794/4277938657-ci23x11-w200/Image-6765e185b6740d4e984c793c.jpg",
      "image_title": "DWOSB_WI_Welt_ETFs_pd",
      "author": "Daniel Eckert"
    },
    {
      "title": "Wenn die Wärmepumpe so gut geeignet ist, warum braucht sie dann noch mehr Steuergelder?",
      "teaser": "Wärmepumpen verkaufen sich schlecht. Nun legt die Stadt Hamburg noch mal 20 Prozent Förderung für Gerät und Einbau obendrauf. Flankiert wird die Maßnahme mit einer Analyse, die eine wichtige Frage offenlässt. Insgesamt sendet Hamburgs Heizungs-Deal ein fatales Signal.",
      "url": "https://www.welt.de/wirtschaft/plus254910748/Heizen-Wenn-Waermepumpen-so-gut-geeignet-sind-warum-braucht-es-dann-noch-mehr-Steuergeld.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254956762/3027937797-ci23x11-w200/Image-67693bad988ec06735ef8bbc.jpg",
      "image_title": "won kombo michael höfling Wärmepumpe vor einem Haus Ueberschrift: Wärmepumpe vor einem Haus Bildrechte: picture alliance / CHROMORANGE Objektname: 459030934",
      "author": "Michael Höfling"
    },
    {
      "title": "Konto-Abbuchung am 2. Januar – damit müssen ETF-Sparer jetzt rechnen",
      "teaser": "ETF-Sparpläne erfreuen sich riesiger Beliebtheit. Was aber die wenigsten wissen: Anfang Januar wird pauschal eine Vorabsteuer abgebucht – auch wenn der entsprechende Fonds gar nichts abgeworfen hat. WELT hat nachgerechnet und erklärt, was Sparer erwartet.",
      "url": "https://www.welt.de/wirtschaft/plus254959428/Steuern-Konto-Abbuchung-am-2-Januar-damit-muessen-ETF-Sparer-jetzt-rechnen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254962340/1077938717-ci23x11-w200/Portrait-of-businessman-with-cell-phone-at-arrival-departure-board-at-the-airport.jpg",
      "image_title": "Portrait of businessman with cell phone at arrival departure board at the airport",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Unverschämt oder schon Betrug? Was sich Mieter gefallen lassen müssen – und was nicht",
      "teaser": "Auf dem Wohnungsmarkt sind Mieter in einer schlechten Verhandlungsposition. Neben den exorbitant hohen Preisen gehen auch viele andere Forderungen der Vermieter über das Erlaubte hinaus. Streitpunkte sind etwa möblierte Wohnungen oder Befristungen. WELT klärt über die Rechtslage auf.",
      "url": "https://www.welt.de/wirtschaft/plus254885780/Tricks-der-Vermieter-was-sich-Mieter-gefallen-lassen-muessen-und-was-nicht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254934512/6757933457-ci23x11-w200/Altbauten-Willibald-Alexis-Strasse-Chamissoplatz-Kreuzberg-Ber.jpg",
      "image_title": "Altbauten, Willibald-Alexis-Straße, Chamissoplatz, Kreuzberg, Berlin...",
      "author": "Isabel Fisch"
    },
    {
      "title": "Konto, Depot, Freibeträge – wie Sie am klügsten Geld für Ihre Kinder anlegen",
      "teaser": "Viele Eltern stellen sich die Frage, wie sie für ihre Kinder sparen können. Das Angebot ist vielfältig und unübersichtlich, neben traditionellen und digitalen Banken werben auch Spezialanbieter um das Vertrauen der Erziehungsberechtigten. WELT erklärt, worauf Sie achten sollten.",
      "url": "https://www.welt.de/finanzen/plus254874378/Sparen-fuer-Kinder-Konto-Depot-Freibetraege-was-Sie-am-besten-Geld-fuer-Ihre-Kinder-investieren.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254913044/5107938207-ci23x11-w200/Father-and-daughter-using-laptop-together-at-porch.jpg",
      "image_title": "Father and daughter using laptop together at porch",
      "author": "Cornelius Welp"
    },
    {
      "title": "Die Reichsten der Welt – und die neuen Gesichter im Club der Multimilliardäre",
      "teaser": "In den vergangenen zwölf Monaten hat sich die Hackordnung unter den Superreichen dieser Welt erstaunlich verschoben. Amerikas Milliardäre warten mit einer nie dagewesenen Dominanz auf. Unter den fünf größten Verlierern finden sich dagegen gleich drei Franzosen.",
      "url": "https://www.welt.de/finanzen/plus254871748/Dank-Nvidia-und-Tesla-Der-Club-der-Superreichen-sortiert-sich-neu.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254894256/9957930047-ci23x11-w200/DWOSB-Reiche-Aufsteiger-Absteiger-jpg.jpg",
      "image_title": "Verlierer und Gewinner (von oben links im Uhrzeigersinn): Carlos Slim, Bernard Arnault, François Pinault, Hasso Plattner, Jensen Huang und Bill Ackmann",
      "author": "Frank Stocker"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/9577938497-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    },
    {
      "title": "Endspiel um die Mietpreisbremse",
      "teaser": "Mit dem Scheitern der Ampel-Koalition scheint auch ein Ende der Mietpreisbremse wahrscheinlich. Doch noch gibt eine Initiative den Kampf nicht auf – und wirbt für eine Mehrheit im Bundestag, um die Regelung zu verlängern. Die Zeit ist knapp.",
      "url": "https://www.welt.de/wirtschaft/plus254776156/Mieten-Endspiel-um-die-Mietpreisbremse.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254792194/8077937707-ci23x11-w200/Altbauten-Fidicinstrasse-Kreuzberg-Berlin-Deutschland.jpg",
      "image_title": "Mieten: Endspiel um die Mietpreisbremse",
      "author": "Felix Seifert"
    },
    {
      "title": "„Ich rate niemandem, unvorbereitet alles in Deutschland aufzugeben“",
      "teaser": "Jana Azizi hat ihren Traum verwirklicht: Die Sportmoderatorin wanderte nach Mallorca aus. Schnell stellte sich ein wunderbares Gefühl bei ihr ein, das blieb. Sie werde Deutschland nie vergessen, sagt die 35-Jährige, aber Spanien habe große Vorzüge. Vor allem für die Gesundheit.",
      "url": "https://www.welt.de/sport/plus254761606/Jana-Azizi-Ich-rate-niemandem-unvorbereitet-alles-in-Deutschland-aufzugeben.html",
      "image_url": "https://img.welt.de/img/sport/mobile254764344/5507939437-ci23x11-w200/Riani-Cruse-2024.jpg",
      "image_title": "„Für viele ist Mallorca ein Ort, der neue Perspektiven bietet“, sagt Jana Azizi",
      "author": "Julien Wolff"
    },
    {
      "title": "Die wahren Pläne rund um die Darts-WM",
      "teaser": "Kein Sport ist so sehr mit einer Spielstätte verwoben wie Darts. Dennoch wird ein neuer, größerer Spielort für die PDC-WM gesucht. Zuletzt wurde über Saudi-Arabien oder die Wembley Arena spekuliert. Hier spricht der Geschäftsführer über die wahren Pläne.",
      "url": "https://www.welt.de/sport/darts/plus254893292/Weg-aus-dem-Ally-Pally-Die-wahren-Plaene-rund-um-die-Darts-WM.html",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254934982/0557935127-ci23x11-w200/Darts-Weltmeisterschaft-Fans.jpg",
      "image_title": "Ein Huhn auf dem Weg in den „Ally Pally“ – Verkleidungen sind Teil des Spaßes",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Fünf-Minuten-Torrausch und ein Platzverweis – BVB gewinnt turbulentes Verfolgerduell",
      "teaser": "Der BVB gewinnt das letzte Bundesliga-Spiel des Jahres. In Wolfsburg gelingt ein furioser Auftakt – Malen, Beier und Brandt sorgen für die klare Führung. Kurz nach Wolfsburgs Anschlusstreffer fliegt Groß vom Platz und das Zittern beginnt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931124/VfL-Wolfsburg-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953586/1917938897-ci23x11-w200/VfL-Wolfsburg-Borussia-Dortmund.jpg",
      "image_title": "VfL Wolfsburg - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Traumstart im Krisenduell – Hier schießt sich Bochum zum erlösenden ersten Sieg",
      "teaser": "Im letzten Spiel des Jahres fährt der VfL Bochum seinen ersten Saisonsieg ein. Im Krisenduell gegen Heidenheim bringt Broschinski das Tabellenschlusslicht auf die Siegerstraße. Bero legt noch vor der Pause mit einem satten Schuss nach. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931126/VfL-Bochum-1848-1-FC-Heidenheim-1846-Die-Highights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953084/6517933427-ci23x11-w200/VfL-Bochum-1-FC-Heidenheim.jpg",
      "image_title": "VfL Bochum 1848 - 1. FC Heidenheim 1846: Die Highights im Video - Bundesliga"
    },
    {
      "title": "Emotionaler Sieg nach rasanter Schlussphase – Schlusslicht Regensburg schöpft neue Hoffnung",
      "teaser": "Regensburg schöpft neue Hoffnung im Kampf gegen den Abstieg und verkürzt den Abstand zum rettenden Ufer mit einem überraschenden Sieg. Pröger und Ganaus führen das Schlusslicht zum verdienten Erfolg gegen den SV Darmstadt 98. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254931142/SSV-Jahn-Regensburg-SV-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254952094/9977939597-ci23x11-w200/Jahn-Regensburg-Darmstadt-98.jpg",
      "image_title": "SSV Jahn Regensburg - SV Darmstadt 98: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "„Alle Hypes haben eine Gemeinsamkeit“ – eine Psychologin erklärt das Phänomen Dubai-Schokolade",
      "teaser": "Hype kommt, Hype geht – was bleibt, ist die Verwunderung über irrationale Kaufentscheidungen. Wer in deutschen Großstädten zuletzt Dubai-Schokolade kaufen wollte, musste stundenlang anstehen oder viel Geld ausgeben. Eine Psychologin erklärt, wie es dazu kam – und wie man den eigenen Geldbeutel schont.",
      "url": "https://www.welt.de/vermischtes/plus254896218/Dubai-Schokolade-Eine-Forscherin-erklaert-wie-der-Hype-entstand-Und-wie-Sie-ihren-Geldbeutel-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254927996/1337937437-ci23x11-w200/Kikis-Kitchen-Bochum.jpg",
      "image_title": "Eine gebrochene Tafel der von \"Kikis Kitchen\" produzierten \"Dubai-Schokolade\". Mit einer Pistazien-Kadayif-Füllung ist diese Schokolade cremig und crunchy zugleich.",
      "author": "Constantin Weeg"
    },
    {
      "title": "So gelingt Ihnen mehr Klarheit und Verständnis in der Beziehung",
      "teaser": "Wer sich als Paar in der Hektik des Alltags verliert, braucht einen Moment, um wieder gemeinsam schwingen zu können. Dann gelingt es auch, um über Wünsche und Prioritäten zu reden. Diese Tipps können dabei helfen.",
      "url": "https://www.welt.de/vermischtes/plus254931412/Liebe-und-Partnerschaft-So-gelingt-Ihnen-mehr-Klarheit-und-Verstaendnis-in-der-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254931406/1287932237-ci23x11-w200/Girlfriend-feeding-bite-of-dessert-to-her-boyfriend-at-cafe.jpg",
      "image_title": "Girlfriend feeding bite of raspberry cheesecake to her boyfriend at coffee shop Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Schon kurz nach der Tat kocht die Wut der Menschen hoch",
      "teaser": "Tote, Verletzte, Traumatisierte: Das Leid ist nach dem Weihnachtsmarkt-Anschlag in Magdeburg allgegenwärtig. Ebenso die Wut – wenngleich das Motiv des Tatverdächtigen diffuser scheint, als zunächst von vielen angenommen.",
      "url": "https://www.welt.de/vermischtes/plus254939754/Toedlicher-Anschlag-auf-Weihnachtsmarkt-Wut-kocht-hoch-in-Magdeburg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254940844/7727935857-ci23x11-w200/Two-rescuers-sit-on-the-ground-to-r.jpg",
      "image_title": "Two rescuers sit on the ground to rest after a car crashed into a crowd at a Christmas market injuring more than 60 people on December 20, 2024 in Magdeburg, eastern Germany. The death toll of the Magdeburg market attack rose to two according to the State Premier. (Photo by Ronny HARTMANN / AFP)",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Angst vor Klimawandel – „Ich ertrage das nicht mehr. Ich kann doch nichts tun!“",
      "teaser": "Einst fuhr sie BMW-Cabrio, wählte auch mal CDU oder FDP. Nun aber will die Unternehmerin Cordula Weimann, 65, die Boomer-Generation zu mehr Nachhaltigkeit motivieren. Hier verrät die Gründerin von „Omas for Future“, was sie antreibt – und warum Umweltschutz einfach glücklich macht.",
      "url": "https://www.welt.de/vermischtes/plus254915478/Omas-for-Future-Einst-fuhr-sie-BMW-Cabrio-nun-veranstaltet-sie-Solarpartys-und-Reiseabende.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254915470/4457930827-ci23x11-w200/Cordula-Weimann-6.jpg",
      "image_title": "Cordula Weimann mit dem Logo der \"Omas for Future\"",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Gewinnen Sie ein zeitloses Soundbar-Set",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie eine von zwei Teufel Soundbars gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus254899880/WELT-Gewinnspiel-Gewinnen-Sie-ein-Soundbar-Set.html",
      "image_url": "https://img.welt.de/img/club/mobile252233822/5557937607-ci23x11-w200/WELTClub-Cropping-2024-Teufel-Cinebar-1-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Täter-Opfer-Umkehr im deutschen Schulsystem",
      "teaser": "16 Prozent aller Erwachsenen können einfache Texte nicht lesen. Als Antwort auf dieses Schuldesaster sollen jetzt Väter und Mütter entmündigt werden. Dabei sind sie es, die seit 50 Jahren die Mängel eines kaputtgesparten und kaputtreformierten Systems im Familienalltag ausgleichen.",
      "url": "https://www.welt.de/kultur/plus254776576/Funktionale-Analphabeten-Taeter-Opfer-Umkehr-im-deutschen-Schulsystem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254923234/8157937217-ci23x11-w200/So-gelingt-der-Start-ins-neue-Schuljahr.jpg",
      "image_title": "Die Bildungsplanwirtschaft hasst diesen Trick",
      "author": "Matthias Heine"
    },
    {
      "title": "Jeder kennt seine Hits, wenige seinen Namen – Richard Perry ist tot",
      "teaser": "Richard Perry hat mit den großen Musikern seiner Zeit gearbeitet, von Barbra Streisand über Rod Stewart bis Ringo Starr. Fast hätte er die Beatles wiedervereint. Am Heiligabend ist er in seiner Wahlheimat Los Angeles gestorben – nach einem Leben voller Musik, Party und Liebe.",
      "url": "https://www.welt.de/kultur/plus254966466/Hit-Produzent-aus-L-A-Jeder-kennt-seine-Hits-wenige-seinen-Namen-Richard-Perry-ist-tot.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254966454/1827936087-ci23x11-w200/Musikproduzent-Richard-Perry-mit-82-Jahren-gestorben.jpg",
      "image_title": "ARCHIV - 18.01.1982, USA, Los Angeles: Der Produzent Richard Perry posiert für ein Bild in Los Angeles, 18. Januar 1982. Der US-Musikproduzent Richard Perry, der mit vielen Stars gearbeitet hat, ist tot. Er starb am Dienstag in Los Angeles im Alter von 82 Jahren. (zu dpa: «Musikproduzent Richard Perry mit 82 Jahren gestorben») Foto: Lennox McLendon/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Der stille Held der heiligen Nacht",
      "teaser": "Im Stall von Bethlehem beginnt die christliche Zeitrechnung. Das Krippenbild hat sich tief ins Bewusstsein geprägt. Josef bleibt dabei oft Randfigur. Eine Illustration aus dem 500 Jahre alten Stundenbuch von Besançon jedoch wagt eine provozierende Variation.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254922948/Christentum-und-Krippenbild-Der-stille-Held-der-heiligen-Nacht.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254922944/2827930527-ci23x11-w200/Ms-69-f-48r-Nativity-from-the-Besanon-Book-of-Hours-vellum.jpg",
      "image_title": "Ein Kind ist uns geboren: Die Geburt Christi aus dem Stundenbuch von Besançon, das im späten 15. Jahrhundert von einem unbekannten Meister illustriert wurde.",
      "author": "Thomas Schmid"
    },
    {
      "title": "Warum Dating in Südkorea jetzt staatlich gefördert wird",
      "teaser": "Südkorea hat die niedrigste Geburtenrate der Welt. Der Staat will die Förderung junger Paare und Familien massiv ausweiten. Soziologen bezweifeln, dass Geld allein das demografische Problem löst. Ein Blick in die Literatur weist auf andere Gründe hin.",
      "url": "https://www.welt.de/kultur/plus254936760/Geburten-Krise-In-Suedkorea-wird-Dating-jetzt-staatlich-gefoerdert.html",
      "image_url": "https://img.welt.de/img/kultur/weltplus/mobile254936758/4157938727-ci23x11-w200/Asian-woman-traveler-walking-at-night-with-the-light-from-fluorescent-bulbs-in-Myeongdong-shoppin.jpg",
      "image_title": "Asian woman traveler walking at night with the light from fluorescent bulbs in Myeongdong shopping street at Seoul, South Korea.",
      "author": "Soonim Shin"
    },
    {
      "title": "Wer Kanzler sein will, muss den Trump in sich entdecken",
      "teaser": "Im Wahlkampf stehen sich nicht zwei streng getrennte Lager gegenüber. Fast jede Partei ist sich mit jeder anderen zumindest bei einem Punkt einig. Und kein Programm bildet die Mehrheitsmeinung des Wahlvolks ab. Jetzt könnte die Stunde der Leader schlagen. Wenn es sie irgendwo gäbe.",
      "url": "https://www.welt.de/kultur/plus254931974/Wahlkampf-Wer-Kanzler-sein-will-muss-den-Trump-in-sich-entdecken.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254931930/0547930287-ci23x11-w200/Bundestag.jpg",
      "image_title": "Mit dem Zeigefinger wird die Wahl nicht gewonnen",
      "author": "Frank Lübberding"
    },
    {
      "title": "Die Gefahren durch TikTok werden im Westen sträflich unterschätzt",
      "teaser": "Statt über TikTok und den chinesischen Einfluss zu sprechen, zerreißen sich die kulturprägenden Eliten vor allem über X den Mund. Die EU muss sich überlegen, wie wir wegkommen können von der Abhängigkeit gegenüber Chinas Diktatur.",
      "url": "https://www.welt.de/debatte/plus254963962/Soziale-Medien-Die-Gefahren-durch-TikTok-werden-im-Westen-straeflich-unterschaetzt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254963960/6737932537-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "Welt Chefredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Es wäre angemessen, Politik und Parteien hielten sich etwas zurück. Sie sind Teil des Problems",
      "teaser": "Nach terroristischen Anschlägen liefern sich Spitzenpolitiker geradezu einen Wettkampf um Solidaritäts- und Trauerbekundungen. Angesichts der offenen Fragen rund um die Amokfahrt von Magdeburg wäre es angemessen, Politik und Parteien hielten sich etwas zurück. Sie sind, leider, ein Teil des Problems.",
      "url": "https://www.welt.de/debatte/plus254955182/Magdeburg-Es-waere-angemessen-Politik-und-Parteien-hielten-sich-etwas-zurueck-Sie-sind-Teil-des-Problems.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254955176/5497936497-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Bundespräsident Frank-Walter Steinmeier (r-l), Bundeskanzler Olaf Scholz (SPD), Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) und seine Frau Gabriele sitzen in der Gedenkveranstaltung im Dom. Am Vorabend war ein Autofahrer auf dem Magdeburger Weihnachtsmarkt in eine Menschengruppe gefahren. Es gab mehrere Tote und Verletzte. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Thomas Schmid"
    },
    {
      "title": "Wir sollten die Verzichts-Ideologie an deutschen Schulen stoppen",
      "teaser": "Umweltkatastrophismus und Kapitalismuskritik bestimmen den Schulunterricht in Deutschland. Wie Wohlstand und Wohlergehen geschaffen werden, erfahren Kinder selten – das sollte sich schleunigst ändern.",
      "url": "https://www.welt.de/debatte/kommentare/plus254918040/Klimawandel-Das-Apokalypse-Denken-an-deutschen-Schulen-gefaehrdet-unsere-Zukunft.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254927096/4707933197-ci23x11-w200/Global-Warming-Problem-Concept.jpg",
      "image_title": "Deutsche Lehrpläne arbeiten oft mit Angst, wenn es um den Klimawandel geht",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Der Paragraf 218 gehört ins Strafgesetzbuch",
      "teaser": "Mein Bauch gehört mir, Punkt, Ende der Debatte: Feministinnen blenden gerne aus, dass bei Abtreibungen Leben getötet wird. Aber zur Verantwortung, die sie immer einfordern, gehört auch, dass man sich bewusst ist, was man tut.",
      "url": "https://www.welt.de/debatte/kommentare/plus254928054/Schwangerschaftsabbrueche-Der-Paragraf-218-gehoert-ins-Strafgesetzbuch.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254664464/9167939977-ci23x11-w200/Kristina-Schroeder.jpg",
      "image_title": "+KOSTENFREI+OHNE HONORAR+pauschal angekauft+++ Autorenfoto Kristina Schroeder ++ bitte ab 09.2021 nur dieses Foto verwenden! ++ *** Image not for use in SOCIAL MEDIA *** Frau Schröder wünscht dieses Foto für ihre Autorenbeiträge. Bitte jede erneute Veröffentlichung an Christiane Krzyaniak melden. Die Honorierung ist mit dem Forum abgesprochen .",
      "author": "Kristina Schröder"
    },
    {
      "title": "Das mangelnde Selbstvertrauen der Demokratie",
      "teaser": "Lautstärke und Radikalität bringen die AfD nicht an die Schalthebel der Macht, die Partei scheitert an sich selbst. In emsigen Eifer die Brandmauern immer höher zu bauen, ist ein Fehler. Ein Plädoyer für einen lockereren Umgang mit den Populisten.",
      "url": "https://www.welt.de/debatte/kommentare/plus254929072/Umgang-mit-der-AfD-Das-mangelnde-Selbstvertrauen-der-Demokratie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254626822/8827939767-ci23x11-w200/Schuster-Jacques.jpg",
      "image_title": "Chefredakteur der WELT am SONNTAG Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Das Geheimnis um den Stern von Bethlehem",
      "teaser": "Seit Jahrhunderten wird über das Licht gestritten, dem in der Bibel die Weisen aus dem Morgenland folgten. Gab es den Stern wirklich? Astronomische Spuren lassen sich so deuten – ohne einen berühmten deutschen Mathematiker wären die Nachforschungen anders verlaufen.",
      "url": "https://www.welt.de/wissenschaft/plus254926024/Fackel-reinsten-Lichtes-Das-Geheimnis-um-den-Stern-von-Bethlehem.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254957342/1147937417-ci23x11-w200/Landscape-with-milky-way-Night-sky-with-stars-and-silhouette-of-a-standing-phot.jpg",
      "image_title": "Sterne weisen den Weg, ob für Seefahrer oder die Weisen Caspar, Melchior, Balthasar",
      "author": "Martin Lindner"
    },
    {
      "title": "„Das ist einer der Bausteine, aus denen die Erde anfangs gemacht wurde“",
      "teaser": "Bei einem spektakulären Meteoritensturz im vergangenen Januar ging ein Schauer kosmischer Bruchstücke nahe Berlin auf die Erde nieder. Die Proben, die Forscher jetzt analysiert haben, zeugen davon, wie das Sonnensystem ursprünglich entstand – und das Wasser womöglich auf die Erde kam.",
      "url": "https://www.welt.de/wissenschaft/plus254924430/Meteorit-Ribbeck-Das-ist-einer-der-Bausteine-aus-denen-die-Erde-anfangs-gemacht-wurde.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254924696/8057933827-ci23x11-w200/Image-676458bc6944e3468649182a.jpg",
      "image_title": "Bruchstück des Ribbeck-Meteoriten aus dem Museum für Naturkunde, Berlin",
      "author": "Martin Lindner"
    },
    {
      "title": "Zehn Tricks, die wahren Risiken zu erkennen",
      "teaser": "Warnungen vor der Apokalypse, Brandmarkung von Feinden, Aufrufe zum sofortigen Handeln – im Umgang mit Risiken machen Menschen immer die gleichen Fehler. Zehn typische Fallen – und wie sich diese erkennen lassen.",
      "url": "https://www.welt.de/wissenschaft/plus254908662/Kolumne-Lichtblicke-Zehn-Tricks-wie-Sie-wahre-Risiken-von-nebensaechlichen-unterscheiden.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254946258/0177930157-ci23x11-w200/won-Kombo-Bojanowski-Umweltkatastrophe.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Die Gefahr, die durch die eisfreien Seen droht",
      "teaser": "Dezember, 13 Grad Celsius, Nieselregen. So sieht der Winter in Deutschland derzeit vielerorts aus. Das hat Konsequenzen für sämtliche Seen und Stauseen. Inzwischen zeigt sich, wie das fehlende Eis die Natur bedroht – und das Trinkwasser.",
      "url": "https://www.welt.de/wissenschaft/plus254912018/Weniger-Winter-Die-Gefahr-die-durch-die-eisfreien-Seen-droht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254912014/1797930587-ci23x11-w200/Frozen-Pond.jpg",
      "image_title": "Frozen Pond GettyImages-1195667846",
      "author": "Verena Müller"
    },
    {
      "title": "Was der Gang zur Toilette über die Gesundheit aussagt",
      "teaser": "Die einen klagen über Verstopfung, andere leiden an Durchfall. Wie oft man das große Geschäft verrichtet, könnte für die Entstehung von Nierenleiden, Parkinson oder Krebs bedeutsam sein. Wie sich mit einfachen Mitteln ein optimaler Takt für den Toilettengang erreichen lässt.",
      "url": "https://www.welt.de/wissenschaft/plus254912394/Stuhlgang-Die-Haeufigkeit-kann-auf-gesundheitliche-Leiden-hinweisen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254898082/2727931317-ci23x11-w200/Schaedigen-Abfuehrmittel-den-Darm-Verstopfungsmythen-im-Check.jpg",
      "image_title": "Frau sitzt auf der Toilette / Weiterer Text über ots und www.presseportal.de/nr/67478 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Martin Lindner"
    },
    {
      "title": "Wer nicht spielt, hat es später schwer im Leben",
      "teaser": "Spielen stärkt nicht nur die Fantasie im Kindesalter, sondern wappnet gegen Krisen, stärkt planerisches Denken und alle sozialen Fähigkeiten, die derzeit gefragt sind. Doch der Raum zum Spielen schwindet. Das hat mitunter fatale Folgen.",
      "url": "https://www.welt.de/gesundheit/plus254960920/Psychologie-Erziehung-Die-heilende-Kraft-des-Spielens.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254961466/6207935407-ci23x11-w200/Portrait-of-mature-man-wearing-pilot-hat-and-his-little-son-lying-on-asphalt-pai.jpg",
      "image_title": "Portrait of mature man wearing pilot hat and his little son lying on asphalt painted with airplane, moon and stars GettyImages-1090694376",
      "author": "Cosima Lutz"
    },
    {
      "title": "Die Syphilis ist ein Souvenir der Seefahrer",
      "teaser": "Die Syphilis beeinflusst seit mehr als 500 Jahren die europäische Geschichte und plagt die Menschen nach wie vor. So viel ist sicher. Aber ihr Ursprung liegt im Dunkeln. Nun bestätigen Forscher aus Leipzig eine altbekannte Theorie mit neuen Daten.",
      "url": "https://www.welt.de/gesundheit/plus254913014/Syphilis-Ein-Souvenir-der-Seefahrer.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254923288/9147930157-ci23x11-w200/Illustration-of-Christopher-Columbus-with-boats-Santa-Maria-Pint.jpg",
      "image_title": "Illustration of Christopher Columbus with boats Santa Maria, Pinta and Nina arriving on island with royal banner and cross",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Patienten überleben jetzt nicht nur fünf, sondern sogar zehn Jahre“",
      "teaser": "Mediziner rechnen mit deutlich steigenden Krebszahlen in den kommenden Jahren. Aber in Ländern wie Deutschland ist ein bösartiger Tumor immer seltener ein Todesurteil. Bei bestimmten Krebserkrankungen leben 80 Prozent der Patienten nach zehn Jahren noch – diese gelten als geheilt.",
      "url": "https://www.welt.de/gesundheit/plus254846654/Krebsbehandlung-Wie-neue-Therapien-mehr-Leben-retten-sogar-in-aussichtslosen-Faellen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254884450/2337933137-ci23x11-w200/GettyImages-1130151914.jpg",
      "image_title": "GettyImages-1130151914",
      "author": "Nike Heinen"
    },
    {
      "title": "Wie Impfungen helfen, Krankheiten auszulöschen",
      "teaser": "„Fast 10.000 Kinder gestern durch Impfstoffe gerettet“, könnten Zeitungen jeden Tag melden. Die Mittel haben die Lebenserwartung dramatisch verlängert und Säuglingssterblichkeit um 40 Prozent verringert. Jetzt steht eine weitere Krankheit vor der Ausrottung.",
      "url": "https://www.welt.de/gesundheit/plus254831960/Pocken-Polio-Co-Wie-Impfungen-helfen-Krankheiten-auszuloeschen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254868076/0677936587-ci23x11-w200/WON-KOMBO-Impfung-Autor-bojanowski-Y.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Selbst wer kurz vor der Rente steht, sollte sich auf kleine Veränderungen gefasst machen",
      "teaser": "Freunde, Feinde und Familie prägen die Persönlichkeit. Doch die längste Zeit des Lebens verbringen wir nicht mit dem Partner, sondern dem Job. Psychologen untersuchen, wie Beruf und Persönlichkeit einander beeinflussen – und welche Eigenschaften erfolgreich machen.",
      "url": "https://www.welt.de/gesundheit/plus254858020/Berufsleben-Selbst-wer-kurz-vor-der-Rente-steht-sollte-sich-auf-kleine-Veraenderungen-gefasst-machen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254858012/8417937047-ci23x11-w200/Businessman-Standing-in-a-Lift-Wearing-Sunglasses-and-an-Unconventional-Shirt.jpg",
      "image_title": "Mann im Aufzug",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Roemisches-Reich-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Man stellt entweder Poller auf oder einen Lkw quer“",
      "teaser": "Carsten Baeck erstellt Sicherheitskonzepte für öffentliche Veranstaltungen. Er zeigt sich „erschüttert“ über die Maßnahmen, die zum Zeitpunkt des Anschlags in Magdeburg in Kraft waren. Er rügt: Manche Veranstalter werteten das Risiko eines vermeintlich blockierten Rettungswegs höher als das eines Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254955084/Sicherheitsexperte-zu-Magdeburg-Man-stellt-entweder-Poller-auf-oder-einen-Lkw-quer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961514/9217931247-ci23x11-w200/Image-676995800bb7536436d67be1.jpg",
      "image_title": "Polizisten kurz nach dem Anschlag nahe dem Tatort in Magdeburg am Abend des 20. Dezember",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "teaser": "Ist die Kirche zu politisch? Der evangelische bayerische Landesbischof Kopp sagt, wann sich seine Institution aus politischen Themen „heraushalten“ müsse. Er betont: Auch AfD-Wähler arbeiteten „ganz normal in unserer Kirche“ mit. Für den Mitgliederschwund sieht er vor allem einen spirituellen Grund.",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937828/6507937677-ci23x11-w200/Image-6765a8c3fd0152318d3e8771.jpg",
      "image_title": "Christian Kopp, evangelischer Landesbischof in Bayern / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Es ist schwer, die richtige Sprache zu finden für Erfahrungen mit kriminellen Migranten“",
      "teaser": "Öfter als jede andere Berufsgruppe wird die Polizei Opfer von Gewalt und Anfeindung. Nicht selten werden Polizeibeamte der Ausländerfeindlichkeit bezichtigt. Immer wieder schauen sie in Abgründe. Was das mit ihnen macht, erläutert ihr Seelsorger Volker Hülsdonk",
      "url": "https://www.welt.de/regionales/nrw/plus254930526/Noete-der-Polizei-Es-ist-schwer-die-richtige-Sprache-zu-finden-fuer-Erfahrungen-mit-kriminellen-Migranten.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254930580/6487936817-ci23x11-w200/AfD-Holds-Federal-Party-Congress-3.jpg",
      "image_title": "Das Foto zeigt einen uniformierten und behelmten Polizisten vor einer Gruppe teils zorniger Demonstranten.",
      "author": "Till-Reimer Stoldt"
    },
    {
      "title": "„Fehlt nur ein Tropfen, um das Fass überlaufen zu lassen“",
      "teaser": "In vielen Orten hierzulande spitzen sich die Probleme bei der Unterbringung von Asylbewerbern dramatisch zu. Mancherorts werden Bürger mit Behauptungen einer Alternativlosigkeit von der Politik geradezu überrumpelt.",
      "url": "https://www.welt.de/politik/deutschland/plus254740876/Asyl-Unterkuenfte-Fehlt-nur-ein-Tropfen-um-das-Fass-ueberlaufen-zu-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254819914/0517935517-ci23x11-w200/Erste-Fluechtlinge-in-Containerdorf-Upahl-untergebracht.jpg",
      "image_title": "Zwei Männer betreten ein mit Sichtschutz versehenes Containerdorf in einem Industriegebiet. Nach monatelangen Protesten der Bevölkerung gegen die Errichtung der Flüchtlingsunterkunft in Upahl in Mecklenburg-Vorpommern sind die ersten Asylbewerber dort eingezogen.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wie Söder das Brutale an Politik offen zur Schau stellt",
      "teaser": "Volten, Ausfälle, ständige Sinneswandel: Markus Söder (CSU) beherrscht das Politikgeschäft – und die Kunst, dass nichts an ihm hängen bleibt. Kohärenz sollte niemand von ihm erwarten. Das muss auch Friedrich Merz bewusst sein. Bayerns Regierungschef treibt ständige Unzufriedenheit an – aber warum eigentlich?",
      "url": "https://www.welt.de/politik/deutschland/plus254924660/Machtmensch-aus-Bayern-Wie-Soeder-das-Brutale-an-Politik-offen-zur-Schau-stellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254924708/7827930297-ci23x11-w200/Aufstellung-der-CSU-Landesliste-zur-Bundestagswahl.jpg",
      "image_title": "Aufstellung der CSU-Landesliste zur Bundestagswahl am 14.12.2024 in der BMW Welt in München Markus Söder ( Ministerpräsident Bayern ) Foto: Revierfoto",
      "author": "Thomas Schmid"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/KI-Prophet-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/3847930347-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Lange-Liebe-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w200/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Zittern um die Förderung – das sollten Käufer und Bauherren jetzt wissen",
      "teaser": "Viele Eigentümer und Kaufwillige kalkulieren mit Zuschüssen und KfW-Krediten für ihre Vorhaben. Doch wegen des Ampel-Endes herrscht Unsicherheit. Viele stellen sich die Frage: Wie lange reicht das Geld aus den staatlichen Töpfen? WELT erklärt, wie sicher welche Fördergelder sind.",
      "url": "https://www.welt.de/wirtschaft/plus254855176/KfW-Kredite-Zittern-um-die-Foerderung-das-sollten-Sie-jetzt-wissen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254868962/8867935537-ci23x11-w200/Neubauten-von-Einfamilienhaeusern-in-Glessen.jpg",
      "image_title": "Neubauten von Einfamilienhäusern in Glessen",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Suchtfaktor-Social-Media-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/0067937437-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    }
  ]
}