{
  "timestamp": "2025-01-04T03:10:29",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Elon Musk auf die AfD setzt – und warum er dabei irrt",
      "teaser": "Nur die Alternative für Deutschland könne das Land grundlegend reformieren, glaubt der US-Unternehmer Elon Musk. Vollkommen falsch, antwortet Jan Philipp Burgard. Die AfD ist in Teilen fremdenfeindlich und antisemitisch. Deshalb ist sie eine Gefahr für Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/plus254982012/Warum-Elon-Musk-auf-die-AfD-setzt-und-warum-er-dabei-irrt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254982010/0977936217-ci23x11-w200/won-Kombo-Musk-Burgard.jpg",
      "image_title": "won Kombo Musk Burgard"
    },
    {
      "title": "„Wir stehen jetzt vor dem nächsten Immobilienzyklus“",
      "teaser": "Die Krise am Immobilienmarkt hat viele hart getroffen. Immobilieninvestor Jakob Mähren erklärt, wie seine Firma die Phase überstanden hat, warum jetzt ein neuer Immobilienzyklus anbricht, was er von der neuen Bundesregierung erwartet – und von welchem Mietmarkt der Zukunft er ausgeht.",
      "url": "https://www.welt.de/wirtschaft/plus254902048/Jakob-Maehren-Wir-stehen-jetzt-vor-dem-naechsten-Immobilienzyklus.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255002880/5767933637-ci23x11-w200/Cityscape-with-facade-of-a-modern-residential-building.jpg",
      "image_title": "Jakob Mähren ist seit mehr als 20 Jahren als Immobilieninvestor aktiv",
      "author": "Stephan Maaß"
    },
    {
      "title": "„Wir gehen auf eine schwierige und wahrscheinlich katastrophale Zukunft zu“",
      "teaser": "Siegen mache dumm, sagt der Historiker Philipp Blom mit Verweis auf den Westen seit 1989. Die liberalen Gesellschaften sieht er in einer gewaltigen Sinnkrise gefangen. Ein Gespräch darüber, was gegen den Narzissmus der Gegenwart helfen könnte.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254821498/Wir-gehen-auf-eine-schwierige-und-wahrscheinlich-katastrophale-Zukunft-zu.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254990168/2167933887-ci23x11-w200/Image-677122dedfa2801f4fb53b1a.jpg",
      "image_title": "Philipp Blom, 2021, Wien, Copyright www.peterrigaud.com Im Rahmen von Buchvorstellungen / -erwähnungen und unter Nennung des Copyrights (© Peter Rigaud) sowie Hinweis auf das Buch dürfen dieses Fotos einmalig honorarfrei verwendet werden. Eine online-Nutzung der Fotos ist nur dann möglich, wenn Sie diese in einer Auflösung von 72 dpi verwenden und sie nicht explizit zum Download anbieten. 33_3Y9A7748",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Unproduktive Mitarbeiter müssen gekündigt werden können“",
      "teaser": "Schon jetzt macht Fachkräftemangel den Unternehmen zu schaffen. Magdalena Oehl vom Startup-Verband warnt vor einer immer größeren Lücke. Es brauche qualifizierte Zuwanderung, doch die Bedingungen im Land dafür seien schlecht. Von den Deutschen fordert sie ein anderes Bewusstsein.",
      "url": "https://www.welt.de/wirtschaft/plus254980090/Jobs-Unproduktive-Mitarbeiter-muessen-gekuendigt-werden-koennen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254980514/5427935687-ci23x11-w200/Foto-von-Magdalena-Oehl-Vize-Praesidenti.jpg",
      "image_title": "Magdalena Oehl ist stellvertretende Vorsitzende des deutschen Startup-Verbandes",
      "author": "Stefan Frommann"
    },
    {
      "title": "„Ohne den Gruppendruck würden viele Eltern ihren Kindern erst später ein Smartphone geben“",
      "teaser": "Daniel Wolff ist Digital-Trainer. An Schulen verraten ihm Kinder erschreckende Dinge über ihren Medienkonsum, die sie vor ihren Eltern verheimlichen. Dagegen können nur Regierungen und Erziehungsberechtigte etwas tun. Denn Wolff weiß, welche Mächte schärferen Jugendschutz verhindern wollen.",
      "url": "https://www.welt.de/kultur/plus254997132/Handy-Nutzung-Ohne-den-Gruppendruck-wuerden-viele-Eltern-ihren-Kindern-erst-spaeter-ein-Smartphone-geben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254998368/5687932217-ci23x11-w200/Little-girl-plays-with-smartphone-at-home.jpg",
      "image_title": "little girl plays with smartphone at home",
      "author": "Monika Wesseling"
    },
    {
      "title": "Eine großartige Nachricht für Österreich",
      "teaser": "Nach mehrmonatigen Verhandlungen haben die österreichischen Liberalen die Koalitionsverhandlungen mit ÖVP und SPÖ beendet. Sie haben verstanden, dass es nicht Lebenszweck freiheitlicher Parteien sein kann, sich um jeden Preis den liberalen Schneid abkaufen zu lassen.",
      "url": "https://www.welt.de/debatte/plus255024468/Neos-lassen-Koalition-platzen-Eine-grossartige-Nachricht-fuer-Oesterreich.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255024466/3797935047-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Das wahre Ausmaß der Kokain-Schwemme in Deutschland – und die „explodierende Kriminalität“",
      "teaser": "Kokain ist in der Bundesrepublik so leicht erhältlich wie nie zuvor. Jetzt zeigt ein Report, dass die Zahl der Menschen, die wegen Konsums der Droge in Behandlung sind, in den vergangenen zehn Jahren sprunghaft anwächst. Zugleich erlebt die organisierte Kriminalität eine Boomphase.",
      "url": "https://www.welt.de/politik/deutschland/plus255015582/Drogenkriminalitaet-Das-wahre-Ausmass-der-Kokain-Schwemme-in-Deutschland-und-die-explodierende-Kriminalitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255023938/4517933387-ci23x11-w200/Women-who-have-problems-with-drugs.jpg",
      "image_title": "Women who have problems with drugs Getty ImagesGetty Images",
      "author": "Philipp Woldin"
    },
    {
      "title": "Warum die Bundesregierung in Syrien tatsächlich etwas bewegen könnte",
      "teaser": "Überraschend ist Außenministerin Annalena Baerbock zu Gesprächen mit der neuen syrischen Regierung nach Damaskus gereist. In Verhandlungen – nicht nur über die Rückführung von Flüchtlingen – kann Berlin Vorteile ausspielen. Doch die Fäden hält ein anderer entscheidender Akteur in der Hand.",
      "url": "https://www.welt.de/politik/ausland/plus255023516/Syrien-Warum-die-Bundesregierung-tatsaechlich-etwas-bewegen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255029584/5627934467-ci23x11-w200/Aussenministerin-Baerbock-in-Damaskus.jpg",
      "image_title": "Außenministerin Annalena Baerbock (l.) trifft mit ihrem französischen Amtskollegen Jean-Noël Barrot den neuen syrischen Machthaber Ahmed al-Scharaa",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Das Debakel von Kiews Prestige-Brigade",
      "teaser": "Die „Anna von Kiew“-Brigade sollte in Frankreich als kampfstarke Eliteeinheit ausgebildet werden. Stattdessen ist sie zu einem Symbol des ukrainischen Misserfolgs geworden. Ihre Geschichte ist kein Einzelfall.",
      "url": "https://www.welt.de/politik/ausland/plus255023474/Ukraine-Krieg-Soldaten-wurden-zu-Geiseln-eines-PR-Projekts-von-Selenskyj.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile255027038/3097933637-ci23x11-w200/Image-6777dae60195b908c1899bb3.jpg",
      "image_title": "Ukrainische Soldaten der 155. Brigade bei einer Militärübung der französischen Armee in Mourmelon-le-Grand",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Brauchen keine Sonderrechte für beleidigte Politiker, sondern gleiche Rechte für alle Bürger“",
      "teaser": "Mehr Staat gegen die Krise: Mit einer „Infrastruktur-Garantie“ will die Wagenknecht-Partei das Land erneuern. Für große Investitionen soll die Schuldenbremse fallen. In der Debatte um Beleidigung von Politikern betont Wagenknecht: Bürger sollen ihre Wut ausdrücken, ohne eine Strafanzeige fürchten zu müssen.",
      "url": "https://www.welt.de/politik/deutschland/plus255025552/BSW-Wahlprogramm-Brauchen-keine-Sonderrechte-fuer-beleidigte-Politiker-sondern-gleiche-Rechte-fuer-alle-Buerger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255025550/5707935407-ci23x11-w200/Buendnis-Sahra-Wagenknecht-Kampagnenvorstellung.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Berlin: Sahra Wagenknecht, Bundesvorsitzende des Bündnis Sahra Wagenknecht (BSW), stellt die Kampagne der Partei zur Bundestagswahl 2025 vor. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Kevin Culina"
    },
    {
      "title": "Ermittlungen eingestellt – aber der Beschuldigten-Status bleibt",
      "teaser": "Die Fälle häufen sich: Wenn Staatsanwälte ihre Ermittlungen einstellen, wird das der Polizei vielfach nicht mitgeteilt. Die Betroffenen werden deshalb weiter als Beschuldigte geführt und dann entsprechend hart behandelt. In NRW verweigert der grüne Justizminister eine umfassende Aufklärung.",
      "url": "https://www.welt.de/politik/deutschland/plus254990714/Justiz-Ermittlungen-eingestellt-aber-der-Beschuldigten-Status-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255029282/5007937077-ci23x11-w200/Image-67780298dc73620b1b1c697f.jpg",
      "image_title": "NRW-Justizminister Benjamin Limbach (Grüne); Landesdatenschutzbeauftragte Bettina Gayk",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Vielen steht das Wasser bis zum Hals“ – der große Frust im deutschen Mittelstand",
      "teaser": "So viel Pessimismus gab es selten. In einer Umfrage, die WELT AM SONNTAG exklusiv vorliegt, blicken die mittelständischen Unternehmen extrem negativ in die Zukunft. Auffällig ist der Frust über die Wirtschafts- und Industriepolitik in Deutschland. Jetzt droht auch noch externes Ungemach.",
      "url": "https://www.welt.de/wirtschaft/plus255027236/Vielen-steht-das-Wasser-bis-zum-Hals-der-grosse-Frust-im-Mittelstand.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255030248/6927932547-ci23x11-w200/Lagerarbeiter-als-Staplerfahrer-vor-Gabelstapler.jpg",
      "image_title": "Lagerarbeiter als Staplerfahrer vor Gabelstapler",
      "author": "Carsten Dierig"
    },
    {
      "title": "Das Grundsteuer-Versprechen droht an der Realität in den Kommunen zu scheitern",
      "teaser": "Hohe Sozialausgaben, zu wenig Geld für marode Infrastruktur: Der Deutsche Städte- und Gemeindebund warnt vor der dramatischen Finanzlage der Kommunen. Eine Aussage des Verbands lässt nun noch stärker am Politik-Versprechen einer „aufkommensneutralen“ Grundsteuerreform zweifeln.",
      "url": "https://www.welt.de/wirtschaft/plus255023758/Grundsteuer-Jetzt-droht-das-Versprechen-an-der-Realitaet-in-den-Kommunen-zu-scheitern.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255028004/9857932937-ci23x11-w200/Image-6777f15b5c41fb41d9da60de.jpg",
      "image_title": "DWOSB_IM_Grundsteuer_js",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Auf Moskaus Straßen sieht es aus wie in Peking“",
      "teaser": "Seit Beginn des Ukrainekriegs hat China Europa als wichtigsten Handelspartner Russlands abgelöst. Die stärkere Orientierung ans Reich der Mitte wird auch im Alltag der Russen immer sichtbarer – vor allem in einem Bereich. Doch die neue Freundschaft hat klare Grenzen.",
      "url": "https://www.welt.de/wirtschaft/plus254967408/Russland-Das-China-Syndrom.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254978438/7417939997-ci23x11-w200/Moscow-decorated-for-Chinese-New-Year.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - FEBRUARY 5, 2024: A girl walks in central Moscow decorated for the upcoming Chinese New Year celebrations. Mikhail Sinitsyn/TASS]",
      "author": "Eduard Steiner"
    },
    {
      "title": "China dominiert die Welt des Schiffbaus – mit einer großen Ausnahme",
      "teaser": "Zwei von drei Aufträgen für Frachtschiffe weltweit gehen nach China. Das Land hat seinen Schiffbau seit 2005 alle zwei Jahre um die Kapazität der gesamten EU erweitert. Einzig in einem Segment bietet Deutschland den chinesischen Werften die Stirn.",
      "url": "https://www.welt.de/wirtschaft/plus255021810/Schiffbau-China-dominiert-den-weltweiten-Markt-mit-einer-grossen-Ausnahme.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255025234/6937931677-ci23x11-w200/MV-Werften-rechnen-mit-Weiterbau-von-Kreuzfahrtschiffen.jpg",
      "image_title": "Schiffbauer arbeiten von einer Hubbühne aus an einem der insgesamt drei Azipods unter dem im Bau befindlichen Kreuzfahrtschiff \"Global Dream\" im Dock der MV-Werft. Die beginnende Erholung des internationalen Kreuzfahrtmarkts lässt auch bei der MV-Werften-Gruppe die Hoffnung auf Erholung wachsen. Derzeit konzentriert sich das Unternehmen auf die Fertigstellung der «Global Dream». Die Auslieferung des 342 Meter langen und 20 Decks hohen Schiffs ist für Mitte 2022 geplant.",
      "author": "Birger Nicolai"
    },
    {
      "title": "Vier-Tage-Woche bei vollem Gehalt – Das sind die Ergebnisse einer deutschen Firma",
      "teaser": "Schon 2021 stellte das Softwareunternehmen CIB auf die Vier-Tage-Woche um – bei vollem Gehalt. Die Mitarbeiter zeigen sich begeistert. Und auch in der wissenschaftlichen Begleitung des Projekts offenbaren sich Erfolge. In einem entscheidenden Punkt bleiben die Ergebnisse aber vage.",
      "url": "https://www.welt.de/wirtschaft/plus255002034/Neue-Arbeitswelt-Vier-Tage-Woche-bei-vollem-Gehalt-Das-sind-die-Ergebnisse-einer-deutschen-Firma.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255019514/9757934027-ci23x11-w200/Young-man-working-on-laptop-top-view.jpg",
      "image_title": "Büro",
      "author": "Jan Klauth"
    },
    {
      "title": "12,3 Prozent im Schnitt, seit 17 Jahren – Die beste Aktien-Strategie zum Jahresstart",
      "teaser": "Investoren versuchen traditionell die Gewinner-Aktien des neuen Jahres auszumachen. Sie setzen dabei auf die Tops oder Flops des Vorjahres oder die Titel mit der höchsten Dividendenrendite. Womit lassen sich die größten Erfolge erzielen? Eine Berechnung zeigt die eindeutige Gewinner-Taktik.",
      "url": "https://www.welt.de/wirtschaft/plus255014008/Aktien-12-3-im-Schnitt-seit-17-Jahren-Die-beste-Strategie-zum-Jahresstart.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255016052/2697930027-ci23x11-w200/Image-67768c85d37eab5a7ad63dd1.jpg",
      "image_title": "DWOSB_WI_Anlagestrategien_aw.psd",
      "author": "Frank Stocker"
    },
    {
      "title": "Ungebremste Börsenrallye? Alles, was Anleger wissen sollten",
      "teaser": "Seit bereits zwei Jahren steigen die Kurse nach oben. Kann das so weitergehen? Eine große Umfrage von WELT zeigt jetzt, wo die führenden Börsenstrategen für das neue Jahr 2025 optimistisch sind – und vor welchen Schatten sie warnen. Vor allem zwei Befunde sind dabei auffällig.",
      "url": "https://www.welt.de/wirtschaft/plus254990776/Dax-Dow-Jones-2025-Ungebremste-Rallye-Alles-was-Anleger-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255004196/1227938507-ci23x11-w200/Portrait-of-smiling-businessman.jpg",
      "image_title": "Portrait of smiling businessman",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Irgendwann müssen wir aufhören, fossil zu heizen“",
      "teaser": "An ihrem Neubau-Ziel ist Klara Geywitz klar gescheitert. Dennoch habe sie beinahe alle Vorhaben aus dem Koalitionsvertrag angestoßen, erklärt die Noch-Bauministerin im Interview. Über die Fehler im Heizungsgesetz herrsche Konsens. Es einfach wieder zu streichen, sei aber keine Option.",
      "url": "https://www.welt.de/wirtschaft/plus254984778/Klara-Geywitz-Irgendwann-muessen-wir-aufhoeren-fossil-zu-heizen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254997720/7827937087-ci23x11-w200/Klara-Geywitz-7.jpg",
      "image_title": "„Das ist kein Amt, um das man sich bewirbt. Man wird berufen“, sagt Klara Geywitz über ihren Posten als Bauministerin",
      "author": "Michael Fabricius"
    },
    {
      "title": "Die fatalen Prognosen der Geld-Propheten",
      "teaser": "Entgegen den Erwartungen der Analysten hat sich 2024 als Superjahr an der Börse entwickelt. Doch warum haben die Experten derart danebengelegen? Sie wurden von drei Faktoren überrascht. Anleger können daraus eine zentrale Lehre ziehen.",
      "url": "https://www.welt.de/finanzen/plus254965428/Boersenrallye-Die-fatalen-Prognosen-der-Geld-Propheten.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254997784/8757931687-ci23x11-w200/Businessman-making-presentation-with-projected-financial-data.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Die Hüter des Goldes – hier lagern die größten Schätze der Welt",
      "teaser": "Der Goldpreis erlebt einen historischen Aufschwung und markiert beinahe täglich Rekorde. Doch wer sind die mächtigsten Akteure auf dem Markt? Wer besitzt besonders viel von dem Edelmetall und wer holt stark auf? WELT liefert Einblicke in den Mega-Markt.",
      "url": "https://www.welt.de/finanzen/plus254880314/Goldpreis-Entwicklung-Die-Hueter-des-Goldes-hier-lagern-die-groessten-Schaetze-der-Welt.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254960836/1997935977-ci23x11-w200/DWOSB-FI-Goldpreis-ag.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "„Wer 15 Tage im Jahr fastet, reduziert das Risiko von Alterskrankheiten deutlich“",
      "teaser": "Was können Sie im Jahr 2025 tun, um möglichst lange gesund zu leben? In der Longevity-Forschung spielt Fasten eine zentrale Rolle. Neue Erkenntnisse helfen dabei, wie Sie fasten sollten, um einen optimalen Effekt für Ihre Gesundheit zu erzielen.",
      "url": "https://www.welt.de/sport/fitness/plus254946236/Longevity-Wer-15-Tage-im-Jahr-fastet-reduziert-das-Risiko-von-Alterskrankheiten-deutlich.html",
      "image_url": "https://img.welt.de/img/sport/fitness/mobile255012720/5177931327-ci23x11-w200/Male-hiker-drinking-water-from-bottle-in-forest.jpg",
      "image_title": "Möglichst lange ohne schwerwiegende Erkrankungen leben: Prof. Andreas Michalsen erklärt, wie Sie ihre Chancen darauf signifikant erhöhen",
      "author": "Rouven Chlebna"
    },
    {
      "title": "„Genau diese Leute sitzen dann Anfang Januar bei mir in der Praxis mit Kreuzbandrissen“",
      "teaser": "Der Wunsch nach einer größeren sportlichen Betätigung im Neuen Jahr ist bei vielen Menschen groß. Doch er birgt auch Gefahren. Aus dem besten Neujahrsvorsatz kann schnell eine böse Verletzung werden. Ein Experte gibt konkrete Ratschläge für den richtigen Einstieg.",
      "url": "https://www.welt.de/sport/plus249130038/Neujahrsvorsaetze-Genau-diese-Leute-sitzen-dann-Anfang-Januar-bei-mir-in-der-Praxis-mit-Kreuzbandrissen.html",
      "image_url": "https://img.welt.de/img/sport/mobile249269838/7097931387-ci23x11-w200/Wetter-in-Baden-Wuettemberg.jpg",
      "image_title": "Neustart im Januar? Ein Experte sagt, wie Sie es richtig machen",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Ich hätte den Satz von Hoeneß nicht gesagt“",
      "teaser": "2025 endet bei Borussia Dortmund nach 20 Jahren die Ära von Hans-Joachim Watzke. Er zieht sich aus der Führungsetage zurück. Im großen Interview spricht er über die Probleme des BVB sowie den Zustand Deutschlands. Und über Uli Hoeneß.",
      "url": "https://www.welt.de/sport/plus254996916/BVB-Boss-Watzke-Dieser-Verein-hat-mir-in-meinem-Leben-mehr-geschenkt-als-ich-jemals-zurueckgeben-koennte.html",
      "image_url": "https://img.welt.de/img/sport/mobile254997352/5137939937-ci23x11-w200/Mitgliederversammlung-der-Deutschen-Fussball-Liga.jpg",
      "image_title": "Mitgliederversammlung der Deutschen Fußball Liga",
      "author": "Christian Kynast"
    },
    {
      "title": "„Ironman täte sich einen großen Gefallen, nach Hawaii zurückzukehren. Und zwar schnell“",
      "teaser": "Ein Aufschrei ging durch die Triathlon-Szene, als der Ironman teils von Hawaii nach Nizza verlegt wurde. Auch zwei Jahre nach der Verschiebung fällt das Fazit ernüchternd aus. Nun kommt Bewegung in die Thematik. Hawaii-Champion Patrick Lange hat eine klare Meinung – und fordert kreative Lösungen.",
      "url": "https://www.welt.de/sport/triathlon/plus254974736/Triathlon-Patrick-Lange-Ironman-taete-sich-einen-grossen-Gefallen-nach-Hawaii-zurueckzukehren.html",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile254995562/3907938727-ci23x11-w200/Ironman.jpg",
      "image_title": "KAILUA KONA, HAWAII - OCTOBER 26: Patrick Lange of Germany celebrates after setting a new course record while winning the VinFast IRONMAN World Championship on October 26, 2024 in Kailua Kona, Hawaii. (Photo by Sean M. Haffey/Getty Images for IRONMAN) Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„Sicher war nicht alles richtig, was ich getan habe“",
      "teaser": "Thomas Bach steht vor seinem Abschied als Präsident des IOC, im März endet die Amtszeit des Deutschen. Im exklusiven Interview spricht er über schwierige Entscheidungen, Wehmut und sein Verhältnis zu Wladimir Putin.",
      "url": "https://www.welt.de/sport/plus254977334/Thomas-Bach-Sicher-war-nicht-alles-richtig-was-ich-getan-habe.html",
      "image_url": "https://img.welt.de/img/sport/mobile254977332/9967931557-ci23x11-w200/Official-Reopening-Ceremony-Of-Notre-Dame-Cathedral-Arrivals.jpg",
      "image_title": "President of the International Olympic Committee (IOC), Thomas Bach attends the welcome ceremony at official reopening ceremony of Notre-Dame Cathedral in Paris, France on December 7, 2024, after more than five-years of reconstruction work following the April 2019 fire. Photo by Eliot Blondet/ABACAPRESS.COM",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "Er will etwas erzählen. Sie fällt ihm ständig ins Wort – So finden Sie zueinander zurück",
      "teaser": "Erfolgreiche Paare arbeiten nicht gegen-, sondern miteinander. Insbesondere vor anderen. Denn nichts ist anstrengender, als einem anderen Paar beim Streiten zusehen zu müssen. Ein Trick vor dem Einschlafen kann die Beziehung für immer verändern.",
      "url": "https://www.welt.de/vermischtes/plus255023908/Liebe-und-Partnerschaft-Er-will-etwas-erzaehlen-Sie-faellt-ihm-staendig-ins-Wort-So-finden-Sie-zueinander-zurueck.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255023746/3847934787-ci23x11-w200/USA-New-Jersey-Jersey-City-Young-couple-arguing.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Fünf Tote, zwei Amokläufe, Hunderte Festnahmen – so darf kein „ruhiger“ Jahreswechsel aussehen",
      "teaser": "Polizei und Feuerwehr erklären dieses Silvester zur normalen Nacht. Doch angesichts vieler negativer Nachrichten bleibt das Gefühl: Das stimmt nicht.",
      "url": "https://www.welt.de/vermischtes/plus255006036/Silvester-2024-5-Tote-2-Amoklaeufe-Hunderte-Festnahmen-so-darf-kein-ruhiger-Jahreswechsel-aussehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255006034/7497936327-ci23x11-w200/Christoph-Kapalschinski.jpg",
      "image_title": "Christoph Kapalschinski ist Redakteuer",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Der ‚linke Macker‘ ist nicht so nah bei seinen Gefühlen, wie er denkt“",
      "teaser": "Deutschland geht es schlecht: Regierung zerbrochen, Wirtschaft am Boden und viel aufgestauter Frust. Gerade Männern fällt es schwer, über Gefühle und Sorgen zu reden. Psychologe Jonas Rudolph erklärt, warum das so ist und wie Männer besser über Emotionen sprechen können.",
      "url": "https://www.welt.de/vermischtes/plus254917742/Maenner-und-Emotionen-Der-linke-Macker-ist-nicht-so-nah-bei-seinen-Gefuehlen-wie-er-denkt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254936104/7337936627-ci23x11-w200/Male-exercising-in-city-park-basketball-court.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Jakob Gierth"
    },
    {
      "title": "Bei jedem Streit wollte ich, dass er einfach seinen Fehler zugibt",
      "teaser": "Kleine Missverständnisse können in einer Partnerschaft große Konflikte auslösen. Meistens liegt es daran, weil zu viel interpretiert wird und wir deshalb nicht erkennen, was der wahre Auslöser des Ärgers ist.",
      "url": "https://www.welt.de/vermischtes/plus254979052/Liebe-und-Partnerschaft-Bei-jedem-Streit-wollte-ich-dass-er-einfach-seinen-Fehler-zugibt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254978876/4417933307-ci23x11-w200/Couple-crisis.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Alle Hypes haben eine Gemeinsamkeit“ – eine Psychologin erklärt das Phänomen Dubai-Schokolade",
      "teaser": "Hype kommt, Hype geht – was bleibt, ist die Verwunderung über irrationale Kaufentscheidungen. Wer in deutschen Großstädten zuletzt Dubai-Schokolade kaufen wollte, musste stundenlang anstehen oder viel Geld ausgeben. Eine Psychologin erklärt, wie es dazu kam – und wie man den eigenen Geldbeutel schont.",
      "url": "https://www.welt.de/vermischtes/plus254896218/Dubai-Schokolade-Eine-Forscherin-erklaert-wie-der-Hype-entstand-Und-wie-Sie-ihren-Geldbeutel-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254927996/1337937437-ci23x11-w200/Kikis-Kitchen-Bochum.jpg",
      "image_title": "Eine gebrochene Tafel der von \"Kikis Kitchen\" produzierten \"Dubai-Schokolade\". Mit einer Pistazien-Kadayif-Füllung ist diese Schokolade cremig und crunchy zugleich.",
      "author": "Constantin Weeg"
    },
    {
      "title": "Das Problem der Medien mit dem Alkohol",
      "teaser": "Jetzt beginnt wieder der Monat, in dem Trendbewusste keinen Alkohol trinken. In Medien gibt es nur noch zwei Extreme: die Betrunkenen und die Nüchternen. Für alle vernünftigen Konsumenten ist kein Platz.",
      "url": "https://www.welt.de/kultur/medien/plus255016204/Dry-January-Das-Problem-der-Medien-mit-dem-Alkohol.html",
      "image_url": "https://img.welt.de/img/kultur/medien/mobile255017516/2207931267-ci23x11-w200/riotous-drinking-party-in-public-bar.jpg",
      "image_title": "Prost!",
      "author": "Christian Meier"
    },
    {
      "title": "Ich bin eine Frau – und glaube nicht an das Märchen vom Frauenfeind Friedrich Merz",
      "teaser": "Friedrich Merz wird von Feministinnen als Inbegriff des alten westdeutschen Patriarchats angeprangert. Er habe ein „Frauenbild aus den Fünfzigerjahren“. Warum das mit dem realen CDU-Kanzlerkandidaten wenig zu tun hat und viel mit den Fantasien einer bestimmten Kaste.",
      "url": "https://www.welt.de/kultur/plus254920100/Sauerland-Patriarchat-Ich-bin-eine-Frau-und-glaube-nicht-an-das-Maerchen-vom-Frauenfeind-Friedrich-Merz.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255026440/5857938707-ci23x11-w200/Image-6777de8837e71f1aec2895d8.jpg",
      "image_title": "Sauerland-Patriarchat?: Ich bin eine Frau – und glaube nicht an das Märchen vom Frauenfeind Friedrich Merz",
      "author": "Sarah Pines"
    },
    {
      "title": "„Dieses Symptom deutet fast immer auf eine Depression hin“",
      "teaser": "Innerhalb eines Jahres erkrankt jeder dritte Europäer an einer psychischen Störung. Wie können wir widerstandsfähiger werden? Der Psychiater Henrik Walter empfiehlt eine „Stressimpfung“ und erklärt, warum man nicht unbedingt seine Kindheit aufarbeiten muss.",
      "url": "https://www.welt.de/kultur/plus254957232/Resilienz-Dieses-Symptom-deutet-fast-immer-auf-eine-Depression-hin.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254957020/9627934887-ci23x11-w200/Woman-hugging-tree-smiling.jpg",
      "image_title": "Resilienz Walter",
      "author": "Lena Karger"
    },
    {
      "title": "„Der Vampir-Biss in den Hals ist eine Erfindung Hollywoods“",
      "teaser": "Willem Dafoe kennt sich aus mit Blutsauger-Rollen. In der Neuverfilmung von „Nosferatu“ spielt er zur Abwechslung einen Vampirjäger. Ein Gespräch über das Böse, den vergessenen deutschen Filmstar Max Schreck und das ungute Gefühl, dass etwas dräut.",
      "url": "https://www.welt.de/kultur/kino/plus255013668/Willem-Dafoe-Man-hat-das-Gefuehl-dass-heute-ein-Gespenst-umgeht-das-den-Lauf-der-Dinge-kontrolliert.html",
      "image_url": "https://img.welt.de/img/kultur/kino/mobile255015112/2927932787-ci23x11-w200/Nosferatu-World-Premiere-In-Berlin-2.jpg",
      "image_title": "„Ich will hier nicht paranoid rüberkommen“: Dafoe in Berlin",
      "author": "Martin Scholz"
    },
    {
      "title": "Wie das multikulturelle Projekt eine moderne deutsche Nation verhinderte",
      "teaser": "Im Frühjahr 1989 forderten die Grünen „offene Grenzen“. Die Maueröffnung im Herbst war damit nicht gemeint. Die Einsicht, dass die Nation eine politische Frage ist, wird seitdem von der Unterscheidung zwischen „guten“ und „schlechten“ Migranten getrübt.",
      "url": "https://www.welt.de/kultur/plus254951440/Patriotismus-und-Migration-Wie-das-multikulturelle-Projekt-eine-moderne-deutsche-Nation-verhinderte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255007168/0467937507-ci23x11-w200/won-Kombo-Demo.jpg",
      "image_title": "won Kombo Demo links: Linke Grüne, darunter Jutta Ditfurth (5.v.l., blaue Jacke) nehmen am 12.05.1990 in Frankfurt am Main an der ersten Demonstration gegen die Wiedervereinigung der beiden deutschen Staaten teil. Im Anschluß an den Protestzug kam es zu gewaltätigen Ausschreitungen zwischen rund 150 Demonstranten und der Polizei. Es gab zahlreiche Verletzte. +++(c) dpa - Report+++ [dpabilderarchiv] rechts: ARCHIV - «Auch nach der letzten Demo - Wir sind das Volk - Wir sind ein Volk» ist auf einem Transparent zu lesen, das Demonstranten bei der vorerst letzten Montagsdemonstration am 12.03.1990 in Leipzig (Sachsen) mit sich führen. Foto: Frank Kleefeldt/dpa (zu dpa \"Wir sind das Volk - Wem gehört der Slogan von 1989?\" vom 22.02.2016) +++ dpa-Bildfunk +++",
      "author": "Leander Scholz"
    },
    {
      "title": "Böllern gehört zu Silvester, Gefährder gehören ins Gefängnis",
      "teaser": "Zu jedem Jahreswechsel wird darüber diskutiert, Feuerwerk generell zu verbieten. Natürlich müssen Menschen, die dabei andere gefährden, hart bestraft werden. Aber das rechtfertigt nicht, allen Bürgern den Spaß zu nehmen.",
      "url": "https://www.welt.de/debatte/kommentare/plus255015338/Feuerwerk-Boellern-gehoert-zu-Silvester-Gefaehrder-gehoeren-ins-Gefaengnis.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254853160/0647937887-ci23x11-w200/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "WELT-Herausgeber Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Auch Milliardäre dürfen eine Meinung haben",
      "teaser": "Übergriffig, gefährlich, anmaßend – so bezeichneten viele Politiker Elon Musk wegen seines Gastbeitrags in der WELT AM SONNTAG. Und dann ist er auch noch Milliardär. Darf der sich in den deutschen Wahlkampf einmischen? Er darf. Es lebe die Einmischung in die Wahlkämpfe befreundeter Staaten!",
      "url": "https://www.welt.de/debatte/kommentare/plus255013652/Musk-und-Wahlkampf-Auch-Milliardaere-duerfen-eine-Meinung-haben.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile255013650/6197935827-ci23x11-w200/bdt-0706.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Wir brauchen nicht weniger, sondern mehr freie Rede",
      "teaser": "Der Unternehmer Elon Musk verkennt Ausrichtung und Ziele der AfD, die Deutschland wirtschaftlich den Boden unter den Füßen wegziehen würden. Warum es dennoch richtig war, seine Wahlempfehlung in der WELT AM SONNTAG zu veröffentlichen, begründet die Wirtschaftsweise Veronika Grimm in einem Gastkommentar.",
      "url": "https://www.welt.de/debatte/plus255011784/Debatte-um-Elon-Musk-Wir-brauchen-nicht-weniger-sondern-mehr-freie-Rede.html",
      "image_url": "https://img.welt.de/img/debatte/mobile255011856/3497938717-ci23x11-w200/Prof-Dr-Veronika-Grimm-Wirtschaftsweise.jpg",
      "image_title": "Prof. Dr. Veronika Grimm, Berlin, 12.11.2024.",
      "author": "Veronika Grimm"
    },
    {
      "title": "Radikaler Wandel kann zerstörerisch sein",
      "teaser": "Etwas mehr Mut zur Erneuerung kann Deutschland schon vertragen. Die Bürger könnten sich ruhig ein wenig aufscheuchen lassen. Der Glaube an die erlösende Kraft von Disruption ist freilich trügerisch.",
      "url": "https://www.welt.de/debatte/kommentare/plus254994038/Etwas-mehr-Mut-zur-Erneuerung-kann-Deutschland-schon-vertragen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254875806/0787935247-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WELT-Autor Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Eine pointierte Meinung ist noch keine Gefahr für die Demokratie",
      "teaser": "Über Elon Musks Glorifizierung der AfD würden wir doch nur lachen, wenn nicht so viele Menschen seine Analyse teilen würden. Die eigentliche Gefahr für unser Land ist ein dauerhafter ökonomischer Abstieg mit den daraus folgenden Verteilungskämpfen, meint unser Gastautor Boris Palmer.",
      "url": "https://www.welt.de/debatte/kommentare/plus254996876/Musk-Beitrag-Eine-pointierte-Meinung-ist-noch-keine-Gefahr-fuer-die-Demokratie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254752664/1307936247-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer ist Oberbürgermeister von Tübingen (parteilos). Bis Mai 2023 war er Mitglied der Grünen.",
      "author": "Boris Palmer"
    },
    {
      "title": "Wie das „erweiterte Gedächtnis“ unsere Erinnerung verändert",
      "teaser": "Fotos, Videos, Postings, Chats: Im Laufe eines Lebens häufen sich mittlerweile unüberschaubar viele autobiografische Daten an. Wissenschaftler ergründen, wie sich dieser virtuelle Wust auf das Gedächtnis auswirkt – und die Beziehung zu Partnern, Familien oder Freunden beeinflussen kann.",
      "url": "https://www.welt.de/gesundheit/plus254994540/Smartphones-und-soziale-Medien-Wie-das-erweiterte-Gedaechtnis-unsere-Erinnerung-veraendert.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254994532/4527935837-ci23x11-w200/Female-beauty-portrait-made-out-of-makeup-imagery.jpg",
      "image_title": "Porträt einer Frau, das aus vielen winzigen Bildern zusammengesetzt ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Die Raketenträume des Amazon-Gründers",
      "teaser": "Um der Firma SpaceX von Elon Musk den Rang abzulaufen, hat Amazon-Gründer Jeff Bezos eine neue leistungsstarke Rakete entwickelt. Ihr Jungfernflug könnte schon bald nach dem Jahreswechsel stattfinden. Auch die von Bezos geplante private Raumstation soll damit ins All gebracht werden.",
      "url": "https://www.welt.de/wissenschaft/plus254960924/Jeff-Bezos-vs-Elon-Musk-Die-Raketen-Silvestertraeume-des-Amazon-Gruenders.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254959960/3237936397-ci23x11-w200/Image-676968cc988ec06735ef8ebd.jpg",
      "image_title": "The New Glenn vehicle rolled out and upended for the first time to undergo a series of tanking and mechanical system tests (February 21, 2024).",
      "author": "Guido Meyer"
    },
    {
      "title": "„Das grenzt für mich an Schizophrenie“",
      "teaser": "Die großen Konferenzen sind gescheitert, die Zustimmung hierzulande sinkt: Umwelt- und Klimaschutz scheinen überall auf dem Rückzug. Ein Experte erklärt, warum die Ölstaaten zunehmend die Oberhand gewinnen könnten – und warum es mehr Verbote braucht.",
      "url": "https://www.welt.de/wissenschaft/plus254956932/Umweltschutz-Das-grenzt-fuer-mich-an-Schizophrenie.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254958380/1067935977-ci23x11-w200/Tidal-Wave-Of-Garbage-And-Pollution.jpg",
      "image_title": "A huge ocean wave is filled with garbage, pollution and debris.",
      "author": "Verena Müller"
    },
    {
      "title": "Eine 200-Meter-Welle entstand 2023 in Grönland, eine 100 Meter hohe in British Columbia",
      "teaser": "Bei dem verheerenden Tsunami vor 20 Jahren starben 230.000 Menschen. In Deutschland wurden Frühwarnsysteme entwickelt, die weltweit eingesetzt werden und anschlagen, wenn ein Seebeben für Gefahr sorgt. Doch inzwischen drohen ganz andere Gefahren durch Tsunamis –und sie kommen nicht aus dem Meer.",
      "url": "https://www.welt.de/wissenschaft/plus254962208/Tsunami-Eine-200-Meter-Welle-entstand-2023-in-Groenland-eine-100-Meter-hohe-in-British-Columbia.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254962184/8837934087-ci23x11-w200/Sizing-Up-a-Greenland-Tsunami-2.jpg",
      "image_title": "September 17, 2023 - Greenland - An international satellite mission detected the unique contours of a tsunami that sloshed within the steep walls of a fjord in Greenland in September 2023. Triggered by a massive rockslide, the tsunami generated a seismic rumble that reverberated around the world for nine days. A research team that included seismologists, geophysicists, and oceanographers recently reported on the event after a year of analyzing data. The SWOT (Surface Water and Ocean Topography) satellite, a collaboration between NASA and France's CNES (Centre National d'tudes Spatiales), collected water elevation measurements in Dickson Fjord on September 17, 2023, the day after the initial rockslide and tsunami. The data were compared with measurements made under normal conditions a few weeks prior, on August 6, 2023. (Credit Image: © NASA Earth/ZUMA Press Wire",
      "author": "Rolf Heßbrügge"
    },
    {
      "title": "„Ich startete eine Art persönliches Notfallprogramm, rollte mich zu einer Kugel zusammen“",
      "teaser": "Minutenlang unter Wasser, fast erschlagen oder zerquetscht: Benjamin List, seine Frau und die Kinder wurden 2004 in Thailand vom Tsunami überrollt. Heute feiert die Familie ihren „zweiten Geburtstag“, und der Nobelpreisträger sucht nach einer Formel, mit der er die Welt retten möchte.",
      "url": "https://www.welt.de/wissenschaft/plus254927888/Chemiker-Nobelpreistraeger-Tsunami-Ueberlebender-Benjamin-List-Ich-rollte-mich-zu-einer-Kugel-zusammen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254969712/4647930847-ci23x11-w200/Benjamin-List.jpg",
      "image_title": "HONORARPFLICHTIG *** SPECIAL FEE +100% *** Benjamin List, Chemiker und Nobelpreistraeger, fotografiert am 30.11.2021 im Max Planck Institut fuer Kohlenforschung in Muelheim an der Ruhr. Engl.: Benjamin List, chemist and Nobel Prize winner, photographed on Nov. 30, 2021, at the Max Planck Institute for Coal Research in Muelheim an der Ruhr.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Alkohol ist ein billiger Dopaminkick“",
      "teaser": "Was bringt Verzicht auf Alkohol? Eine Menge! Auch wenn man im „Dry January“ nur für einen Monat verzichtet. Bestseller-Autor Bas Kast erklärt, wie sich Körper und Gehirn durch das Trinken verändern – und warum er selbst das Weintrinken aufgegeben hat.",
      "url": "https://www.welt.de/gesundheit/plus254991354/Dry-January-Alkohol-ist-ein-billiger-Dopaminkick.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255027308/7687930787-ci23x11-w200/won-Kombo-Interview-Bas-Kast-Alkohol.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Kreitling"
    },
    {
      "title": "Von wegen Diät – sechs einfache Regeln, die den Körper in Form bringen",
      "teaser": "Wer abnehmen und fitter werden möchte, muss keinem strengen Ernährungsprogramm folgen. Wirkungsvoller sind alltägliche Verhaltensregeln, wie eine Vergleichsstudie zeigt. Werden die zur Routine, fällt es leichter, Maß zu halten.",
      "url": "https://www.welt.de/gesundheit/plus255004684/Besser-als-jede-Diaet-sechs-einfache-aber-wirkungsvolle-Regeln-die-Sie-in-Form-bringen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255004884/0137935887-ci23x11-w200/Germany-Berlin-Close-up-of-young-woman-eating-cereals-smiling-portrait.jpg",
      "image_title": "Frau, Löffel, Schale",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es sind abwertende Gedanken über uns selbst, die uns unzufrieden machen“",
      "teaser": "Viele Menschen suchen nach Wegen, um zur Ruhe zu kommen und abzuschalten. Bestimmte Bewegungen wirken beruhigend. Aber Experten raten auch zu Entspannungstechniken – und erklären, warum eine rosarote Brille hilft.",
      "url": "https://www.welt.de/gesundheit/plus254981864/Stress-reduzieren-Es-sind-abwertende-Gedanken-ueber-uns-selbst-die-uns-unzufrieden-machen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254981862/2817933357-ci23x11-w200/Creative-portrait-of-a-woman-lying-in-a-blue-suit-on-a-pink-sofa-Fashion-co-2.jpg",
      "image_title": "## bearbeitet Version (Sofa umgefärbt) ## Creative portrait of a woman lying in a blue suit on a pink sofa. Fashion concept. Getty ImagesGetty Images WSK_senf01",
      "author": "Susanne Donner"
    },
    {
      "title": "„Es geht nicht darum, negative Gefühle nicht zuzulassen oder wegzudrücken“",
      "teaser": "Oft fällt es leichter, sich zu sorgen als Wertschätzung zu empfinden. Dabei leben dankbare Menschen häufig nicht nur glücklicher und gesünder, sondern sind auch zufriedener in ihren Beziehungen. Welche Übungen Forscher empfehlen – und wann Dankbarkeit problematisch wird.",
      "url": "https://www.welt.de/gesundheit/plus254930474/Dankbarkeit-Es-geht-nicht-darum-negative-Gefuehle-nicht-zuzulassen-oder-wegzudruecken.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254978972/7977930787-ci23x11-w200/GettyImages-2153292148.jpg",
      "image_title": "GettyImages-2153292148",
      "author": "Céline Lauer"
    },
    {
      "title": "Wer nicht spielt, hat es später schwer im Leben",
      "teaser": "Spielen stärkt nicht nur die Fantasie im Kindesalter, sondern wappnet gegen Krisen, stärkt planerisches Denken und alle sozialen Fähigkeiten, die derzeit gefragt sind. Doch der Raum zum Spielen schwindet. Das hat mitunter fatale Folgen.",
      "url": "https://www.welt.de/gesundheit/plus254960920/Kinder-Der-Raum-zum-Spielen-schwindet-mit-fatalen-Folgen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254961466/6207935407-ci23x11-w200/Portrait-of-mature-man-wearing-pilot-hat-and-his-little-son-lying-on-asphalt-pai.jpg",
      "image_title": "Portrait of mature man wearing pilot hat and his little son lying on asphalt painted with airplane, moon and stars GettyImages-1090694376",
      "author": "Cosima Lutz"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Antikes-Rom-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/Erinnerung-an-West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das ist vor allem die Folge der Realitätsverweigerer an der Spitze des Landes“",
      "teaser": "Herausgeber Stefan Aust beantwortet Fragen zur aktuellen Lage. Die Themen diesmal: Was spricht dafür, dass 2025 besser wird als das schwierige Jahr 2024? Wird die Wirtschaft das beherrschende Wahlkampfthema? Und wie könnte es in der Ukraine weitergehen?",
      "url": "https://www.welt.de/regionales/hamburg/plus254977566/Stefan-Aust-Das-ist-vor-allem-die-Folge-der-Realitaetsverweigerer-an-der-Spitze-des-Landes.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254978176/0907932407-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Die große Reform des deutschen Islams wird vertagt",
      "teaser": "Den einen gilt er als Hoffnungsträger, den anderen als Untergang des wahren Glaubens: der islamische Theologe Mouhanad Khorchide. Nach anderthalb Jahrzehnten des Kampfes gegen muslimische Traditionalisten in Deutschland gibt er nun einen weitgehenden Misserfolg zu – Zeit für eine Bilanz.",
      "url": "https://www.welt.de/regionales/nrw/plus254954934/Mouhanad-Khorchide-Die-grosse-Reform-des-deutschen-Islams-wird-vertagt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254937072/0657937967-ci23x11-w200/won-Kombo-Islam-Deutschland.jpg",
      "image_title": "Das Bild zeigt links eine Deutschland-Fahne neben einer Moschee, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Klimawandel bremst Skifahrer aus? „In den Alpen sieht die Sache anders aus“",
      "teaser": "Teilweise stellen Skigebiete wegen Schneemangels den Betrieb ein. Umweltverbände und Grüne fordern bereits die Entwicklung von Wintersport-Alternativen. Doch solcher Pessimismus wird keinesfalls überall geteilt. Ein Besuch auf dem Sudelfeld in den bayerischen Alpen.",
      "url": "https://www.welt.de/politik/deutschland/plus254956958/Klimawandel-bremst-Skifahrer-aus-In-den-Alpen-sieht-die-Sache-anders-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254958446/6507938347-ci23x11-w200/Image-67695b11988ec06735ef8db6.jpg",
      "image_title": "Michael Maier (56), Geschäftsführer der Skischule „Toponmountain“ am Sudelfeld in Bayern",
      "author": "Christoph Lemmer"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/Google-Visionaer-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/2937934717-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Lange-Liebe-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w200/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Zittern um die Förderung – das sollten Käufer und Bauherren jetzt wissen",
      "teaser": "Viele Eigentümer und Kaufwillige kalkulieren mit Zuschüssen und KfW-Krediten für ihre Vorhaben. Doch wegen des Ampel-Endes herrscht Unsicherheit. Viele stellen sich die Frage: Wie lange reicht das Geld aus den staatlichen Töpfen? WELT erklärt, wie sicher welche Fördergelder sind.",
      "url": "https://www.welt.de/wirtschaft/plus254855176/KfW-Kredite-Zittern-um-die-Foerderung-das-sollten-Kaeufer-und-Bauherren-jetzt-wissen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254868962/8867935537-ci23x11-w200/Neubauten-von-Einfamilienhaeusern-in-Glessen.jpg",
      "image_title": "Neubauten von Einfamilienhäusern in Glessen",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Suchtfaktor-Social-Media-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/2957934947-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    }
  ]
}