{
  "timestamp": "2024-12-02T17:00:41",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Joe Biden ist nicht besser als Donald Trump",
      "teaser": "Der US-Präsident tut mit der Begnadigung seines Sohns genau das, was die Demokraten Trump vorwerfen: Er unterminiert die Legitimität der Justiz. Nebenbei beschädigt er sein Erbe schwer.",
      "url": "https://www.welt.de/politik/ausland/plus254735602/USA-Begnadigung-von-Hunter-Biden-Joe-Biden-ist-nicht-besser-als-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735600/1737937927-ci23x11-w200/Stefanie-Bolzen.jpg",
      "image_title": "Grossbritanienkorrespondentin Stefanie Bolzen Autorenfoto Welt APO Korrespondententreffen, September 2022",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Warum eine Verlängerung der Verbrenner-Ära die Autoindustrie auch nicht rettet",
      "teaser": "Noch bis vor Kurzem suchte VW weit mehr als 1000 neue Mitarbeiter pro Monat. Eine Auswertung zeigt jetzt einen Einbruch bei den ausgeschriebenen Jobs – auch bei Tesla. Beide fügen sich in das Bild der Autobranche. Doch zwischen Verbrenner-Produzenten und E-Auto-Bauern gibt es Unterschiede.",
      "url": "https://www.welt.de/wirtschaft/plus254694970/VW-Tesla-und-Co-Das-Ende-der-guten-Jahre-in-der-Autoindustrie.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254716664/7887935557-ci23x11-w200/Image-6749cb1a299cd34e00bffbb3.jpg",
      "image_title": "DWOSB_VW_Personal_ms",
      "author": "Daniel Zwick"
    },
    {
      "title": "Diese neuen EU-Kommissare werden Deutschland jetzt einheizen",
      "teaser": "Die EU-Kommission steht. Wieder unter der Führung von Ursula von der Leyen – aber mit neuen Gesichtern und Ansätzen bei Klima, Bürokratie und Migration. Das hat ganz konkrete Auswirkungen auf Deutschland. Ein Überblick über die wichtigsten Personalien zeigt, wo der Druck auf Berlin steigen wird.",
      "url": "https://www.welt.de/politik/ausland/plus254718742/Europa-Das-sind-die-wichtigsten-EU-Kommissare-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254733534/8017933297-ci23x11-w200/DWOSB-Leyen-Brunner2-cb.jpg",
      "image_title": "DWOSB_Leyen_Brunner2_cb",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Früherer Salem-Rektor warnt – „Wird wie ein Tsunami über dieses Schulsystem hereinbrechen“",
      "teaser": "Bernd Westermeyer, ehemals Rektor in Salem, leitet jetzt ein Elite-Internat in der Schweiz. Dort begleitet er Jugendliche aus der ganzen Welt bis zum Abschluss. Ein Rundgang durch eine Schule, die besser machen will, was in Deutschland falsch läuft.",
      "url": "https://www.welt.de/vermischtes/plus254095524/Schweizer-Elite-Internat-Le-Regent-Wo-die-Kinder-der-Reichen-lernen-und-leben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254711480/8717937937-ci23x11-w200/Paedagoge-Westermeyer-in-der-Schweiz-Diese-Entscheidung-kann-ma.jpg",
      "image_title": "Pädagoge Westermeyer in der Schweiz – „Diese Entscheidung kann man nicht den Schulen vorwerfen“",
      "author": "Florian Sädler"
    },
    {
      "title": "Ablösung des Welt-Index – mit diesen 2 ETFs lösen Sie das MSCI-World-Problem",
      "teaser": "Alle der größten 20 Titel im Welt-Index MSCI World stammen aus den USA. Und: Die Rallye der großen Technologiewerte erhöht das Klumpenrisiko weiter. Neue ETFs jedoch bieten die Chance, dieses Problem zu lösen. WELT erklärt, welches Indexfonds-Duo am besten funktioniert.",
      "url": "https://www.welt.de/wirtschaft/plus254715148/Welt-Index-Diese-2-ETFs-loesen-das-MSCI-World-Problem.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254715666/1057930867-ci23x11-w200/Image-6749c66771377d52b91d4fff.jpg",
      "image_title": "DWOSB_WI_ETFs_Klumpen_KI_js",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "In riskanter Aufstellung wider die „Zerstörung“ der FDP",
      "teaser": "Christian Lindner und Marco Buschmann führen die FDP in den Bundestagswahlkampf – ein Ergebnis historischer Erfahrungen und fehlender personeller Alternativen. Die aus der Not geborene Formation hat aber einige offene Flanken – für SPD und Grüne wie auch für die Union.",
      "url": "https://www.welt.de/politik/deutschland/plus254736944/Wahlkampfstrategie-In-riskanter-Aufstellung-wider-die-Zerstoerung-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743876/3057938377-ci23x11-w200/Image-674dc78d6ee5aa76f748fa99.jpg",
      "image_title": "DWOSB_FDP_Krisenmodus_mki",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Regierung will nichteuropäische Flüchtlinge leichter einbürgern als Ukrainer",
      "teaser": "Die neue Schnelleinbürgerung nach den Plänen der Ampel-Regierung führt bereits dazu, dass der deutsche Pass häufiger vergeben wird. Davon profitieren vor allem nichteuropäische Zuwanderer, für Ukraine-Flüchtlinge ist der Weg schwieriger. Nun fordert die Union eine Abschaffung dieser „Privilegien“.",
      "url": "https://www.welt.de/politik/deutschland/plus254694774/Deutsche-Staatsbuergerschaft-Regierung-will-nichteuropaeische-Fluechtlinge-leichter-einbuergern-als-Ukrainer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743192/4587939457-ci23x11-w200/Image-674dbb6f05eeae75080136b7.jpg",
      "image_title": "DWO_Teaser_Ukraine_Fluechtlinge_jb",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Kanzler in Kiew – So will Scholz gesehen werden",
      "teaser": "Zum ersten Mal seit zweieinhalb Jahren besucht Olaf Scholz die Ukraine. Das Kalkül ist offensichtlich: Im Wahlkampf will sich der Bundeskanzler als entschlossener Staatsmann präsentieren. Doch in Wirklichkeit sitzt Scholz in der Ukraine-Frage zwischen zwei Stühlen. Das nützt vor allem einem.",
      "url": "https://www.welt.de/politik/ausland/plus254739728/Ueberraschender-Besuch-Kanzler-in-Kiew-So-will-Scholz-gesehen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254744680/0077938767-ci23x11-w200/German-Chancellor-Scholz-visits-Kyiv.jpg",
      "image_title": "German Chancellor Olaf Scholz and Ukrainian President Volodymyr Zelenskiy visit a wounded soldier at a hospital, amid Russia's attack on Ukraine, in Kyiv, Ukraine, December 2, 2024. Bundesregierung/Marvin Ibo Guengoer/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Der Erfolg der AfD beruht in wesentlichen Teilen auf dem Scheitern der anderen an der Realität“",
      "teaser": "Die AfD behauptet, dass andere Parteien ihre Forderungen durch eine Übernahme von Positionen „normalisieren“. Im Bundestagswahlkampf wolle man Schnittmengen thematisieren, heißt es in einem internen Strategiepapier der Führungsspitze. Das offenbart auch, wie die Partei Provokationen einsetzen will.",
      "url": "https://www.welt.de/politik/deutschland/plus254736114/AfD-Strategiepapier-Der-Erfolg-der-AfD-beruht-in-wesentlichen-Teilen-auf-dem-Scheitern-der-anderen-an-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254739228/7647933127-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "Alice Weidel, Fraktionsvorsitzende der AfD, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, warten auf ihr Pressestatement zur Sitzung der AfD-Bundestagsfraktion. (zu dpa: «Absprache der AfD-Spitze: Weidel soll Kanzlerkandidatin sein») +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/6107934387-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Der tiefe Fall des Stellantis-Chefs",
      "teaser": "Unter Tavares‘ Führung stiegen die Zahlen von Stellantis in enorme Höhen. Doch zuletzt schockte der Auto-Gigant mit einer drastischen Gewinnwarnung. Nun muss Tavares gehen. Der Unmut gegen ihn war angewachsen – nicht zuletzt wegen seines radikalen Elektro-Auto-Kurses.",
      "url": "https://www.welt.de/wirtschaft/plus254743420/Stellantis-Chef-Der-tiefe-Fall-des-Carlos-Tavares.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254744788/2527936487-ci23x11-w200/FILE-PHOTO-The-2024-Paris-Auto-Show.jpg",
      "image_title": "FILE PHOTO: Carlos Tavares, Chief Executive Officer of Stellantis, speaks at the Paris Automotive Summit during the 2024 Paris Auto Show in Paris, France, October 15, 2024. REUTERS/Benoit Tessier/File Photo",
      "author": "Daniel Zwick"
    },
    {
      "title": "Bis zu 74 Prozent in einem Jahr – Die 9 ETFs für die entfesselte US-Wirtschaft unter Trump",
      "teaser": "Donald Trump strebt einen historischen Regulierungs-Abbau an. Ganze Branchen haben seit seiner Wahl schon zweistellig zugelegt. Doch das dürfte erst der Anfang sein, sollte Trump seinen Plan durchsetzen. WELT stellt eine Liste mit ETFs vor, die jetzt besonders großes Potenzial haben.",
      "url": "https://www.welt.de/wirtschaft/plus254712438/74-Prozent-in-einem-Jahr-Das-sind-die-9-ETFs-fuer-den-neuen-US-Boom-unter-Trump.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254740986/0727930927-ci23x11-w200/DWOSB-FI-Deregulierung-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "250 km/h und störungsresistent – Das können die neuen Kampfdrohnen aus Deutschland",
      "teaser": "Das Münchner Unternehmen Helsing steigt in die Massenproduktion seiner zweiten Kampfdrohne ein. Sie kann intelligent in Schwärmen angreifen und im Kamikaze-Stil sogar Panzer zerstören. Und bietet dabei noch einen entscheidenden GPS-Vorteil.",
      "url": "https://www.welt.de/wirtschaft/plus254739054/Ruestung-250-km-h-und-stoerungsresistent-Das-koennen-Helsings-neue-Kamikaze-Drohnen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254740826/9477930957-ci23x11-w200/Image-674d995f6ee5aa76f748f700.jpg",
      "image_title": "Helsing - die Drohne \"HX-2\" ist eine neue Art von Munition, die durch Künstliche Intelligenz widerstandsfähig gegen elektronische Kriegsführung und Störsignale ist Helsing_Drone_HX-2_Hero",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Die Arbeiter seien nicht die „Letzte Generation“, sagt der verzweifelte Mechaniker",
      "teaser": "Thyssenkrupp und der Stahl gehören unweigerlich zur Identität Duisburgs. Nun sollen Tausende Stellen im Werk des Konzerns wegfallen. Die Verzweiflung unter den Mitarbeitern ist riesengroß. Doch auch für die gesamte Stadt steht vieles auf dem Spiel.",
      "url": "https://www.welt.de/wirtschaft/plus254726456/Thyssenkrupp-Die-Arbeiter-seien-nicht-die-Letzte-Generation-sagt-der-Mechaniker.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254731442/3357934887-ci23x11-w200/116373427.jpg",
      "image_title": "Blick auf das Werksgelände von Thyssenkrupp Steel in Duisburg",
      "author": "Stefan Laurin"
    },
    {
      "title": "So gestalten Sie Ihr LinkedIn-Profil, um optimal zu netzwerken",
      "teaser": "Egal, ob für einen Jobwechsel oder neue Erfahrungen: Ein starkes berufliches Netzwerk ist unerlässlich. Karriere-Expertin Sabine Votteler verrät, wie viel Zeit der Aufbau verlangt, wie das Foto Ihres LinkedIn-Profils aussehen sollte und welche Botschaft nicht fehlen darf.",
      "url": "https://www.welt.de/wirtschaft/plus254692488/LinkedIn-So-gestalten-Sie-Ihr-Profil-um-optimal-zu-netzwerken.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254719754/7417939807-ci23x11-w200/Illustrations-of-company-logos-in-India-27-Apr-2024.jpg",
      "image_title": "Sabine Votteler Coach",
      "author": "Mareike Knoke"
    },
    {
      "title": "Aktien, PKV, Handwerker – wie Sie jetzt den idealen Steuerspar-Moment nutzen",
      "teaser": "In den letzten Wochen vor dem Jahreswechsel lässt sich bei der Steuer noch viel Geld sparen. Von Anschaffungen, über Handwerker- und Gesundheitskosten bis zum Gespräch mit dem Chef: Oft lohnt es sich jetzt noch, bestimmte Aufgaben zu erledigen. WELT stellt die wichtigsten Spartipps vor.",
      "url": "https://www.welt.de/wirtschaft/plus254676648/Wie-Sie-bei-Aktien-PKV-Handwerker-Co-jetzt-den-idealen-Moment-zum-Steuern-sparen-finden.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile254678294/7817931487-ci23x11-w200/Profile-of-pensive-woman-with-laptop-and-credit-card-sitting-at-d.jpg",
      "image_title": "Profile of pensive woman with laptop and credit card sitting at desk at home looking out of window",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Unschlagbare Zins-Chance – so finanzieren Sie Ihre Immobilie deutlich günstiger",
      "teaser": "Darlehenszinsen für die Immobilienfinanzierung sind weiterhin relativ hoch. Doch anstelle des klassischen Kaufs gibt es eine deutlich günstige Möglichkeit, Wohneigentum zu erwerben. WELT erklärt diese noch ziemlich unbekannte Methode –und worauf Sie dabei achten müssen.",
      "url": "https://www.welt.de/finanzen/immobilien/plus254678618/Erbbaurecht-statt-Darlehen-So-finanzieren-Sie-Ihre-Immobilie-guenstiger.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile254679770/8447932897-ci23x11-w200/Mature-couple-looking-out-of-window-into-the-sun.jpg",
      "image_title": "Mature couple looking out of window into the sun",
      "author": "Richard Haimann"
    },
    {
      "title": "Der vorsichtige Optimismus der Hauskäufer birgt ein Risiko",
      "teaser": "Von Höchstständen ist das Geschäft noch weit entfernt. Doch nach dem dramatischen Einbruch vergeben Banken wieder deutlich mehr Kredite zum Kauf und Bau von Immobilien. Die Kosten dafür sanken zuletzt auf einen relativen Tiefpunkt. Die Kalkulationen sind jedoch knapp.",
      "url": "https://www.welt.de/wirtschaft/plus254698996/Immobilien-Der-vorsichtige-Optimismus-der-Hauskaeufer-birgt-ein-Risiko.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254702620/8587930217-ci23x11-w200/A-construction-worker-is-climbing-a-shop-floor-to-install-solar-panels-and-working-on-the-roof-o.jpg",
      "image_title": "A construction worker is climbing a shop floor to install solar panels. and working on the roof of the house",
      "author": "Cornelius Welp"
    },
    {
      "title": "Schenkung, Ehevertrag, Konto-Konflikt – wie Sie Ehe und Vermögen retten",
      "teaser": "In vielen Beziehungen ist der Streit über Finanzen und Vermögen der Grund für die Trennung. Vor allem bei Themen wie Schenkung, Ehevertrag oder auch Rente machen viele Paare teure Fehler. WELT erklärt, wie sich diese vermeiden lassen – und welche Konto-Konstellation geeignet ist.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus254589658/Schenkung-Ehevertrag-Konto-Konflikt-wie-Sie-Ehe-und-Vermoegen-retten.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile254589654/1947930867-ci23x11-w200/Serious-woman-arguing-with-man-in-kitchen-at-home.jpg",
      "image_title": "Paar Streit Geld",
      "author": "Thomas Heuzeroth"
    },
    {
      "title": "Wendejahr der Geldgeschichte – Amerikas Plan läutet eine neue Bitcoin-Ära ein",
      "teaser": "Der designierte US-Präsident will nach seiner Rückkehr ins Weiße Haus unkonventionelle Ideen umsetzen. Eine davon: Er plant eine Bitcoin-Reserve aus beschlagnahmter Krypto-Währung. Vermögensprofis erklären, was Amerikas Plan für die Zukunft des Bitcoins bedeutet.",
      "url": "https://www.welt.de/wirtschaft/plus254644002/Bitcoin-Reserve-Amerikas-Plan-laeutet-eine-neue-Aera-ein.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254655882/3007931717-ci23x11-w200/Bitcoin-sign-stock-market-data.jpg",
      "image_title": "Bitcoin sign stock market data.",
      "author": "Daniel Eckert"
    },
    {
      "title": "Olympiasieger und Investmentbanker – die Erfolgsformel dieses 27-Jährigen",
      "teaser": "Justin Best hat sich nicht nur eine Karriere im Finanzwesen aufgebaut, sondern parallel eine Goldmedaille bei Olympia gewonnen. Wie hat er das geschafft? Der 27-Jährige spricht über seine Strategien sowie die Bedeutung von Kommunikation und Effizienz.",
      "url": "https://www.welt.de/sport/plus254739702/Justin-Best-Olympiasieger-und-Investmentbanker-die-Erfolgsformel-dieses-27-Jaehrigen.html",
      "image_url": "https://img.welt.de/img/sport/mobile254739662/0937932897-ci23x11-w200/Champions-Park-Olympic-Games-Paris-2024-Day-11.jpg",
      "image_title": "PARIS, FRANCE - AUGUST 06: Rowing Men's Four gold medalist Justin Best of Team United States takes a selfie with the crowd on day eleven of the Olympic Games Paris 2024 on August 06, 2024 in Paris, France. (Photo by Carl Recine/Getty Images)"
    },
    {
      "title": "„Ich habe Sahra Wagenknecht per SMS zugesagt“",
      "teaser": "Erst Chefscout, dann Sportdirektor: Oliver Ruhnert war ein Garant für den Aufschwung des 1. FC Union. Nun wechselt er in die Politik. Ein Gespräch über seine künftige Chefin, Ansichten von Politikern – und seine Haltung zum Ukraine-Krieg.",
      "url": "https://www.welt.de/sport/plus254669930/Oliver-Ruhnert-Ich-habe-Sahra-Wagenknecht-per-SMS-zugesagt.html",
      "image_url": "https://img.welt.de/img/sport/mobile254671076/7447939637-ci23x11-w200/Fussball-Union-vs-Dortmund-20240302.jpg",
      "image_title": "Oliver Ruhnert ist seit 2017 beim 1. FC Union Berlin. Erst war er Chefscout, ab 2018 dann Sportdirektor",
      "author": "Torsten Rumpf"
    },
    {
      "title": "Marmoush brilliert und überholt Kane – Frankfurt zerlegt Heidenheim",
      "teaser": "Frankfurt festigt den zweiten Platz und verkürzt den Abstand auf die Bayern. Omar Marmoush schnürt seinen nächsten Doppelpack und ist jetzt Top-Scorer der Liga. Youngster Brown glänzt in Heidenheim mit drei Torvorlagen. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254735126/1-FC-Heidenheim-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga-12-Spieltag.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254735124/1197930947-ci23x11-w200/1-FC-Heidenheim-Eintracht-Frankfurt.jpg",
      "image_title": "1. FC Heidenheim - Eintracht Frankfurt: Die Highlights im Video - Bundesliga 12. Spieltag"
    },
    {
      "title": "Traumhaftes Distanztor – Burkardt zaubert Mainz zum nächsten Sieg",
      "teaser": "Der FSV Mainz 05 feiert den dritten Sieg in Folge und ist nur noch zwei Punkte von den Champions-League-Rängen entfernt. Jonathan Burkardt führt die Mainzer mit einem Doppelpack zum Sieg über Hoffenheim. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254734638/FSV-Mainz-05-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254734636/8597930387-ci23x11-w200/FSV-Mainz-05-TSG-1899-Hoffenheim.jpg",
      "image_title": "FSV Mainz 05 - TSG Hoffenheim: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Zwei pariert, einen verwandelt – Düsseldorfs sechs verrückte Elfmeter-Minuten",
      "teaser": "Düsseldorf sichert sich in einer verrückten Partie ein Remis. Unglücksrabe des Spiels ist Nürnbergs Justvan: Erst verschießt er zwei Elfmeter hintereinander, dann sorgt er mit einem Eigentor für Fortunas Last-Minute-Rettung. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254733384/1-FC-Nuernberg-Fortuna-Duesseldorf-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254733382/0537939057-ci23x11-w200/1-FC-Nuernberg-Fortuna-Duesseldorf.jpg",
      "image_title": "1. FC Nürnberg - Fortuna Düsseldorf: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Als der Vermieter Eigenbedarf ankündigte – und wie es weiterging",
      "teaser": "Vier Zimmer, Küche, Bad gesucht: In dieser schwierigen Situation finden sich viele junge Familien. Der Raumbedarf wächst mit der Kinderschar, die Zahl der verfügbaren Wohnungen hingegen schrumpft. Zwischen geschönten Anzeigen und absurden Angeboten – ein Erfahrungsbericht.",
      "url": "https://www.welt.de/vermischtes/plus254162874/Wohnungssuche-Als-der-Vermieter-Eigenbedarf-ankuendigte-und-wie-es-weiterging.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254162736/7817932437-ci23x11-w200/Single-Cardboard-Box-in-a-Sunny-Room.jpg",
      "image_title": "Single Cardboard Box in a Sunny Room",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Er schlief nicht mehr mit mir. Ich dachte, es liegt an mir“",
      "teaser": "Eine aufregende Affäre kann die Sinne vernebeln. Doch wie unterscheidet man den Gefühlsrausch von echter Nähe und Zusammenhalt? Wie erkennt man die Manipulation der Gefühle durch Narzissten? Unsere Autorin gibt Tipps für die Suche nach der großen Liebe.",
      "url": "https://www.welt.de/vermischtes/plus254700392/Liebe-und-Partnerschaft-Er-schlief-nicht-mehr-mit-mir-Ich-dachte-es-liegt-an-mir.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254718142/6907930967-ci23x11-w200/Couple-with-back-to-each-other-in-forest.jpg",
      "image_title": "Couple with back to each other in forest Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Gewinnen Sie ein Solar-Sicherheitssystem",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie ein Sicherheitssystem gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus254701312/WELT-Gewinnspiel-Gewinnen-Sie-ein-Solar-Sicherheitssystem.html",
      "image_url": "https://img.welt.de/img/club/mobile254705036/3287931897-ci23x11-w200/WELTClub-Cropping-2024-Reolink-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Der hochfunktionale Autismus fällt um das dritte Lebensjahr herum auf“",
      "teaser": "Bei Mädchen wird Autismus oft nicht diagnostiziert, dabei gibt es bereits früh Hinweise. Die Folge können Erkrankungen wie Angststörungen und Burn-out sein. Eine Psychologin erklärt, auf welche Anzeichen Eltern achten sollten.",
      "url": "https://www.welt.de/vermischtes/plus254681444/Autismus-bei-Frauen-Leider-wird-das-nicht-immer-gut-erfasst.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254681470/8767932487-ci23x11-w200/Child-with-autism-sitting-at-table-doing-craft.jpg",
      "image_title": "Autismus Mädchen",
      "author": "Jette Moche"
    },
    {
      "title": "Irgendein Ercan – wenn das SEK die falsche Wohnung stürmt",
      "teaser": "Im Sommer stürmt das SEK in Monheim am Rhein die Wohnung von Ercan T. – nur um später festzustellen, dass es sich um den Falschen handelt. Der Mann wird schwer verletzt, leidet bis heute unter den Folgen der Durchsuchung. Ein Gericht gibt ihm recht – und die Verantwortlichen tauchen ab.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/plus254694998/Justizskandal-Wenn-das-SEK-die-falsche-Wohnung-stuermt.html",
      "author": "Tim Röhn"
    },
    {
      "title": "Die Wrestling-Managerin, ihr Mann und der Präsident",
      "teaser": "Eine Frau, deren Angestellte sich im Ring Stühle auf die Köpfe schlugen, soll für Amerikas Bildung zuständig sein? Die Nominierung einer ehemaligen Wrestling-Managerin als Erziehungsministerin ist ein Schlüssel zum Trumpismus. Vor allem, wenn man auch ihren Ehemann unter die Lupe nimmt.",
      "url": "https://www.welt.de/kultur/plus254699196/Trumps-Kabinett-Die-Wrestling-Managerin-ihr-Mann-und-der-Praesident.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254705702/4867932957-ci23x11-w200/36242405mcma-20010227-00522-jpg.jpg",
      "image_title": "362424 05: Linda McMahon, President and CEO of the World Wrestling Federation poses for a portrait with the federation posters in the background,December 12,1999 in Connecticut. (Photo by Jean-Christian Bourcart/Liaison) GettyImages-72484376",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Der Gottesbeweis des Jordan Peterson",
      "teaser": "Er ist als Anti-Feminist verschrien. Aber Jordan Peterson eckt nicht aus Kalkül an, sondern aus Überzeugung. Das zeigt auch das neu erwachte Interesse des Ausnahmepsychologen am Glauben. Wer wollte sich nicht von Peterson erklären lassen, warum die Frau dem Manne ebenbürtig ist?",
      "url": "https://www.welt.de/kultur/plus254722832/Glauben-Der-Gottesbeweis-des-Jordan-Peterson.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254723354/6287939187-ci23x11-w200/STOCKHOLM-2018-10-24-Jordan-B-Peterson-Professor-of-Psychology-and.jpg",
      "image_title": "STOCKHOLM 2018-10-24 Jordan B Peterson, Professor of Psychology and Clinical Psychologist at the University of Toronto, Canada Foto: Lars Pehrson / SvD / TT / Kod: 30152 || Mindestpreis 30 Euro 110781587",
      "author": "Kai Burkhardt"
    },
    {
      "title": "„Bin ein Patriot. Aber wo ist zu meiner Treue der Herr?“",
      "teaser": "Gegner der Linksintelligenz genauso wie der Spaßgesellschaft: Vor 80 Jahren wurde der Schriftsteller Botho Strauß geboren. Er leidet provokativ am Verlust von Traditionsbewusstsein und metaphysischer Daseinsverankerung. Doch zum Begriff der Nation hat er ein zwiespältiges Verhältnis.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254600254/Botho-Strauss-wird-80-Bin-ein-Patriot-Aber-wo-ist-zu-meiner-Treue-der-Herr.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254716830/1787936247-ci23x11-w200/Strauss-Botho-2.jpg",
      "image_title": "Prägend nicht nur für die späte BRD: Botho Strauß, 1986",
      "author": "Tilman Krause"
    },
    {
      "title": "„Warum sind Frauen, wie sie sind?“",
      "teaser": "Es war das Buchdebüt des Jahres 2024: „Die schönste Version“ erzählt von toxischer Liebe und Gewalt im deutschen Osten. Beim Spaziergang durch Leipzig erklärt Ruth-Maria Thomas, warum Männer unter Generalverdacht stehen – und welche Rolle Frauen dabei spielen.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus254623610/Ruth-Maria-Thomas-ueber-sexualisierte-Gewalt-und-Die-schoenste-Version-Warum-sind-Frauen-wie-sie-sind.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile254709430/6307933207-ci23x11-w200/honorarpflichtig-Ruth-Maria-Thomas-11.jpg",
      "image_title": "Der Debatten müde: Ruth-Maria Thomas trinkt Shirley Temple in Plagwitz",
      "author": "Michael Pilz"
    },
    {
      "title": "„Wir sollten nicht abhängig von der Gunst irgendwelcher Sponsoren sein“",
      "teaser": "Berlin streicht seinen Kulturetat zusammen. Das trifft auch die Staatsoper Unter den Linden. Hier erklärt ihr schockierter Generalmusikdirektor Christian Thielemann, warum diese Kürzungen Berlin besonders schwächen und welche alternativen Finanzierungsmodelle für ihn nie infrage kämen.",
      "url": "https://www.welt.de/kultur/plus254623804/Christian-Thielemann-Am-Ende-waere-ich-Generalmusikdirektor-der-Uber-Oper.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254709780/4607936617-ci23x11-w200/Presentation-of-the-Saison-24-25-at-the-State-Opera-in-Berlin-3.jpg",
      "image_title": "Christian Thielemann in der Staatsoper Unter den Linden",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Die unseriösen Rentenversprechen des Olaf Scholz",
      "teaser": "Die Parteien buhlen um die Gunst der älteren Wähler, doch die Zeche zahlen die Jüngeren. Friedrich Merz muss den Senioren klarmachen, dass diese unausgewogene Sozialpolitik auch in ihrem eigenen Interesse nicht weitergehen darf – sonst verspielt Deutschland seine Zukunft.",
      "url": "https://www.welt.de/debatte/kommentare/plus254738384/Die-unserioesen-Rentenversprechen-des-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254613898/3067932707-ci23x11-w200/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Chefökonomin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "Ein besonders schwerer Fall von Unvermögen und Feigheit",
      "teaser": "Die Veranstaltung eines israelischen Historikers an der Universität Leipzig wird nach Protesten abgesagt, eine propalästinensische Künstlerin darf nicht an einer Essener Hochschule lehren. Zwei Fälle, die zeigen: Deutsche Universitäten werden ihrem eigenen Ideal der Weltoffenheit nicht gerecht.",
      "url": "https://www.welt.de/debatte/kommentare/plus254739532/Absage-an-Benny-Morris-Ein-besonders-schwerer-Fall-von-Unvermoegen-und-Feigheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254410684/1037930687-ci23x11-w200/Deniz-Yuecel-Autor-und-Journalist.jpg",
      "image_title": "WELT-Autor Deniz Yücel",
      "author": "Deniz Yücel"
    },
    {
      "title": "Olaf Scholz und sein zynisches Spiel mit der Ukraine",
      "teaser": "In Kiew mimt der Bundeskanzler den Verteidiger Europas. Auf deutschen Marktplätzen gibt er den Friedenskanzler, der Deutschland vor einem Atomkrieg bewahrt. Letztlich geht das auf Kosten der Ukraine. Und der europäischen Sicherheit.",
      "url": "https://www.welt.de/debatte/kommentare/plus254739682/Waffenlieferungen-Olaf-Scholz-und-sein-zynisches-Spiel-mit-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254739722/8597932257-ci23x11-w200/Bundeskanzler-Scholz-besucht-die-Ukraine.jpg",
      "image_title": "Bundeskanzler Scholz besucht die Ukraine",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "Israel muss sich selbst um seine Sicherheit kümmern",
      "teaser": "Israel und die Hisbollah beenden ihren Krieg. Er wäre gar nicht ausgebrochen, wenn die Weltgemeinschaft ihre eigenen Beschlüsse ernst genommen hätte. Der Zeitgeist ist grundsätzlich gegen Israel eingestellt – gleichgültig, wer dort die Regierung führt.",
      "url": "https://www.welt.de/debatte/kommentare/plus254713422/Krieg-gegen-Hisbollah-Israel-muss-sich-selbst-um-seine-Sicherheit-kuemmern.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253961926/9407939537-ci23x11-w200/Jacques-Schuster-2.jpg",
      "image_title": "Jacques Schuster ist Chefredakteur der WELT am SONNTAG",
      "author": "Jacques Schuster"
    },
    {
      "title": "Noch lieber als die AfD hassen deutsche Journalisten nur die FDP",
      "teaser": "Bei der FDP läuft tatsächlich einiges schief, das „D-Day“-Papier hat damit allerdings eher wenig zu tun. Das Momentum für eine wirklich staatskritische Partei ist da – und der Bedarf an lauwarmen Freiheitskämpferinnen ist mehr als gedeckt.",
      "url": "https://www.welt.de/debatte/kommentare/plus254723686/D-Day-Papier-Noch-lieber-als-die-AfD-hassen-deutsche-Journalisten-nur-die-FDP.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254723694/9907935167-ci23x11-w200/Image-673ca6b325f5c12fe9b141d8.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Bangladesch geht unter? Nein, es wird größer",
      "teaser": "Vor 35 Jahren sagten die Vereinten Nationen wegen Klimawandel und Meeresspiegelanstieg den baldigen Untergang großer Teile von Bangladesch voraus. Jetzt zeigen Messungen: Das Land wird größer – und meldet beeindruckende Erfolge im Kampf gegen Naturgewalten.",
      "url": "https://www.welt.de/wissenschaft/plus254686684/Klimawandel-Bangladesch-wird-groesser-trotz-Anstieg-des-Meeresspiegels.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254713720/0307937107-ci23x11-w200/Ganges-Delta-India-And-Bangladesh-True.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wie Austern das Wattenmeer retten sollen",
      "teaser": "Das deutsche Wattenmeer wandelt sich im Rekordtempo. Der Meeresspiegel steigt, fremde Arten breiten sich in der Nordsee aus und rauben Muscheln, Fischen und Vögeln die Lebensgrundlage. Nun haben Forscher einen überraschenden Weg gefunden, die Küsten zu schützen.",
      "url": "https://www.welt.de/wissenschaft/plus254637164/Nordsee-Das-Wattenmeer-muss-gerettet-werden-und-hier-ist-die-Loesung.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254717386/2657933687-ci23x11-w200/Austernfischer-Haematopus-ostralegus-palaearctic-oystercatcher.jpg",
      "image_title": "Austernfischer, Haematopus ostralegus, palaearctic oystercatcher",
      "author": "Verena Müller"
    },
    {
      "title": "Globuli statt Antibiotika – warum eine Studie zum Vergleich der Wirksamkeit jetzt abgebrochen wurde",
      "teaser": "Kügelchen aus Zucker sind die Basis von vielen homöopathischen Behandlungen. Deren Wirkung existiert laut aller bisheriger Studien nicht. Eine dennoch von Politikern gewünschte Vergleichsstudie in Bayern wurde abgebrochen – und Geldverschwendung ist nicht das einzige Problem daran.",
      "url": "https://www.welt.de/gesundheit/plus254695428/Homoeopathie-Globuli-statt-Antibiotika-warum-eine-Studie-in-Bayern-abgebrochen-wurde.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254695422/0077938867-ci23x11-w200/Close-up-of-medicine-bottle-against-blue-background.jpg",
      "image_title": "Close-up image of homeopathic globules in glass bottle on blue background. Homeopathy pharmacy, herbal, natural medicine, alternative homeopathy medicine, healthcare. Free space, copy space",
      "author": "Edzard Ernst"
    },
    {
      "title": "Mit 55 geht es abwärts – für Männer",
      "teaser": "Übergewicht, Diabetes und weitere Faktoren erhöhen das Risiko für Herz-Kreislauf-Krankheiten. Unterschätzt wird: Auch das Gehirn leidet. Nun zeigt eine britische Studie, dass Männer besonders gefährdet sind – viel früher als Frauen, und das hat Folgen für die Prävention.",
      "url": "https://www.welt.de/gesundheit/plus254688406/Mit-55-geht-es-abwaerts-fuer-Maenner.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254688504/1427935637-ci23x11-w200/Man-exercising-outdoors.jpg",
      "image_title": "Man exercising outdoors",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Menschen, die die Trennung nicht schaffen, haben meistens gute Gründe dafür“",
      "teaser": "Warum bleiben Menschen in einer Beziehung, obwohl sie über eine Trennung nachdenken? Manche scheuen die Entscheidung, andere fühlen sich „abhängig“ von der Nähe: Romantische Liebe und Sucht – gar nicht so verschieden, stellen Wissenschaftler fest und spüren den ambivalenten Gefühlen nach.",
      "url": "https://www.welt.de/gesundheit/plus254670556/Partnerschaft-Warum-bleiben-Menschen-in-einer-Beziehung-obwohl-sie-ueber-eine-Trennung-nachdenken.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254671864/5297932447-ci23x11-w200/Couple-embracing-in-bed-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stella Marie Hombach"
    },
    {
      "title": "„Die Verletzungen sind meist komplizierter und langwieriger“",
      "teaser": "Die Skisaison beginnt, doch für viele endet der ersehnte Urlaub am ersten Tag. Dabei wissen Sportmediziner genau, wann die Abfahrt am gefährlichsten ist, welches Training fit für die Piste macht – und was die schwersten Versäumnisse von Skifahrern sind.",
      "url": "https://www.welt.de/gesundheit/plus254710932/Wintersport-Die-Verletzungen-sind-meist-komplizierter-und-langwieriger.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254710930/4837932177-ci23x11-w200/Skiing-in-the-Austrian-Alps.jpg",
      "image_title": "Die Skibrille schützt vor gleißendem Sonnenlicht und sorgt für schärfere Konturen",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Wann es Zeit wird, eine Psychotherapie zu beenden",
      "teaser": "„In Therapie gehen“, das tun immer mehr Menschen in Deutschland. Seit Jahren steigen die Krankschreibungen wegen psychischer Erkrankungen, die Wartelisten für Therapieplätze sind lang. Was eine gute Therapie ausmacht – und von welchen Erwartungen man abrücken sollte.",
      "url": "https://www.welt.de/gesundheit/plus254360460/Psychotherapie-Was-eine-gute-Therapie-ausmacht-und-von-welchen-Erwartungen-man-abruecken-sollte.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254360948/0227936597-ci23x11-w200/GettyImages-1403986369.jpg",
      "image_title": "Eine Psychoanalyse veranschlagt die Krankenkasse mit 160 Stunden, am kürzesten kann die Systemische Therapie sein (36 Stunden)",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Da, wo es jetzt kribbelt, ist mein Beckenboden“",
      "teaser": "Männer, denen eine Prostata-OP droht, fürchten sich vor den möglichen Folgen. Nur wenige wissen aber, dass es helfen kann, den Beckenboden zu trainieren. Warum, das erklärt Fachärztin Daniela Schultz-Lampel, die außerdem vor falschen Übungen warnt.",
      "url": "https://www.welt.de/gesundheit/plus254658028/Prostatakrebs-Da-wo-es-jetzt-kribbelt-ist-mein-Beckenboden.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254658026/2497939347-ci23x11-w200/Active-senior-couple-runners-taking-break-during-doing-exercise-outside-on-pier.jpg",
      "image_title": "Active senior woman and man running outdoors on pier by sea.",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Warum der Camembert in Zukunft grün oder orange sein könnte",
      "teaser": "Laktose-armer Käse gilt heute als modern und gut verträglich. Darauf achten Menschen aber bereits seit Jahrtausenden, entwickelten teils gruselige Rezepturen – und eine internationale Hochkultur. Nun scheint die Zukunft von Camembert, Brie und Co in Gefahr zu sein.",
      "url": "https://www.welt.de/gesundheit/plus254632490/Ernaehrung-Warum-der-Camembert-in-Zukunft-gruen-oder-orange-sein-koennte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254634652/5267932547-ci23x11-w200/07-03-2024-Lebensmittel-Camembert-Kaese.jpg",
      "image_title": "07.03.2024, Lebensmittel : Camembert Kaese",
      "author": "Susanne Wedlich"
    },
    {
      "title": "„Wir erleben den Beginn einer neuen Ära in der Demenz-Therapie“",
      "teaser": "In Deutschland wird es künftig eine Therapie geben, die Alzheimer verzögern kann. Patienten konnten mit dem neuen Medikament ihren Alltag länger besser bewältigen. Der Neurologe Gabor Petzold erklärt, wie das Medikament wirkt und welche Patienten besonders profitieren.",
      "url": "https://www.welt.de/gesundheit/plus254620854/Alzheimer-Wir-erleben-den-Beginn-einer-neuen-Aera-in-der-Demenz-Therapie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254620852/9197939837-ci23x11-w200/Yellow-Brain-Skizze-2.jpg",
      "image_title": "Die Alzheimer-Erkrankung galt bislang als nahezu unbehandelbar. Nun kommt die erste Therapie auf den Markt",
      "author": "Edda Grabar"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Gladiatoren-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Bei der Lüge über die Nato-Osterweiterung sind sich AfD und BSW einig",
      "teaser": "Noch immer kursiert die Behauptung, 1990 sei im Zuge der Wiedervereinigung eine Ausdehnung des westlichen Bündnisses ausgeschlossen worden. Dabei handelt es sich um eine Mischung aus vorsätzlichen Missverständnissen und schlichten Erfindungen.",
      "url": "https://www.welt.de/geschichte/plus253936902/Weidel-vs-Wagenknecht-Bei-der-Luege-ueber-die-Nato-Osterweiterung-sind-sich-AfD-und-BSW-einig.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile253938348/0397936917-ci23x11-w200/DWO-Teaser-IP-BSW-AfD-bn-ms-Kopie.jpg",
      "image_title": "DWO_Teaser_IP_BSW_AfD_bn_ms Kopie",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Kaiserin umgarnte den Stiefsohn „mit farbigen Worten“ zum Sex",
      "teaser": "Der römische Kaiser Konstantin ließ seine Frau Fausta als „Heil des Staates“ feiern. Bis sie seinen Sohn Crispus 326 einer Verschwörung bezichtigte. Der Grund dafür soll „Liebeswahn“ gewesen sein. Konstantin ließ daraufhin ein Bad präparieren.",
      "url": "https://www.welt.de/geschichte/plus253815168/Roemische-Antike-Die-Kaiserin-umgarnte-den-Stiefsohn-mit-farbigen-Worten-zum-Sex.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile253815160/5197939317-ci23x11-w200/Rome-antique-la-mort-de-Fausta-Fausta-Flavia-Maxima-289-327-etouffee-dans-3.jpg",
      "image_title": "Rome antique : \"la mort de Fausta (Fausta Flavia Maxima) (289-327) etouffee dans un bain chaud par son epoux l'empereur romain Constantin Ier en 327\" (Ancient rome : death of empress Fausta Flavia Maxima killed by her husband the roman emperor Costantine I, 327) Gravure tiree de \"Les imperatrices romaines\" 1888 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w200/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "Wie Aktivisten im Grünen-Büro das Bezahlkarten-System aushebeln",
      "teaser": "Die Bezahlkarte soll die Zuwanderung drosseln, indem sie das verfügbare Bargeld für Asylbewerber bei 50 Euro monatlich kappt. Doch linke Aktivisten nutzen einen legalen Weg, das zu umgehen. In Regensburg stellen dafür Grüne und Linke Räume zur Verfügung. WELT sieht sich das System in der Praxis an.",
      "url": "https://www.welt.de/politik/deutschland/plus254678250/Bargeld-Limit-fuer-Asylbewerber-Wie-Aktivisten-im-Gruenen-Buero-das-Bezahlkarten-System-aushebeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254727096/6347930237-ci23x11-w200/Image-674b1e966ee5aa76f748e28e.jpg",
      "image_title": "Aktivisten tauschen Einkaufsgutscheine gegen Bargeld IMG_4883",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Michael Kretschmer und das Angstszenario der „Unregierbarkeit“",
      "teaser": "Mit der SPD will Ministerpräsident Kretschmer (CDU) in Sachsen eine Minderheitsregierung bilden. Damit er wiedergewählt werden kann, braucht er Stimmen aus weiteren Parteien. Aber sein Verhältnis zu den Grünen ist zerrüttet, Linke und BSW geben sich reserviert. Eine Neuwahl scheint nicht ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/plus254696160/Regierungsbildung-in-Sachsen-Ministerpraesident-Kretschmer-und-das-Angstszenario-der-Unregierbarkeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254727410/6737933227-ci23x11-w200/Image-6749dec36ee5aa76f748d8d0.jpg",
      "image_title": "DWOSB_IP_Kretschmer_Sachsen_cb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wenn Grüne die Waffen-Obergrenze für Jäger fordern",
      "teaser": "„Je weniger Waffen im Umlauf sind, desto sicherer leben wir alle“: Die Grünen in Baden-Württemberg wollen die Zahl der Schusswaffen, die Jäger besitzen dürfen, auf maximal zehn beschränken. Der Jagdverband erklärt den Vorstoß für sinnlos – und führt aus, warum mancher Jäger mehr als zehn Waffen einsetze.",
      "url": "https://www.welt.de/politik/deutschland/plus254678190/Gegen-Horten-und-Sammeln-Wenn-Gruene-die-Waffen-Obergrenze-fuer-Jaeger-fordern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254713446/6727935857-ci23x11-w200/Image-6749a7e971377d52b91d4e52.jpg",
      "image_title": "Gegen „Horten und Sammeln“: Wenn Grüne die Waffen-Obergrenze für Jäger fordern",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wenn Wagenknecht bei der Aufrüstung doch eine Ausnahme macht",
      "teaser": "„Mehr gestalten und weniger verwalten“: SPD und BSW in Brandenburg präsentieren ihren Koalitionsvertrag. Doch der geplante Ausbau eines Bundeswehr-Standorts löst so großen Ärger in der Wagenknecht-Partei aus, dass sich die Bundesvorsitzende persönlich zu einem Ordnungsruf gezwungen sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus254682900/SPD-BSW-Koalition-in-Brandenburg-Wenn-Wagenknecht-bei-der-Aufruestung-doch-eine-Ausnahme-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254690358/7407934417-ci23x11-w200/Image-67472641ff52030123ef2551.jpg",
      "image_title": "DWOSB_IP_BB-Koalition-js-KI",
      "author": "Kevin Culina"
    },
    {
      "title": "Die Angst, dass die Asyl-Großunterkunft den „kommunalen Frieden“ zerstört",
      "teaser": "In dem bayerischen Städtchen Rott am Inn sollen Hunderte Asylbewerber untergebracht werden – trotz unterschiedlicher und sehr konkreter Bedenken aus der Bevölkerung. Nun erreicht ihr Protest den Bayerischen Landtag.",
      "url": "https://www.welt.de/politik/deutschland/plus254670272/Unterbringung-von-Migranten-Die-Angst-dass-die-Asyl-Grossunterkunft-den-kommunalen-Frieden-zerstoert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254687766/1417932747-ci23x11-w200/Image-6747110f38dbf44999e98c17.jpg",
      "image_title": "Migranten Rott In dieser Halle sollen die Flüchtlinge unterkommen. Der Zaun ist nur lose aufgestellt.",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Früherer Salem-Rektor warnt – „Wird wie ein Tsunami über dieses Schulsystem hereinbrechen“",
      "teaser": "Bernd Westermeyer, ehemals Rektor in Salem, leitet jetzt ein Elite-Internat in der Schweiz. Dort begleitet er Jugendliche aus der ganzen Welt bis zum Abschluss. Ein Rundgang durch eine Schule, die besser machen will, was in Deutschland falsch läuft.",
      "url": "https://www.welt.de/vermischtes/plus254095524/Schweizer-Elite-Internat-Le-Regent-Wo-die-Kinder-der-Reichen-lernen-und-leben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254711480/8717937937-ci23x11-w200/Paedagoge-Westermeyer-in-der-Schweiz-Diese-Entscheidung-kann-ma.jpg",
      "image_title": "Pädagoge Westermeyer in der Schweiz – „Diese Entscheidung kann man nicht den Schulen vorwerfen“",
      "author": "Florian Sädler"
    },
    {
      "title": "Ablösung des Welt-Index – mit diesen 2 ETFs lösen Sie das MSCI-World-Problem",
      "teaser": "Alle der größten 20 Titel im Welt-Index MSCI World stammen aus den USA. Und: Die Rallye der großen Technologiewerte erhöht das Klumpenrisiko weiter. Neue ETFs jedoch bieten die Chance, dieses Problem zu lösen. WELT erklärt, welches Indexfonds-Duo am besten funktioniert.",
      "url": "https://www.welt.de/wirtschaft/plus254715148/Welt-Index-Diese-2-ETFs-loesen-das-MSCI-World-Problem.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254715666/1057930867-ci23x11-w200/Image-6749c66771377d52b91d4fff.jpg",
      "image_title": "DWOSB_WI_ETFs_Klumpen_KI_js",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Sicherheitsexperte-Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Mein Mann denkt, ich stehe nur auf Vanillasex – wenn er wüsste“",
      "teaser": "Gillian Anderson hat Sexfantasien von Frauen weltweit gesammelt. Was verraten sie über die Frauen im 21. Jahrhundert? Vor allem geht es immer noch um Scham. Auch Feministinnen träumen manchmal davon, sich Männern zu unterwerfen. Warum das völlig gesund und okay ist.",
      "url": "https://www.welt.de/kultur/plus254611106/Mein-Mann-denkt-ich-stehe-nur-auf-Vanillasex-wenn-er-wuesste.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254636668/4487938447-ci23x11-w200/Image-6740a77381ba513c8f16d832.jpg",
      "image_title": "Foto Gillian Anderson; Copyright/Bildnachweis: Sasha Gusov; Nutzungsrechte: honorarfrei; Verwendungsrahmen: honorarfreie Nutzung für Cover, Werbung, Presse, Internet (nicht für Lizenzausgaben!) Der Download von Autorenfotos sowie deren Abdruck oder das Einstellen auf Websites ist ausschließlich für Pressezwecke und werbliche Maßnahmen gestattet, die im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors/der Autorin stehen. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. Gillian_Anderson_c_Sasha_Gusov_2024",
      "author": "Lena Karger"
    },
    {
      "title": "Schenkung, Ehevertrag, Konto-Konflikt – wie Sie Ehe und Vermögen retten",
      "teaser": "In vielen Beziehungen ist der Streit über Finanzen und Vermögen der Grund für die Trennung. Vor allem bei Themen wie Schenkung, Ehevertrag oder auch Rente machen viele Paare teure Fehler. WELT erklärt, wie sich diese vermeiden lassen – und welche Konto-Konstellation geeignet ist.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus254589658/Schenkung-Ehevertrag-Konto-Konflikt-wie-Sie-Ehe-und-Vermoegen-retten.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile254589654/1947930867-ci23x11-w200/Serious-woman-arguing-with-man-in-kitchen-at-home.jpg",
      "image_title": "Paar Streit Geld",
      "author": "Thomas Heuzeroth"
    }
  ]
}