{
  "timestamp": "2024-12-20T14:01:02",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DPR7qqLq.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.1GdgXNJk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Plötzliches Börsenbeben – ist dieser Minicrash der Vorbote für Größeres?",
      "teaser": "Die amerikanische Notenbank hat die Zinsen gesenkt. So weit, so erwartet. Dennoch reagierten die Finanzmärkte geradezu panisch. Entscheidend dafür waren die begleitenden Erklärungen der Währungshüter. Sie machen vielen Anlegern Angst.",
      "url": "https://www.welt.de/wirtschaft/plus254917918/US-Zinssenkung-Ist-dieser-Minicrash-der-Vorbote-fuer-Groesseres.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254922260/7177932377-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-A-view-of-the-New-York-Stock-Exchange-NYSE-in-New-York-City.jpg",
      "image_title": "US-Zinssenkung: Ist dieser Minicrash der Vorbote für Größeres?",
      "author": "Frank Stocker"
    },
    {
      "title": "So verdient Deutschland – Hier locken die höchsten Gehälter",
      "teaser": "Viele Arbeitnehmer sind wegen der Inflation mit ihrem Gehalt unzufrieden. Es lohnt also, über bessere Verdienstchancen Bescheid zu wissen. Eine Untersuchung, die WELT vorab vorliegt, zeigt, welche Firmen die besten Gehälter zahlen – und in welchen Regionen der Job am lukrativsten sind.",
      "url": "https://www.welt.de/wirtschaft/plus254921156/Gehaltsreport-2025-Hier-verdienen-Sie-am-meisten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254924046/8467935567-ci23x11-w200/Image-6764479e6944e3468649172a.jpg",
      "image_title": "DWOSB_Gehaltsreport; Montage Infografik WELT",
      "author": "Daniel Eckert"
    },
    {
      "title": "Wie uns unsere Art zu leben genommen wird",
      "teaser": "Merkelsteine für Deutsche, Ramadanbeleuchtung für rot-grüne Diversity: Knappe Kassen halten München nicht vom Haltungshardcore ab. Weihnachten wie früher gibt es noch südlich der Alpen.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254916708/Unterwerfung-aber-freiwillig-Wie-uns-unsere-Art-zu-leben-genommen-wird.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254916760/0597933437-ci23x11-w200/Image-6763efae6944e346864910eb.jpg",
      "image_title": "Unterwerfung, aber freiwillig: Wie uns unsere Art zu leben genommen wird",
      "author": "Don Alphonso"
    },
    {
      "title": "So erkennt man eine Narzisstin",
      "teaser": "Überangepasst, aufopferungsvoll, perfektionistisch – nach außen aber wirkt sie unsicher: die Narzisstin. Mit ihrem Verhalten kontrolliert, manipuliert und verletzt sie Menschen, die ihr nahestehen. Die Form des verdeckten Narzissmus findet sich besonders häufig bei Frauen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus253230354/Narzissmus-So-erkennt-man-eine-Narzisstin.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253229520/6987934777-ci23x11-w200/Woman-with-tousled-hair-standing-against-red-wall.jpg",
      "image_title": "Frauen leben ihren vulnerablen Narzissmus eher innerlich",
      "author": "Dietgard Stein"
    },
    {
      "title": "Meine Tochter bekam ein Handy, dann veränderte sie sich",
      "teaser": "Zum Schulwechsel bekommt die Tochter unserer Autorin ihr erstes Handy. Die Folgen zeigen sich schnell: Die Elfjährige wirkt mit der Zeit gestresst. Das möchte ihre Mutter nicht hinnehmen – und ergreift Maßnahmen.",
      "url": "https://www.welt.de/iconist/plus252659912/Erziehung-Meine-Tochter-bekam-ein-Handy-dann-veraenderte-sie-sich.html",
      "image_url": "https://img.welt.de/img/iconist/mobile252660556/6857930187-ci23x11-w200/Girl-lying-on-bed-at-night-and-using-a-mobile-phone.jpg",
      "image_title": "Girl lying on bed at night and using a mobile phone",
      "author": "Eva Eusterhus"
    },
    {
      "title": "„Wir müssen die Einwanderung stoppen und wieder Kinder kriegen“",
      "teaser": "Marine Le Pen, die in Frankreich bereits den alten Premier gestürzt hat, droht auch Nachfolger Bayrou mit einem Misstrauensantrag. Im Interview legt sie ihre Sichtweise auf die europäische Migrationspolitik dar. Sie befürwortet einen radikalen Schritt, der ein Grundprinzip der EU aushebeln würde.",
      "url": "https://www.welt.de/politik/ausland/plus254923994/Marine-Le-Pen-Wir-muessen-die-Einwanderung-stoppen-und-wieder-Kinder-kriegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254923992/7517939787-ci23x11-w200/Vote-on-the-special-law-budget-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "French far-right leader and member of parliament Marine Le Pen, President of the French far-right National Rally (Rassemblement National - RN) party parliamentary group, attends a session dedicated to a special bill that seeks to apply the 2024 budget for 2025, aimed at ensuring the continuity of public services and should make it possible to renew the 2024 budget for 2025 until a new budget is adopted, at the National Assembly in Paris, France, December 16, 2024. REUTERS/Sarah Meyssonnier",
      "author": "Daniel Verdu"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8797930907-ci23x11-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Im Ausland ein Star, in Polen angezählt – die zwei Seiten des Donald Tusk",
      "teaser": "Mit seiner beherzten Verteidigungspolitik hat Polens Premier das Land aus der außenpolitischen Isolation zurückgeholt. Doch während Tusk in Europa als Star gefeiert wird, verliert er innenpolitisch rapide an Unterstützung. Jetzt setzt der Premier alles auf eine Karte.",
      "url": "https://www.welt.de/politik/ausland/plus254929954/Donald-Tusk-Im-Ausland-ein-Star-in-Polen-angezaehlt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254929952/4927930747-ci23x11-w200/EU-leaders-hold-a-summit-in-Brussels.jpg",
      "image_title": "Polish Prime Minister Donald Tusk looks on, on the day of a European Union leaders summit in Brussels, Belgium, December 19, 2024. REUTERS/Johanna Geron",
      "author": "Philipp Fritz"
    },
    {
      "title": "Die Abschiebungs-Höchstmarke gab es unter Biden – jetzt will Trump nachlegen",
      "teaser": "Donald Trump hat versprochen, Massenabschiebungen durchzuführen. Dafür ernannte er Tom Homan zum „Grenzzar“. Ein Mann, der in Lateinamerika gefürchtet wird. Dort ist man nun wild entschlossen, Trumps Pläne zu verhindern. Einen Trumpf hat man dafür in der Hand.",
      "url": "https://www.welt.de/politik/ausland/plus254928152/Migration-Jetzt-formiert-sich-Widerstand-gegen-Trumps-wichtigstes-Vorhaben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254929204/0227934367-ci23x11-w200/Grenze-Mexiko-USA.jpg",
      "image_title": "18.12.2024, Mexiko, Tijuana: Lia Bolanos trägt eine Weihnachtsmannmütze, während sie ein Selfie neben der Grenzmauer zwischen Mexiko und den Vereinigten Staaten macht. Foto: Gregory Bull/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Käufer"
    },
    {
      "title": "Die unbekannten Impfstofftoten",
      "teaser": "Deutsche Behörden räumen eine nennenswerte Zahl von Toten durch die Covid-Impfstoffe ein. Und auch, dass bei den meisten Verdachtsfällen nicht weiter nachgeforscht wurde – obwohl es dazu Angebote gab.",
      "url": "https://www.welt.de/politik/deutschland/plus254925040/Pandemie-Die-unbekannten-Impfstofftoten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254925054/2857938067-ci23x11-w200/Image-67648ffe04a00f15b776e153.jpg",
      "image_title": "Teaser impfen",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Ein Vermittler zu sein, der mit Riesen tanzt, ist riskant“",
      "teaser": "China beendet die Eiszeit mit Australien und umwirbt Premier Albanese. Das wirkt – denn der ist auf das Wohlwollen Xi Jinpings angewiesen. Ein Faktor für die neue Dynamik im Pazifik sind ausgerechnet Donald Trumps Pläne für ein hartes Durchgreifen gegen Chinas Handelspolitik.",
      "url": "https://www.welt.de/politik/ausland/plus254900608/Australien-Ein-Vermittler-zu-sein-der-mit-Riesen-tanzt-ist-riskant.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254900546/5697933437-ci23x11-w200/G20-summit-in-Rio-de-Janeiro.jpg",
      "image_title": "Haben sich wieder angenähert: der australische Premier Anthony Albanese (r.) und Chinas Machthaber Xi Jinping auf dem G-20-Gipfel in Rio de Janeiro",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "Es brodelt in Brasilien",
      "teaser": "Brasiliens sozialistische Regierung hat durch ihre eklatante Schuldenpolitik einen Absturz des Real ausgelöst. Eine drastische Kurswende könnte helfen. Stattdessen schiebt die Regierung die Schuld auf „Spekulanten“. Das Nachbarland Argentinien zeigte, wohin das führen kann.",
      "url": "https://www.welt.de/wirtschaft/plus254930264/Waehrungs-Absturz-Es-brodelt-in-Brasilien.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254932592/6267930707-ci23x11-w200/Image-67656cd74ffbfd4c95546098.jpg",
      "image_title": "DWOSB_Brasilien_Lula_cg; Montage Infografik WELT"
    },
    {
      "title": "Ausnahme Dunkelflaute? Diese Zahlen zeigen, was Deutschland tatsächlich erwartet",
      "teaser": "Der Deutsche Wetterdienst hat den jüngsten Ausfall von Wind- und Solarstrom analysiert. Das ernüchternde Ergebnis: Dunkelflauten dieser Art sind noch häufiger zu erwarten – und sie können noch weitaus schlimmer auftreten. Die deutschen Stromspeicher sind dagegen machtlos.",
      "url": "https://www.welt.de/wirtschaft/plus254923268/Strom-Ausnahme-Dunkelflaute-Diese-Zahlen-zeigen-was-Deutschland-tatsaechlich-erwartet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254925916/8317939197-ci23x11-w200/Trigology.jpg",
      "image_title": "Stillstehende Windräder",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Klimasünder TikTok? Das Problem an der Studie zum CO₂-Fußabdruck",
      "teaser": "Ist der CO₂-Fußabdruck von TikTok fast so groß wie der Griechenlands? Dieser Vergleich kursiert gerade durch die Medien, Grundlage ist eine Studie der Unternehmensberatung Greenly. WELT hat sich den Bericht genau angeschaut – und ist auf fragliche Details gestoßen.",
      "url": "https://www.welt.de/wirtschaft/plus254919326/Klima-Killer-TikTok-Das-Problem-an-der-erstaunlichen-Suender-Studie.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254922536/6397938207-ci23x11-w200/In-this-photo-illustration-a-TikTok-logo-is-displayed-on-a.jpg",
      "image_title": "POLAND - 2024/09/30: In this photo illustration a TikTok logo is displayed on a smartphone with binary code on the background. (Photo Illustration by Omar Marques/SOPA Images/LightRocket via Getty Images)",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Zufällig aufgetauchtes Dokument? Die Wahrheit über Habecks Geheimgespräch mit Merz",
      "teaser": "Kurz vor der Aussage von Schlüsselzeuge Patrick Graichen im Atom-Untersuchungsausschuss wird ein Dokument mit dem Inhalt veröffentlicht, dass Habeck und Merz 2022 ein Treffen zur AKW-Laufzeitverlängerung hatten. Der „Leak“ dürfte nicht zufällig passiert sein.",
      "url": "https://www.welt.de/wirtschaft/plus254920942/Atomausstieg-Die-Wahrheit-ueber-Habecks-Geheimgespraech-mit-Merz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254921012/4867933687-ci23x11-w200/Wirtschaftstag-des-CDU-Wirtschaftsrates.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, und Friedrich Merz, Vorsitzender der CDU, gehen beim jährlichen Wirtschaftstag des CDU-Wirtschaftsrates aneinander vorbei. Unter dem Motto „“Werte, Wachstum, Wettbewerb – neue Herausforderungen, neue Verantwortung“ diskutieren Vertreter aus Politik, Wirtschaft und Wissenschaft über aktuelle wirtschaftspolitische Themen. Der Wirtschaftsrat der CDU ist ein bundesweit organisierter unternehmerischer Berufsverband mit derzeit über 12.000 Mitgliedern.",
      "author": "Philipp Vetter"
    },
    {
      "title": "100 Schuss pro Sekunde – so funktioniert Rheinmetalls neues Super-Geschütz",
      "teaser": "In Saudi-Arabien hat Rheinmetall ein unbemanntes Fahrzeug mit hocheffektiven Super-Maschinengewehren getestet. Die Waffe soll der Drohnen-Abwehr dienen und regelrechte Kugelhagel erzeugen können. Was das Fahrzeug kann und welcher doppelter Nutzen sich für den Konzern jetzt ergibt.",
      "url": "https://www.welt.de/wirtschaft/plus254915208/Rheinmetall-100-Schuss-pro-Sekunde-so-funktioniert-Rheinmetalls-neues-Super-Geschuetz.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254918282/8977936767-ci23x11-w200/Image-6763ef106944e346864910da.jpg",
      "image_title": "Drohnenabwehr Maschinengewehr Rheinmetall",
      "author": "Gerhard Hegmann"
    },
    {
      "title": "Konto, Depot, Freibeträge – wie Sie am klügsten Geld für Ihre Kinder anlegen",
      "teaser": "Viele Eltern stellen sich die Frage, wie sie für ihre Kinder sparen können. Das Angebot ist vielfältig und unübersichtlich, neben traditionellen und digitalen Banken werben auch Spezialanbieter um das Vertrauen der Erziehungsberechtigten. WELT erklärt, worauf Sie achten sollten.",
      "url": "https://www.welt.de/finanzen/plus254874378/Sparen-fuer-Kinder-Konto-Depot-Freibetraege-was-Sie-am-besten-Geld-fuer-Ihre-Kinder-investieren.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254913044/5107938207-ci23x11-w200/Father-and-daughter-using-laptop-together-at-porch.jpg",
      "image_title": "Father and daughter using laptop together at porch",
      "author": "Cornelius Welp"
    },
    {
      "title": "Die Reichsten der Welt – und die neuen Gesichter im Club der Multimilliardäre",
      "teaser": "In den vergangenen zwölf Monaten hat sich die Hackordnung unter den Superreichen dieser Welt erstaunlich verschoben. Amerikas Milliardäre warten mit einer nie dagewesenen Dominanz auf. Unter den fünf größten Verlierern finden sich dagegen gleich drei Franzosen.",
      "url": "https://www.welt.de/finanzen/plus254871748/Dank-Nvidia-und-Tesla-Der-Club-der-Superreichen-sortiert-sich-neu.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254894256/9957930047-ci23x11-w200/DWOSB-Reiche-Aufsteiger-Absteiger-jpg.jpg",
      "image_title": "Verlierer und Gewinner (von oben links im Uhrzeigersinn): Carlos Slim, Bernard Arnault, François Pinault, Hasso Plattner, Jensen Huang und Bill Ackmann",
      "author": "Frank Stocker"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/9577938497-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    },
    {
      "title": "Endspiel um die Mietpreisbremse",
      "teaser": "Mit dem Scheitern der Ampel-Koalition scheint auch ein Ende der Mietpreisbremse wahrscheinlich. Doch noch gibt eine Initiative den Kampf nicht auf – und wirbt für eine Mehrheit im Bundestag, um die Regelung zu verlängern. Die Zeit ist knapp.",
      "url": "https://www.welt.de/wirtschaft/plus254776156/Mieten-Endspiel-um-die-Mietpreisbremse.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254792194/8077937707-ci23x11-w200/Altbauten-Fidicinstrasse-Kreuzberg-Berlin-Deutschland.jpg",
      "image_title": "Mieten: Endspiel um die Mietpreisbremse",
      "author": "Felix Seifert"
    },
    {
      "title": "1,9 Millionen Öfen vor dem Aus – das können betroffene Eigentümer jetzt noch tun",
      "teaser": "Ab dem 1. Januar 2025 gelten neue Grenzwerte für Kamine. Jeder sechste Ofen müsste dafür nachgerüstet werden. Doch bis zum Jahresende wird die Zeit knapp. WELT erklärt, was für Eigentümer auch im neuen Jahr noch möglich ist und was sich statt des benötigten Filters oft mehr lohnt.",
      "url": "https://www.welt.de/wirtschaft/plus254712618/Stichtag-erster-Januar-Millionen-Oefen-vor-dem-Aus-das-koennen-Betroffene-jetzt-noch-tun.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254789928/0557936417-ci23x11-w200/GettyImages-2182436203.jpg",
      "image_title": "GettyImages-2182436203",
      "author": "Richard Haimann"
    },
    {
      "title": "„Ich habe sechs bis sieben Kilo zugelegt“",
      "teaser": "Jamal Musiala hat das Fußball-Jahr geprägt. Der FC Bayern kämpft um den Verbleib seines Superstars. Im Interview erklärt der von internationalen Topklubs umworbene Nationalspieler seine Zukunftspläne. Und warum er auf einmal so kopfballstark ist.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus254887690/Jamal-Musiala-Ich-habe-sechs-bis-sieben-Kilo-zugelegt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile254895704/7237934367-ci23x11-w200/FBL-EUR-C1-SHAKHTAR-BAYERN-MUNICH.jpg",
      "image_title": "„Messi war mein Held, mein Lieblingsspieler“, sagt Jamal Musiala",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Transfrau van Leuven – „Es fühlt sich an, als wären alle gegen mich“",
      "teaser": "Noa-Lynn van Leuven startet als erste Transfrau bei der PDC Darts-WM. Während sie vor dem Höhepunkt ihrer Laufbahn steht, bereitet der Weltverband ihren Ausschluss vor. Wir haben ausführlich mit van Leuven gesprochen. Auch über die Frage, welchen Vorteil sie überhaupt haben soll.",
      "url": "https://www.welt.de/sport/darts/plus254868228/Darts-WM-Transfrau-van-Leuven-Es-fuehlt-sich-an-als-waeren-alle-gegen-mich.html",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254868958/4287937387-ci23x11-w200/2024-PDC-Grand-Slam-of-Darts-Day-4-Nov-12th.jpg",
      "image_title": "Noa-Lynn van Leuven erfährt Diskriminierung und Ausgrenzung: Wie reagiert das Publikum im Alexandra Palace?",
      "author": "Lutz Wöckener"
    },
    {
      "title": "RB Leipzig jubelt dank Sesko und Openda gegen die Eintracht",
      "teaser": "Wie schon im DFB-Pokal, so auch in der Bundesliga: RB Leipzig setzt sich zu Hause gegen Eintracht Frankfurt durch. Frankfurt verpasst es somit, bis auf drei Punkte an den Tabellenführer FC Bayern München heranzurücken. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254863448/RB-Leipzig-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254881666/8387935677-ci23x11-w200/RB-Leipzig-v-Eintracht-Frankfurt-Bundesliga.jpg",
      "image_title": "RB Leipzig - Eintracht Frankfurt: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Bruun Larsen schockt Dortmund – Ex-BVB-Spieler trifft in der Nachspielzeit",
      "teaser": "Ausgerechnet Jacob Bruun Larsen. Dank des ehemaligen BVB-Spielers entführt die TSG Hoffenheim einen Punkt aus Dortmund. Bruun Larsen verhindert ganz spät den Heimsieg der Dortmunder. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254863454/Borussia-Dortmund-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254881410/5557931817-ci23x11-w200/Hoffenheim-s-Danish-forward-29-Jac.jpg",
      "image_title": "Borussia Dortmund - TSG Hoffenheim: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Angst vor Klimawandel – „Ich ertrage das nicht mehr. Ich kann doch nichts tun!“",
      "teaser": "Einst fuhr sie BMW-Cabrio, wählte auch mal CDU oder FDP. Nun aber will die Unternehmerin Cordula Weimann, 65, die Boomer-Generation zu mehr Nachhaltigkeit motivieren. Hier verrät die Gründerin von „Omas for Future“, was sie antreibt – und warum Umweltschutz einfach glücklich macht.",
      "url": "https://www.welt.de/vermischtes/plus254915478/Omas-for-Future-Einst-fuhr-sie-BMW-Cabrio-nun-veranstaltet-sie-Solarpartys-und-Reiseabende.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254915470/4457930827-ci23x11-w200/Cordula-Weimann-6.jpg",
      "image_title": "Cordula Weimann mit dem Logo der \"Omas for Future\"",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Gewinnen Sie ein zeitloses Soundbar-Set",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie eine von zwei Teufel Soundbars gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus254899880/WELT-Gewinnspiel-Gewinnen-Sie-ein-Soundbar-Set.html",
      "image_url": "https://img.welt.de/img/club/mobile252233822/5557937607-ci23x11-w200/WELTClub-Cropping-2024-Teufel-Cinebar-1-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Ich habe für diese Hure ein unschuldiges Mädchen getötet“",
      "teaser": "Im Ingolstädter Doppelgängerinnen-Mordprozess verurteilte das Landgericht Schahraban K.B. und Sheqir K. zu lebenslanger Haft. Im Gerichtssaal saßen Drehbuchautoren, die den ungewöhnlichen Plot mitschrieben. Aber reicht das auch, um einen so tollkühn wirkenden Plan nachzuweisen?",
      "url": "https://www.welt.de/vermischtes/plus254924040/Doppelgaengerinnen-Mordprozess-Ich-habe-fuer-diese-Hure-ein-unschuldiges-Maedchen-getoetet.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254924038/5267934527-ci23x11-w200/Doppelgaengerin-Mordprozess.jpg",
      "image_title": "ARCHIV - 16.01.2024, Bayern, Ingolstadt: Ein angeklagter Mann (M) kommt zum Mordprozess um die Tötung einer Doppelgängerin. Der Mann und eine Frau müssen sich vor dem Landgericht verantworten, weil sie gemeinsam eine 23-Jährige umgebracht haben sollen, damit die angeklagte Frau untertauchen kann. (zu dpa: «Beide Angeklagte wegen Mordes an Doppelgängerin verurteilt») Foto: Cornelia Hammer/dpa +++ dpa-Bildfunk +++",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Bei emotionalem Hunger wird man nicht satt. Man isst, bis man ‚platzt‘“",
      "teaser": "Warum lieben wir Zucker? Warum essen wir bei Stress? Und warum wollen wir nach der Mahlzeit etwas Süßes? Ernährungspsychologin Bastienne Neumann erklärt die gängigsten Verhaltensmuster – und sagt, wie wir schlechte Essgewohnheiten ablegen können.",
      "url": "https://www.welt.de/vermischtes/plus254902614/Ernaehrungspsychologie-Bei-emotionalem-Hunger-wird-man-nicht-satt-Man-isst-bis-man-platzt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254902590/3557934337-ci23x11-w200/Young-man-eating-pie-close-up.jpg",
      "image_title": "ernährung",
      "author": "Anna Schem"
    },
    {
      "title": "„Was lachst du so!?“, ruft der Vater des Opfers dem Angeklagten entgegen",
      "teaser": "Der Fall sorgte deutschlandweit für Aufsehen: Der 18-jährige Mwafak A. soll in Bad Oeynhausen Philipos T. (20) totgeschlagen haben. Seit heute steht er vor Gericht. Beim Prozessauftakt wird die Anklageschrift verlesen. Sie erzählt die Geschichte einer hemmungslosen Eskalation.",
      "url": "https://www.welt.de/vermischtes/plus254886558/Bad-Oeynhausen-Prozess-Was-lachst-du-so-ruft-der-Vater-des-Opfers-dem-Angeklagten-entgegen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254895466/0857933937-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "17.12.2024, Nordrhein-Westfalen, Bielefeld: Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Berlins Unfähigkeit zu bauen",
      "teaser": "Seit 30 Jahren wird in der Hauptstadt über die Zukunft des Molkenmarkts diskutiert. Kann hier ein lebendiges Wohn- und Geschäftsquartier entstehen? Oder gar, was vielen fehlt: eine Altstadt? Dass Berlin droht, an der eigenen Mitte zu scheitern, ist exemplarisch.",
      "url": "https://www.welt.de/kultur/plus254905474/Molkenmarkt-in-Berlin-Die-Unfaehigkeit-zu-bauen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254922794/1867935707-ci23x11-w200/Das-neue-Stadtquartier-am-Molkenmarkt.jpg",
      "image_title": "MOLKENMARKT Berlin Blick auf die Baustelle am Molkenmarkt. Der Berliner Senat stellte in der heutigen Senatspressekonferenz den Rahmenplan für das neue Stadtquartier am Molkenmarkt vor.",
      "author": "Boris Pofalla"
    },
    {
      "title": "Was wirklich hinter dem Bastelzwang steckt",
      "teaser": "Warum verbringen Menschen ihre kostbare Freizeit damit, aus Himbeeressig WC-Reiniger herzustellen und ihre Zahnpasta selbst zusammenzurühren? Angeblich geht es beim „DIY“-Hype um Nachhaltigkeit und Self Care. Doch der Selbstmachzwang hat eine ziemlich dunkle Seite.",
      "url": "https://www.welt.de/kultur/plus254897822/Do-it-yourself-Trend-Was-wirklich-hinter-dem-Bastelzwang-steckt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254909006/9967935927-ci23x11-w200/girl-knitting-on-couch-in-early-morning-light.jpg",
      "image_title": "The girl is passionate about her hobby at home. The concept of hobby, creativity, needlework, handmade. Quarantined girl. Actually she is engaged in knitting during the quarantine outbreak of the corona virus.",
      "author": "Eva Biringer"
    },
    {
      "title": "Die Demokratie wird nicht in Berlin gerettet, sondern hier",
      "teaser": "Deutsche Kommunen sind mit sieben Milliarden verschuldet. In Sachsen gibt es jetzt die Empfehlung, Bibliotheken und Krankenhäuser wegzusparen. In einem Landkreis mit 40 Prozent AfD wäre das eine schlechte Idee. Aber nicht nur dort, schreibt der Intendant am Gerhart-Hauptmann-Theater Görlitz-Zittau.",
      "url": "https://www.welt.de/kultur/plus254910920/Theater-Intendant-aus-Goerlitz-Die-Demokratie-wird-nicht-in-Berlin-gerettet-sondern-hier.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254910906/1127936807-ci23x11-w200/Historic-Library-Hall-Gorlitz.jpg",
      "image_title": "Bibliothek in Görlitz",
      "author": "Daniel Morgenroth"
    },
    {
      "title": "Achtung, wir kriegen ein Liedgut-Problem!",
      "teaser": "Hin und wieder besuche ich eine sehr alte Frau – und statt zu reden, singen wir miteinander, denn ihre Volkslieder hat sie verinnerlicht. Wer aber wird mit den Boomern singen, wenn sie erst so alt sind? Und vor allem: was? Auf dem Spiel steht nicht weniger als unsere Gemeinsamkeit.",
      "url": "https://www.welt.de/kultur/plus254896340/Gemeinsam-singen-Achtung-wir-kriegen-ein-Liedgut-Problem.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254896618/3717930917-ci23x11-w200/Girl-6-12-singing-from-music-sheet-in-class-Focus-on-girl.jpg",
      "image_title": "Singen",
      "author": "Matthias Kamann"
    },
    {
      "title": "El Hotzo – und die Entdeckung der linken Doppelmoral",
      "teaser": "Der Satiriker El Hotzo gilt als linker progressiver Feminist. Nachdem er sich jetzt öffentlich dazu bekannt hat, jahrelang (Ex-)Partnerinnen manipuliert zu haben, bricht für viele Fans eine Welt zusammen. Die bürgerliche Doppelmoral hat die Seiten gewechselt.",
      "url": "https://www.welt.de/kultur/plus254902120/El-Hotzo-und-die-Entdeckung-der-linken-Doppelmoral.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254902118/6287930827-ci23x11-w200/Comedian-Sebastian-El-Hotzo-Hotz-Performs-During-New-York-Comedy-Festival.jpg",
      "image_title": "NEW YORK, NEW YORK - NOVEMBER 09: Comedian Sebastian Hotz poses backstage before New York Comedy Festival at Chelsea Music Hall on November 09, 2023 in New York City. (Photo by Dominik Bindl/Getty Images)",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "Der amerikanische Blick auf ein Deutschland im Niedergang",
      "teaser": "Wenige Wochen vor der Bundestagswahl hat sich US-Unternehmer Elon Musk für die AfD starkgemacht: „Nur die AfD kann Deutschland retten.“ Das ist zwar Quark. Aber die aufgeregten Reaktionen zeigen, wie richtig Musk mit seinem Instinkt liegt, Deutschland einen radikalen Wandel abzuverlangen.",
      "url": "https://www.welt.de/debatte/plus254930802/Elon-Musk-und-die-AfD-Der-amerikanische-Blick-auf-ein-Deutschland-im-Niedergang.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254930800/2557938507-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "Welt Chefredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Der Showmaster, der Deutschland vergiftet",
      "teaser": "2022 kostete eine Sendung des ZDF-Clowns Jan Böhmermann den Chef des Bundesamts für Sicherheit in der Informationstechnik den Job. Nun ist Arne Schönbohm gerichtlich rehabilitiert, Böhmermann hatte offenkundig Fake News verbreitet. Ob ihm dies schaden wird?",
      "url": "https://www.welt.de/debatte/plus254920866/Jan-Boehmermann-Der-Showmaster-der-Deutschland-vergiftet.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254920890/5217930167-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "Welt Chefredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Robert Habeck und die gebrochenen Herzen der Grünen",
      "teaser": "Bislang waren die Grünen anderes gewohnt von den öffentlich-rechtlichen Medien. Insofern ist der Schock groß, dass es bei ARD und ZDF vor der Bundestagswahl ein TV-Duell „nur“ mit Kanzler (SPD) und Oppositionsführer (CDU) geben soll. Ohne Robert Habeck. Ohne Küchentisch. Ein Wahnsinn.",
      "url": "https://www.welt.de/debatte/kommentare/plus254904878/TV-Duell-bei-ARD-ZDF-Robert-Habeck-und-die-gebrochenen-Herzen-der-Gruenen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254904876/2007933017-ci23x11-w200/Anna-Schneider-Autorenfoto-2024.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Machtpolitik sieht bei Frauen genauso aus wie bei Männern",
      "teaser": "Die Spitzenkandidatinnen Alice Weidel und Sahra Wagenknecht sind „männlicher“ als Friedrich Merz, Olaf Scholz und Robert Habeck. Das gleiche galt einst für Margaret Thatcher oder Indira Gandhi. Typisch „weibliche“ Tugenden haben noch nie den Weg zur Macht geebnet, ebenso wenig wie die feministische Variante.",
      "url": "https://www.welt.de/debatte/kommentare/plus254901082/Machtpolitik-sieht-bei-Frauen-genauso-aus-wie-bei-Maennern.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254901080/5817931337-ci23x11-w200/DWOSB-FO-Politikerinnen-js-2.jpg",
      "image_title": "DWOSB_FO_Politikerinnen_js_2",
      "author": "Christine Brinck"
    },
    {
      "title": "Warum Sahra Wagenknechts Stern jetzt schon sinkt",
      "teaser": "Monatelang beherrschte sie die Medien, jetzt mehren sich die Anzeichen für ihren Niedergang. Sahra Wagenknechts neue Partei könnte schon bald Geschichte sein. Der Fokus allein auf sie und ihre treuesten Gefolgsleute ist ihr Erfolgsrezept – aber zugleich ihr größter Schwachpunkt.",
      "url": "https://www.welt.de/debatte/kommentare/plus254887176/BSW-Chefin-Warum-Sahra-Wagenknechts-Stern-jetzt-schon-sinkt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254887174/4407938597-ci23x11-w200/Landesparteitag-BSW-Thueringen.jpg",
      "image_title": "Sahra Wagenknecht (r.) mit Katja Wolf, BSW-Vorsitzende in Thüringen",
      "author": "Hubertus Knabe"
    },
    {
      "title": "Die Gefahr, die durch die eisfreien Seen droht",
      "teaser": "Dezember, 13 Grad Celsius, Nieselregen. So sieht der Winter in Deutschland derzeit vielerorts aus. Das hat Konsequenzen für sämtliche Seen und Stauseen. Inzwischen zeigt sich, wie das fehlende Eis die Natur bedroht – und das Trinkwasser.",
      "url": "https://www.welt.de/wissenschaft/plus254912018/Weniger-Winter-Die-Gefahr-die-durch-die-eisfreien-Seen-droht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254912014/1797930587-ci23x11-w200/Frozen-Pond.jpg",
      "image_title": "Frozen Pond GettyImages-1195667846",
      "author": "Verena Müller"
    },
    {
      "title": "Was der Gang zur Toilette über die Gesundheit aussagt",
      "teaser": "Die einen klagen über Verstopfung, andere leiden an Durchfall. Wie oft man das große Geschäft verrichtet, könnte für die Entstehung von Nierenleiden, Parkinson oder Krebs bedeutsam sein. Wie sich mit einfachen Mitteln ein optimaler Takt für den Toilettengang erreichen lässt.",
      "url": "https://www.welt.de/wissenschaft/plus254912394/Stuhlgang-Was-der-Gang-zur-Toilette-ueber-die-Gesundheit-aussagt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254898082/0337930287-ci23x11-w200/Schaedigen-Abfuehrmittel-den-Darm-Verstopfungsmythen-im-Check.jpg",
      "image_title": "Frau sitzt auf der Toilette / Weiterer Text über ots und www.presseportal.de/nr/67478 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Martin Lindner"
    },
    {
      "title": "„Patienten überleben jetzt nicht nur fünf, sondern sogar zehn Jahre“",
      "teaser": "Mediziner rechnen mit deutlich steigenden Krebszahlen in den kommenden Jahren. Aber in Ländern wie Deutschland ist ein bösartiger Tumor immer seltener ein Todesurteil. Bei bestimmten Krebserkrankungen leben 80 Prozent der Patienten nach zehn Jahren noch – diese gelten als geheilt.",
      "url": "https://www.welt.de/gesundheit/plus254846654/Krebsbehandlung-Wie-neue-Therapien-mehr-Leben-retten-sogar-in-aussichtslosen-Faellen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254884450/2337933137-ci23x11-w200/GettyImages-1130151914.jpg",
      "image_title": "GettyImages-1130151914",
      "author": "Nike Heinen"
    },
    {
      "title": "Was von den ersten Menschen in Deutschland übrig blieb",
      "teaser": "Kaum waren sie aus Afrika raus, machten sich die ersten modernen Menschen nach Europa auf. Mehr als 45.000 Jahre alte Knochenfunde aus Thüringen werfen ein Licht auf diese Zeit – und auf die folgenreichste Affäre der Menschheitsgeschichte.",
      "url": "https://www.welt.de/wissenschaft/plus254881498/Funde-aus-Thueringen-belegen-Neandertaler-und-Homo-sapiens-hatten-Sex-7000-Jahre-lang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254881496/0087936007-ci23x11-w200/Illustration-of-the-Zlat-kRanis-grou.jpg",
      "image_title": "Illustration of the Zlatý kůň/Ranis group. Around 45,000 years ago, individuals from Ranis in Germany and Zlatý kůň in Czechia likely traveled together across the open steppe landscapes of Europe. Credit: Tom Björklund",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wie Impfungen helfen, Krankheiten auszulöschen",
      "teaser": "„Fast 10.000 Kinder gestern durch Impfstoffe gerettet“, könnten Zeitungen jeden Tag melden. Die Mittel haben die Lebenserwartung dramatisch verlängert und Säuglingssterblichkeit um 40 Prozent verringert. Jetzt steht eine weitere Krankheit vor der Ausrottung.",
      "url": "https://www.welt.de/gesundheit/plus254831960/Pocken-Polio-Co-Wie-Impfungen-helfen-Krankheiten-auszuloeschen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254868076/0677936587-ci23x11-w200/WON-KOMBO-Impfung-Autor-bojanowski-Y.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Die Syphilis ist ein Souvenir der Seefahrer",
      "teaser": "Die Syphilis beeinflusst seit mehr als 500 Jahren die europäische Geschichte und plagt die Menschen nach wie vor. So viel ist sicher. Aber ihr Ursprung liegt im Dunkeln. Nun bestätigen Forscher aus Leipzig eine altbekannte Theorie mit neuen Daten.",
      "url": "https://www.welt.de/gesundheit/plus254913014/Syphilis-Die-franzoesische-Krankheit-ist-ein-Souvenir-der-Seefahrer-aus-Amerika.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254923288/9147930157-ci23x11-w200/Illustration-of-Christopher-Columbus-with-boats-Santa-Maria-Pint.jpg",
      "image_title": "Illustration of Christopher Columbus with boats Santa Maria, Pinta and Nina arriving on island with royal banner and cross",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Selbst wer kurz vor der Rente steht, sollte sich auf kleine Veränderungen gefasst machen",
      "teaser": "Freunde, Feinde und Familie prägen die Persönlichkeit. Doch die längste Zeit des Lebens verbringen wir nicht mit dem Partner, sondern dem Job. Psychologen untersuchen, wie Beruf und Persönlichkeit einander beeinflussen – und welche Eigenschaften erfolgreich machen.",
      "url": "https://www.welt.de/gesundheit/plus254858020/Berufsleben-Selbst-wer-kurz-vor-der-Rente-steht-sollte-sich-auf-kleine-Veraenderungen-gefasst-machen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254858012/8417937047-ci23x11-w200/Businessman-Standing-in-a-Lift-Wearing-Sunglasses-and-an-Unconventional-Shirt.jpg",
      "image_title": "Mann im Aufzug",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Der Verzehr kann die Barrierefunktion des Darms schädigen“",
      "teaser": "Ob Pudding, Eiscreme oder pflanzliche „Milch“: Als Geliermittel oder Emulgator ist Carrageen in etlichen Lebensmitteln zu finden. Nun mehren sich die Anzeichen, dass dieser Zusatzstoff nicht so gesund und harmlos ist, wie man bislang dachte.",
      "url": "https://www.welt.de/gesundheit/plus254848616/In-Pudding-in-Co-Dieser-Zusatzstoff-laesst-Forscher-aufhorchen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254849856/2867932887-ci23x11-w200/GettyImages-1222645348.jpg",
      "image_title": "GettyImages-1222645348",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Wie groß der Effekt ist, sieht man an Kindern mit Bewegungsmangel“",
      "teaser": "Kinder, die sich zu wenig bewegen, neigen später nicht nur zu Übergewicht oder haben Probleme mit Herz und Kreislauf: Auch ihre Psyche leidet. Wie sehr, zeigt eine finnische Studie. Warum, das erklären Experten – und raten Eltern, auf bestimmte Dinge zu achten.",
      "url": "https://www.welt.de/gesundheit/plus254833244/Mentale-Gesundheit-bei-Kindern-Wie-gross-der-Effekt-ist-sieht-man-an-Kindern-mit-Bewegungsmangel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254833240/1907932177-ci23x11-w200/Girl-Playing-on-a-Climbing-Frame.jpg",
      "image_title": "9 year old girl hanging upside down on a climbing frame at Christmas time in bright sunlight on a blue sky with white clouds background.",
      "author": "Angela Stoll"
    },
    {
      "title": "Was Frauen bei einer Hormonersatztherapie beachten müssen",
      "teaser": "Frauen in den Wechseljahren leiden oft unter Schlafstörungen. Die späteren Hitzewallungen sind fast schon legendär, aber auch das Risiko für Knochenbrüche steigt. Viele der Betroffenen versuchen deshalb eine Hormonersatztherapie – mit welchem Risiko?",
      "url": "https://www.welt.de/gesundheit/plus254813318/Wechseljahre-Was-Frauen-bei-einer-Hormonersatztherapie-beachten-sollten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254813316/7267937047-ci23x11-w200/senior-woman-is-drinking-coffee-in-cafe.jpg",
      "image_title": "mittelalte FRau",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Roemisches-Reich-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Der grüne Vorrang fürs Fahrrad – und die Frage, ob Poller Rettungseinsätze behindern",
      "teaser": "Neuer Streit über die fahrradfreundliche „Verkehrswende“ im grün regierten Berliner Bezirk Friedrichshain-Kreuzberg: CDU und SPD sehen Rettungseinsätze durch Poller behindert, teilweise müssten Einsatzkräfte zu Fuß zum Ort des Geschehens. Laut Polizeigewerkschaft nutzen Drogendealer die Lage für ihre Zwecke.",
      "url": "https://www.welt.de/politik/deutschland/plus254914640/Berlin-Kreuzberg-Der-gruene-Vorrang-fuers-Fahrrad-und-die-Frage-ob-Poller-Rettungseinsaetze-behindern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923806/2297933407-ci23x11-w200/Image-676445b00e94c31401b3df59.jpg",
      "image_title": "Poller in Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "In Deutschland als Flüchtling anerkannt – aber Teil von Assads Mordmaschinerie",
      "teaser": "Der Syrer Ahmad H. kommt 2016 nach Deutschland, erhält Flüchtlingsschutz. In Hamburg vor Gericht wird seine wahre Geschichte bekannt: Der 47-Jährige beging in seiner Heimat Verbrechen gegen die Menschlichkeit und Kriegsverbrechen. Zeugen offenbaren seinen Sadismus. Nun muss er hierzulande in Haft.",
      "url": "https://www.welt.de/politik/deutschland/plus254900398/Vor-Gericht-In-Deutschland-als-Fluechtling-anerkannt-aber-Teil-von-Assads-Mordmaschinerie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907706/2877934597-ci23x11-w200/Prozess-gegen-Syrer.jpg",
      "image_title": "18.12.2024, Hamburg: Der angeklagte Syrer (l) und sein Anwalt Reza Moschref stehen im Sitzungssaal des Strafjustizgebäudes während des Prozess wegen Verbrechen gegen die Menschlichkeit und Kriegsverbrechen in 21 Fällen. Der Angeklagte soll von 2012 bis 2015 als Mitglied einer Miliz in Syrien gehandelt haben. Sie soll willkürlich Menschen festgenommen haben, um Lösegelder zu erlangen, sie zu Zwangsarbeit zu verpflichten oder sie zu foltern. In mehreren Fällen soll er selbst an der Misshandlung und Versklavung von Zivilpersonen sowie an Plünderungen beteiligt gewesen sein. Foto: Marcus Brandt/Pool dpa/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/4827932237-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wenn grüne Träume platzen – und Vorwürfe gegen den Koalitionspartner CDU laut werden",
      "teaser": "Ein grünes Prestigeprojekt scheitert: Nordrhein-Westfalen bekommt keinen zweiten Nationalpark, die Bürger am letzten geeigneten Standort lehnen das ab. Die Grünen wettern über eine „Desinformationskampagne“ der Gegner. Das Heikle daran: Der Vorwurf richtet sich auch gegen den eigenen Koalitionspartner CDU.",
      "url": "https://www.welt.de/politik/deutschland/plus254883774/Schwarz-Gruen-Wenn-gruene-Traeume-platzen-und-Vorwuerfe-gegen-den-Koalitionspartner-CDU-laut-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254887248/0077939787-ci23x11-w200/Image-676022e7e625b72d8299813c.jpg",
      "image_title": "Nordrhein-Westfalens Regierungschef Hendrik Wüst (CDU), im Hintergrund der Reichswald",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Angriff auf die labile Psyche der Deutschen",
      "teaser": "Die deutsche Demokratie wird von innen und außen bedroht. Wie kann ein nahender Kollaps abgewendet werden? Bei einem Treffen hochrangiger Experten auf Schloss Elmau werden teilweise radikale Vorschläge laut – etwa Bürger per Losverfahren zur Übernahme politischer Ämter zu verpflichten.",
      "url": "https://www.welt.de/politik/deutschland/plus254861224/Gefahr-fuer-die-Demokratie-Angriff-auf-die-labile-Psyche-der-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254868606/3687936297-ci23x11-w200/Image-675c2a649670da7ff3cc1f33.jpg",
      "image_title": "DWOSB_BSW_AfD_Putin_jb_KI",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/KI-Prophet-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/2127930057-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Lange-Liebe-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w200/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Zittern um die Förderung – das sollten Käufer und Bauherren jetzt wissen",
      "teaser": "Viele Eigentümer und Kaufwillige kalkulieren mit Zuschüssen und KfW-Krediten für ihre Vorhaben. Doch wegen des Ampel-Endes herrscht Unsicherheit. Viele stellen sich die Frage: Wie lange reicht das Geld aus den staatlichen Töpfen? WELT erklärt, wie sicher welche Fördergelder sind.",
      "url": "https://www.welt.de/wirtschaft/plus254855176/KfW-Kredite-Zittern-um-die-Foerderung-das-sollten-Sie-jetzt-wissen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254868962/8867935537-ci23x11-w200/Neubauten-von-Einfamilienhaeusern-in-Glessen.jpg",
      "image_title": "Neubauten von Einfamilienhäusern in Glessen",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Suchtfaktor-Social-Media-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/7497938417-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    }
  ]
}