{
  "timestamp": "2025-01-01T13:13:21",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Elon Musk auf die AfD setzt – und warum er dabei irrt",
      "teaser": "Nur die Alternative für Deutschland könne das Land grundlegend reformieren, glaubt der US-Unternehmer Elon Musk. Vollkommen falsch, antwortet Jan Philipp Burgard. Die AfD ist in Teilen fremdenfeindlich und antisemitisch. Deshalb ist sie eine Gefahr für Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/plus254982012/Warum-Elon-Musk-auf-die-AfD-setzt-und-warum-er-dabei-irrt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254982010/0977936217-ci23x11-w200/won-Kombo-Musk-Burgard.jpg",
      "image_title": "won Kombo Musk Burgard"
    },
    {
      "title": "Das geplante Scheitern",
      "teaser": "WELT hatte Gelegenheit, das Sicherheitskonzept zum Weihnachtsmarkt in Magdeburg umfassend auszuwerten. Es zeigen sich weitaus größere Versäumnisse als bislang bekannt. Einige Punkte wirken geradezu skurril laienhaft. Ging es auch darum, Kosten zu drücken?",
      "url": "https://www.welt.de/politik/deutschland/plus255001538/Magdeburger-Weihnachtsmarkt-Das-geplante-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile255001530/9187935857-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Einsatzkräfte der Polizei stehen auf dem Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lars Winkelsdorf"
    },
    {
      "title": "Wieso Merz jetzt auf den Anti-Grünen-Kurs von Söder einschwenkt",
      "teaser": "Auf keinen Fall mit den Grünen regieren, darauf pocht CSU-Chef Söder stetig. Nach langem Zögern lenkt nun auch der Unions-Kanzlerkandidat Friedrich Merz ein. Diese neue Einigkeit entspringt einer schmerzhaften Lehre aus dem letzten Wahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus254993948/Union-im-Wahlkampf-Wieso-Merz-jetzt-auf-den-Anti-Gruenen-Kurs-von-Soeder-einschwenkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254999346/0937932827-ci23x11-w200/Christian-Democratic-Union-CDU-and-Christian-Social-Union-CSU-hold-a-press-conference-in-Berlin.jpg",
      "image_title": "Bavarian State Prime Minister Markus Soeder of the Christian Social Union (CSU) and Christian Democratic Union (CDU) leader Friedrich Merz shake hands at a press conference on the day of a joint leadership meeting in Berlin, Germany, December 17, 2024. REUTERS/Liesa Johannssen",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Deutsche Politik ist kein guter Rutsch, sondern ein schlechter Trip",
      "teaser": "Verbieten, enteignen, verbannen: Seitdem Raketenmann Musk seine Meinung sagte, überbieten sich Demokraten mit vormodernen Konfliktmethoden. Und überlassen die wichtigeren Themen kampflos der AfD.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus255001498/Von-minderklugen-Fuersten-Deutsche-Politik-ist-kein-guter-Rutsch-sondern-ein-schlechter-Trip.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile255001492/9877931107-ci23x11-w200/kapteas.jpg",
      "image_title": "Don Alphonso",
      "author": "Don Alphonso"
    },
    {
      "title": "Grundsteuer, Krankenkasse, Führerschein – Das ändert sich 2025",
      "teaser": "Im neuen Jahr wird die Grundsteuer erstmals nach dem reformierten Modell erhoben. Auch die weiteren neuen Gesetze und Vorschriften wirken sich zum Teil deutlich auf Ihre Finanzen aus. Was alles teurer wird – und welche guten Nachrichten es für Sparer gibt.",
      "url": "https://www.welt.de/wirtschaft/plus254985820/Grundsteuer-Krankenkasse-Fuehrerschein-Das-aendert-sich-2025.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254996028/9537936147-ci23x11-w200/New-Housing.jpg",
      "image_title": "New Housing",
      "author": "Stephan Maaß"
    },
    {
      "title": "Die fatalen Prognosen der Geld-Propheten",
      "teaser": "Entgegen den Erwartungen der Analysten hat sich 2024 als Superjahr an der Börse entwickelt. Doch warum haben die Experten derart danebengelegen? Sie wurden von drei Faktoren überrascht. Anleger können daraus eine zentrale Lehre ziehen.",
      "url": "https://www.welt.de/finanzen/plus254965428/Boersenrallye-Die-fatalen-Prognosen-der-Geld-Propheten.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254997784/8757931687-ci23x11-w200/Businessman-making-presentation-with-projected-financial-data.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Die drei großen Fehler des Joe Biden – und was er richtig machte",
      "teaser": "Joe Biden hat in seiner Zeit als US-Präsident durchaus Erfolge vorzuweisen. In Erinnerung aber bleiben seine schweren Fehler. Die von ihm mitverantwortete Welt hinterlässt er in einem labilen Zustand. Eine Bilanz, bevor Donald Trump am 20. Januar das Amt übernimmt.",
      "url": "https://www.welt.de/politik/ausland/plus254998654/USA-Die-drei-grossen-Fehler-des-Joe-Biden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254998762/3857938267-ci23x11-w200/Image-6772b6eac059a70650637dac.jpg",
      "image_title": "US President Joe Biden on a camera monitor at a news conference during the NATO Summit in Washington, DC, US, on Thursday, July 11, 2024. President Joe Biden and NATO's 31 other leaders had hoped their summit would celebrate fresh unity against Russia's Vladimir Putin, send a warning to China and prove the alliance is as strong as ever in its 75th year, but the three days of pageantry will be overshadowed by domestic turmoil across the alliance. Photographer: Graeme Sloan/Bloomberg",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Staatliche Zechprellerei drückt kommunale Haushalte unter Wasser“",
      "teaser": "Viele Gemeinden müssen 2025 tiefe finanzielle Einschnitte vornehmen. Tübingens Oberbürgermeister Palmer fordert: Es brauche endlich eine Debatte über verfehlte Wirtschaftspolitik und immense Sozialkosten, etwa wegen der Unterbringung von Migranten. Sonst entstehe „Nährboden für Extremismus aller Art“.",
      "url": "https://www.welt.de/politik/deutschland/plus254840132/Boris-Palmer-Staatliche-Zechprellerei-drueckt-kommunale-Haushalte-unter-Wasser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254896836/2287934707-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer (parteilos), Tübingens Oberbürgermeister lächelt in der Innenstadt in die Kamera des Fotografen. Den Austritt bei den Grünen vor rund sechs Monaten bezeichnet Palmer als sehr belastend. +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "So wirksam ist Deutschlands härteres Grenzregime",
      "teaser": "Die Kontrollen an Deutschlands Binnengrenzen waren lange politisch umstritten. Jetzt zeigen Zahlen von Bundespolizei und Innenministerium, wie erfolgreich die Verschärfung war. Das Grenzregime könnte unter einem Kanzler Merz (CDU) noch strikter werden, sollte er ein Vorhaben umsetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus254839990/Migrationssteuerung-So-wirksam-ist-Deutschlands-haerteres-Grenzregime.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254842382/4137937227-ci23x11-w200/Grenzkontrollen.jpg",
      "image_title": "auftrag für WS Grenzreportage Kaja Klapsa ++ In der Deutsch Polischen Grenzregion finden Grenzkontrollen statt. Fotomaterial\" - Schleuser - Migranten - deutsch-polnische Grenze - Polizei",
      "author": "Philipp Woldin"
    },
    {
      "title": "Der ungewöhnliche Wahlkampf im Winter – und welche Partei davon profitieren könnte",
      "teaser": "Statt Spätsommer nun Februar: Der Neuwahl-Termin im Winter bringt für die Parteien zahlreiche Erschwernisse – genauso wie für die Wähler. Zwar stellen die Wahlkämpfer ihre Kampagnen um. Doch eine erhebliche Schwäche können sie nicht so schnell ausmerzen.",
      "url": "https://www.welt.de/politik/deutschland/plus254995532/Bundestagswahl-2025-Der-ungewoehnliche-Wahlkampf-im-Winter-und-welche-Partei-davon-profitieren-koennte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254995672/3817939907-ci23x11-w200/Wahlplakate-zur-bayerischen-Landtagswahl-am-8-Oktober-Plakatwand-Ebersberg-September-2023.jpg",
      "image_title": "Deutschland, Ebersberg, September 2023, Wahlplakate zur bayerischen Landtagswahl am 8. Oktober, Plakate der CSU mit Ministerpräsident Markus Söder, der AfD, SPD, ÖDP, Bayernpartei, Partei der Humanisten, der Freien Wähler, Wahl zum Bayerischen Landtag und zu den Bezirkstagen, es regnet, Mann mit Regenschirm schaut sich die Plakatwand an, bayerischer Wähler, Ebersberger Altstadt, Marienplatz, Wahlkampf, Plakat, Politik, Bayern,",
      "author": "Hannelore Crolly"
    },
    {
      "title": "So funktioniert das perfide chinesische Überwachungssystem",
      "teaser": "Das chinesische Regime nutzt ein ausgeklügeltes System, um die Bevölkerung zu überwachen. Peking setze dabei gezielt auf Abhängigkeiten und Angst, um Informanten zu gewinnen, erklärt ein Experte. Doch eine Entwicklung könnte langfristig zur Erosion des Gehorsams führen.",
      "url": "https://www.welt.de/politik/ausland/plus254935478/China-Sie-wussten-nicht-dass-ihre-Mobiltelefone-sie-verraten-konnten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254935476/8617934117-ci23x11-w200/Ueberwachungskamera-in-Peking.jpg",
      "image_title": "Eine Überwachungskamera in Peking mit einer chinesischen Nationalflagge im Hintergrund. +++ dpa-Bildfunk +++",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Ungebremste Börsenrallye? Alles, was Anleger wissen sollten",
      "teaser": "Seit bereits zwei Jahren steigen die Kurse nach oben. Kann das so weitergehen? Eine große Umfrage von WELT zeigt jetzt, wo die führenden Börsenstrategen für das neue Jahr 2025 optimistisch sind – und vor welchen Schatten sie warnen. Vor allem zwei Befunde sind dabei auffällig.",
      "url": "https://www.welt.de/wirtschaft/plus254990776/Boersenjahr-2025-Ungebremste-Rallye-Alles-was-Anleger-wissen-sollten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255004196/1227938507-ci23x11-w200/Portrait-of-smiling-businessman.jpg",
      "image_title": "Portrait of smiling businessman",
      "author": "Daniel Eckert"
    },
    {
      "title": "Jeder Dritte beklagt sinkenden Lebensstandard – und der düstere Ausblick der Deutschen",
      "teaser": "Nur jeder vierte Bundesbürger ist zufrieden mit seiner finanziellen Lage, wie eine exklusive EY-Studie zeigt. Der Blick ins neue Jahr ist pessimistisch, die Angst um den Standort wird immer größer. Die Verbraucher wollen künftig stärker sparen – vor allem in drei Bereichen.",
      "url": "https://www.welt.de/wirtschaft/plus254925018/Duesterer-Ausblick-Jeder-Dritte-beklagt-sinkenden-Lebensstandard.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255003832/3647933527-ci23x11-w200/Reichstag-dome-at-sunset.jpg",
      "image_title": "The german parliament building - the Reichstag, at the \"Platz der Republic\". The Reichstag building is the seat of the German Bundestag since 1999. Built from 1884 to 1894 in the district Tiergarten by Paul Wallot, it was heavy damaged World War II, and restored in a modernized form in the 1960s and was once again fundamentally redesigned from 1991 to 1999 after german unity. A real tourist place.",
      "author": "Carsten Dierig"
    },
    {
      "title": "Für Syriens Neustart geht Deutschland mit 60 Millionen Euro ins Risiko",
      "teaser": "Nach dem Machtwechsel ist völlig unklar, wie es in Syrien weitergeht. Trotzdem unterstützt Deutschland den Neuanfang mit Hilfsgeldern. „Es wäre töricht, diese Möglichkeit verstreichen zu lassen“, heißt es aus dem zuständigen Ministerium. Im Haushalt werden kurzfristig Gelder umgesteuert.",
      "url": "https://www.welt.de/wirtschaft/plus254999698/Syrien-Fuer-den-Neustart-geht-Deutschland-mit-60-Millionen-Euro-ins-Risiko.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255000136/5527930857-ci23x11-w200/Damascus-Schools-Reopen-A-Week-After-The-Fall-Of-Assad-Regime.jpg",
      "image_title": "Schools in Syria have opened after a 1-week break. Education and training continues after the fall of Assad regime. Students returned to class at the Martyr Ahmed Nair school in the rural area of Damascus, Syria, on December 15, 2024. Rebel fighters handed out candies to the children who came to the school. Photo by Ugur Yildirim/DIA Images/ABACAPRESS.COM",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Irgendwann müssen wir aufhören, fossil zu heizen“",
      "teaser": "An ihrem Neubau-Ziel ist Klara Geywitz klar gescheitert. Dennoch habe sie beinahe alle Vorhaben aus dem Koalitionsvertrag angestoßen, erklärt die Noch-Bauministerin im Interview. Über die Fehler im Heizungsgesetz herrsche Konsens. Es einfach wieder zu streichen, sei aber keine Option.",
      "url": "https://www.welt.de/wirtschaft/plus254984778/Klara-Geywitz-Irgendwann-muessen-wir-aufhoeren-fossil-zu-heizen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254997720/7827937087-ci23x11-w200/Klara-Geywitz-7.jpg",
      "image_title": "„Das ist kein Amt, um das man sich bewirbt. Man wird berufen“, sagt Klara Geywitz über ihren Posten als Bauministerin",
      "author": "Michael Fabricius"
    },
    {
      "title": "Jetzt geht es für Milei um alles",
      "teaser": "Der libertäre Präsident hat mit harten Reformen den Grundstein für die Erholung der argentinischen Wirtschaft gelegt. Mit seiner neuen Kampf-Ansage wird deutlich, das Mileis Experiment nun in eine wesentliche Phase tritt. Ausgerechnet ein erster Teil-Erfolg birgt ein Risiko.",
      "url": "https://www.welt.de/wirtschaft/plus254998868/Argentinien-Jetzt-geht-es-fuer-Milei-um-alles.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile255002056/3057933747-ci23x11-w200/Argentina-Presidential-Elections-2023-Presidential-candidate-Javier-Milei.jpg",
      "image_title": "TOPSHOT - -- AFP PICTURES OF THE YEAR 2024 -- Argentine President Javier Milei (C) dances during the presentation of his new book \"Capitalism, Socialism, and the Neoclassical Trap\" at the Luna Park stadium in Buenos Aires on May 22, 2024. (Photo by LUIS ROBAYO / AFP) / AFP PICTURES OF THE YEAR 2024",
      "author": "Tobias Käufer"
    },
    {
      "title": "Die Hüter des Goldes – hier lagern die größten Schätze der Welt",
      "teaser": "Der Goldpreis erlebt einen historischen Aufschwung und markiert beinahe täglich Rekorde. Doch wer sind die mächtigsten Akteure auf dem Markt? Wer besitzt besonders viel von dem Edelmetall und wer holt stark auf? WELT liefert Einblicke in den Mega-Markt.",
      "url": "https://www.welt.de/finanzen/plus254880314/Die-Hueter-des-Goldes-hier-lagern-die-groessten-Schaetze-der-Welt.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254960836/1997935977-ci23x11-w200/DWOSB-FI-Goldpreis-ag.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Unverschämt oder schon Betrug? Was sich Mieter gefallen lassen müssen – und was nicht",
      "teaser": "Auf dem Wohnungsmarkt sind Mieter in einer schlechten Verhandlungsposition. Neben den exorbitant hohen Preisen gehen auch viele andere Forderungen der Vermieter über das Erlaubte hinaus. Streitpunkte sind etwa möblierte Wohnungen oder Befristungen. WELT klärt über die Rechtslage auf.",
      "url": "https://www.welt.de/wirtschaft/plus254885780/Tricks-der-Vermieter-was-sich-Mieter-gefallen-lassen-muessen-und-was-nicht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254934512/6757933457-ci23x11-w200/Altbauten-Willibald-Alexis-Strasse-Chamissoplatz-Kreuzberg-Ber.jpg",
      "image_title": "Altbauten, Willibald-Alexis-Straße, Chamissoplatz, Kreuzberg, Berlin...",
      "author": "Isabel Fisch"
    },
    {
      "title": "Konto, Depot, Freibeträge – wie Sie am klügsten Geld für Ihre Kinder anlegen",
      "teaser": "Viele Eltern stellen sich die Frage, wie sie für ihre Kinder sparen können. Das Angebot ist vielfältig und unübersichtlich, neben traditionellen und digitalen Banken werben auch Spezialanbieter um das Vertrauen der Erziehungsberechtigten. WELT erklärt, worauf Sie achten sollten.",
      "url": "https://www.welt.de/finanzen/plus254874378/Geld-Konto-Depot-Freibetraege-wie-Sie-am-kluegsten-Geld-fuer-Ihre-Kinder-anlegen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254913044/5107938207-ci23x11-w200/Father-and-daughter-using-laptop-together-at-porch.jpg",
      "image_title": "Father and daughter using laptop together at porch",
      "author": "Cornelius Welp"
    },
    {
      "title": "Die Reichsten der Welt – und die neuen Gesichter im Club der Multimilliardäre",
      "teaser": "In den vergangenen zwölf Monaten hat sich die Hackordnung unter den Superreichen dieser Welt erstaunlich verschoben. Amerikas Milliardäre warten mit einer nie dagewesenen Dominanz auf. Unter den fünf größten Verlierern finden sich dagegen gleich drei Franzosen.",
      "url": "https://www.welt.de/finanzen/plus254871748/Dank-Nvidia-und-Tesla-Der-Club-der-Superreichen-sortiert-sich-neu.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254894256/9957930047-ci23x11-w200/DWOSB-Reiche-Aufsteiger-Absteiger-jpg.jpg",
      "image_title": "Verlierer und Gewinner (von oben links im Uhrzeigersinn): Carlos Slim, Bernard Arnault, François Pinault, Hasso Plattner, Jensen Huang und Bill Ackmann",
      "author": "Frank Stocker"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/9577938497-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    },
    {
      "title": "„Genau diese Leute sitzen dann Anfang Januar bei mir in der Praxis mit Kreuzbandrissen“",
      "teaser": "Der Wunsch nach einer größeren sportlichen Betätigung im Neuen Jahr ist bei vielen Menschen groß. Doch er birgt auch Gefahren. Aus dem besten Neujahrsvorsatz kann schnell eine böse Verletzung werden. Ein Experte gibt konkrete Ratschläge für den richtigen Einstieg.",
      "url": "https://www.welt.de/sport/plus249130038/Neujahrsvorsaetze-Genau-diese-Leute-sitzen-dann-Anfang-Januar-bei-mir-in-der-Praxis-mit-Kreuzbandrissen.html",
      "image_url": "https://img.welt.de/img/sport/mobile249269838/7097931387-ci23x11-w200/Wetter-in-Baden-Wuettemberg.jpg",
      "image_title": "Neustart im Januar? Ein Experte sagt, wie Sie es richtig machen",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Ich hätte den Satz von Hoeneß nicht gesagt“",
      "teaser": "2025 endet bei Borussia Dortmund nach 20 Jahren die Ära von Hans-Joachim Watzke. Er zieht sich aus der Führungsetage zurück. Im großen Interview spricht er über die Probleme des BVB sowie den Zustand Deutschlands. Und über Uli Hoeneß.",
      "url": "https://www.welt.de/sport/plus254996916/BVB-Boss-Hans-Joachim-Watzke-Ich-haette-den-Satz-von-Hoeness-nicht-gesagt.html",
      "image_url": "https://img.welt.de/img/sport/mobile254997352/5137939937-ci23x11-w200/Mitgliederversammlung-der-Deutschen-Fussball-Liga.jpg",
      "image_title": "Mitgliederversammlung der Deutschen Fußball Liga",
      "author": "Christian Kynast"
    },
    {
      "title": "„Ironman täte sich einen großen Gefallen, nach Hawaii zurückzukehren. Und zwar schnell“",
      "teaser": "Ein Aufschrei ging durch die Triathlon-Szene, als der Ironman teils von Hawaii nach Nizza verlegt wurde. Auch zwei Jahre nach der Verschiebung fällt das Fazit ernüchternd aus. Nun kommt Bewegung in die Thematik. Hawaii-Champion Patrick Lange hat eine klare Meinung – und fordert kreative Lösungen.",
      "url": "https://www.welt.de/sport/triathlon/plus254974736/Triathlon-Patrick-Lange-Ironman-taete-sich-einen-grossen-Gefallen-nach-Hawaii-zurueckzukehren.html",
      "image_url": "https://img.welt.de/img/sport/triathlon/mobile254995562/3907938727-ci23x11-w200/Ironman.jpg",
      "image_title": "KAILUA KONA, HAWAII - OCTOBER 26: Patrick Lange of Germany celebrates after setting a new course record while winning the VinFast IRONMAN World Championship on October 26, 2024 in Kailua Kona, Hawaii. (Photo by Sean M. Haffey/Getty Images for IRONMAN) Getty ImagesGetty Images",
      "author": "Melanie Haack"
    },
    {
      "title": "„Sicher war nicht alles richtig, was ich getan habe“",
      "teaser": "Thomas Bach steht vor seinem Abschied als Präsident des IOC, im März endet die Amtszeit des Deutschen. Im exklusiven Interview spricht er über schwierige Entscheidungen, Wehmut und sein Verhältnis zu Wladimir Putin.",
      "url": "https://www.welt.de/sport/plus254977334/Thomas-Bach-Sicher-war-nicht-alles-richtig-was-ich-getan-habe.html",
      "image_url": "https://img.welt.de/img/sport/mobile254977332/9967931557-ci23x11-w200/Official-Reopening-Ceremony-Of-Notre-Dame-Cathedral-Arrivals.jpg",
      "image_title": "President of the International Olympic Committee (IOC), Thomas Bach attends the welcome ceremony at official reopening ceremony of Notre-Dame Cathedral in Paris, France on December 7, 2024, after more than five-years of reconstruction work following the April 2019 fire. Photo by Eliot Blondet/ABACAPRESS.COM",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "„Nach zwei Tagen rief Franz an: ‚Du bist ein Betrüger, du hast mir ein Schrott-Auto angedreht‘“",
      "teaser": "Günter Netzer und Lothar Matthäus haben den deutschen Fußball geprägt. Erst auf dem Platz, dann außerhalb. Zwei deutsche Fußballikonen im Gespräch über Demut, Hingabe, Dankbarkeit – und das Leben an sich. Als es um ihre verstorbenen Freunde Beckenbauer und Brehme geht, kommen ihnen die Tränen.",
      "url": "https://www.welt.de/sport/fussball/plus254887764/Guenter-Netzer-und-Lothar-Matthaeus-Wer-nur-auf-sich-schaut-wird-nie-ein-grosser-Zehner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile254899220/4487939007-ci23x11-w200/LotharNetzer-2318.jpg",
      "image_title": "Zwei deutsche Fußballikonen beim gemeinsamen Interview: Günter Netzer (l.) und Lothar Matthäus",
      "author": "Henning Feindt"
    },
    {
      "title": "Fünf Tote, zwei Amokläufe, Hunderte Festnahmen – so darf kein „ruhiger“ Jahreswechsel aussehen",
      "teaser": "Polizei und Feuerwehr erklären dieses Silvester zur normalen Nacht. Doch angesichts vieler negativer Nachrichten bleibt das Gefühl: Das stimmt nicht.",
      "url": "https://www.welt.de/vermischtes/plus255006036/Silvester-Fuenf-Tote-zwei-Amoklaeufe-Hunderte-Festnahmen-so-darf-kein-ruhiger-Jahreswechsel-aussehen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile255006034/7047933547-ci23x11-w200/Christoph-Kapalschinski.jpg",
      "image_title": "Christoph Kapalschinski ist Redakteuer",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Der ‚linke Macker‘ ist nicht so nah bei seinen Gefühlen, wie er denkt“",
      "teaser": "Deutschland geht es schlecht: Regierung zerbrochen, Wirtschaft am Boden und viel aufgestauter Frust. Gerade Männern fällt es schwer, über Gefühle und Sorgen zu reden. Psychologe Jonas Rudolph erklärt, warum das so ist und wie Männer besser über Emotionen sprechen können.",
      "url": "https://www.welt.de/vermischtes/plus254917742/Maenner-und-Emotionen-Der-linke-Macker-ist-nicht-so-nah-bei-seinen-Gefuehlen-wie-er-denkt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254936104/7337936627-ci23x11-w200/Male-exercising-in-city-park-basketball-court.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Jakob Gierth"
    },
    {
      "title": "Bei jedem Streit wollte ich, dass er einfach seinen Fehler zugibt",
      "teaser": "Kleine Missverständnisse können in einer Partnerschaft große Konflikte auslösen. Meistens liegt es daran, weil zu viel interpretiert wird und wir deshalb nicht erkennen, was der wahre Auslöser des Ärgers ist.",
      "url": "https://www.welt.de/vermischtes/plus254979052/Liebe-und-Partnerschaft-Bei-jedem-Streit-wollte-ich-dass-er-einfach-seinen-Fehler-zugibt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254978876/4417933307-ci23x11-w200/Couple-crisis.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Alle Hypes haben eine Gemeinsamkeit“ – eine Psychologin erklärt das Phänomen Dubai-Schokolade",
      "teaser": "Hype kommt, Hype geht – was bleibt, ist die Verwunderung über irrationale Kaufentscheidungen. Wer in deutschen Großstädten zuletzt Dubai-Schokolade kaufen wollte, musste stundenlang anstehen oder viel Geld ausgeben. Eine Psychologin erklärt, wie es dazu kam – und wie man den eigenen Geldbeutel schont.",
      "url": "https://www.welt.de/vermischtes/plus254896218/Dubai-Schokolade-Eine-Forscherin-erklaert-wie-der-Hype-entstand-Und-wie-Sie-ihren-Geldbeutel-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254927996/1337937437-ci23x11-w200/Kikis-Kitchen-Bochum.jpg",
      "image_title": "Eine gebrochene Tafel der von \"Kikis Kitchen\" produzierten \"Dubai-Schokolade\". Mit einer Pistazien-Kadayif-Füllung ist diese Schokolade cremig und crunchy zugleich.",
      "author": "Constantin Weeg"
    },
    {
      "title": "So gelingt Ihnen mehr Klarheit und Verständnis in der Beziehung",
      "teaser": "Wer sich als Paar in der Hektik des Alltags verliert, braucht einen Moment, um wieder gemeinsam schwingen zu können. Dann gelingt es auch, um über Wünsche und Prioritäten zu reden. Diese Tipps können dabei helfen.",
      "url": "https://www.welt.de/vermischtes/plus254931412/Liebe-und-Partnerschaft-So-gelingt-Ihnen-mehr-Klarheit-und-Verstaendnis-in-der-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254931406/1287932237-ci23x11-w200/Girlfriend-feeding-bite-of-dessert-to-her-boyfriend-at-cafe.jpg",
      "image_title": "Girlfriend feeding bite of raspberry cheesecake to her boyfriend at coffee shop Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Ich donnere über die Wohnung von Angela Merkel",
      "teaser": "Früher waren nur autoritäre Systeme gegen Reisefreiheit. Heute kämpfen je nach Lage sogar Demokratien und Umweltaktivisten dagegen an. Ausgerechnet Microsoft hat das Gegenmittel programmiert: den MS Flugsimulator. Wie es sich anfühlt, ihn zu fliegen.",
      "url": "https://www.welt.de/kultur/plus254928132/Microsofts-Flugsimulator-Ich-donnere-ueber-die-Wohnung-von-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255007344/9397935737-ci23x11-w200/Image-677505bbc059a70650638bbb.jpg",
      "image_title": "16-12-2024 Microsoft Flight Simulator 2024 16.12.2024 10_49_15",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wie es mit der neuen Anrede weitergehen könnte",
      "teaser": "Die „Tagesschau“ ohne Damen und Herren weist auf ein Problem unserer Zeit: Keiner weiß mehr, wie er den anderen ansprechen soll, ohne ihm, ihr und allem dazwischen auf den Schlips zu treten. Warum diese Verkrampfung alles nur noch schlimmer macht.",
      "url": "https://www.welt.de/kultur/plus254955994/Sehr-geehrte-Damen-und-Herren-Wie-es-mit-der-neuen-Anrede-weitergehen-koennte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile255003008/0287935897-ci23x11-w200/Julia-Niharika-Sen.jpg",
      "image_title": "NORDDEUTSCHER RUNDFUNK Sendestudio ARD-aktuell Blick aus der Regie ins Studio: Caren Miosga moderiert die Tagesthemen. Am 19. April 2014 ging das Studio in den regulären Sendebetrieb, seitdem kommen Tagesschau, Tagesthemen, Nachmagazin und alle weiteren Nachrichtensendungen von ARD-aktuell aus diesem Sendekomplex. © NDR/Thorsten Jander, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung und bei Nennung \"Bild: NDR/Thorsten Jander\" (S1). NDR Presse und Information/Fotoredaktion, Tel: 040/4156-2306 oder -2305, pressefoto@ndr.de",
      "author": "Hannah Lühmann"
    },
    {
      "title": "Unserer moralisch tief verunsicherten Welt hat er Wichtiges zu sagen",
      "teaser": "Sie nannten ihn den „stummen Ochsen“: Vor 800 Jahren wurde Thomas von Aquin geboren, einer der wichtigsten christlichen Philosophen aller Zeiten. In einer turbulenten Epoche entwickelte er ein Denken, das das Abendland prägte. Vor allem ein Bereich ist hochaktuell.",
      "url": "https://www.welt.de/kultur/plus254832754/Thomas-von-Aquin-Unserer-moralisch-tief-verunsicherten-Welt-hat-er-Wichtiges-zu-sagen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254989410/6607939317-ci23x11-w200/Thomas-von-Aquin-Botticelli-Thomas-Aquinas-Painting-attributed-to-Botticel.jpg",
      "image_title": "Mit Heiligenschein und Feder in der Hand: Thomas von Aquin, gemalt von Botticelli 1481–1482",
      "author": "Richard Kämmerlings"
    },
    {
      "title": "Die Stadt der vier Weltrevolutionen",
      "teaser": "Reich, friedlich, klein, aber auch international: So erscheint Genf in der französischsprachigen Schweiz heute. Doch ausgerechnet von hier aus wurde unsere Welt mit neuen Ideen schon dreimal auf den Kopf gestellt. Und gerade geschieht es wieder.",
      "url": "https://www.welt.de/kultur/plus254956830/Genf-Die-Stadt-der-vier-Weltrevolutionen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254995360/5927933657-ci23x11-w200/aerial-view-of-Geneva-city-at-sunset.jpg",
      "image_title": "high angle view of Geneva city panoramic from drone point at sunset with famous travel destination jet d'eau and Geneva Lake.",
      "author": "Konstantin Sakkas"
    },
    {
      "title": "Die KI-Revolution auf dem Buchmarkt beginnt ab sofort",
      "teaser": "Mit dem neuen Jahr wird die Künstliche Intelligenz Einzug auf dem Buchmarkt halten: Ab Januar soll den Verlagen ein Prognose-Tool namens Demandsens zur Verfügung stehen. Kann es Bestseller vorhersagen? Falsche Frage. Die Veränderung wird viel grundlegender sein.",
      "url": "https://www.welt.de/kultur/plus254928072/Demandsens-Die-KI-Revolution-auf-dem-Buchmarkt-beginnt-ab-sofort.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254995652/3947935997-ci23x11-w200/Girl-6-8-looking-at-book-in-library-silhouette.jpg",
      "image_title": "Junge Leserin",
      "author": "Adrian Lobe"
    },
    {
      "title": "Radikaler Wandel kann zerstörerisch sein",
      "teaser": "Etwas mehr Mut zur Erneuerung kann Deutschland schon vertragen. Die Bürger könnten sich ruhig ein wenig aufscheuchen lassen. Der Glaube an die erlösende Kraft von Disruption ist freilich trügerisch.",
      "url": "https://www.welt.de/debatte/kommentare/plus254994038/Etwas-mehr-Mut-zur-Erneuerung-kann-Deutschland-schon-vertragen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254875806/0787935247-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WELT-Autor Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Eine pointierte Meinung ist noch keine Gefahr für die Demokratie",
      "teaser": "Über Elon Musks Glorifizierung der AfD würden wir doch nur lachen, wenn nicht so viele Menschen seine Analyse teilen würden. Die eigentliche Gefahr für unser Land ist ein dauerhafter ökonomischer Abstieg mit den daraus folgenden Verteilungskämpfen, meint unser Gastautor Boris Palmer.",
      "url": "https://www.welt.de/debatte/kommentare/plus254996876/Musk-Beitrag-Eine-pointierte-Meinung-ist-noch-keine-Gefahr-fuer-die-Demokratie.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254752664/1307936247-ci23x11-w200/Tuebingens-Oberbuergermeister-Palmer.jpg",
      "image_title": "Boris Palmer ist Oberbürgermeister von Tübingen (parteilos). Bis Mai 2023 war er Mitglied der Grünen.",
      "author": "Boris Palmer"
    },
    {
      "title": "Warum ich diesen Beitrag nicht gedruckt hätte",
      "teaser": "Der Abdruck eines Gastbeitrags des US-Unternehmers und Milliardärs Elon Musk in WELT AM SONNTAG hat in unserer Redaktion zu einer intensiven Diskussion geführt. Viele Kollegen argumentierten gegen eine Veröffentlichung, so auch ich. Das sind meine Gründe.",
      "url": "https://www.welt.de/debatte/plus254986944/Elon-Musk-in-WELT-AM-SONNTAG-Warum-ich-diesen-Beitrag-nicht-gedruckt-haette.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254986942/4427938467-ci23x11-w200/Image-6639fa2e5b7c096d9074bc50.jpg",
      "image_title": "Franziska Zimmerer - Autorenfoto NEU DIE WELT Fotoshooting",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "Die große Reform des deutschen Islams wird vertagt",
      "teaser": "Den einen gilt er als Hoffnungsträger, den anderen als Untergang des wahren Glaubens: der islamische Theologe Mouhanad Khorchide. Nach anderthalb Jahrzehnten des Kampfes gegen muslimische Traditionalisten in Deutschland gibt er nun einen weitgehenden Misserfolg zu – Zeit für eine Bilanz.",
      "url": "https://www.welt.de/regionales/nrw/plus254954934/Mouhanad-Khorchide-Die-grosse-Reform-des-deutschen-Islams-wird-vertagt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254937072/0657937967-ci23x11-w200/won-Kombo-Islam-Deutschland.jpg",
      "image_title": "Das Bild zeigt links eine Deutschland-Fahne neben einer Moschee, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Die Gefahren durch TikTok werden im Westen sträflich unterschätzt",
      "teaser": "Statt über TikTok und den chinesischen Einfluss zu sprechen, zerreißen sich die kulturprägenden Eliten vor allem über X den Mund. Die EU muss sich überlegen, wie wir wegkommen können von der Abhängigkeit gegenüber Chinas Diktatur.",
      "url": "https://www.welt.de/debatte/plus254963962/Soziale-Medien-Die-Gefahren-durch-TikTok-werden-im-Westen-straeflich-unterschaetzt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254963960/0337930887-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "Welt Chefredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Wie das „erweiterte Gedächtnis“ unsere Erinnerung verändert",
      "teaser": "Fotos, Videos, Postings, Chats: Im Laufe eines Lebens häufen sich mittlerweile unüberschaubar viele autobiografische Daten an. Wissenschaftler ergründen, wie sich dieser virtuelle Wust auf das Gedächtnis auswirkt – und die Beziehung zu Partnern, Familien oder Freunden beeinflussen kann.",
      "url": "https://www.welt.de/gesundheit/plus254994540/Digitale-Datenflut-Wie-das-erweiterte-Gedaechtnis-unsere-Erinnerung-veraendert.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254994532/4527935837-ci23x11-w200/Female-beauty-portrait-made-out-of-makeup-imagery.jpg",
      "image_title": "Porträt einer Frau, das aus vielen winzigen Bildern zusammengesetzt ist",
      "author": "Céline Lauer"
    },
    {
      "title": "Die Raketenträume des Amazon-Gründers",
      "teaser": "Um der Firma SpaceX von Elon Musk den Rang abzulaufen, hat Amazon-Gründer Jeff Bezos eine neue leistungsstarke Rakete entwickelt. Ihr Jungfernflug könnte schon bald nach dem Jahreswechsel stattfinden. Auch die von Bezos geplante private Raumstation soll damit ins All gebracht werden.",
      "url": "https://www.welt.de/wissenschaft/plus254960924/Jeff-Bezos-vs-Elon-Musk-Die-Raketen-Silvestertraeume-des-Amazon-Gruenders.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254959960/3237936397-ci23x11-w200/Image-676968cc988ec06735ef8ebd.jpg",
      "image_title": "The New Glenn vehicle rolled out and upended for the first time to undergo a series of tanking and mechanical system tests (February 21, 2024).",
      "author": "Guido Meyer"
    },
    {
      "title": "„Das grenzt für mich an Schizophrenie“",
      "teaser": "Die großen Konferenzen sind gescheitert, die Zustimmung hierzulande sinkt: Umwelt- und Klimaschutz scheinen überall auf dem Rückzug. Ein Experte erklärt, warum die Ölstaaten zunehmend die Oberhand gewinnen könnten – und warum es mehr Verbote braucht.",
      "url": "https://www.welt.de/wissenschaft/plus254956932/Umweltschutz-Das-grenzt-fuer-mich-an-Schizophrenie.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254958380/1067935977-ci23x11-w200/Tidal-Wave-Of-Garbage-And-Pollution.jpg",
      "image_title": "A huge ocean wave is filled with garbage, pollution and debris.",
      "author": "Verena Müller"
    },
    {
      "title": "Eine 200-Meter-Welle entstand 2023 in Grönland, eine 100 Meter hohe in British Columbia",
      "teaser": "Bei dem verheerenden Tsunami vor 20 Jahren starben 230.000 Menschen. In Deutschland wurden Frühwarnsysteme entwickelt, die weltweit eingesetzt werden und anschlagen, wenn ein Seebeben für Gefahr sorgt. Doch inzwischen drohen ganz andere Gefahren durch Tsunamis –und sie kommen nicht aus dem Meer.",
      "url": "https://www.welt.de/wissenschaft/plus254962208/Tsunami-Eine-200-Meter-Welle-entstand-2023-in-Groenland-eine-100-Meter-hohe-in-British-Columbia.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254962184/8837934087-ci23x11-w200/Sizing-Up-a-Greenland-Tsunami-2.jpg",
      "image_title": "September 17, 2023 - Greenland - An international satellite mission detected the unique contours of a tsunami that sloshed within the steep walls of a fjord in Greenland in September 2023. Triggered by a massive rockslide, the tsunami generated a seismic rumble that reverberated around the world for nine days. A research team that included seismologists, geophysicists, and oceanographers recently reported on the event after a year of analyzing data. The SWOT (Surface Water and Ocean Topography) satellite, a collaboration between NASA and France's CNES (Centre National d'tudes Spatiales), collected water elevation measurements in Dickson Fjord on September 17, 2023, the day after the initial rockslide and tsunami. The data were compared with measurements made under normal conditions a few weeks prior, on August 6, 2023. (Credit Image: © NASA Earth/ZUMA Press Wire",
      "author": "Rolf Heßbrügge"
    },
    {
      "title": "„Ich startete eine Art persönliches Notfallprogramm, rollte mich zu einer Kugel zusammen“",
      "teaser": "Minutenlang unter Wasser, fast erschlagen oder zerquetscht: Benjamin List, seine Frau und die Kinder wurden 2004 in Thailand vom Tsunami überrollt. Heute feiert die Familie ihren „zweiten Geburtstag“, und der Nobelpreisträger sucht nach einer Formel, mit der er die Welt retten möchte.",
      "url": "https://www.welt.de/wissenschaft/plus254927888/Tsunami-2004-Ich-startete-eine-Art-persoenliches-Notfallprogramm-rollte-mich-zu-einer-Kugel-zusammen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254969712/6257934657-ci23x11-w200/Benjamin-List.jpg",
      "image_title": "HONORARPFLICHTIG *** SPECIAL FEE +100% *** Benjamin List, Chemiker und Nobelpreistraeger, fotografiert am 30.11.2021 im Max Planck Institut fuer Kohlenforschung in Muelheim an der Ruhr. Engl.: Benjamin List, chemist and Nobel Prize winner, photographed on Nov. 30, 2021, at the Max Planck Institute for Coal Research in Muelheim an der Ruhr.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Von wegen Diät – sechs einfache Regeln, die den Körper in Form bringen",
      "teaser": "Wer abnehmen und fitter werden möchte, muss keinem strengen Ernährungsprogramm folgen. Wirkungsvoller sind alltägliche Verhaltensregeln, wie eine Vergleichsstudie zeigt. Werden die zur Routine, fällt es leichter, Maß zu halten.",
      "url": "https://www.welt.de/gesundheit/plus255004684/Besser-als-jede-Diaet-sechs-einfache-aber-wirkungsvolle-Regeln-die-Sie-in-Form-bringen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile255004884/8057935447-ci23x11-w200/Germany-Berlin-Close-up-of-young-woman-eating-cereals-smiling-portrait.jpg",
      "image_title": "Frau, Löffel, Schale",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Es sind abwertende Gedanken über uns selbst, die uns unzufrieden machen“",
      "teaser": "Viele Menschen suchen nach Wegen, um zur Ruhe zu kommen und abzuschalten. Bestimmte Bewegungen wirken beruhigend. Aber Experten raten auch zu Entspannungstechniken – und erklären, warum eine rosarote Brille hilft.",
      "url": "https://www.welt.de/gesundheit/plus254981864/Stress-reduzieren-Mit-diesen-Techniken-koennen-Sie-besser-abschalten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254981862/2817933357-ci23x11-w200/Creative-portrait-of-a-woman-lying-in-a-blue-suit-on-a-pink-sofa-Fashion-co-2.jpg",
      "image_title": "## bearbeitet Version (Sofa umgefärbt) ## Creative portrait of a woman lying in a blue suit on a pink sofa. Fashion concept. Getty ImagesGetty Images WSK_senf01",
      "author": "Susanne Donner"
    },
    {
      "title": "„Es geht nicht darum, negative Gefühle nicht zuzulassen oder wegzudrücken“",
      "teaser": "Oft fällt es leichter, sich zu sorgen als Wertschätzung zu empfinden. Dabei leben dankbare Menschen häufig nicht nur glücklicher und gesünder, sondern sind auch zufriedener in ihren Beziehungen. Welche Übungen Forscher empfehlen – und wann Dankbarkeit problematisch wird.",
      "url": "https://www.welt.de/gesundheit/plus254930474/Psychologie-Seien-Sie-dankbar-Sie-werden-es-sich-danken.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254978972/7977930787-ci23x11-w200/GettyImages-2153292148.jpg",
      "image_title": "GettyImages-2153292148",
      "author": "Céline Lauer"
    },
    {
      "title": "Wer nicht spielt, hat es später schwer im Leben",
      "teaser": "Spielen stärkt nicht nur die Fantasie im Kindesalter, sondern wappnet gegen Krisen, stärkt planerisches Denken und alle sozialen Fähigkeiten, die derzeit gefragt sind. Doch der Raum zum Spielen schwindet. Das hat mitunter fatale Folgen.",
      "url": "https://www.welt.de/gesundheit/plus254960920/Psychologie-Wer-nicht-spielt-hat-es-spaeter-schwer-im-Leben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254961466/6207935407-ci23x11-w200/Portrait-of-mature-man-wearing-pilot-hat-and-his-little-son-lying-on-asphalt-pai.jpg",
      "image_title": "Portrait of mature man wearing pilot hat and his little son lying on asphalt painted with airplane, moon and stars GettyImages-1090694376",
      "author": "Cosima Lutz"
    },
    {
      "title": "Die Syphilis ist ein Souvenir der Seefahrer",
      "teaser": "Die Syphilis beeinflusst seit mehr als 500 Jahren die europäische Geschichte und plagt die Menschen nach wie vor. So viel ist sicher. Aber ihr Ursprung liegt im Dunkeln. Nun bestätigen Forscher aus Leipzig eine altbekannte Theorie mit neuen Daten.",
      "url": "https://www.welt.de/gesundheit/plus254913014/Seuchen-Die-Syphilis-ist-ein-Souvenir-der-Seefahrer.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254923288/9147930157-ci23x11-w200/Illustration-of-Christopher-Columbus-with-boats-Santa-Maria-Pint.jpg",
      "image_title": "Illustration of Christopher Columbus with boats Santa Maria, Pinta and Nina arriving on island with royal banner and cross",
      "author": "Sonja Kastilan"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Roemisches-Reich-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Das ist vor allem die Folge der Realitätsverweigerer an der Spitze des Landes“",
      "teaser": "Herausgeber Stefan Aust beantwortet Fragen zur aktuellen Lage. Die Themen diesmal: Was spricht dafür, dass 2025 besser wird als das schwierige Jahr 2024? Wird die Wirtschaft das beherrschende Wahlkampfthema? Und wie könnte es in der Ukraine weitergehen?",
      "url": "https://www.welt.de/regionales/hamburg/plus254977566/Stefan-Aust-Das-ist-vor-allem-die-Folge-der-Realitaetsverweigerer-an-der-Spitze-des-Landes.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254978176/0907932407-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Klimawandel bremst Skifahrer aus? „In den Alpen sieht die Sache anders aus“",
      "teaser": "Teilweise stellen Skigebiete wegen Schneemangels den Betrieb ein. Umweltverbände und Grüne fordern bereits die Entwicklung von Wintersport-Alternativen. Doch solcher Pessimismus wird keinesfalls überall geteilt. Ein Besuch auf dem Sudelfeld in den bayerischen Alpen.",
      "url": "https://www.welt.de/politik/deutschland/plus254956958/Klimawandel-bremst-Skifahrer-aus-In-den-Alpen-sieht-die-Sache-anders-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254958446/6507938347-ci23x11-w200/Image-67695b11988ec06735ef8db6.jpg",
      "image_title": "Michael Maier (56), Geschäftsführer der Skischule „Toponmountain“ am Sudelfeld in Bayern",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Wenn man 150 junge Männer zusammenpfercht, werden schlechte Dinge passieren“",
      "teaser": "In Lörrach eskaliert ein Streit über eine Asylunterkunft, die mitten in ein Wohngebiet gestellt werden soll. Die eingezäunte Einrichtung mit Rund-um-die-Uhr-Bewachung soll direkt neben Spiel- und Bolzplatz entstehen. Familien treiben große Sorgen um.",
      "url": "https://www.welt.de/politik/deutschland/plus254931702/Streit-ueber-Asylunterkunft-Wenn-nur-einmal-etwas-vorfaellt-ist-es-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967860/6847930227-ci23x11-w200/Image-676bd204c032eb6d023757a0.jpg",
      "image_title": "Bisher eine „Ruhezone“. Künftig soll auf dieser Wiese in Lörrach-Stetten eine Asylunterkunft stehen",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "teaser": "Zuletzt wurde unser Autor von evangelischen Weihnachtsgottesdiensten enttäuscht – zu viel Geschichtsklitterung, „Palästina“ und irdische Probleme. Diesmal erlebt er eine positive Überraschung: eine Besinnung auf das Wesentliche. Und eine Weihnachtsgeschichte, die richtigerweise im „jüdischen Land“ spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967578/1957934507-ci23x11-w200/The-First-Christmas-Morning-The-Nativity-Story.jpg",
      "image_title": "Der evangelische Pfarrer Andreas Strauß, zuständig für die Gemeinden Westerham-Feldkirchen und Bruckmühl um Landkreis Rosenheim / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/6767932587-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Lange-Liebe-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w200/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Zittern um die Förderung – das sollten Käufer und Bauherren jetzt wissen",
      "teaser": "Viele Eigentümer und Kaufwillige kalkulieren mit Zuschüssen und KfW-Krediten für ihre Vorhaben. Doch wegen des Ampel-Endes herrscht Unsicherheit. Viele stellen sich die Frage: Wie lange reicht das Geld aus den staatlichen Töpfen? WELT erklärt, wie sicher welche Fördergelder sind.",
      "url": "https://www.welt.de/wirtschaft/plus254855176/KfW-Kredite-Zittern-um-die-Foerderung-das-sollten-Kaeufer-und-Bauherren-jetzt-wissen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254868962/8867935537-ci23x11-w200/Neubauten-von-Einfamilienhaeusern-in-Glessen.jpg",
      "image_title": "Neubauten von Einfamilienhäusern in Glessen",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Auswirkungen-von-Handykonsum-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/4417936817-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    }
  ]
}