{
  "timestamp": "2024-12-29T06:09:06",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lücke im System und das Schweigen von Magdeburg",
      "teaser": "Auf dem Weihnachtsmarkt in Magdeburg gab es ein Einfallstor, das der Täter für den Anschlag nutzte. Der Rettungsweg war nicht durch ein Polizeifahrzeug versperrt. Ein schwerer Fehler, der fünf Menschen das Leben kostete – und für den es noch immer keine Erklärung gibt.",
      "url": "https://www.welt.de/politik/deutschland/plus254978900/Anschlag-mit-5-Toten-Die-Luecke-im-System-und-das-Schweigen-von-Magdeburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254978894/8947935967-ci23x11-w200/Christmas-Market-In-Bochum.jpg",
      "image_title": "Poller schützen einen Weihnachtsmarkt in Bochum",
      "author": "Martin Lutz"
    },
    {
      "title": "Über dem Durchschnitt – diese ausländischen Arbeitskräfte verdienen hier besonders gut",
      "teaser": "Das Institut der deutschen Wirtschaft hat Gehaltsdaten von Zuwanderern analysiert. Demnach verdient vor allem eine Gruppe von Migranten in Deutschland deutlich mehr als die Durchschnittsbevölkerung. Zuwanderer aus anderen Ländern erhalten teils weit weniger Lohn. Ein Blick in die Daten.",
      "url": "https://www.welt.de/wirtschaft/plus254981510/Gehalt-Diese-auslaendischen-Arbeitskraefte-verdienen-hier-ueberdurchschnittlich-gut.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254982694/1687937097-ci23x11-w200/Man-in-office-behind-computer-screens.jpg",
      "image_title": "Ein Mann im Büro",
      "author": "Jan Klauth"
    },
    {
      "title": "„Das ist vor allem die Folge der Realitätsverweigerer an der Spitze des Landes“",
      "teaser": "Herausgeber Stefan Aust beantwortet Fragen zur aktuellen Lage. Die Themen diesmal: Was spricht dafür, dass 2025 besser wird als das schwierige Jahr 2024? Wird die Wirtschaft das beherrschende Wahlkampfthema? Und wie könnte es in der Ukraine weitergehen?",
      "url": "https://www.welt.de/regionales/hamburg/plus254977566/Stefan-Aust-Das-ist-vor-allem-die-Folge-der-Realitaetsverweigerer-an-der-Spitze-des-Landes.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254978176/0907932407-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Wer mit dem Gedanken spielt, auszuwandern, sollte es jetzt tun",
      "teaser": "Fast 300.000 Bürger verlassen Deutschland jedes Jahr. Verständlicherweise: Das Land ist vergreist, Aufstieg kaum möglich, die Beiträge unverhältnismäßig. Welche Länder den besten Lebensstil versprechen und warum jetzt der beste Zeitpunkt ist, zu gehen.",
      "url": "https://www.welt.de/kultur/plus252285984/Auswandern-Ciao-Deutschland-Wer-mit-dem-Gedanken-spielt-sollte-es-jetzt-tun.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252311476/6597934637-ci23x11-w200/Elevated-view-of-a-small-turquoise-colored-lake-with-the-famous-E.jpg",
      "image_title": "Auswandern aus Deutschland: Traumwohnort Schweiz?",
      "author": "Mirna Funk"
    },
    {
      "title": "„Wenn du nicht mit deinem Partner schläfst, dann macht es jemand anderes“",
      "teaser": "Eine Affäre kann für beide Seiten funktionieren. Doch das sei eher selten der Fall, sagt Christine Zillmer. Sie war selbst drei Jahre die Zweitfrau eines zweifachen Familienvaters. Sie weiß, auf welche Signale man achten sollte – und welche Spielregeln gelten.",
      "url": "https://www.welt.de/vermischtes/plus252229010/Beziehung-Wenn-du-nicht-mit-deinem-Partner-schlaefst-dann-macht-es-jemand-anderes.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252265256/0187930477-ci23x11-w200/GettyImages-1135148457.jpg",
      "image_title": "Offiziell sind sie Single, doch eigentlich sind sie vergeben: Affären",
      "author": "Jette Moche"
    },
    {
      "title": "„Als Beamter bekomme ich 2200 Euro netto. So viel kann ich hier gar nicht ausgeben“",
      "teaser": "Christian V. wanderte nach Thailand aus. Heute wohnt er im Küstenort Hua Hin in einem Haus mit Sauna und Pool. Von seinen Bezügen als Beamter im Ruhestand kann er gut leben, Geldprobleme existieren de facto nicht. Hier erklärt er, wie unkompliziert das Leben dort ist – und wie viel man wirklich braucht.",
      "url": "https://www.welt.de/vermischtes/plus253917254/Auswandern-So-viel-Geld-kann-ich-hier-gar-nicht-ausgeben-sagt-der-deutsche-Rentner-in-Thailand.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253918992/0717936127-ci23x11-w200/e3f8d6eb-7ea0-4f03-b54a-9d6a89f62b18.jpg",
      "image_title": "e3f8d6eb-7ea0-4f03-b54a-9d6a89f62b18",
      "author": "Anna Schem"
    },
    {
      "title": "„All das wird als inakzeptable Gängelei empfunden“",
      "teaser": "Der Terror von Magdeburg verstärke zwei Entwicklungen in der Gesellschaft, erklärt Meinungsforscher Grünewald. Politik müsse sich grundlegenden Krisen stellen – sonst breiteten sich „Unbehagen und das Gefühl der Ohnmacht“ aus. In diesem Wahlkampf würden alle Kanzlerkandidaten primär mit Schwächen assoziiert.",
      "url": "https://www.welt.de/politik/deutschland/plus254937800/Wahlkampf-in-Krisenzeiten-All-das-wird-als-inakzeptable-Gaengelei-empfunden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254968592/9217931107-ci23x11-w200/A-police-officer-R-stands-as-a-bi.jpg",
      "image_title": "A police officer (R) stands as a bike rides by (C) with a flag of Germany during a commemoration organised by the far-right Alternative for Germany (AfD) party at the cathedral square, as a placard reads 'sick of seeing people killed', after the Christmas market car-ramming attack in Magdeburg, eastern Germany, on December 23, 2024. Three days after the Magdeburg Christmas market car-ramming attack, both the far-right AfD party and counter-protesters were due to hit the streets in the bereaved city. Magdeburg has been in deep mourning over the mass carnage on Friday evening, December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 205 people. Political pressure has built on the question of potential missed warnings about Saudi suspect Taleb al-Abdulmohsen, a 50-year-old psychiatrist who had made online deaths threats and previously had trouble with the law. (Photo by RALF HIRSCHBERGER / AFP)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Turbulenzen über den Wolken beim Ausfliegen afghanischer Ortskräfte",
      "teaser": "Tausende Afghanen wurden nach dem Fall von Kabul nach Deutschland evakuiert. Bei den Flügen gab es immer wieder Probleme, weil sich die Passagiere nicht angemessen verhielten – das zeigen Dokumente, die WELT AM SONNTAG vorliegen. Einige Airlines wollten den Ortskräften den Mitflug verweigern.",
      "url": "https://www.welt.de/politik/deutschland/plus254978874/Nach-dem-Fall-von-Kabul-Turbulenzen-ueber-den-Wolken-beim-Ausfliegen-afghanischer-Ortskraefte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile233921106/8517937077-ci23x11-w200/Konflikt-in-Afghanistan-Taschkent.jpg",
      "image_title": "HANDOUT - 26.08.2021, Usbekistan, Taschkent: Schutzbedürftige Menschen gehen kurz nach dem Flug aus Kabul zu einem Bus. Die Bundeswehr hat ihre Evakuierungsmission für Deutsche und einheimische Ortskräfte in Afghanistan am Donnerstagmorgen fortgesetzt. Foto: Marc Tessensohn/Bundeswehr/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits ACHTUNG: Bei den von der Bundeswehr bereitgestellten Fotos waren Angehörige der Bundeswehr und andere Soldaten bereits gepixelt. Die Pixelung der Zivilisten hat dpa zum Schutz ihrer Persönlichkeitsrechte vorgenommen. +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Das Ende der Woke-Kultur und das Comeback einer Politik nationaler Stärke",
      "teaser": "Die Welt erlebt einen Stimmungswandel weg von der Woke-Kultur zu einer Politik nationaler Stärke. Was mit der Abscheu gegenüber Pronomen begann, gipfelt in einer Ablehnung der liberalen Ordnung. Niemand verkörpert den „vibe shift“ so sehr wie Trump, Milei und Netanjahu, meint Historiker Niall Ferguson.",
      "url": "https://www.welt.de/politik/ausland/plus254979054/Niall-Ferguson-Das-Ende-der-Woke-Kultur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254979946/4477936367-ci23x11-w200/Cliveden-Literary-Festival-2024-2.jpg",
      "image_title": "Der Historiker Niall Ferguson, 60",
      "author": "Niall Ferguson"
    },
    {
      "title": "Das Geheimnis hinter der Macht des Wladimir Putin",
      "teaser": "Aus dem damals selbst in Russland unbekannten Politiker Wladimir Putin wurde vor 25 Jahren der mächtigste Mann des Landes – und er blieb es. Der Politikwissenschaftler Herfried Münkler analysiert für WELT Aufstieg und Machterhalt einer der prägendsten Personen der Weltpolitik.",
      "url": "https://www.welt.de/politik/ausland/plus254959746/25-Jahre-an-der-Spitze-Das-Geheimnis-hinter-der-Macht-des-Wladimir-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254984292/1427934677-ci23x11-w200/Russian-President-Vladimir-Putin-Pays-State-Visit-To-Kazakhstan.jpg",
      "image_title": "Russian President Vladimir Putin Pays State Visit To Kazakhstan",
      "author": "Herfried Münkler"
    },
    {
      "title": "„Gemeindeschwester der DDR war Erfolgsmodell. Weiterentwicklung ist mehr als sinnvoll“",
      "teaser": "Wo Ärzte fehlen, sollen Pflegekräfte einspringen: Sie sollen vor allem Patienten auf dem Land beraten – so wie die einzige Gemeindeschwester in Mecklenburg-Vorpommern, Regina Göretzlehner. Das Vorbild stammt aus der DDR. Können Menschen wie „Schwester Inge“ die Versorgungslücken tatsächlich füllen?",
      "url": "https://www.welt.de/politik/deutschland/plus254975002/Medizinische-Versorgung-Gemeindeschwester-der-DDR-war-Erfolgsmodell-Weiterentwicklung-ist-mehr-als-sinnvoll.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254974994/5817934997-ci23x11-w200/Gemeindeschwester-Regina-Goeretzlehner.jpg",
      "image_title": "Gemeindeschwester Regina Göretzlehner ist die InGe Projektleiterin und in Mecklenburg Vorpommern unterwegs. Heute im Dorf Siedenbollentin. ++ vorauswahltl ++",
      "author": "Freia Peters"
    },
    {
      "title": "„Eine Politik, die es jahrelang unterlässt, den Wohlstand zu erhalten, erzeugt Spaltung“",
      "teaser": "Sozialstaat, Migration, Energiepolitik: Ohne Disruption bei diesen Themen drohen Deutschland ähnliche Probleme wie Frankreich, sagt Ökonom Daniel Stelter. Im Interview wirft er einen Blick auf die möglichen Folgen der Bundestagswahl – und warnt vor den Gefahren der Eurozone.",
      "url": "https://www.welt.de/wirtschaft/plus254929912/Oekonom-Stelter-Politik-die-es-lang-unterlaesst-Wohlstand-zu-erhalten-erzeugt-Spaltung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254978208/9207931407-ci23x11-w200/Image-676e7e9db6fef90e22454f2f.jpg",
      "image_title": "Dr Daniel Stelter Kontakt sense:ability communications GmbH Jens Schrader Tel.: +49 – 30 – 2408 8578 E-Mail: presse@think-bto.com",
      "author": "Michael Höfling"
    },
    {
      "title": "Die Hüter des Goldes – hier lagern die größten Schätze der Welt",
      "teaser": "Der Goldpreis erlebt einen historischen Aufschwung und markiert beinahe täglich Rekorde. Doch wer sind die mächtigsten Akteure auf dem Markt? Wer besitzt besonders viel von dem Edelmetall und wer holt stark auf? WELT liefert Einblicke in den Mega-Markt.",
      "url": "https://www.welt.de/finanzen/plus254880314/Goldpreis-Hier-lagern-die-groessten-Schaetze-der-Welt.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254960836/1997935977-ci23x11-w200/DWOSB-FI-Goldpreis-ag.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Wer den Kunstmarkt beherrscht – und was gekauft wird",
      "teaser": "Manche Werke wechseln teils für Hunderte von Millionen Euro den Besitzer. Doch der aktuelle Kunstmarkt steckt in einer tiefgreifenden Krise. Eine Nation von Sammlern und Investoren ist zuletzt immer wichtiger geworden – und die Käufer konzentrieren sich vor allem auf einen Fokus.",
      "url": "https://www.welt.de/wirtschaft/plus254880358/Kunstmarkt-Wer-ihn-beherrscht-und-was-gekauft-wird.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254880580/1397938337-ci23x11-w200/Kunstauktion-bei-Ketterer-Kunst.jpg",
      "image_title": "Ein Werk von Otto Dix bei einer Vorbesichtigung im Auktionshaus Ketterer Kunst",
      "author": "Daniel Eckert"
    },
    {
      "title": "Autokauf in wenigen Minuten? Amazon plant die nächste Revolution",
      "teaser": "Mit wenigen Klicks zum Neuwagen: Amazon steigt in den Autoverkauf ein – vorerst in bestimmten Regionen in den USA. Die Idee soll der nächste große Schritt zu einem umfassenden Sortiment des Konzerns werden. Sind die Ambitionen eine Gefahr für die klassischen Autohändler?",
      "url": "https://www.welt.de/wirtschaft/plus254880630/Amazon-Mit-dem-Autoverkauf-plant-der-Konzern-die-naechste-Revolution.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254979798/9477937167-ci23x11-w200/Amazon.jpg",
      "image_title": "Amazon",
      "author": "Laurin Meyer"
    },
    {
      "title": "Bis zu 12,8 Prozent per annum – so lukrativ ist der Sparplan der Top-Ökonomen",
      "teaser": "Die Idee des Kinderstartgeldes schien fast vergessen, nachdem die Ampel den Vorschlag der Wirtschaftsweisen ignoriert hatte. Doch jetzt taucht der Plan im Wahlprogramm der Union auf – und wird plötzlich realistisch. WELT erklärt, wie es funktionieren soll und wie lukrativ es ist.",
      "url": "https://www.welt.de/wirtschaft/plus254983132/12-8-Prozent-per-annum-nie-Verlust-so-gut-ist-der-Sparplan-der-Top-Oekonomen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254983222/5727938507-ci23x11-w200/Image-676f231a033c4848df2a6616.jpg",
      "image_title": "DWOSB_Kinderstartkonto_ms",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Unverschämt oder schon Betrug? Was sich Mieter gefallen lassen müssen – und was nicht",
      "teaser": "Auf dem Wohnungsmarkt sind Mieter in einer schlechten Verhandlungsposition. Neben den exorbitant hohen Preisen gehen auch viele andere Forderungen der Vermieter über das Erlaubte hinaus. Streitpunkte sind etwa möblierte Wohnungen oder Befristungen. WELT klärt über die Rechtslage auf.",
      "url": "https://www.welt.de/wirtschaft/plus254885780/Tricks-der-Vermieter-was-sich-Mieter-gefallen-lassen-muessen-und-was-nicht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254934512/6757933457-ci23x11-w200/Altbauten-Willibald-Alexis-Strasse-Chamissoplatz-Kreuzberg-Ber.jpg",
      "image_title": "Altbauten, Willibald-Alexis-Straße, Chamissoplatz, Kreuzberg, Berlin...",
      "author": "Isabel Fisch"
    },
    {
      "title": "Konto, Depot, Freibeträge – wie Sie am klügsten Geld für Ihre Kinder anlegen",
      "teaser": "Viele Eltern stellen sich die Frage, wie sie für ihre Kinder sparen können. Das Angebot ist vielfältig und unübersichtlich, neben traditionellen und digitalen Banken werben auch Spezialanbieter um das Vertrauen der Erziehungsberechtigten. WELT erklärt, worauf Sie achten sollten.",
      "url": "https://www.welt.de/finanzen/plus254874378/Sparen-fuer-Kinder-Konto-Depot-Freibetraege-was-Sie-am-besten-Geld-fuer-Ihre-Kinder-investieren.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254913044/5107938207-ci23x11-w200/Father-and-daughter-using-laptop-together-at-porch.jpg",
      "image_title": "Father and daughter using laptop together at porch",
      "author": "Cornelius Welp"
    },
    {
      "title": "Die Reichsten der Welt – und die neuen Gesichter im Club der Multimilliardäre",
      "teaser": "In den vergangenen zwölf Monaten hat sich die Hackordnung unter den Superreichen dieser Welt erstaunlich verschoben. Amerikas Milliardäre warten mit einer nie dagewesenen Dominanz auf. Unter den fünf größten Verlierern finden sich dagegen gleich drei Franzosen.",
      "url": "https://www.welt.de/finanzen/plus254871748/Dank-Nvidia-und-Tesla-Der-Club-der-Superreichen-sortiert-sich-neu.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254894256/9957930047-ci23x11-w200/DWOSB-Reiche-Aufsteiger-Absteiger-jpg.jpg",
      "image_title": "Verlierer und Gewinner (von oben links im Uhrzeigersinn): Carlos Slim, Bernard Arnault, François Pinault, Hasso Plattner, Jensen Huang und Bill Ackmann",
      "author": "Frank Stocker"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/9577938497-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    },
    {
      "title": "Endspiel um die Mietpreisbremse",
      "teaser": "Mit dem Scheitern der Ampel-Koalition scheint auch ein Ende der Mietpreisbremse wahrscheinlich. Doch noch gibt eine Initiative den Kampf nicht auf – und wirbt für eine Mehrheit im Bundestag, um die Regelung zu verlängern. Die Zeit ist knapp.",
      "url": "https://www.welt.de/wirtschaft/plus254776156/Mieten-Endspiel-um-die-Mietpreisbremse.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254792194/8077937707-ci23x11-w200/Altbauten-Fidicinstrasse-Kreuzberg-Berlin-Deutschland.jpg",
      "image_title": "Mieten: Endspiel um die Mietpreisbremse",
      "author": "Felix Seifert"
    },
    {
      "title": "„Sicher war nicht alles richtig, was ich getan habe“",
      "teaser": "Thomas Bach steht vor seinem Abschied als Präsident des IOC, im März endet die Amtszeit des Deutschen. Im exklusiven Interview spricht er über schwierige Entscheidungen, Wehmut und sein Verhältnis zu Wladimir Putin.",
      "url": "https://www.welt.de/sport/plus254977334/Thomas-Bach-Sicher-war-nicht-alles-richtig-was-ich-getan-habe.html",
      "image_url": "https://img.welt.de/img/sport/mobile254977332/9967931557-ci23x11-w200/Official-Reopening-Ceremony-Of-Notre-Dame-Cathedral-Arrivals.jpg",
      "image_title": "President of the International Olympic Committee (IOC), Thomas Bach attends the welcome ceremony at official reopening ceremony of Notre-Dame Cathedral in Paris, France on December 7, 2024, after more than five-years of reconstruction work following the April 2019 fire. Photo by Eliot Blondet/ABACAPRESS.COM",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "„Nach zwei Tagen rief Franz an: ‚Du bist ein Betrüger, du hast mir ein Schrott-Auto angedreht‘“",
      "teaser": "Günter Netzer und Lothar Matthäus haben den deutschen Fußball geprägt. Erst auf dem Platz, dann außerhalb. Zwei deutsche Fußballikonen im Gespräch über Demut, Hingabe, Dankbarkeit – und das Leben an sich. Als es um ihre verstorbenen Freunde Beckenbauer und Brehme geht, kommen ihnen die Tränen.",
      "url": "https://www.welt.de/sport/fussball/plus254887764/Guenter-Netzer-und-Lothar-Matthaeus-Wer-nur-auf-sich-schaut-wird-nie-ein-grosser-Zehner.html",
      "image_url": "https://img.welt.de/img/sport/fussball/mobile254899220/4487939007-ci23x11-w200/LotharNetzer-2318.jpg",
      "image_title": "Zwei deutsche Fußballikonen beim gemeinsamen Interview: Günter Netzer (l.) und Lothar Matthäus",
      "author": "Henning Feindt"
    },
    {
      "title": "„Ich rate niemandem, unvorbereitet alles in Deutschland aufzugeben“",
      "teaser": "Jana Azizi hat ihren Traum verwirklicht: Die Sportmoderatorin wanderte nach Mallorca aus. Schnell stellte sich ein wunderbares Gefühl bei ihr ein, das blieb. Sie werde Deutschland nie vergessen, sagt die 35-Jährige, aber Spanien habe große Vorzüge. Vor allem für die Gesundheit.",
      "url": "https://www.welt.de/sport/plus254761606/Auswanderin-Jana-Azizi-Ich-rate-niemandem-unvorbereitet-alles-in-Deutschland-aufzugeben.html",
      "image_url": "https://img.welt.de/img/sport/mobile254764344/5507939437-ci23x11-w200/Riani-Cruse-2024.jpg",
      "image_title": "„Für viele ist Mallorca ein Ort, der neue Perspektiven bietet“, sagt Jana Azizi",
      "author": "Julien Wolff"
    },
    {
      "title": "Die wahren Pläne rund um die Darts-WM",
      "teaser": "Kein Sport ist so sehr mit einer Spielstätte verwoben wie Darts. Dennoch wird ein neuer, größerer Spielort für die PDC-WM gesucht. Zuletzt wurde über Saudi-Arabien oder die Wembley Arena spekuliert. Hier spricht der Geschäftsführer über die wahren Pläne.",
      "url": "https://www.welt.de/sport/darts/plus254893292/Weg-aus-dem-Ally-Pally-Die-wahren-Plaene-rund-um-die-Darts-WM.html",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254934982/0557935127-ci23x11-w200/Darts-Weltmeisterschaft-Fans.jpg",
      "image_title": "Ein Huhn auf dem Weg in den „Ally Pally“ – Verkleidungen sind Teil des Spaßes",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Fünf-Minuten-Torrausch und ein Platzverweis – BVB gewinnt turbulentes Verfolgerduell",
      "teaser": "Der BVB gewinnt das letzte Bundesliga-Spiel des Jahres. In Wolfsburg gelingt ein furioser Auftakt – Malen, Beier und Brandt sorgen für die klare Führung. Kurz nach Wolfsburgs Anschlusstreffer fliegt Groß vom Platz und das Zittern beginnt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254931124/VfL-Wolfsburg-Borussia-Dortmund-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254953586/1917938897-ci23x11-w200/VfL-Wolfsburg-Borussia-Dortmund.jpg",
      "image_title": "VfL Wolfsburg - Borussia Dortmund: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Bei jedem Streit wollte ich, dass er einfach seinen Fehler zugibt",
      "teaser": "Kleine Missverständnisse können in einer Partnerschaft große Konflikte auslösen. Meistens liegt es daran, weil zu viel interpretiert wird und wir deshalb nicht erkennen, was der wahre Auslöser des Ärgers ist.",
      "url": "https://www.welt.de/vermischtes/plus254979052/Liebe-und-Partnerschaft-Bei-jedem-Streit-wollte-ich-dass-er-einfach-seinen-Fehler-zugibt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254978876/4417933307-ci23x11-w200/Couple-crisis.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "„Alle Hypes haben eine Gemeinsamkeit“ – eine Psychologin erklärt das Phänomen Dubai-Schokolade",
      "teaser": "Hype kommt, Hype geht – was bleibt, ist die Verwunderung über irrationale Kaufentscheidungen. Wer in deutschen Großstädten zuletzt Dubai-Schokolade kaufen wollte, musste stundenlang anstehen oder viel Geld ausgeben. Eine Psychologin erklärt, wie es dazu kam – und wie man den eigenen Geldbeutel schont.",
      "url": "https://www.welt.de/vermischtes/plus254896218/Dubai-Schokolade-Eine-Forscherin-erklaert-wie-der-Hype-entstand-Und-wie-Sie-ihren-Geldbeutel-schuetzen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254927996/1337937437-ci23x11-w200/Kikis-Kitchen-Bochum.jpg",
      "image_title": "Eine gebrochene Tafel der von \"Kikis Kitchen\" produzierten \"Dubai-Schokolade\". Mit einer Pistazien-Kadayif-Füllung ist diese Schokolade cremig und crunchy zugleich.",
      "author": "Constantin Weeg"
    },
    {
      "title": "So gelingt Ihnen mehr Klarheit und Verständnis in der Beziehung",
      "teaser": "Wer sich als Paar in der Hektik des Alltags verliert, braucht einen Moment, um wieder gemeinsam schwingen zu können. Dann gelingt es auch, um über Wünsche und Prioritäten zu reden. Diese Tipps können dabei helfen.",
      "url": "https://www.welt.de/vermischtes/plus254931412/Liebe-und-Partnerschaft-So-gelingt-Ihnen-mehr-Klarheit-und-Verstaendnis-in-der-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254931406/1287932237-ci23x11-w200/Girlfriend-feeding-bite-of-dessert-to-her-boyfriend-at-cafe.jpg",
      "image_title": "Girlfriend feeding bite of raspberry cheesecake to her boyfriend at coffee shop Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Schon kurz nach der Tat kocht die Wut der Menschen hoch",
      "teaser": "Tote, Verletzte, Traumatisierte: Das Leid ist nach dem Weihnachtsmarkt-Anschlag in Magdeburg allgegenwärtig. Ebenso die Wut – wenngleich das Motiv des Tatverdächtigen diffuser scheint, als zunächst von vielen angenommen.",
      "url": "https://www.welt.de/vermischtes/plus254939754/Toedlicher-Anschlag-auf-Weihnachtsmarkt-Wut-kocht-hoch-in-Magdeburg.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254940844/7727935857-ci23x11-w200/Two-rescuers-sit-on-the-ground-to-r.jpg",
      "image_title": "Two rescuers sit on the ground to rest after a car crashed into a crowd at a Christmas market injuring more than 60 people on December 20, 2024 in Magdeburg, eastern Germany. The death toll of the Magdeburg market attack rose to two according to the State Premier. (Photo by Ronny HARTMANN / AFP)",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Angst vor Klimawandel – „Ich ertrage das nicht mehr. Ich kann doch nichts tun!“",
      "teaser": "Einst fuhr sie BMW-Cabrio, wählte auch mal CDU oder FDP. Nun aber will die Unternehmerin Cordula Weimann, 65, die Boomer-Generation zu mehr Nachhaltigkeit motivieren. Hier verrät die Gründerin von „Omas for Future“, was sie antreibt – und warum Umweltschutz einfach glücklich macht.",
      "url": "https://www.welt.de/vermischtes/plus254915478/Omas-for-Future-Einst-fuhr-sie-BMW-Cabrio-nun-veranstaltet-sie-Solarpartys-und-Reiseabende.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254915470/4457930827-ci23x11-w200/Cordula-Weimann-6.jpg",
      "image_title": "Cordula Weimann mit dem Logo der \"Omas for Future\"",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Kleine Kulturgeschichte des Aushungerns der Taugenichtse",
      "teaser": "Wer zahlt schon gern die eigene Abschaffung? Der Verteilungsstaat bevorzugt offensichtlich Gruppen, die nichts von bürgerlichen Werten halten. Das sollte man ihm gründlich erschweren.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254981046/Keine-Wuerde-kein-Geld-Kleine-Kulturgeschichte-des-Aushungerns-der-Taugenichtse.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254981054/2117937877-ci23x11-w200/won-Kombo-Don-Alphonso-samteas.jpg",
      "image_title": "Don Alphonso sam",
      "author": "Don Alphonso"
    },
    {
      "title": "Warum unsere Seele Gesellschaft sucht und gleichzeitig vor ihr flieht",
      "teaser": "Vor 100 Jahren warnte Helmuth Plessner vor den „Grenzen der Gemeinschaft“. Es ging gegen Faschismus und Kommunismus. Heute entgrenzen wir uns in sozialen Medien. Von Plessner kann man lernen, wie man dennoch seine geistige Gesundheit vor „Ernüchterung und Schrumpfung“ bewahrt.",
      "url": "https://www.welt.de/kultur/plus254974058/Helmuth-Plessner-Es-ist-besser-sich-in-der-Gesellschaft-nicht-so-zu-zeigen-wie-man-wirklich-ist.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254978354/2007938827-ci23x11-w200/Rush-hour-pedestrians.jpg",
      "image_title": "Rush hour pedestrians",
      "author": "Jens Nordalm"
    },
    {
      "title": "Immer mehr Regeln – das ist sinnbildlich für das deutsche Gegenwartsdilemma",
      "teaser": "Die Quote von Morden mit legal registrierten Schusswaffen ist verschwindend gering. Trotzdem führt die Waffenrechtsnovelle der Ampel Behörden und Jäger an die Grenzen der Belastbarkeit. Das wahre Problem aber kann nur von der Jägerschaft selbst gelöst werden.",
      "url": "https://www.welt.de/kultur/plus254955244/Was-deutsche-Jaeger-erleben-Immer-mehr-Regeln-das-ist-sinnbildlich-fuer-das-deutsche-Gegenwartsdilemma.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254955750/9107935387-ci23x11-w200/Vermarktung-von-Wildbret-in-Sachsen-Anhalt.jpg",
      "image_title": "PRODUKTION - 06.12.2024, Sachsen-Anhalt, Harzgerode: Ein Jagdteilnehmer sitzt mit seinem Gewehr auf einem Hochsitz. Im Herbst werden wieder zahlreiche Jagden in Sachsen-Anhalt veranstaltet. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++",
      "author": "Lucas von Bothmer"
    },
    {
      "title": "Was uns das Ende von „Disclaimer“ verrät",
      "teaser": "In Alfonso Cuaróns Miniserie „Disclaimer“ auf Apple TV+ muss Cate Blanchett einen Schlüsselroman über sich selbst lesen. Doch was in jener fatalen Nacht geschah, die zum Tod eines 19-Jährigen führte, weiß nur sie. Es enthüllt, was wir uns nicht eingestehen wollen. Achtung: Spoiler!",
      "url": "https://www.welt.de/kultur/plus254970270/Slavoj-Zizek-Was-uns-das-Serien-Ende-von-Disclaimer-verraet.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254976902/7997932527-ci23x11-w200/won-Kombo-Zizek-Disclaimer.jpg",
      "image_title": "won Kombo Zizek Disclaimer Links: This image released by Apple TV+ shows Cate Blanchett, left, and Sacha Baron Cohen in a scene from \"Disclaimer.\"",
      "author": "Slavoj Žižek"
    },
    {
      "title": "„In den Appalachen kann der lokale Sheriff zu Ihnen nach Hause kommen und Sie terrorisieren“",
      "teaser": "Der US-Historiker Colin Woodard forscht an der katholischen Privatuniversität Salve Regina in Rhode Island. Im Gespräch erklärt er, was Trump mit Nixon verbindet und warum ein Zerfall des Landes droht, wenn Amerika von einem bestimmten politischen Prinzip abrückt.",
      "url": "https://www.welt.de/kultur/plus254968050/In-den-Appalachen-kann-der-lokale-Sheriff-zu-Ihnen-nach-Hause-kommen-und-Sie-terrorisieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254968040/3857932097-ci23x11-w200/Image-676bd9aa90cc632c5324fc70.jpg",
      "image_title": "Colin Woodard",
      "author": "Hannes Stein"
    },
    {
      "title": "Warum ich diesen Beitrag nicht gedruckt hätte",
      "teaser": "Der Abdruck eines Gastbeitrags des US-Unternehmers und Milliardärs Elon Musk in WELT AM SONNTAG hat in unserer Redaktion zu einer intensiven Diskussion geführt. Viele Kollegen argumentierten gegen eine Veröffentlichung, so auch ich. Das sind meine Gründe.",
      "url": "https://www.welt.de/debatte/plus254986944/Elon-Musk-in-WELT-AM-SONNTAG-Warum-ich-diesen-Beitrag-nicht-gedruckt-haette.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254986942/3397936567-ci23x11-w200/Image-6639fa2e5b7c096d9074bc50.jpg",
      "image_title": "Franziska Zimmerer - Autorenfoto NEU DIE WELT Fotoshooting",
      "author": "Franziska Zimmerer"
    },
    {
      "title": "Warum Elon Musk auf die AfD setzt – und warum er dabei irrt",
      "teaser": "Nur die Alternative für Deutschland könne das Land grundlegend reformieren, glaubt der US-Unternehmer Elon Musk. Vollkommen falsch, antwortet Jan Philipp Burgard. Die AfD ist in Teilen fremdenfeindlich und antisemitisch. Deshalb ist sie eine Gefahr für Deutschland.",
      "url": "https://www.welt.de/debatte/kommentare/plus254982012/Warum-Elon-Musk-auf-die-AfD-setzt-und-warum-er-dabei-irrt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254982010/0977936217-ci23x11-w200/won-Kombo-Musk-Burgard.jpg",
      "image_title": "won Kombo Musk Burgard"
    },
    {
      "title": "Die große Reform des deutschen Islams wird vertagt",
      "teaser": "Den einen gilt er als Hoffnungsträger, den anderen als Untergang des wahren Glaubens: der islamische Theologe Mouhanad Khorchide. Nach anderthalb Jahrzehnten des Kampfes gegen muslimische Traditionalisten in Deutschland gibt er nun einen weitgehenden Misserfolg zu – Zeit für eine Bilanz.",
      "url": "https://www.welt.de/regionales/nrw/plus254954934/Mouhanad-Khorchide-Die-grosse-Reform-des-deutschen-Islams-wird-vertagt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254937072/0657937967-ci23x11-w200/won-Kombo-Islam-Deutschland.jpg",
      "image_title": "Das Bild zeigt links eine Deutschland-Fahne neben einer Moschee, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Die Gefahren durch TikTok werden im Westen sträflich unterschätzt",
      "teaser": "Statt über TikTok und den chinesischen Einfluss zu sprechen, zerreißen sich die kulturprägenden Eliten vor allem über X den Mund. Die EU muss sich überlegen, wie wir wegkommen können von der Abhängigkeit gegenüber Chinas Diktatur.",
      "url": "https://www.welt.de/debatte/plus254963962/Soziale-Medien-Die-Gefahren-durch-TikTok-werden-im-Westen-straeflich-unterschaetzt.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254963960/0337930887-ci23x11-w200/Image-6734ae30995ed946154a852f.jpg",
      "image_title": "Welt Chefredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Es wäre angemessen, Politik und Parteien hielten sich etwas zurück. Sie sind Teil des Problems",
      "teaser": "Nach terroristischen Anschlägen liefern sich Spitzenpolitiker geradezu einen Wettkampf um Solidaritäts- und Trauerbekundungen. Angesichts der offenen Fragen rund um die Amokfahrt von Magdeburg wäre es angemessen, Politik und Parteien hielten sich etwas zurück. Sie sind, leider, ein Teil des Problems.",
      "url": "https://www.welt.de/debatte/plus254955182/Magdeburg-Es-waere-angemessen-Politik-und-Parteien-hielten-sich-etwas-zurueck-Sie-sind-Teil-des-Problems.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254955176/5497936497-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Bundespräsident Frank-Walter Steinmeier (r-l), Bundeskanzler Olaf Scholz (SPD), Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) und seine Frau Gabriele sitzen in der Gedenkveranstaltung im Dom. Am Vorabend war ein Autofahrer auf dem Magdeburger Weihnachtsmarkt in eine Menschengruppe gefahren. Es gab mehrere Tote und Verletzte. Foto: Jan Woitas/dpa +++ dpa-Bildfunk +++",
      "author": "Thomas Schmid"
    },
    {
      "title": "„Das grenzt für mich an Schizophrenie“",
      "teaser": "Die großen Konferenzen sind gescheitert, die Zustimmung hierzulande sinkt: Umwelt- und Klimaschutz scheinen überall auf dem Rückzug. Ein Experte erklärt, warum die Ölstaaten zunehmend die Oberhand gewinnen könnten – und warum es mehr Verbote braucht.",
      "url": "https://www.welt.de/wissenschaft/plus254956932/Umweltschutz-Das-grenzt-fuer-mich-an-Schizophrenie.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254958380/7727938927-ci23x11-w200/Tidal-Wave-Of-Garbage-And-Pollution.jpg",
      "image_title": "A huge ocean wave is filled with garbage, pollution and debris.",
      "author": "Verena Müller"
    },
    {
      "title": "Eine 200-Meter-Welle entstand 2023 in Grönland, eine 100 Meter hohe in British Columbia",
      "teaser": "Bei dem verheerenden Tsunami vor 20 Jahren starben 230.000 Menschen. In Deutschland wurden Frühwarnsysteme entwickelt, die weltweit eingesetzt werden und anschlagen, wenn ein Seebeben für Gefahr sorgt. Doch inzwischen drohen ganz andere Gefahren durch Tsunamis –und sie kommen nicht aus dem Meer.",
      "url": "https://www.welt.de/wissenschaft/plus254962208/Tsunami-Eine-200-Meter-Welle-entstand-2023-in-Groenland-eine-100-Meter-hohe-in-British-Columbia.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254962184/8837934087-ci23x11-w200/Sizing-Up-a-Greenland-Tsunami-2.jpg",
      "image_title": "September 17, 2023 - Greenland - An international satellite mission detected the unique contours of a tsunami that sloshed within the steep walls of a fjord in Greenland in September 2023. Triggered by a massive rockslide, the tsunami generated a seismic rumble that reverberated around the world for nine days. A research team that included seismologists, geophysicists, and oceanographers recently reported on the event after a year of analyzing data. The SWOT (Surface Water and Ocean Topography) satellite, a collaboration between NASA and France's CNES (Centre National d'tudes Spatiales), collected water elevation measurements in Dickson Fjord on September 17, 2023, the day after the initial rockslide and tsunami. The data were compared with measurements made under normal conditions a few weeks prior, on August 6, 2023. (Credit Image: © NASA Earth/ZUMA Press Wire",
      "author": "Rolf Heßbrügge"
    },
    {
      "title": "„Ich startete eine Art persönliches Notfallprogramm, rollte mich zu einer Kugel zusammen“",
      "teaser": "Minutenlang unter Wasser, fast erschlagen oder zerquetscht: Benjamin List, seine Frau und die Kinder wurden 2004 in Thailand vom Tsunami überrollt. Heute feiert die Familie ihren „zweiten Geburtstag“, und der Nobelpreisträger sucht nach einer Formel, mit der er die Welt retten möchte.",
      "url": "https://www.welt.de/wissenschaft/plus254927888/20-Jahre-Tsunami-Nobelpreistraeger-Benjamin-List-ueber-Glueck-und-Trauma-seine-Familie-ueberlebte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254969712/1987932047-ci23x11-w200/Benjamin-List.jpg",
      "image_title": "HONORARPFLICHTIG *** SPECIAL FEE +100% *** Benjamin List, Chemiker und Nobelpreistraeger, fotografiert am 30.11.2021 im Max Planck Institut fuer Kohlenforschung in Muelheim an der Ruhr. Engl.: Benjamin List, chemist and Nobel Prize winner, photographed on Nov. 30, 2021, at the Max Planck Institute for Coal Research in Muelheim an der Ruhr.",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Das Geheimnis um den Stern von Bethlehem",
      "teaser": "Seit Jahrhunderten wird über das Licht gestritten, dem in der Bibel die Weisen aus dem Morgenland folgten. Gab es den Stern wirklich? Astronomische Spuren lassen sich so deuten – ohne einen berühmten deutschen Mathematiker wären die Nachforschungen anders verlaufen.",
      "url": "https://www.welt.de/wissenschaft/plus254926024/Das-Geheimnis-um-den-Stern-von-Bethlehem.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254957342/1147937417-ci23x11-w200/Landscape-with-milky-way-Night-sky-with-stars-and-silhouette-of-a-standing-phot.jpg",
      "image_title": "Sterne weisen den Weg, ob für Seefahrer oder die Weisen Caspar, Melchior, Balthasar",
      "author": "Martin Lindner"
    },
    {
      "title": "„Das ist einer der Bausteine, aus denen die Erde anfangs gemacht wurde“",
      "teaser": "Bei einem spektakulären Meteoritensturz im vergangenen Januar ging ein Schauer kosmischer Bruchstücke nahe Berlin auf die Erde nieder. Die Proben, die Forscher jetzt analysiert haben, zeugen davon, wie das Sonnensystem ursprünglich entstand – und das Wasser womöglich auf die Erde kam.",
      "url": "https://www.welt.de/wissenschaft/plus254924430/Meteorit-Das-ist-einer-der-Bausteine-aus-denen-die-Erde-anfangs-gemacht-wurde.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254924696/4327931127-ci23x11-w200/Image-676458bc6944e3468649182a.jpg",
      "image_title": "Bruchstück des Ribbeck-Meteoriten aus dem Museum für Naturkunde, Berlin",
      "author": "Martin Lindner"
    },
    {
      "title": "„Es geht nicht darum, negative Gefühle nicht zuzulassen oder wegzudrücken“",
      "teaser": "Oft fällt es leichter, sich zu sorgen als Wertschätzung zu empfinden. Dabei leben dankbare Menschen häufig nicht nur glücklicher und gesünder, sondern sind auch zufriedener in ihren Beziehungen. Welche Übungen Forscher empfehlen – und wann Dankbarkeit problematisch wird.",
      "url": "https://www.welt.de/gesundheit/plus254930474/Psychologie-Seien-Sie-dankbar-Sie-werden-es-sich-danken.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254978972/7977930787-ci23x11-w200/GettyImages-2153292148.jpg",
      "image_title": "GettyImages-2153292148",
      "author": "Céline Lauer"
    },
    {
      "title": "Wer nicht spielt, hat es später schwer im Leben",
      "teaser": "Spielen stärkt nicht nur die Fantasie im Kindesalter, sondern wappnet gegen Krisen, stärkt planerisches Denken und alle sozialen Fähigkeiten, die derzeit gefragt sind. Doch der Raum zum Spielen schwindet. Das hat mitunter fatale Folgen.",
      "url": "https://www.welt.de/gesundheit/plus254960920/Psychologie-Wer-nicht-spielt-hat-es-spaeter-schwer-im-Leben.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254961466/6207935407-ci23x11-w200/Portrait-of-mature-man-wearing-pilot-hat-and-his-little-son-lying-on-asphalt-pai.jpg",
      "image_title": "Portrait of mature man wearing pilot hat and his little son lying on asphalt painted with airplane, moon and stars GettyImages-1090694376",
      "author": "Cosima Lutz"
    },
    {
      "title": "Die Syphilis ist ein Souvenir der Seefahrer",
      "teaser": "Die Syphilis beeinflusst seit mehr als 500 Jahren die europäische Geschichte und plagt die Menschen nach wie vor. So viel ist sicher. Aber ihr Ursprung liegt im Dunkeln. Nun bestätigen Forscher aus Leipzig eine altbekannte Theorie mit neuen Daten.",
      "url": "https://www.welt.de/gesundheit/plus254913014/Seuchen-Die-Syphilis-ist-ein-Souvenir-der-Seefahrer.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254923288/9147930157-ci23x11-w200/Illustration-of-Christopher-Columbus-with-boats-Santa-Maria-Pint.jpg",
      "image_title": "Illustration of Christopher Columbus with boats Santa Maria, Pinta and Nina arriving on island with royal banner and cross",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Was der Gang zur Toilette über die Gesundheit aussagt",
      "teaser": "Die einen klagen über Verstopfung, andere leiden an Durchfall. Wie oft man das große Geschäft verrichtet, könnte für die Entstehung von Nierenleiden, Parkinson oder Krebs bedeutsam sein. Wie sich mit einfachen Mitteln ein optimaler Takt für den Toilettengang erreichen lässt.",
      "url": "https://www.welt.de/wissenschaft/plus254912394/Stuhlgang-Die-Haeufigkeit-kann-auf-gesundheitliche-Leiden-hinweisen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254898082/2727931317-ci23x11-w200/Schaedigen-Abfuehrmittel-den-Darm-Verstopfungsmythen-im-Check.jpg",
      "image_title": "Frau sitzt auf der Toilette / Weiterer Text über ots und www.presseportal.de/nr/67478 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Martin Lindner"
    },
    {
      "title": "„Patienten überleben jetzt nicht nur fünf, sondern sogar zehn Jahre“",
      "teaser": "Mediziner rechnen mit deutlich steigenden Krebszahlen in den kommenden Jahren. Aber in Ländern wie Deutschland ist ein bösartiger Tumor immer seltener ein Todesurteil. Bei bestimmten Krebserkrankungen leben 80 Prozent der Patienten nach zehn Jahren noch – diese gelten als geheilt.",
      "url": "https://www.welt.de/gesundheit/plus254846654/Krebsbehandlung-Patienten-ueberleben-jetzt-nicht-nur-fuenf-sondern-sogar-zehn-Jahre.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254884450/2337933137-ci23x11-w200/GettyImages-1130151914.jpg",
      "image_title": "GettyImages-1130151914",
      "author": "Nike Heinen"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Roemisches-Reich-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "teaser": "Viele Hinweise auf den Täter, aber kein „Gesamtüberblick“: Nach dem Terroranschlag von Magdeburg pocht der Ministerpräsident von Sachsen-Anhalt, Reiner Haseloff (CDU), auf eine handlungsfähige Neuaufstellung der Sicherheitsbehörden. WELT AM SONNTAG liegt das viel kritisierte Sicherheitskonzept der Stadt vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254955500/Folgen-der-Todesfahrt-Wehrhafter-werden-Haseloff-fordert-nach-Magdeburg-Terror-neue-Sicherheitsarchitektur.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980308/9177931277-ci23x11-w200/Rainer-Haseloff.jpg",
      "image_title": "Folgen der Todesfahrt: „Wehrhafter werden“ – Haseloff fordert nach Magdeburg-Terror neue Sicherheitsarchitektur",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Klimawandel bremst Skifahrer aus? „In den Alpen sieht die Sache anders aus“",
      "teaser": "Teilweise stellen Skigebiete wegen Schneemangels den Betrieb ein. Umweltverbände und Grüne fordern bereits die Entwicklung von Wintersport-Alternativen. Doch solcher Pessimismus wird keinesfalls überall geteilt. Ein Besuch auf dem Sudelfeld in den bayerischen Alpen.",
      "url": "https://www.welt.de/politik/deutschland/plus254956958/Klimawandel-bremst-Skifahrer-aus-In-den-Alpen-sieht-die-Sache-anders-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254958446/6507938347-ci23x11-w200/Image-67695b11988ec06735ef8db6.jpg",
      "image_title": "Michael Maier (56), Geschäftsführer der Skischule „Toponmountain“ am Sudelfeld in Bayern",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Wenn man 150 junge Männer zusammenpfercht, werden schlechte Dinge passieren“",
      "teaser": "In Lörrach eskaliert ein Streit über eine Asylunterkunft, die mitten in ein Wohngebiet gestellt werden soll. Die eingezäunte Einrichtung mit Rund-um-die-Uhr-Bewachung soll direkt neben Spiel- und Bolzplatz entstehen. Familien treiben große Sorgen um.",
      "url": "https://www.welt.de/politik/deutschland/plus254931702/Streit-ueber-Asylunterkunft-Wenn-nur-einmal-etwas-vorfaellt-ist-es-zu-spaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967860/6847930227-ci23x11-w200/Image-676bd204c032eb6d023757a0.jpg",
      "image_title": "Bisher eine „Ruhezone“. Künftig soll auf dieser Wiese in Lörrach-Stetten eine Asylunterkunft stehen",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Gott schütze Israel“ – Wenn der Pfarrer korrekt von der Geburt des jüdischen Messias erzählt",
      "teaser": "Zuletzt wurde unser Autor von evangelischen Weihnachtsgottesdiensten enttäuscht – zu viel Geschichtsklitterung, „Palästina“ und irdische Probleme. Diesmal erlebt er eine positive Überraschung: eine Besinnung auf das Wesentliche. Und eine Weihnachtsgeschichte, die richtigerweise im „jüdischen Land“ spielt.",
      "url": "https://www.welt.de/politik/deutschland/plus254967378/Weihnachtsgeschichte-Gott-schuetze-Israel-Wenn-der-Pfarrer-korrekt-von-der-Geburt-des-juedischen-Messias-erzaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254967578/1957934507-ci23x11-w200/The-First-Christmas-Morning-The-Nativity-Story.jpg",
      "image_title": "Der evangelische Pfarrer Andreas Strauß, zuständig für die Gemeinden Westerham-Feldkirchen und Bruckmühl um Landkreis Rosenheim / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Man stellt entweder Poller auf oder einen Lkw quer“",
      "teaser": "Carsten Baeck erstellt Sicherheitskonzepte für öffentliche Veranstaltungen. Er zeigt sich „erschüttert“ über die Maßnahmen, die zum Zeitpunkt des Anschlags in Magdeburg in Kraft waren. Er rügt: Manche Veranstalter werteten das Risiko eines vermeintlich blockierten Rettungswegs höher als das eines Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254955084/Sicherheitsexperte-zu-Magdeburg-Man-stellt-entweder-Poller-auf-oder-einen-Lkw-quer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961514/9217931247-ci23x11-w200/Image-676995800bb7536436d67be1.jpg",
      "image_title": "Polizisten kurz nach dem Anschlag nahe dem Tatort in Magdeburg am Abend des 20. Dezember",
      "author": "Ricarda Breyton"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/1267937737-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Lange-Liebe-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w200/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Zittern um die Förderung – das sollten Käufer und Bauherren jetzt wissen",
      "teaser": "Viele Eigentümer und Kaufwillige kalkulieren mit Zuschüssen und KfW-Krediten für ihre Vorhaben. Doch wegen des Ampel-Endes herrscht Unsicherheit. Viele stellen sich die Frage: Wie lange reicht das Geld aus den staatlichen Töpfen? WELT erklärt, wie sicher welche Fördergelder sind.",
      "url": "https://www.welt.de/wirtschaft/plus254855176/KfW-Kredite-Zittern-um-die-Foerderung-das-sollten-Sie-jetzt-wissen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254868962/8867935537-ci23x11-w200/Neubauten-von-Einfamilienhaeusern-in-Glessen.jpg",
      "image_title": "Neubauten von Einfamilienhäusern in Glessen",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Suchtfaktor-Social-Media-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/6527936397-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    }
  ]
}