{
  "timestamp": "2024-08-13T11:00:56",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BvSRqdpK.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ChO6s7Gh.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesem Angriffsplan auf Israel rechnen Experten",
      "teaser": "Nach dem Tod ihres stellvertretenden Chefs durch einen israelischen Luftangriff droht die Hisbollah mit Rache. Experten warnen vor einem Angriffsszenario, das für den jüdischen Staat und seine moderne Armee gefährlich werden kann. Die USA wollen weiter verhandeln, aber ihnen läuft die Zeit davon.",
      "url": "https://www.welt.de/politik/ausland/plus252965864/Eskalation-in-Nahost-Mit-diesem-Angriffsplan-auf-Israel-rechnen-Experten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252967562/8417932377-ci23x11-w20/Libanon-Al-Kuds-Tag.jpg",
      "image_title": "Pro-iranische Hisbollah-Kämpfer halten in Beirut eine Parade ab",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Unehrlich, realitätsfern“ – Die dünne Grundlage für den Angriff auf die Holzheizung",
      "teaser": "Das Umweltbundesamt hat Holzenergie als klimaschädlich eingestuft. Das Amt hat damit die Grundlage für eine CO₂-Abgabe auf energetische Holznutzung geschaffen – mit einer fragwürdigen Studie. Experten erheben gegen den Präsidenten der Behörde schwere Vorwürfe.",
      "url": "https://www.welt.de/wirtschaft/plus252932464/Unehrlich-realitaetsfern-waldschaedlich-So-duenn-ist-Grundlage-fuer-den-Angriff-auf-die-Holzheizung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252932458/7897933247-ci23x11-w20/Winterfest-am-Josephskreuz-2.jpg",
      "image_title": "Ein Feuer brennt vor dem Josephskreuz am Auerberg. Nach zweijähriger pandemiebedingter Pause wurde wieder das Winterfest veranstaltet. Zahlreiche unterhaltsame Spiele, eine gute Weitsicht von der Aussichtsetage und musikalische Unterhaltung wurde den Besuchern geboten. Das bekannte Bauwerk ist ein beliebtes Wander- und Ausflugsziel und überragt weithin sichtbar den Wald und dient als Aussichtsturm.",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Putins zynische Reaktion auf den ukrainischen Vormarsch",
      "teaser": "Ukrainische Soldaten rücken in Russland im Gebiet Kursk immer weiter vor und stellen damit Moskaus Armee bloß. Die Bewohner des Grenzgebiets fühlen sich alleingelassen, junge Rekruten geraten in Kriegsgefangenschaft. Aber Putins Reaktion ist überraschend.",
      "url": "https://www.welt.de/politik/ausland/plus252967868/Kiews-Offensive-in-Kursk-Putins-zynische-Reaktion-auf-den-ukrainischen-Vormarsch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252969444/8427931867-ci23x11-w20/Ukraine-Krieg-Russland.jpg",
      "image_title": "Putin bei einem Krisentreffen mit hochrangigen Sicherheits- und Verteidigungsbeamten",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Neuer Job im besten Alter – Das sollten Sie zu Gehaltswunsch und Bewerbung wissen",
      "teaser": "Weil immer weniger junge Fachkräfte nachkommen, werden ältere Arbeitnehmer für Unternehmen zunehmend unverzichtbar. Dieses neue Ansehen können Best Ager zum Jobwechsel nutzen. Doch bei der Bewerbung lauern unnötige Fehler. WELT erklärt, worauf Sie achten müssen.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus250166500/Neuer-Job-Jobwechsel-im-besten-Alter-Vermeiden-Sie-diese-unnoetigen-Fehler-bei-der-Bewerbung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250172074/6797934997-ci23x11-w20/man-and-woman-having-office-meeting.jpg",
      "image_title": "man and woman having office meeting",
      "author": "Lukas Homrich"
    },
    {
      "title": "„Menschen anderer Kulturen haben ein anderes Verhältnis zu Messern“",
      "teaser": "Die Messergewalt in Deutschland wächst – und mancherorts legt die Polizei jetzt eine härtere Gangart ein. Erste Polizeibehörden in Nordrhein-Westfalen verhängen Waffentrageverbote gegen Intensivtäter. Über diese Gruppe haben sie Erkenntnisse, die in vielen Stastiken nicht auftauchen.",
      "url": "https://www.welt.de/politik/deutschland/plus252958920/Messer-und-Gewalt-Wenn-es-dann-zu-Beleidigungen-kommt-passieren-Dinge-die-nicht-mehr-steuerbar-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252955296/1567933167-ci23x11-w20/235728172-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Ich nutze berufliche Abwesenheit für Besuche bei der käuflichen Liebe“",
      "teaser": "Sexuell läuft es mit seiner Frau schon lange nicht mehr – erst kamen die Kinder, dann die Wechseljahre. Libido ade. Ein probates Mittel, die Ehe dennoch zu erhalten, meint der Mann, sei der regelmäßige Gang zu Prostituierten. Unser Paarberater widerspricht vehement.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus249708138/Partnerschaft-Ich-nutze-berufliche-Abwesenheit-fuer-Besuche-bei-der-kaeuflichen-Liebe.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile249711200/6247936687-ci23x11-w20/Man-on-bed-next-to-red-knickers.jpg",
      "image_title": "Käuflicher Sex, weil man mit der Ehefrau nur noch nebeneinanderher lebt? Glücklich macht das niemanden, sagt unser Paarberater",
      "author": "Christian Thiel"
    },
    {
      "title": "„Wir appellieren an die da oben, dass die nicht alle 14 Tage einen Bus schicken“",
      "teaser": "Miesbach in Oberbayern liegt in einer der teuersten Regionen Deutschlands. Wer dort als Asylbewerber oder Kriegsflüchtling in einer Notunterkunft landet, gerät in teils dürftige Lebensumstände. Ein Landrat erlaubt einen seltenen Einblick – und erhebt Forderungen Richtung Berlin und Brüssel.",
      "url": "https://www.welt.de/politik/deutschland/plus252962946/Fluechtlingsunterkuenfte-Wir-appellieren-an-die-da-oben-dass-die-nicht-alle-14-Tage-einen-Bus-schicken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252962942/2457938287-ci23x11-w20/Landrat-Olaf-von-Loewis-ueberblickt-die-zu-2.jpg",
      "image_title": "Landrat Olaf von Löwis überblickt die zum Notquartier umgewidmete Turnhalle",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Mutter aller Reformen“ – So will Meloni Italien umbauen",
      "teaser": "Giorgia Meloni treibt in Italien eine Verfassungsreform voran, die sie zur mächtigsten Premierministerin Europas machen könnte. Kritiker fürchten eine gefährliche Schwächung der Gewaltenteilung, die Opposition läuft Sturm. Ein Blick in die Geschichte verrät, wie groß die Erfolgsaussichten sind.",
      "url": "https://www.welt.de/politik/ausland/plus252969268/Italien-Wie-Meloni-die-Verfassung-umkrempeln-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252970606/0717930067-ci23x11-w20/Italian-Prime-Minister-Giorgia-Meloni-Rome-Italy-22-July-2024.jpg",
      "image_title": "Italiens Premierministerin Giorgia Meloni",
      "author": "Diana Pieper"
    },
    {
      "title": "„Also, erst mal muss ich sagen, dass der größte Klimakiller der Krieg ist“",
      "teaser": "Im MDR treffen die Kandidaten für den Dresdner Landtag aufeinander. BSW und AfD geben immer die gleichen Antworten, eine Anfang 20-Jährige von der CDU redet wie eine erfahrener Berufspolitikerin – und eine Grüne hat ein Glas voll Dreck dabei. Bei einem Satz ächzt das Publikum vernehmlich auf.",
      "url": "https://www.welt.de/politik/deutschland/plus252972602/Jungwaehler-in-Sachsen-Also-erst-mal-muss-ich-sagen-dass-der-groesste-Klimakiller-der-Krieg-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252972624/9627930677-ci23x11-w20/Kombo-Wahlarena.jpg",
      "image_title": "v.l.: Tina Trompter (CDU), Jonas Dünzel (AfD), Nico Rudolph (BSW)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Diskutieren Sie mit Don Alphonso, Anna Schneider & Henryk M. Broder!",
      "teaser": "Thüringen, Sachsen und die Frage: Wohin steuert Deutschland? Am 27. August um 19 Uhr diskutieren die drei WELT-Autoren miteinander und mit Lesern über die bevorstehenden Landtagswahlen. Beteiligen Sie sich aktiv an diesem Austausch oder schauen Sie einfach zu.",
      "url": "https://www.welt.de/debatte/plus252926118/WELT-Video-Chat-Diskutieren-Sie-mit-Don-Alphonso-Anna-Schneider-Henryk-M-Broder.html",
      "image_url": "https://img.welt.de/img/debatte/mobile252963110/1377939087-ci23x11-w20/teaser-Alphonso-Schneider-Broder-270824-color.jpg",
      "image_title": "teaser_Alphonso+Schneider+Broder_270824_color"
    },
    {
      "title": "„Meine Söhne, unsere Söhne, kriegt Ihr nicht“, ruft Höcke",
      "teaser": "Thüringens AfD-Spitzenkandidat Björn Höcke kündigt an, nach einem möglichen Wahlsieg Abschiebe-Flugzeuge zu chartern, um geduldete Migranten in ihre Heimat zurückzubringen. Bei seinem Publikum macht er eine Veränderung aus. Parteichef Tino Chrupalla übt schon einmal für den Bundestagswahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus252961014/AfD-Wahlkampf-in-Thueringen-Meine-Soehne-unsere-Soehne-kriegt-Ihr-nicht-ruft-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252961086/1607933837-ci23x11-w20/AfD-Campaigns-In-Thuringia.jpg",
      "image_title": "AfD-Spitzenkandidat Björn Höcke in Sonneberg",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Die Chancen auf dem Arbeitsmarkt sind hier im Moment richtig gut“",
      "teaser": "Der Fachkräftemangel in Deutschland wird in vielen Branchen immer größer. Vor allem betroffen sind Dienstleister. WELT hat mit Beschäftigten über ihre Jobs gesprochen – und Experten nach den Potenzialen des Tertiärsektors gefragt.",
      "url": "https://www.welt.de/wirtschaft/karriere/plus252929142/Dienstleistungssektor-Fachkraeftemangel-und-Schichtarbeit-Warum-diese-Menschen-ihre-Jobs-trotzdem-lieben.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252929140/6577933307-ci23x11-w20/Kinderfriseurin-5.jpg",
      "image_title": "Kinderfriseurin Sabine Klotz",
      "author": "Felix Seifert"
    },
    {
      "title": "Heiß, heißer, raus aus der Stadt — Was tun gegen überhitzte Städte?",
      "teaser": "Vor allem in dicht besiedelten Gebieten wird es im Sommer zunehmend heißer. Viele Städte in Deutschland sind kaum gegen Hitze gewappnet. Wie können Gemeinden sich auf steigende Temperaturen vorbereiten? Wie effektiv sind Gebäude-Begrünung, Trinkwasserspender, Klimaanlagen und Co.?",
      "url": "https://www.welt.de/wirtschaft/plus252967886/Stadtplanung-Was-koennen-Staedte-gegen-Hitze-tun-Podcast.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252967580/6597935697-ci23x11-w20/Berlin-Summer-Sunset-Skyline-with-Paddle-Surfing-People.jpg",
      "image_title": "Berlin Summer Sunset Skyline with Paddle Surfing People",
      "author": "Michael Fabricius"
    },
    {
      "title": "Gaspreis-Höchstwert wegen Ukraine-Offensive? Das Kalkül hinter Moskaus Schuldzuweisung",
      "teaser": "Der Preis für Gas steigt stark. Gleichzeitig hat die Ukraine Kontrolle über den letzten Gasverteiler Russlands, der noch nach Europa liefert. Der Kreml suggeriert einen Zusammenhang. Doch so einfach ist es nicht. Eine Suche nach den wahren Ursachen.",
      "url": "https://www.welt.de/wirtschaft/plus252968930/Gas-Gaspreis-Hoechstwert-wegen-Ukraine-Offensive-Das-Kalkuel-hinter-Moskaus-Schuldzuweisung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252971760/8597937097-ci23x11-w20/Everyday-life-in-Russia.jpg",
      "image_title": "Ein Gazprom-Logo mit kyrillischen Buchstaben",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Erfolgreich anlegen, auch im Börsen-Sturm – Das sind die Aktien-Tugenden der Ökonomen",
      "teaser": "An den Aktienmärkten geht es derzeit ungewöhnlich turbulent zu. Anleger machen in solch unruhigen Phasen besonders häufig Fehler. Verhaltensökonomen erklären, wie man das Reaktions-Schema erfolgreich durchbricht und die Angst vor turbulenten Börsenzeiten verliert.",
      "url": "https://www.welt.de/finanzen/plus252941754/Geld-Erfolgreich-anlegen-auch-im-Boersen-Sturm-Die-Aktien-Tugenden-der-Oekonomen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile252967136/1307935697-ci23x11-w20/GettyImages-1567130618.jpg",
      "image_title": "GettyImages-1567130618",
      "author": "Frank Stocker"
    },
    {
      "title": "„Kein Grund, das zu verändern“ – Bürgergeld-Vorstoß der FDP entfacht neuen Ampel-Streit",
      "teaser": "Die FDP will den Bürgergeld-Regelsatz kürzen und dessen Berechnung reformieren. Von der Ampel-Regierung und Sozialverbänden gibt es deshalb deutliche Kritik. Experten verweisen auf einen unglücklichen Planungs-Fehler.",
      "url": "https://www.welt.de/wirtschaft/plus252962756/Buergergeld-FDP-Vorstoss-bringt-neuen-Ampel-Streit.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252963926/6967937217-ci23x11-w20/Agentur-fuer-Arbeit-in-Essen-2.jpg",
      "image_title": "Aussenansicht der Agentur fuer Arbeit in Essen",
      "author": "Jan Klauth"
    },
    {
      "title": "300 Euro Miete sparen pro Monat? So seriös ist der „Vermieterschreck“ wirklich",
      "teaser": "Die Plattform Conny verspricht, zu hohe Mieten senken zu können – im Notfall per Klage gegen den Vermieter. Mieter sollen dabei kein Kostenrisiko tragen. Wie gut funktioniert das System wirklich? Zwei Fälle zeigen, wo die Gefahren trotz möglichem Erfolg vor Gericht liegen.",
      "url": "https://www.welt.de/wirtschaft/plus252848164/Miete-300-Euro-Miete-pro-Monat-sparen-So-serioes-ist-der-Vermieterschreck-wirklich.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile252848710/3557939987-ci23x11-w20/Dunkle-Wolken-ueber-Berlin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Andreas Macho"
    },
    {
      "title": "Rendite verdoppeln – So nutzen Sie den erstaunlichen Saison-Effekt an den Börsen",
      "teaser": "Für Börsianer hat die gefährlichste Zeit des Jahres begonnen. Im August und September sind Kursstürze keine Seltenheit, so auch Anfang August wieder geschehen. Doch der Spätsommer birgt auch große Chancen für Anleger. WELT zeigt, welche Strategien und ETFs dabei die richtigen sind.",
      "url": "https://www.welt.de/finanzen/plus252911024/Aktien-Rendite-verdoppeln-der-erstaunliche-Saison-Effekt-an-den-Boersen.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile252914750/1967934967-ci23x11-w20/DWO-Teaser-FI-Sommer-raus-Dax.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Berater will Ihren Energieausweis? Das steckt hinter der Offensive der Banken",
      "teaser": "Die Energieeffizienz einer Immobilie ist mitentscheidend für die Kreditvergabe. Zwei Verbände und eine Bausparkasse fordern nun energisch eine bundesweite Datenbank, um „gezielte Investitionen in die Sanierung zu ermöglichen“. Doch für die Banken gibt es noch ein anderes Motiv.",
      "url": "https://www.welt.de/finanzen/immobilien/plus252936918/Immobilien-Berater-will-Energieausweis-Das-steckt-hinter-der-Sanierungs-Offensive.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile252937230/8237936647-ci23x11-w20/387675638.jpg",
      "image_title": "387675638",
      "author": "Michael Fabricius"
    },
    {
      "title": "Texas boomt wie nie – und diese sieben Aktien sind die großen Profiteure",
      "teaser": "Elon Musks SpaceX und der Ölgigant Chevron gehören zu den prominentesten Beispielen: Immer mehr Unternehmen zieht es nach Texas. Der US-Bundesstaat lockt mit niedrigen Steuern und wenig Bürokratie. Die Umzugswelle bringt klare Gewinner hervor, deren Aktien Anleger jetzt kennen sollten.",
      "url": "https://www.welt.de/finanzen/plus252884964/Geldanlagen-Texas-boomt-wie-nie-diese-7-Aktien-sind-die-grossen-Profiteure.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile252909640/1767932947-ci23x11-w20/DWO-Teaser-WI-Texas-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Laurin Meyer"
    },
    {
      "title": "Bis zu 50 Prozent Aufschlag – Diese Kosten lauern beim Kauf einer unsanierten Immobilie",
      "teaser": "Eine alte, unsanierte Immobilie ist oft Tausende Euro günstiger als der Durchschnitt. Doch versteckte Mängel können das vermeidliche Schnäppchen schnell zur Kostenfalle machen. WELT erklärt, wie Käufer böse Überraschungen vermeiden – und mit welchen Ausgaben für die Renovierung zu rechnen ist.",
      "url": "https://www.welt.de/wirtschaft/plus252883756/Immobilien-Diese-Kosten-lauern-beim-Kauf-eines-unsanierten-Hauses.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile252884652/9007937317-ci23x11-w20/Still-life-of-a-domestic-renovation-project.jpg",
      "image_title": "Still life of a domestic renovation project",
      "author": "Lars-Thorben Niggehoff"
    },
    {
      "title": "Am Ende stehe ich hinter der Ziellinie und weine minutenlang",
      "teaser": "Unser Autor nimmt Abschied von Paris und den Olympischen Spielen. In der Nacht vor dem letzten Wettkampftag wird er selbst zum Athleten und auf der Marathonstrecke mehrfach übermannt. Eine Liebeserklärung an eine besondere Stadt und unvergessliche drei Wochen.",
      "url": "https://www.welt.de/sport/olympia/plus252952700/Olympia-2024-Am-Ende-stehe-ich-hinter-der-Ziellinie-und-weine-minutenlang.html",
      "image_url": "https://img.welt.de/img/sport/olympia/mobile252957660/7927930987-ci23x11-w20/Marathon-Pour-Tous2.jpg",
      "image_title": "Erschöpfung und Glück: Olympia-Reporter Lutz Wöckener hat es ins Ziel geschafft",
      "author": "Lutz Wöckener"
    },
    {
      "title": "Vier-Minuten-Doppelschlag – Magdeburg macht kurzen Prozess mit Braunschweig",
      "teaser": "Der 1. FC Magdeburg feiert den ersten Saisonsieg. In Braunschweig Kaars per Doppelpack und Gnaka die Magdeburger auf die Siegerstraße. Der Eintracht gelingt trotz guter Chancen nur noch der Anschlusstreffer. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video252900644/Eintracht-Braunschweig-1-FC-Magdeburg-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile252950868/3467936067-ci23x11-w20/Eintracht-Braunschweig-1-FC-Magdeburg.jpg",
      "image_title": "Eintracht Braunschweig - 1. FC Magdeburg"
    },
    {
      "title": "Sprung an die Spitze – Paderborn jubelt nach frühem Rückstand gegen Darmstadt",
      "teaser": "Der SC Paderborn gewinnt auch sein zweites Saisonspiel und steht an der Tabellenspitze. Darmstadt 98 geht zwar früh in Führung, doch Paderborn dreht in der zweiten Hälfte auf und sichert sich dank der Tore von Klaas, Bilbija und Ansah den Sieg. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video252900640/SC-Paderborn-Darmstadt-98-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile252950826/5177930957-ci23x11-w20/SC-Paderborn-07-Darmstadt-98.jpg",
      "image_title": "SC Paderborn 07 - Darmstadt 98"
    },
    {
      "title": "In der Nachspielzeit vergibt Hannover die Riesenchance zum Sieg",
      "teaser": "Hannover 96 kommt bei Aufsteiger Preußen Münster nicht über ein Remis hinaus. Bis in die Schlussphase lassen die Niedersachsen jegliche Offensivgefahr vermissen, ehe Ngankam in der Nachspielzeit aus kurzer Distanz die Riesenchance zum Sieg vergibt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video252900646/Preussen-Muenster-Hannover-96-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile252950814/0897932307-ci23x11-w20/Preussen-Muenster-Hannover-96.jpg",
      "image_title": "Preußen Münster - Hannover 96"
    },
    {
      "title": "HSV-Freistoß an den Pfosten, Sekunden später jubelt die Hertha",
      "teaser": "Der HSV gibt den zweiten Saisonsieg spät aus der Hand. Königsdörffer köpft die Hanseaten früh in Führung. In der Schlussphase springt Pherais traumhafter Freistoß nur an den Pfosten. Im direkten Gegenzug rettet Kenny die Berliner. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video252900636/Hamburger-SV-Hertha-BSC-HSV-Freistoss-an-den-Pfosten-Sekunden-spaeter-jubelt-die-Hertha-Video.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile252943552/6407933767-ci23x11-w20/Hamburger-SV-v-Hertha-BSC-Second-Bundesliga.jpg",
      "image_title": "Hamburger SV v Hertha BSC - Second Bundesliga"
    },
    {
      "title": "Wann Paare am glücklichsten sind – und wann am unglücklichsten",
      "teaser": "Der Mythos des verflixten siebten Jahres hält sich hartnäckig. Dabei zeigen Studien, dass die meisten Beziehungen schon viel früher scheitern. Doch wie bleibt man glücklich? Eine Paartherapeutin vergleicht Beziehung mit dem eigenen Zuhause. Ein Tiefpunkt ist offenbar dennoch nicht zu vermeiden.",
      "url": "https://www.welt.de/vermischtes/plus252877648/Lange-Beziehungen-Wann-Paare-am-gluecklichsten-sind-und-wann-am-ungluecklichsten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252879310/7237939657-ci23x11-w20/GettyImages-1550206107.jpg",
      "image_title": "GettyImages-1550206107",
      "author": "Lisa Dittrich"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Gut Immenhof",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie einen Aufenthalt auf dem Gut Immenhof gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus252571398/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Gut-Immenhof.html",
      "image_url": "https://img.welt.de/img/club/mobile252572596/2537932347-ci23x11-w20/WELTClub-Cropping-2024-GutImmenhof-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Seien Sie verbittert und nachtragend",
      "teaser": "Wer an Groll und Wut festhält, der stürzt sein Leben garantiert ins Chaos. Doch es ist möglich, diese Emotionen aus seinem Repertoire zu streichen. Das zeigt eine Erfahrung des Investors Charlie Munger, der ein Auge verlor, weil sein Arzt Fehler machte.",
      "url": "https://www.welt.de/vermischtes/plus252931244/Die-Kunst-des-miserablen-Lebens-Seien-Sie-verbittert-und-nachtragend.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249374142/6897939537-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "Rolf Ulrich Dobelli ist ein Schweizer Schriftsteller und Unternehmer",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Wenn die unschönen Seiten des Partners hervortreten – und wie man damit umgeht",
      "teaser": "Die echte Liebe erfordert mehr als nur Verliebtheit. Im Laufe der Jahre bringt jede Partnerschaft ihre Herausforderungen mit sich. Dann stören selbst die Kaugeräusche des Partners. Beim Weg zu einer erfüllten Beziehung kann das Training des Charakters helfen. Unsere Kolumnistin gibt erste Tipps dafür.",
      "url": "https://www.welt.de/vermischtes/plus252927440/Beziehung-Wenn-die-unschoenen-Seiten-des-Partners-hervortreten-und-wie-man-damit-umgeht.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252942680/8757935007-ci23x11-w20/Angry-young-couple-sitting-in-park.jpg",
      "image_title": "Angry young couple sitting in park",
      "author": "Elke Naters"
    },
    {
      "title": "Als die Polizisten den Körper freilegen, sehen sie eine Kopfschusswunde",
      "teaser": "Ein junger Albaner gibt bei der Polizei an, einen Mann erschossen und die Leiche an einem Schwimmbad in Kaltenkirchen abgelegt zu haben. Doch stimmt die Geschichte? Ermittler haben eine andere Vermutung – es geht um Drogen, Schulden und eine Sporttasche mit Zigaretten und einer Zahnpastatube.",
      "url": "https://www.welt.de/vermischtes/plus252919044/Kaltenkirchen-Als-die-Polizisten-den-Koerper-freilegen-sehen-sie-eine-Kopfschusswunde.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252920674/2017937807-ci23x11-w20/Leiche-am-Freizeitbad-gefunden.jpg",
      "image_title": "Der Fundort der Leiche: Ein Mann behauptet, den Mord begangen zu haben – doch was ist sein Motiv?",
      "author": "Per Hinrichs"
    },
    {
      "title": "Der indiskrete Charme der traditionellen Hausfrau",
      "teaser": "Olympisches Frauenprügeln, Solidarität mit Islamismus, Verständnis für Männergruppen bei passender Herkunft: Der moderne Feminismus verlangt einiges an magischem Denken. Kein Wunder, dass sich in Gärten und Küchen eine traditionell weibliche Gegenbewegung gründet.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus252970916/Lieber-am-Herd-als-im-Kalifat-Der-indiskrete-Charme-der-traditionellen-Hausfrau-Don-Alphonso.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252970658/2017933647-ci23x11-w20/wifteas.jpg",
      "image_title": "wifteas",
      "author": "Don Alphonso"
    },
    {
      "title": "Warum eine Moskauer Uni das Fach Destruktologie lehrt",
      "teaser": "Seit 2019 betreibt der russische Religionswissenschaftler Roman Silantjew an einer staatlichen Hochschule in Moskau ein „Destruktologie-Laboratorium“. Was er erforscht, dient dem russischen Staat – und es beschreibt sehr gut den Charakter von Putins Reich.",
      "url": "https://www.welt.de/kultur/plus252926994/Russland-Warum-eine-Moskauer-Uni-das-Fach-Destruktologie-lehrt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252965524/1867937367-ci23x11-w20/Russian-President-Putin-Meeting-with-Government-Officials.jpg",
      "image_title": "Ein großer Diktator",
      "author": "Joseph Wälzholz"
    },
    {
      "title": "„Ich hatte es satt, dass man mir meine Müdigkeit ansah“",
      "teaser": "Monatelang hat Autorin Katja Lewina morgens vor dem Spiegel an ihren Gesichtskonturen herumgezogen. Zehn Jahre, so hatte sie es sich vorgestellt, könnten ihr ein paar kleine, in ihrem Unterhautfettgewebe platzierten Hyaluronsäure-Fäden verschaffen. Und dann? Geschah das.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus252820034/Anti-Aging-Kultur-Toll-dass-du-das-trotzdem-machst-mit-dieser-kurzen-Hose.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile252931008/5537931897-ci23x11-w20/Autorin-Katja-Lewina-Foto-nur-im-zusam-5.jpg",
      "image_title": "„Monatelang an Gesichtskonturen herumgezogen“: Autorin Lewina",
      "author": "Katja Lewina"
    },
    {
      "title": "„Das stört mich an der polarisierten Gesellschaft, in der wir leben“",
      "teaser": "Wie schlimm steht es ums Theater hierzulande? Der Schauspieler Ulrich Matthes kennt die deutschen Bühnen wie kaum ein anderer. Ein Gespräch über Kulturblasen, verhunzte Klassiker und Angela Merkel im Publikum.",
      "url": "https://www.welt.de/kultur/plus252742706/Ulrich-Matthes-Das-stoert-mich-an-der-polarisierten-Gesellschaft-in-der-wir-leben.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252925302/2457939657-ci23x11-w20/Ulrich-Matthes-32.jpg",
      "image_title": "Ulrich Matthes",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie es sich lebt unter Dauerbeschuss von allen Seiten",
      "teaser": "Wie läuft das Leben in einem Land, das alle Nachbarn auslöschen wollen? Seit dem Hamas-Massaker haben Tausende Israelis ihre Häuser nicht mehr gesehen, der Landwirtschaft fehlen die Arbeitskräfte. Unsere Autorin reiste durch eine Realität, die jedes Stereotyp zerlegt.",
      "url": "https://www.welt.de/kultur/plus252901064/Israel-Wie-es-sich-lebt-unter-Dauerbeschuss-von-allen-Seiten.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252955504/9687935267-ci23x11-w20/PLUS-KUltur-Israel-Quelle-Von-Gun-10.jpg",
      "image_title": "Auch diese Teddybären erinnern an die Geiseln der Hamas",
      "author": "Gunda Trepp"
    },
    {
      "title": "Irgendetwas läuft hier schon ein bisserl schief",
      "teaser": "Der EU-Kommissar Thierry Breton hält Elon Musk, seine Tweets oder generell die Plattform X für gefährlich. Logisch ist das nur, wenn man den Bürgern betreutes Denken verordnen möchte. Oder eben auf Zensur steht.",
      "url": "https://www.welt.de/debatte/kommentare/plus252978394/Elon-Musk-Der-EU-Kommissar-und-die-Sache-mit-der-Meinungsfreiheit.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252613354/2317930857-ci23x11-w20/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Die bizarren Ideen der Palästina-Sonderbeauftragten",
      "teaser": "Die Sonderberichterstatterin der Vereinten Nationen beweist immer wieder, wie linksideologisch ihre Perspektive auf den Israel-Palästina Konflikt ist. Albanese zieht gar die schlimmstmöglichen Vergleiche zulasten des jüdischen Staats. Dass ihre Organisation an der Italienerin festhält, nimmt ihr jede Glaubwürdigkeit.",
      "url": "https://www.welt.de/debatte/kommentare/plus252960080/Francesca-Albanese-Die-bizarren-Ideen-der-Palaestina-Sonderbeauftragten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252961374/5027935157-ci23x11-w20/Kombo-Schmid-Albanese.jpg",
      "image_title": "Francesca Albanese und WELT-Autor Thomas Schmid",
      "author": "Thomas Schmid"
    },
    {
      "title": "Das durchschaubare Auto-Manöver der FDP",
      "teaser": "Die Lindner-Partei will mehr Parkplätze, dafür weniger Rad- und Fußwege. Das ist im Grunde keine schlechte Idee, aber das Konzept ist völlig falsch gedacht – und derart wohlfeil, dass man sich selbst als FDP-Wähler beleidigt fühlen muss.",
      "url": "https://www.welt.de/debatte/kommentare/plus252963444/FDP-Das-durchschaubare-Auto-Manoever-der-Liberalen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252169640/6987935177-ci23x11-w20/Alan-Posener.jpg",
      "image_title": "Die FDP versucht es mit reiner Klientel-Politik, schreibt WELT-Autor Alan Posener",
      "author": "Alan Posener"
    },
    {
      "title": "Planwirtschaft und linke Regelwut machen unsere Städte hässlich",
      "teaser": "Alle suchen eine Wohnung in der Stadt – nur gebaut werden zu wenige, weil viele Investoren vor der Bürokratie kapitulieren. Unser Gastautor hat untersucht, was helfen würde. Sein Ergebnis: Nur die Marktwirtschaft kann die günstige, reiche und schöne Stadt möglich machen.",
      "url": "https://www.welt.de/debatte/kommentare/plus252959828/Urbanismus-Planwirtschaft-und-linke-Regelwut-machen-unsere-Staedte-haesslich.html",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile252600432/1047932687-ci23x11-w20/Wohnungsbau-in-Niedersachsen.jpg",
      "image_title": "Der Wohnungsbau stockt in Deutschland",
      "author": "Justus Enninga"
    },
    {
      "title": "Merkels Staatsräson-Versprechen und das Problem mit der Realität",
      "teaser": "Felsenfest steht Deutschland an der Seite Israels, aus historischer Verantwortung und überhaupt. Natürlich auch dann, wenn der Iran zum Angriff bläst. Nur blöd, dass sich niemand findet, der diese Versicherungen aus dem Bereich der Phantasie in die Realität holt.",
      "url": "https://www.welt.de/debatte/kommentare/plus252956492/Israel-Merkels-Staatsraeson-Versprechen-und-das-Problem-mit-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile252516648/3537932807-ci23x11-w20/bdt-0706-2.jpg",
      "image_title": "WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Sich des Busens schämen zu müssen, ist schlimmster Sexismus",
      "teaser": "Entblößte Brüste gelten hierzulande als öffentliches Ärgernis, Frauen müssen vor Gericht dafür kämpfen, oben ohne baden zu dürfen. Ein gewaltiger Rückschritt schreiben unsere Autoren – denn die deutsche Gesellschaft war im Umgang mit nackten Tatsachen schon einmal deutlich weiter.",
      "url": "https://www.welt.de/wissenschaft/plus252976754/Nackte-Brueste-Der-blanke-Busen-geht-niemanden-etwas-an.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252976744/4537931907-ci23x11-w20/Woman-hiding-her-breast-with-her-hand.jpg",
      "image_title": "Nahaufnahme einer weiblichen Brust, die von einer Hand verdeckt wird",
      "author": "Josef H. Reichholf"
    },
    {
      "title": "Die „ganzheitliche Zahnheilkunde“ hilft vielleicht am ehesten den Bankkonten der Zahnärzte",
      "teaser": "In vielen Zahnarztpraxen wird Patienten versprochen, sie ganzheitlich zu behandeln. Das Angebot reicht von Akupunktur und Bioresonanz über Homöopathie bis hin zur Phytotherapie. Neben potenziell sinnvollen Methoden verbergen sich dahinter aber oft nur leere Versprechen. Welche das sind – und was Amalgam-Füllungen damit zu tun haben.",
      "url": "https://www.welt.de/gesundheit/plus252960906/Alternative-Therapien-Die-Maer-von-der-ganzheitlichen-Zahnheilkunde.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252963246/0437937637-ci23x11-w20/Close-up-of-dentists-examination-in-ambulance.jpg",
      "image_title": "Close up of dentists examination in ambulance.",
      "author": "Edzard Ernst"
    },
    {
      "title": "Sind die Korallenriffe noch zu retten?",
      "teaser": "Höhere Wassertemperaturen setzen die tropischen Riffe weltweit unter Stress. Wissenschaftler suchen nach kreativen Wegen, zerstörte Gebiete wiederzubeleben – und die Organismen besser für Hitzewellen zu rüsten. Ob sich das große Sterben so verhindern lässt?",
      "url": "https://www.welt.de/wissenschaft/plus252918478/Korallenriffe-sind-die-Naturwunder-noch-zu-retten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252918474/4577933687-ci23x11-w20/Great-Barrier-Reef.jpg",
      "image_title": "Aufgrund hoher Wassertemperaturen kommt es im Great Barrier Reef zur Massenbleiche",
      "author": "Susanne Wedlich"
    },
    {
      "title": "So gewaltig stören Sonnenstürme Satelliten und Stromnetze",
      "teaser": "Der Sonnensturm im Mai bescherte der Erde spektakuläre Polarlichter. Auch an diesem Wochenende ist mit magnetischen Turbulenzen zu rechnen. Forscher befürchten, dass künftige Sonnenstürme die Stromnetze und Satelliten noch stärker stören – und fordern ein neues Frühwarnsystem.",
      "url": "https://www.welt.de/wissenschaft/plus252461606/Sonnenstuerme-Das-Weltraumwetter-muss-besser-vorhergesagt-werden-fordern-Experten.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile252461602/8597933167-ci23x11-w20/Polarlichter-ueber-der-St-Gertrudis-Kapelle-2.jpg",
      "image_title": "Polarlichter in der Nacht vom 10. zum 11. Mai über der St. Gertrudis-Kapelle in Schmitten-Oberreifenberg im Taunus",
      "author": "Karl Urban"
    },
    {
      "title": "Warum Bildung und ein gutes Sehvermögen vor Demenz schützen können",
      "teaser": "In einer alternden Bevölkerung steigt die Zahl von Menschen mit Demenz. Nun zeigt eine neue Analyse: Viele Krankheitsfälle ließen sich vermeiden. Was jeder gegen geistigen Abbau tun kann – und auf welche Risikofaktoren es dabei vor allem ankommt.",
      "url": "https://www.welt.de/gesundheit/plus252796628/Demenz-Wie-Bildung-und-ein-gutes-Sehvermoegen-davor-schuetzen-koennen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252914036/1517939337-ci23x11-w20/GettyImages-1438263494.jpg",
      "image_title": "Enkelin spielt Schach gegen ihren Großvater",
      "author": "Martin Lindner"
    },
    {
      "title": "Dead Hang – Warum diese Methode bei Schulterschmerzen besonders hilfreich ist",
      "teaser": "Erst schmerzt es nur im Liegen, dann werden alltägliche Bewegungen zur Qual: Zahlreiche Deutsche haben Probleme mit dem Schultergelenk. Eine OP ist oft nicht empfehlenswert – wer früh genug handelt, kann sich auf schonende Art von den Beschwerden befreien.",
      "url": "https://www.welt.de/gesundheit/plus252900728/Schulterschmerzen-Warum-die-Uebung-Dead-Hang-besonders-hilfreich-ist.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252901304/6857934617-ci23x11-w20/GettyImages-1448221751.jpg",
      "image_title": "Deutsche haben nicht nur Rücken, sondern auch Schulter: Zwölf Prozent der Männer und 14 Prozent der Frauen sind betroffen",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Jugendliche müssen lernen, sich selbst zu regulieren“",
      "teaser": "Erst Pandemie, dann Krieg, und über das Klima machen sie sich auch Gedanken: Krisen setzen Kindern und Jugendlichen zu. Sie leiden öfter unter psychischen Problemen und das Handy wird zur Belastung. Aber das gilt nicht für alle: Eine Psychologin erklärt, was Kindern hilft.",
      "url": "https://www.welt.de/gesundheit/plus252865644/Psychologie-Jugendliche-muessen-lernen-sich-selbst-zu-regulieren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252865642/1517930287-ci23x11-w20/Teenage-girls-lying-on-bed-looking-at-smart-phones.jpg",
      "image_title": "Zwei Mädchen liegen auf dem Bett und halten jeweils ein Handy",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Warum der neueste Gesundheitstrend Unsinn ist – und der Körper Cortisol unbedingt braucht",
      "teaser": "Wer im Gesicht nicht aufquellen will, sollte durch Ernährung und Sport seine Cortisol-Werte niedrig halten – so behaupten es Influencer auf TikTok & Co. Dabei ist das Hormon für den Körper unerlässlich. Welche Aufgaben es hat – und wann zu viel Cortisol tatsächlich schadet.",
      "url": "https://www.welt.de/gesundheit/plus252848496/Hormone-Warum-der-Koerper-Cortisol-unbedingt-braucht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252855556/9007930367-ci23x11-w20/Young-woman-looking-at-bathroom-mirror.jpg",
      "image_title": "Junge Frau betrachtet sich im Spiegel",
      "author": "Wiebke Bolle"
    },
    {
      "title": "Gesund altern durch die richtige Ernährung – so könnte es funktionieren",
      "teaser": "Viel Gemüse und Obst, wenig Zucker, kein Fleisch: Ein solcher Speiseplan ist gesund. Sogar das biologische Alter in den Körperzellen kann sich so verbessern, belegen Wissenschaftler nun mit Analysen. Experten entdecken aber einige Haken an der Sache.",
      "url": "https://www.welt.de/gesundheit/plus252770762/Ernaehrung-Gesund-altern-durch-die-richtige-Ernaehrung-so-koennte-es-funktionieren.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252772526/2247938647-ci23x11-w20/GettyImages-1250436252.jpg",
      "image_title": "Ernähungsgewohnheiten haben erheblichen Einfluss auf die Gesundheit",
      "author": "Martin Lindner"
    },
    {
      "title": "„Etwa jeder zehnte HIV-Infizierte hierzulande infiziert unwissentlich andere Menschen“",
      "teaser": "In München findet derzeit die Welt-Aids-Konferenz statt. Die Eindämmung der HIV-Pandemie macht Fortschritte, aber Lieferengpässe bereiten den Ärzten in Deutschland Sorgen: Wichtige Antibiotika sind knapp. Ein weiteres Problem scheint noch schwerer lösbar.",
      "url": "https://www.welt.de/gesundheit/plus252654254/Welt-Aids-Konferenz-Etwa-jeder-zehnte-HIV-Infizierte-hierzulande-infiziert-unwissentlich-andere-Menschen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile252654252/3547932567-ci23x11-w20/Praxis-City-Ost-Gubener-Strasse-37-1024.jpg",
      "image_title": "Praxis City Ost Gubener Straße 37 / 10243 Berlin-Friedrichshain / Telefon 030.29 36 39 50 / info@praxiscityost.de Hausärztliche Versorgung Infektiologie HIV / Hepatitis Reisemedizin / Tropenmedizin Neurologie Psychiatrie",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Warum der Vorstoß in Richtung Kursk Putin ins Mark trifft",
      "teaser": "Der Untergang des U-Boots „Kursk“ im August 2000 sowie neuere Forschungen über die sogenannte „Panzerschlacht von Kursk“ im Juli 1943 erodieren einen zentralen sowjetisch-russischen Mythos. Der aktuelle ukrainische Vorstoß in diese Region zielt womöglich auch darauf.",
      "url": "https://www.welt.de/geschichte/plus252922326/Krieg-um-die-Ukraine-Der-Vorstoss-nach-Kursk-trifft-Putin-ins-Mark.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile252922324/3087935407-ci23x11-w20/Angriff-sowjetischer-Panzertruppen-bei-Prochorowka-Foto-1943.jpg",
      "image_title": "2. Weltkrieg / Sowjetunion 1941–45: Zentral– und Woronesch-Front / Schlacht von Kursk, 5. bis 16. Juli 1943 (Die Sommeroffensive der dt. Wehrmacht “Unternehmen Zitadelle\" scheitert). In der Panzerschlacht bei Prochorowka am 12. Juli 1943 verlegen sowjetische Truppen dem dt. Panzerkorps den Weg: Sowjetische Infanterie greift im Schutz von T-34-Panzern an. Foto (digital koloriert).",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "War nun die SS an sich verbrecherisch?",
      "teaser": "Die französische Rechtspopulistin Marine Le Pen bricht mit der AfD, weil deren Europa-Spitzenkandidat Maximilian Krah die Verbrechen der Himmler-Truppe relativiere. Es ist eine Eskalation, die zu erwarten war, denn Krah bedient sich ähnlicher Relativierung wie SS-Veteranen.",
      "url": "https://www.welt.de/geschichte/zweiter-weltkrieg/plus251629360/Maximilian-Krah-War-nun-die-SS-an-sich-verbrecherisch.html",
      "image_url": "https://img.welt.de/img/geschichte/zweiter-weltkrieg/mobile251629350/0137935757-ci23x11-w20/Waffen-SS-an-der-Ostfront-1941.jpg",
      "image_title": "Soldaten rasten in einer Kampfpause in der Deckung eines Blockhauses. Foto: Zschäkel (Aufnahmedatum: 01.07.1941-31.07.1941)",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Für seine Flugblätter verhängte die DDR die Todesstrafe",
      "teaser": "Die erste „Wahl“ zur Volkskammer am 15. Oktober 1950 in der DDR war eine reine Inszenierung. Der 18-jährige Gymnasiast Hermann Flade protestierte dagegen, wurde zur Höchststrafe verurteilt – und musste schließlich zehn Jahre im Zuchthaus absitzen.",
      "url": "https://www.welt.de/geschichte/kopf-des-tages/plus238882589/DDR-Wegen-seine-Flugblaetter-wurde-die-Todesstrafe-verhaengt.html",
      "image_url": "https://img.welt.de/img/geschichte/kopf-des-tages/mobile238882579/6407932767-ci23x11-w20/HONORARPFLICHTIG-kombo-josef-flade-fahn.jpg",
      "image_title": "HONORARPFLICHTIG! kombo josef flade fahndungsplakat",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Bundesliga-Skandal 1971 – auf der Gartenparty platzte die Bombe",
      "teaser": "Der Mai ist im Fußball der Monat der Entscheidungen. Es geht um die Meisterschaft, um die Europapokal-Plätze – und um den Abstieg. In solch einem Abstiegskampf kam es Anfang der 70er-Jahre zu einem der größten Skandale der deutschen Fußballgeschichte.",
      "url": "https://www.welt.de/podcasts/aha-history/plus251399560/Bundesliga-Skandal-1971-Auf-der-Gartenparty-platzte-die-Bombe-Geschichts-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile251615838/6557932527-ci23x11-w20/50-Jahre-Bundesliga-Skandal.jpg",
      "image_title": "50 Jahre Bundesliga-Skandal",
      "author": "Wim Orth"
    },
    {
      "title": "„Alles Verschwörung?“ – die dritte Staffel von WELT History",
      "teaser": "„Alles Verschwörung?“ taucht ab in eine Welt dunkler Mächte und geheimer Eliten – in Deutschland und den USA. Wie werden Menschen zu Verschwörungsgläubigen? Und wie schaffen Anhänger den Ausstieg? Ein Podcast über die Macht von Verschwörungstheorien im Superwahljahr 2024. Mit WELTplus jetzt alle Folgen hören.",
      "url": "https://www.welt.de/podcasts/welt-history/plus251107208/Podcast-Alles-Verschwoerung-Alle-Folgen-im-Stream.html",
      "image_url": "https://img.welt.de/img/kultur/mobile208079157/3857930827-ci23x11-w20/DWO-Teaser-KU-Q-ks-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elisabeth Krafft"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w20/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w20/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w20/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Wir zahlen alles, und du kommst mit!“",
      "teaser": "Als erwachsener Sohn die pensionierten Eltern auf einer Reise nach Israel und Jordanien zu begleiten, klingt nicht gerade nach entspanntem Urlaub. Der Leipziger Comedian André Herrmann hat es getan – und wäre unterwegs oft am liebsten im Boden versunken.",
      "url": "https://www.welt.de/reise/Fern/plus251513666/Urlaub-mit-den-Eltern-Wir-zahlen-alles-du-kommst-mit.html",
      "image_url": "https://img.welt.de/img/reise/mobile251518364/8817934887-ci23x11-w20/427358281.jpg",
      "image_title": "Die Ruinenstätte Petra in Jordanien wollten die Eltern von André Herrmann auch gern sehen – allerdings nur mit ihrem Sohn",
      "author": "Bettina Seipp"
    },
    {
      "title": "„Wer so etwas bestellt, outet sich als ahnungsloser Tourist und hat bereits verloren“",
      "teaser": "Wien ist kein leichtes Pflaster: Im Beisl, am Würstelstand, auf dem Friedhof – überall lauern Fettnäpfchen und grantelnde Einheimische. Obendrein gibt es viele Kaffeespezialitäten, die nur bestellt, wer sich als depperter Tourist outet. Ein Reiseratgeber.",
      "url": "https://www.welt.de/reise/staedtereisen/plus250693332/Wien-Fantasie-Gebraeu-Wer-so-etwas-bestellt-outet-sich-als-ahnungsloser-Tourist.html",
      "image_url": "https://img.welt.de/img/reise/mobile250695446/2757939297-ci23x11-w20/Portraet-vom-Autor-Rainer-WIEN-im-Zusamm-11.jpg",
      "image_title": "Porträt vom Autor Rainer WIEN, im Zusammenhang mit dem Buch \"Wie man die lebenswerteste Stadt der Welt überlebt\". Bereitgestellt von cloud.barbara-brunner.at - Dr. Barbara Brunner – Öffentlichkeitsarbeit",
      "author": "Bettina Seipp"
    },
    {
      "title": "Wenn es um die Rechte der Frauen geht, sind manche Männer „ein bisschen empfindlich“",
      "teaser": "Ob Flucht vor häuslicher Gewalt, Zugang zu Verhütungsmitteln oder Kauf von Schulbüchern: Quer durch die Republik unterstützen „Stadtteilmütter“ andere Migrantinnen dabei, mit dem Leben in Deutschland zurechtzukommen. Manchen Männern gelten sie deshalb als „Frauen, die Ehen auseinanderbringen“.",
      "url": "https://www.welt.de/politik/deutschland/plus252854962/Integrationshilfe-Wenn-es-um-die-Rechte-der-Frauen-geht-sind-manche-Maenner-ein-bisschen-empfindlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252855084/5807934337-ci23x11-w20/Marwa-El-Hammoud-ist-Stadtteilmutter-in.jpg",
      "image_title": "Marwa El-Hammoud, 39, ist Stadtteilmutter in Berlin-Neukölln",
      "author": "Uma Sostmann"
    },
    {
      "title": "Die öffentliche Toilette, in der alle Probleme des „Görli“ gipfeln",
      "teaser": "In Berlin-Kreuzberg wird heftig über eine öffentliche Toilette nahe dem Kriminalitäts-Hotspot Görlitzer Park gestritten. Anwohner klagen, das WC ziehe Drogenprobleme und Gewalt an. Die grüne Bezirksregierung und die CDU-Umweltsenatorin planen nun eine Fahrrad-Patrouille für stille Örtchen.",
      "url": "https://www.welt.de/politik/deutschland/plus252895570/Berlin-Kreuzberg-Die-oeffentliche-Toilette-in-der-alle-Probleme-des-Goerli-zusammenkommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252895568/3997933487-ci23x11-w20/Fotos-fuer-DWD-Goerli-Toilette-via-Johann-5.jpg",
      "image_title": "Die öffentliche Toilette in der Falckensteinstraße in Berlin-Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Panik“, „Willkür“, „Hektik“ – Wie das Verschieben von Lehrern quer durchs Land für Ärger sorgt",
      "teaser": "In NRW werden immer mehr Lehrer von ihren Schulen abgezogen und zu anderen geschickt, wo der Mangel noch größer ist. Das Ausmaß und ein neues Losverfahren rufen Unmut hervor. Jetzt schreitet sogar ein Gericht ein. Doch das CDU-geführte Schulministerium deutet weitergehende Schritte an.",
      "url": "https://www.welt.de/politik/deutschland/plus252912758/Lehrermangel-Panik-Willkuer-Hektik-Wie-das-Verschieben-von-Lehrern-quer-durchs-Land-fuer-Aerger-sorgt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252913214/7437933507-ci23x11-w20/Teacher-leaning-against-black-board.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Menschen im Osten haben ein feines Gespür für ein falsches ideologisches Drüberbügeln“",
      "teaser": "Katja Wolf, Spitzenkandidatin des BSW in Thüringen, warnt: Man dürfe der AfD keine „Opferrolle“ zugestehen. Deshalb müsse man „vernünftigen“ Anträgen der Rechtsaußenpartei auch mal zustimmen. Was sagt sie zum Vorwurf, Parteichefin Wagenknecht bestimme über den Kurs in Ostdeutschland?",
      "url": "https://www.welt.de/politik/deutschland/plus252935098/BSW-Menschen-im-Osten-haben-ein-feines-Gespuer-fuer-ein-falsches-ideologisches-Drueberbuegeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252936006/3117934977-ci23x11-w20/Parteitag-BSW-Thueringen.jpg",
      "image_title": "Thüringer BSW-Spitzenkandidatin Katja Wolf (l.) und Bundesvorsitzende Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "„Früher hatte jedes Dorf einen Deppen. Heute können sich viele Deppen zusammenrotten“",
      "teaser": "Ministerpräsident Ramelow (Linke) moniert, dass sich der Landtagswahlkampf über Gefühle definiere statt über Fakten. Dennoch werde er „kampflächelnd“ durchs Land ziehen. Es gehe ihm dabei nicht um „meine 14 oder 16 Prozent“ – seine Mission: die „große Bedrohung für Thüringen“ stoppen.",
      "url": "https://www.welt.de/politik/deutschland/plus252921784/Bodo-Ramelow-Heute-koennen-sich-viele-Deppen-im-Netz-zusammenrotten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252924188/1287939777-ci23x11-w20/Bodo-Ramelow.jpg",
      "image_title": "Bodo Ramelow (Linke)",
      "author": "Kevin Culina"
    },
    {
      "title": "Freundschaft oder Liebe? Diese Sache macht den großen Unterschied",
      "teaser": "Man verbringt viel Zeit zusammen, hört zu, ist für den anderen da – und bleibt doch nur der Kumpeltyp. Ein Beziehungscoach gibt Tipps, wie man der ungeliebten Freundschaftszone entkommen kann. Er sagt: „Es lohnt sich immer zu kämpfen.“",
      "url": "https://www.welt.de/vermischtes/plus233301489/Freundschaft-oder-Liebe-Eine-Sache-macht-den-grossen-Unterschied.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile233330737/7947939287-ci23x11-w20/Smiling-woman-with-arm-around-looking-at-man-while-sitting-on-terrace-at-dusk.jpg",
      "image_title": "Wann ist der richtige Zeitpunkt, über Gefühle zu sprechen? Lieber später als zu früh, sagt der Experte",
      "author": "Jette Moche"
    },
    {
      "title": "„Ich muss ihn regelrecht davon überzeugen, mich anzufassen“",
      "teaser": "Ein Mann will keinen Sex mit seiner Verlobten. Sind die Hormone schuld, seine Minderwertigkeitskomplexe – oder findet er sie einfach nicht attraktiv? Paarberater Christian Thiel sieht drei mögliche Gründe – und spricht eine deutliche Warnung aus.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus243591337/Keine-Lust-auf-Sex-Ich-muss-ihn-regelrecht-ueberzeugen-mich-anzufassen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile243611779/6367934337-ci23x11-w20/Paar-mit-Problemen-im-Bett.jpg",
      "image_title": "Fehlender Sex kann die gesamte Beziehung infrage stellen",
      "author": "Christian Thiel"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Brennpunktschulen-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen-berichtet-Schulleiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "Bei diesen vier Anzeichen steht Ihre Beziehung vor dem Aus",
      "teaser": "Eine Trennung stellt alles auf den Kopf – für die verlassene Person, aber auch für die, die verlässt. Mehr als ein Jahr dauert es im Schnitt, bis sie verdaut ist. Und doch gibt es Vorboten, die ein nahendes Ende der Beziehung ankündigen.",
      "url": "https://www.welt.de/vermischtes/plus252863712/Partnerschaft-Bei-diesen-vier-Anzeichen-steht-Ihre-Beziehung-vor-dem-Aus.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252863924/3417936417-ci23x11-w20/Woman-Messaging-Date-Before-Leaving-The-House.jpg",
      "image_title": "Menschen haben zwischen zwei und vier feste Beziehungen in ihrem Leben",
      "author": "Lisa Dittrich"
    },
    {
      "title": "„Die schnellen Schmetterlinge weisen darauf hin: Hier stimmt was nicht“",
      "teaser": "Schon beim ersten Date gibt es konkrete Hinweise, ob er oder sie passt – oder ob man es lieber gleich lassen sollte. Unsere Paarberater verraten, welche. Und wie man erkennt, dass jemand etwas zu verbergen hat.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus251197786/Partnerwahl-Schon-beim-ersten-Date-gibt-es-konkrete-Hinweise-ob-es-passt.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile251200864/4867939357-ci23x11-w20/Passionate-young-couple-kissing-in-bed.jpg",
      "image_title": "Küssen beim ersten Date? Die Paarberate raten ab",
      "author": "Anna Peinelt"
    }
  ]
}