{
  "timestamp": "2024-11-29T10:00:43",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CgBWfVjc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CBo4X81m.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schützen Sie Ihr Vermögen – so werden Sie in 90 Minuten zum Erb-Experten!",
      "teaser": "Jedes Jahr vererben die Deutschen ein Vermögen mit dreistelligem Milliardenwert, Tendenz steigend. Auch die Erbschaftsstreitigkeiten nehmen zu. WELT macht Sie fit zu diesem Thema. Buchen Sie hier einen 90-minütigen Kurs für einen Bruchteil dessen, was in einer Kanzlei an Gebühr fällig wird.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254649290/1967932707-ci23x11-w200/Image-67430511d3e4b22ff2f6ae15.jpg",
      "image_title": "Teaserbild Erben-Experten"
    },
    {
      "title": "Die rätselhafte Ermordung des meistgehassten Mannes Russlands",
      "teaser": "Nach einer spektakulären Flucht in die Ukraine gilt der russische Kampfpilot Maxim Kusminow in Moskau als Verräter. Der Russe entschließt sich für einen Neuanfang in einem spanischen Erholungsort. Dann wird er brutal ermordet. Eine Spurensuche im Ort Villajoyosa.",
      "url": "https://www.welt.de/politik/ausland/plus254604644/Maxim-Kusminow-Die-raetselhafte-Ermordung-des-meistgehassten-Mannes-Russlands.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254605084/3917930407-ci23x11-w200/Press-Conference-Of-The-Russian-Pilot-Maksym-Kuzminov-Who-Flew-To-Ukraine-By-He.jpg",
      "image_title": "Maxim Kusminow bei einer Pressekonferenz im September 2023 in Kiew",
      "author": "Claudia Chiappa"
    },
    {
      "title": "Beim ZDF schimmert der politische Aktivismus unverhohlen durch",
      "teaser": "Das ZDF erklärt in einer neuen Doku über das angebliche „Reichenparadies Deutschland“ Unternehmer öffentlich zum Bösewicht. In 18 Minuten reihen sich alle möglichen Zerrbilder und Falschbehauptungen aneinander. Und was nicht ins Konzept passt, wird einfach verschwiegen.",
      "url": "https://www.welt.de/wirtschaft/plus254694582/ZDF-Steuerparadies-Deutschland-Der-politische-Aktivismus-schimmert-unverhohlen-durch.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254694910/8767938267-ci23x11-w200/won-Kombo-Kirchdoerfer-ZDF.jpg",
      "image_title": "won Kombo Kirchdörfer ZDF 30 JUN 2022, BERLIN/GERMANY: Prof. Rainer Kirchdörfer, Vorstand Stiftung Familienunternehmen IMAGE: 20220630-01 Nutzungsrechte: Zeitlich und räumlich unbegrenzte Nutzung in Print- und Onlinemedien, sowie Social Media Profilen der Stiftung Familienunternehmen, sowie das Recht zur unbegrenzten Weitergabe dieser Nutzungsrechte an Dritte.",
      "author": "Rainer Kirchdörfer"
    },
    {
      "title": "Der tiefe Fall einer Audio-Legende",
      "teaser": "In der Pandemie erlebten HiFi-Anlagen einen plötzlichen Boom. Es war ein kurzes Aufbäumen. Der Markt befindet sich mittlerweile im freien Fall – und einem Unternehmen, das wie die letzte Bastion gegen Musik-Streaming und Kopfhörer wirkt, droht ein unrühmliches Ende.",
      "url": "https://www.welt.de/wirtschaft/plus254685686/Bowers-Wilkins-Marantz-Denon-Der-tiefe-Fall-der-Audio-Juwelen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254691746/3557932217-ci23x11-w200/SNAIL-SPEAKERSA.jpg",
      "image_title": "Nautilus speakers, developed by Bowers and Wilkins. This pair were prototypes being tested at the company's dedicated, purpose-built research centre 'SRE' or 'Steyning Research Establishment' in Steyning, Sussex in the 1990s,The 1993 'Nautilus' speaker still remains the company's flagship product. || Mindestpreis 5 Euro 214979251",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Ohne CRINK wäre Putin schon erledigt – Die neue „Achse des Bösen“",
      "teaser": "Putin präsentiert Russland gerne als militärische Großmacht, die den Krieg in der Ukraine noch unendlich fortsetzen kann. Dabei ist er immer stärker auf Soldaten und Waffen seiner wichtigsten Verbündeten angewiesen. Die Allianz besteht aus ganz unterschiedlichen Ländern – doch sie eint eine Vision.",
      "url": "https://www.welt.de/politik/ausland/plus254691032/Russlands-Verbuendete-Die-neue-Achse-des-Boesen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254691030/1447930467-ci23x11-w200/In-this-photo-released-by-Russian-D-2.jpg",
      "image_title": "IRussland nutzt für seinen Angriffskrieg gegen die Ukraine viele ausländische Waffen",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "So stark beeinflussen diese zwei Faktoren den Mietpreis",
      "teaser": "Es ist nicht allein die Lage: Eine Studie von Immowelt zeigt, welche konkreten Faktoren in Großstädten über den Mietpreis entscheiden. Einzelne Unterschiede stehen zudem in einem allgemeinen Trend. WELT erklärt dazu, durch welche Aufwertungen sich höhere Preise erzielen lassen.",
      "url": "https://www.welt.de/wirtschaft/plus254690562/Mietpreis-So-stark-ist-der-Einfluss-von-Baujahr-Effizienz-und-Garten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254699730/8567933647-ci23x11-w200/Cityscape-with-facade-of-a-modern-residential-building.jpg",
      "image_title": "Cityscape with facade of a modern residential building",
      "author": "Felix Seifert"
    },
    {
      "title": "Caren Miosga zeigt, dass der ÖRR nicht reformierbar ist",
      "teaser": "In ihrem Sonntagabend-Talk verliert Caren Miosga jegliche journalistische Distanz und schmachtet ihren Gast Robert Habeck regelrecht an. Das ist sogar dem sonst um keine Schwurbelei verlegenen Grünen-Politiker unangenehm. Aber zumindest für eines war diese Sendung gut.",
      "url": "https://www.welt.de/debatte/kommentare/plus254655508/ARD-Talk-Caren-Miosga-zeigt-dass-der-OERR-nicht-reformierbar-ist.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254631308/9837932627-ci23x11-w200/Anna-Schneider.jpg",
      "image_title": "WELT-Autorin Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "„Wir funktionieren nur noch miteinander, aber ein Paar sind wir nicht mehr“",
      "teaser": "Viele Paare stecken zwischen Job und Kindern im Alltag fest und spüren kaum noch Leidenschaft füreinander. Dann heißt es oft: „Unsere Beziehung ist so funktional geworden.“ Doch es gibt einen Trick, sich aus dieser Situation zu befreien.",
      "url": "https://www.welt.de/vermischtes/plus254624592/Partnerschaft-Wir-funktionieren-nur-noch-miteinander-aber-ein-Paar-sind-wir-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254625622/7787937127-ci23x11-w200/Mid-Adult-Couple-Watching-TV-In-Living-Room.jpg",
      "image_title": "Relaxed couple sitting on sofa in living room. Girlfriend and boyfriend are watching TV at home. They are spending leisure time together. Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Rom-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Mein Mann denkt, ich stehe nur auf Vanillasex – wenn er wüsste“",
      "teaser": "Gillian Anderson hat Sexfantasien von Frauen weltweit gesammelt. Was verraten sie über die Frauen im 21. Jahrhundert? Vor allem geht es immer noch um Scham. Auch Feministinnen träumen manchmal davon, sich Männern zu unterwerfen. Warum das völlig gesund und okay ist.",
      "url": "https://www.welt.de/kultur/plus254611106/Mein-Mann-denkt-ich-stehe-nur-auf-Vanillasex-wenn-er-wuesste.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254636668/8267933987-ci23x11-w200/Image-6740a77381ba513c8f16d832.jpg",
      "image_title": "Foto Gillian Anderson; Copyright/Bildnachweis: Sasha Gusov; Nutzungsrechte: honorarfrei; Verwendungsrahmen: honorarfreie Nutzung für Cover, Werbung, Presse, Internet (nicht für Lizenzausgaben!) Der Download von Autorenfotos sowie deren Abdruck oder das Einstellen auf Websites ist ausschließlich für Pressezwecke und werbliche Maßnahmen gestattet, die im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors/der Autorin stehen. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. Gillian_Anderson_c_Sasha_Gusov_2024",
      "author": "Lena Karger"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Sicherheitsexperte-Heisbourg-Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    }
  ]
}