{
  "timestamp": "2024-12-16T14:07:23",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Russland hat diesen Krieg gewonnen“",
      "teaser": "Für den AfD-Vorsitzenden Tino Chrupalla ist Friedrich Merz (CDU) ein möglicher „Kriegskanzler“. Er kritisiert im WELT-Interview Israels Vorgehen in Syrien und stellt Deutschlands Mitgliedschaft in der Nato infrage. Und Chrupalla erklärt, warum er die Wehrpflicht im Wahlprogramm seiner Partei ablehnt.",
      "url": "https://www.welt.de/politik/deutschland/plus254748196/AfD-Chef-Chrupalla-Russland-hat-diesen-Krieg-gewonnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254876150/7227933297-ci23x11-w200/Image-675e03f7d4ebe04d1164034d.jpg",
      "image_title": "DEUTSCHLAND, BERLIN 12. DEZEMBER 2024 - Der Vorsitzende der Bundestagsfraktion und Bundessprecher der AfD Tino Chrupalla spricht am 12. Dezember 2024 während eines Interviews mit der Zeitung WeLT in seinem Büro im Jakob-Kaiser-Haus des Bundestages in Berlin. Foto: Stefan Beetz, Flatowallee 16/833, 14055 Berlin +49 177 807 23 14, fotografia@sbeetz.com, www.sbeetz.com ALLE RECHTE VORBEHALTEN, JEDE NUTZUNG IST HONORARPFLICHTIG GEMÄSS MFM, URHEBERNENNUNG NACH §13 URHG WIRD VERLANGT, WEITERGABE AN DRITTE NUR MIT ZUSTIMMUNG DES AUTORS, KEINE HAFTUNG BEI VERLETZUNG VON PERSÖNLICHKEITSRECHTEN IMG_9889",
      "author": "Frederik Schindler"
    },
    {
      "title": "Zittern um die Förderung – das sollten Käufer und Bauherren jetzt wissen",
      "teaser": "Viele Eigentümer und Kaufwillige kalkulieren mit Zuschüssen und KfW-Krediten für ihre Vorhaben. Doch wegen des Ampel-Endes herrscht Unsicherheit. Viele stellen sich die Frage: Wie lange reicht das Geld aus den staatlichen Töpfen? WELT erklärt, wie sicher welche Fördergelder sind.",
      "url": "https://www.welt.de/wirtschaft/plus254855176/KfW-Kredite-Zittern-um-die-Foerderung-das-sollten-Sie-jetzt-wissen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254868962/8867935537-ci23x11-w200/Neubauten-von-Einfamilienhaeusern-in-Glessen.jpg",
      "image_title": "Neubauten von Einfamilienhäusern in Glessen",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Habecks Vorschlag taugt vielleicht für das Schaufenster, bringt aber in der Realität nichts“",
      "teaser": "„Populismus“, „Luftnummer“, „niedlich“: Grünen-Kanzlerkandidat Habeck schlägt eine stärkere Steuerbelastung für Milliardäre vor, um die Schulen auf Vordermann zu bringen – und erntet scharfe Kritik. Rückhalt kommt indes von der SPD. Und die Linke will Milliardäre komplett abschaffen.",
      "url": "https://www.welt.de/politik/deutschland/plus254877266/Milliardaerssteuer-Habecks-Vorschlag-taugt-vielleicht-fuer-das-Schaufenster-bringt-aber-in-der-Realitaet-nichts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254879766/7707931547-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verfolgt die Debatte bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Wirtschaftsminister Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden. +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "„Hier geht es um alles“ – Wie Kobanê erneut über Syriens Schicksal entscheidet",
      "teaser": "Die von Kurden dominierte Stadt im Nordosten Syriens wurde einst zum Symbol für den Kampf gegen den Islamischen Staat. Doch nun droht sie an Milizen zu fallen, die von der Türkei unterstützt werden. Auf dem Spiel steht ein für die Region wegweisendes Regierungskonzept.",
      "url": "https://www.welt.de/politik/ausland/plus254877276/Kampf-um-die-Zukunft-Hier-geht-es-um-alles-Wie-Kobane-erneut-ueber-Syriens-Schicksal-entscheidet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254878938/3217931647-ci23x11-w200/Image-675eb4fd061f8f7ebb6e65ed.jpg",
      "image_title": "SYRIEN, Kobane, Funeral of 8 YPG Soldiers dw_Funeral of 8 YPG soldiers Kopie",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Wütend auf Deutschland“ – unsere Energiewende gefährdet den Zusammenhalt Europas",
      "teaser": "Die Dunkelflaute hat Auswirkungen über Deutschland hinaus und treibt auch jenseits der Landesgrenzen die Strompreise. Entsprechend gereizt sind die Reaktionen aus den betroffenen Ländern. Nun offenbart sich ein Zielkonflikt grüner Leitmotive: Energiewende vs. europäische Werte.",
      "url": "https://www.welt.de/wirtschaft/plus254868188/Dunkelflaute-Unsere-Energiewende-gefaehrdet-den-Zusammenhalt-Europas.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254867748/6317935427-ci23x11-w200/Image-675c50fbf09a33307f367daa.jpg",
      "image_title": "WON KOMBO Martin Höfling x Windräder links: Wind Farm",
      "author": "Michael Höfling"
    },
    {
      "title": "Steuer-Bluff der Ampel – so viel weniger netto haben Sie bald vom Brutto",
      "teaser": "Olaf Scholz sinniert über Steuersenkungen, die kaum Auswirkungen hätten. Dabei wären spürbare Entlastungen dringend notwendig. Exklusive Berechnungen des IW zeigen, dass viele Menschen ab Januar sogar weniger Netto vom Brutto haben. Hier sehen Sie, wie stark es Sie betrifft.",
      "url": "https://www.welt.de/wirtschaft/plus254866058/Steuer-Bluff-der-Ampel-so-viel-weniger-netto-haben-Sie-bald-vom-Brutto.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254867064/7957937207-ci23x11-w200/Reichstagsgebaeude.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Karsten Seibel"
    },
    {
      "title": "Wie Deutschland seine Schlüsselrolle bei der maritimen Sicherheit verspielt",
      "teaser": "Angriffe auf Datenkabel in der Ostsee zeigen, wie groß der Nachholbedarf Europas bei der Sicherheit der Meere ist. Deutschland und Norwegen sollen dabei in Zukunft eine zentrale Rolle spielen – doch nun könnte das politische Chaos in Berlin die Beteiligung an einem großen Marinedeal gefährden.",
      "url": "https://www.welt.de/politik/ausland/plus254877964/Zeitenwende-Wie-Deutschland-seine-Schluesselrolle-bei-der-maritimen-Sicherheit-verspielt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254879004/0327932527-ci23x11-w200/Produktionsstart-sechs-neuer-U-Boote.jpg",
      "image_title": "Boris Pistorius (r, SPD), Bundesminister der Verteidigung, und Bjørn Arild Gram, Verteidigungsminister des Königreichs Norwegen, stehen nach dem Produktionsstart sechs neuer U-Boote der Klasse 212CD auf der Werft der Thyssenkrupp Marine Systems GmbH vor einem Bild des U-Boots. Bis 2034 sollen in einer neuen Schiffbauhalle vier Boote der neuen Klasse 212CD für Norwegen und zwei für die deutsche Marine gebaut werden. Die neuen Boote sollen 74 Meter lang, 10 Meter breit und 13 Meter hoch werden. 425425912",
      "author": "Lara Jäkel"
    },
    {
      "title": "In Deutschland dringend gebraucht – die Angst, dass syrische Ärzte wieder gehen",
      "teaser": "Nach dem Sturz des Assad-Regimes könnte eine Vielzahl syrischer Ärzte in ihr Heimatland zurückkehren – unter Umständen mit dramatischen Folgen für das deutsche Gesundheitswesen. Zwei syrische Ärzte schätzen ein, für wie wahrscheinlich sie das halten und wovon diese Entwicklung abhängen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus254859340/Rueckkehr-nach-Syrien-In-Deutschland-dringend-gebraucht-die-Angst-dass-syrische-Aerzte-wieder-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254884716/2697937787-ci23x11-w200/Healthcare-worker-in-blue-scrubs.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Das Wichtigste ist, die Metastase Iran auszulöschen“",
      "teaser": "Ein einflussreicher Experte für US-Außenpolitik erklärt, warum sich Trump in vielen Kriegen und Konflikten anderes verhalten könnte, als von vielen erwartet. Für eine Friedenslösung in der Ukraine macht er einen Vorschlag, in dem Amerika eine konkrete Rolle übernimmt.",
      "url": "https://www.welt.de/politik/ausland/plus254836476/USA-Trump-wird-Putin-nicht-erlauben-der-Sieger-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254836474/6007933997-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Der designierte US-Präsident Donald Trump trifft sich mit dem amtierenden US-Präsidenten Biden im Oval Office des Weißen Hauses. (zu dpa: «Verfolgung politischer Gegner? Trump legt sich nicht fest») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Angriff auf die labile Psyche der Deutschen",
      "teaser": "Die deutsche Demokratie wird von innen und außen bedroht. Wie kann ein nahender Kollaps abgewendet werden? Bei einem Treffen hochrangiger Experten auf Schloss Elmau werden teilweise radikale Vorschläge laut – etwa Bürger per Losverfahren zur Übernahme politischer Ämter zu verpflichten.",
      "url": "https://www.welt.de/politik/deutschland/plus254861224/Gefahr-fuer-die-Demokratie-Angriff-auf-die-labile-Psyche-der-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254868606/3687936297-ci23x11-w200/Image-675c2a649670da7ff3cc1f33.jpg",
      "image_title": "DWOSB_BSW_AfD_Putin_jb_KI",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Russlands neues Ziel im Informationskrieg",
      "teaser": "Seit Beginn des Ukraine-Kriegs versucht Russland immer aggressiver, die Verbreitung unabhängiger Informationen zu unterdrücken. Besonders eine weltweit beleibte Plattform rückt ins Visier. Für die Deutungshoheit des Ukraine-Konflikts hat das weitreichende Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus254652230/Wie-Russland-Wikipedia-umschreibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254691666/6977936147-ci23x11-w200/DWOSB-Putin-Wikipedia-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "Noch mehr Raum für den Staat – Die vielsagenden Wahlprogramme von SPD und Grünen",
      "teaser": "SPD, Grüne und Union versprechen den Wählern das Blaue vom Himmel. Belastungen drohen laut Plänen von SPD und Grünen nur noch „Superreichen“. Alle anderen werden mit mehr Sozialleistungen und Subventionen gelockt. Schon bald werden viele merken, dass Sozialversprechen nicht umsonst sind.",
      "url": "https://www.welt.de/wirtschaft/plus254885694/Wahlkampf-Die-vielsagenden-Wahlprogramme-von-SPD-und-Gruenen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254886934/7867938717-ci23x11-w200/Image-661e84957cb97f0fda95f71e.jpg",
      "image_title": "Autorenfoto NEU DIE WELT Fotoshooting 27.09.-07.10.2016 Dorothea Siems Gerstenbergerd Foto: Claudius Pflug Dorothea_Siems_Gerstenberger",
      "author": "Dorothea Siems"
    },
    {
      "title": "Wie Google, Meta, Microsoft und Co. um die Pole Position kämpfen",
      "teaser": "Der Konkurrenzkampf im Markt der künstlichen Intelligenz spitzt sich zu: Google beschwert sich bei der US-Wettbewerbsaufsicht FTC über Microsofts Verzahnung mit OpenAI, Elon Musk muss fürchten, mit Grok abgehängt zu werden. Und der Preiskrieg hat gerade erst begonnen.",
      "url": "https://www.welt.de/wirtschaft/plus254868290/Kuenstliche-Intelligenz-Wie-Google-Meta-Microsoft-und-Co-um-die-Pole-Position-kaempfen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254879474/5317938287-ci23x11-w200/AI-chat-icons.jpg",
      "image_title": "Digital generated image of abstract AI chat icons over digital surface. Getty ImagesGetty Images",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„Die Agenda 2010 war ein Kinderspiel im Vergleich zu dem, was uns jetzt bevorsteht“",
      "teaser": "Unter der Ampelregierung haben sich die Subventionsausgaben verdoppelt. Dabei seien sie „sedierende Mittel für einen kranken Patienten“, sagt Ökonom Daniel Stelter. Er glaubt, es gebe eine bewusste Haltung in der Politik, Subventionen nicht transparent zu machen.",
      "url": "https://www.welt.de/wirtschaft/plus254861736/Make-Economy-Great-Again-Die-Agenda-2010-war-ein-Kinderspiel-im-Vergleich-zu-dem-was-uns-jetzt-bevorsteht.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254877578/9787934197-ci23x11-w200/Image-673c5935f9dc5b557dc7e44d.jpg",
      "image_title": "\"Make Economy Great Again\" – mit WELT-Chefredakteur Ulf Poschardt (r.) und Ökonom Daniel Stelter",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Kritische Knappheit – dieser Report offenbart die deutschen Versorgungsprobleme",
      "teaser": "Die Versorgung der Industrie mit wichtigen Spezialmetallen und Mineralien wird zur Herausforderung. Laut einer aktuellen Studie ist die Lage bei 28 von 45 Rohstoffen kritisch. Die Knappheit bedroht die Solar- und Windkraft-Branche ebenso wie Autobauer und die Chip-Industrie.",
      "url": "https://www.welt.de/wirtschaft/plus254866620/Rohstoffe-fuer-Autos-Chips-Fotovoltaik-dieser-Report-zeigt-die-deutschen-Versorgungsprobleme.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254868770/7817937337-ci23x11-w200/Sonnenkraftwerk-Oekologisches-erneuerbares-Elektrizitaetskraftwerk-mit-Sonnenlicht-Ansicht-von-ob.jpg",
      "image_title": "Sonnenkraftwerk. Ökologisches erneuerbares Elektrizitätskraftwerk mit Sonnenlicht. Ansicht von oben, 3d Render",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Die neuen Dividendenstars – diese 13 Aktien versprechen besonders hohe Renditen",
      "teaser": "2025 kann wieder ein starkes Dividenden-Jahr werden. Gerade mit deutschen Titeln bieten sich für Anleger Chancen auf hohe Renditen. Die DZ-Bank hat für WELT die spannendsten Titel ermittelt. Hier finden Sie die exklusive Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254855294/Neue-Dividendenstars-diese-13-Aktien-versprechen-besonders-hohe-Renditen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254867112/9827939257-ci23x11-w200/Image-675c480af42ba80299f9f562.jpg",
      "image_title": "Sunset with dramatic light over Duisburg in the Ruhr area, one of Germany's centers of heavy industry",
      "author": "Daniel Eckert"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/9577938497-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    },
    {
      "title": "Endspiel um die Mietpreisbremse",
      "teaser": "Mit dem Scheitern der Ampel-Koalition scheint auch ein Ende der Mietpreisbremse wahrscheinlich. Doch noch gibt eine Initiative den Kampf nicht auf – und wirbt für eine Mehrheit im Bundestag, um die Regelung zu verlängern. Die Zeit ist knapp.",
      "url": "https://www.welt.de/wirtschaft/plus254776156/Mieten-Endspiel-um-die-Mietpreisbremse.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254792194/8077937707-ci23x11-w200/Altbauten-Fidicinstrasse-Kreuzberg-Berlin-Deutschland.jpg",
      "image_title": "Mieten: Endspiel um die Mietpreisbremse",
      "author": "Felix Seifert"
    },
    {
      "title": "1,9 Millionen Öfen vor dem Aus – das können betroffene Eigentümer jetzt noch tun",
      "teaser": "Ab dem 1. Januar 2025 gelten neue Grenzwerte für Kamine. Jeder sechste Ofen müsste dafür nachgerüstet werden. Doch bis zum Jahresende wird die Zeit knapp. WELT erklärt, was für Eigentümer auch im neuen Jahr noch möglich ist und was sich statt des benötigten Filters oft mehr lohnt.",
      "url": "https://www.welt.de/wirtschaft/plus254712618/Stichtag-erster-Januar-Millionen-Oefen-vor-dem-Aus-das-koennen-Betroffene-jetzt-noch-tun.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254789928/0557936417-ci23x11-w200/GettyImages-2182436203.jpg",
      "image_title": "GettyImages-2182436203",
      "author": "Richard Haimann"
    },
    {
      "title": "Deutschlands chronische Baukrise – nur diese radikale Streichliste bringt die Wende",
      "teaser": "Seit drei Jahren versuchen Politik und Interessenverbände die Regeln für den Wohnungsbau zu ändern. Es sind drei verlorene Jahre. Der Bau steckt tief in der Krise, das Bündnis der Ampel blieb zahnlos. Vor allem, weil eine zentrale Erkenntnis von Anfang an fehlte.",
      "url": "https://www.welt.de/wirtschaft/plus254781294/Wohnungsbau-in-der-Krise-Nur-diese-radikale-Streichliste-bringt-die-Wende.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254781446/6777932737-ci23x11-w200/Kombo-Fabricius.jpg",
      "image_title": "Michael Fabricius Wohnungsbaubündnis",
      "author": "Michael Fabricius"
    },
    {
      "title": "Mehr als 100.000 Dollar – was die neue Bitcoin-Ära für Anleger bedeutet",
      "teaser": "Der Bitcoin erreicht mit 100.000 Dollar eine neue Rekordmarke. Doch wie groß ist das Potenzial jetzt noch? Vergangene Kryptorallyes geben einen Hinweis darauf, wie es nun weitergehen könnte. WELT hat die dafür passenden Investmentprodukte gefunden.",
      "url": "https://www.welt.de/wirtschaft/plus254627788/Bitcoin-Rekord-Mehr-als-100-000-Dollar-was-das-neue-Allzeithoch-fuer-Anleger-bedeutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254772196/4167933997-ci23x11-w200/Image-67515e424984331adee0c7a2.jpg",
      "image_title": "DWO_FI_Bitcoin_100000_fb",
      "author": "Daniel Eckert"
    },
    {
      "title": "Transfrau van Leuven – „Es fühlt sich an, als wären alle gegen mich“",
      "teaser": "Noa-Lynn van Leuven startet als erste Transfrau bei der PDC Darts-WM. Während sie vor dem Höhepunkt ihrer Laufbahn steht, bereitet der Weltverband ihren Ausschluss vor. Wir haben ausführlich mit van Leuven gesprochen. Auch über die Frage, welchen Vorteil sie überhaupt haben soll.",
      "url": "https://www.welt.de/sport/darts/plus254868228/Darts-WM-Transfrauvan-Leuven-Es-fuehlt-sich-an-als-waeren-alle-gegen-mich.html",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254868958/4287937387-ci23x11-w200/2024-PDC-Grand-Slam-of-Darts-Day-4-Nov-12th.jpg",
      "image_title": "Noa-Lynn van Leuven erfährt Diskriminierung und Ausgrenzung: Wie reagiert das Publikum im Alexandra Palace?",
      "author": "Lutz Wöckener"
    },
    {
      "title": "RB Leipzig jubelt dank Sesko und Openda gegen die Eintracht",
      "teaser": "Wie schon im DFB-Pokal, so auch in der Bundesliga: RB Leipzig setzt sich zu Hause gegen Eintracht Frankfurt durch. Frankfurt verpasst es somit, bis auf drei Punkte an den Tabellenführer FC Bayern München heranzurücken. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254863448/RB-Leipzig-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254881666/8387935677-ci23x11-w200/RB-Leipzig-v-Eintracht-Frankfurt-Bundesliga.jpg",
      "image_title": "RB Leipzig - Eintracht Frankfurt: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Bruun Larsen schockt Dortmund – Ex-BVB-Spieler trifft in der Nachspielzeit",
      "teaser": "Ausgerechnet Jacob Bruun Larsen. Dank des ehemaligen BVB-Spielers entführt die TSG Hoffenheim einen Punkt aus Dortmund. Bruun Larsen verhindert ganz spät den Heimsieg der Dortmunder. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254863454/Borussia-Dortmund-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254881410/5557931817-ci23x11-w200/Hoffenheim-s-Danish-forward-29-Jac.jpg",
      "image_title": "Borussia Dortmund - TSG Hoffenheim: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Sechste Bundesliga-Pleite am Stück – Heidenheim verliert gegen Stuttgart",
      "teaser": "Dem 1. FC Heidenheim will der Befreiungsschlag einfach nicht gelingen. Auch gegen den VfB Stuttgart setzt es eine Heimniederlage. Damit hat Heidenheim in den vergangenen sechs Bundesliga-Spielen keine Punkte geholt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254863456/1-FC-Heidenheim-1846-VfB-Stuttgart-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254880940/1607931457-ci23x11-w200/1-FC-Heidenheim-1846-v-VfB-Stuttgart-Bundesliga.jpg",
      "image_title": "1. FC Heidenheim 1846 - VfB Stuttgart: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Drei Tore in der ersten halben Stunde – Kölns furioser Start gegen den FCN",
      "teaser": "Der 1. FC Köln feiert einen ungefährdeten Heimerfolg gegen den 1. FC Nürnberg. Besonders in der ersten Halbzeit fegen die Kölner über die Gäste hinweg. Der FC ist seit sechs Zweitliga-Spielen unbesiegt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254863462/1-FC-Koeln-1-FC-Nuernberg-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254880126/5887935517-ci23x11-w200/1-FC-Koeln-1-FC-Nuernberg.jpg",
      "image_title": "1. FC Köln - 1. FC Nürnberg: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Er will über Gefühle reden. Sie findet, er sollte seine Probleme allein lösen",
      "teaser": "Stammt der Partner aus einem anderen Kulturkreis, kann das spannend und aufregend sein. Manchmal stellt es Paare aber auch vor besondere Herausforderungen. Doch es gibt einen Weg, diese zu lösen.",
      "url": "https://www.welt.de/vermischtes/plus254865458/Liebe-Er-will-ueber-Gefuehle-reden-Sie-findet-er-sollte-seine-Probleme-allein-loesen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254865456/2637937867-ci23x11-w200/Close-up-of-couple-kissing.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Gewinnen Sie Ihren Netzwerkspeicher von UGREEN",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie mit dem UGREEN einen von fünf DXP4800 Netzwerkspeichern gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus254779760/WELT-Gewinnspiel-Gewinnen-Sie-Ihren-UGREEN-DXP4800.html",
      "image_url": "https://img.welt.de/img/club/mobile254790172/4917935107-ci23x11-w200/WELTClub-Cropping-2024-Ugreen-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Es ist offenbar viel riskanter, gegen eine Naturschutz-NGO zu recherchieren“",
      "teaser": "Die mächtige NGO African Parks verwaltet mehr als 20 Naturparks in Afrika, reiche Spender und Prominente wie Prinz Harry unterstützen die Organisation. Investigativreporter Olivier van Beemen hat hinter die Kulissen geblickt – und Erschreckendes enthüllt.",
      "url": "https://www.welt.de/vermischtes/plus254859118/Afrika-Es-ist-offenbar-viel-riskanter-gegen-eine-Naturschutz-NGO-zu-recherchieren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254859114/8567932187-ci23x11-w200/WON-KOMBO-Olivier-van-Beemen-Autor-Oli-2.jpg",
      "image_title": "Er beschäftigt sich mit den Skandalen in Nationalparks in Afrika: der niederländische Reporter Olivier van Beemen",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Das sind weitverbreitete Irrtümer beim Sex“",
      "teaser": "„Wenn die Lust weg ist, ist die Beziehung gescheitert“ – ein Mythos, sagt die Sexologin Dania Schiftan. Sie erklärt, warum Lust nicht gleichbedeutend mit einer Erektion ist. Und wie kleine Schritte helfen können, sexuelle Blockaden zu überwinden.",
      "url": "https://www.welt.de/vermischtes/plus254786272/Sexologin-Das-sind-weitverbreitete-Irrtuemer-beim-Sex.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254854914/7667935487-ci23x11-w200/Upset-couple-sitting-in-bedroom.jpg",
      "image_title": "Upset young couple having problems in bedroom",
      "author": "Katja Mitic"
    },
    {
      "title": "Gewinnen Sie zum Jubiläum die neusten beyerdynamic-Kopfhörer",
      "teaser": "Wir feiern unseren 12. Geburtstag! Dank beyerdynamic werden unsere treuen WELT-Abonnenten beschenkt und sichern sich mit etwas Glück in dieser Woche Over-Ear oder In-Ear-Kopfhörer des deutschen Traditionsunternehmens! Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus254815464/WELT-Gewinnspiel-Gewinnen-Sie-zum-12-Geburtstag-fetten-Sound-von-beyerdynamic.html",
      "image_url": "https://img.welt.de/img/club/mobile254822884/5517933537-ci23x11-w200/WELTClub-Cropping-2024-beyerdynamic-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Warum die Opernwelt auf eine massive Krise zusteuert",
      "teaser": "„60“ hat Opernstar Roberto Alagna (61) sein Arienalbum genannt und damit das große Problem des Opernbetriebs benannt: Eine Sänger-Generation, die selbst schon nicht mehr die Strahlkraft von Pavarotti und Co. hatte, kommt in die Jahre. Der Nachwuchs aber hat ein Problem.",
      "url": "https://www.welt.de/kultur/plus254878822/Alternde-Saenger-Warum-die-Opernwelt-auf-eine-massive-Krise-zusteuert.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254880128/8357930717-ci23x11-w200/Opernbilder-Grand-Th-tre-de-GenveFedo.jpg",
      "image_title": "Roberto Alagna (61) in Giordanos „Fedora“",
      "author": "Manuel Brug"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Handykonsum-Das-macht-uns-Neurologen-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/7737939137-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    },
    {
      "title": "„Sie war natürlich zu alt für ihn. Aber wenn er darauf stand?“",
      "teaser": "„May December“: Im Englischen umschreibt man so einen großen Altersunterschied in der Liebe. Dabei galt die Paarung reife Frau/junger Mann lange als besonders skandalös. Doch das scheint sich gerade zu ändern. Denn die „Silberlöwinnen“ wissen, was sie wollen.",
      "url": "https://www.welt.de/kultur/plus254814190/Reife-Liebe-Sie-war-natuerlich-zu-alt-fuer-ihn-Aber-wenn-er-darauf-stand.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254886784/7527931367-ci23x11-w200/Couple-embracing-on-balcony-close-up.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Eva Biringer"
    },
    {
      "title": "Jauchzet, frohlocket – das deutsche Fernsehen hat einen neuen Weihnachtsklassiker",
      "teaser": "Ohne Johann Sebastian Bachs Weihnachtsoratorium wäre es vor dem Fest ziemlich still in Kirchen und Konzertsälen. Es gehört zum Advent wie Lebkuchen. Wie der Sechsteiler mutmaßlich entstanden ist, erzählt das Biopic „Bach – Ein Weihnachtswunder“ mit Devid Striesow. Ein musikkritischer Filmtest.",
      "url": "https://www.welt.de/kultur/plus254876056/Bach-Ein-Weihnachtswunder-Jauchzet-frohlocket-das-deutsche-Fernsehen-hat-einen-neuen-Weihnachtsklassiker.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254877658/9167935107-ci23x11-w200/Bach-Ein-Weihnachtswunder-12.jpg",
      "image_title": "Bach & Sons: Ludwig Simon, Devid Striesow und Dominic Marcus Singer",
      "author": "Elmar Krekeler"
    },
    {
      "title": "Paare sind glücklicher? Hier ist der Reality-Check",
      "teaser": "Etwa 40 Prozent der Haushalte in Deutschland sind Einpersonenhaushalte. In der Weihnachtszeit wird Singles ihr angeblich mangelhafter Beziehungsstatus oft besonders bewusst. Dabei offenbart der Blick auf die Paare um einen herum eine ganz andere bittere Wahrheit.",
      "url": "https://www.welt.de/kultur/plus254872116/Singles-Paare-sind-gluecklicher-Hier-ist-der-Reality-Check.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254781602/6407934617-ci23x11-w200/Eden-Patrichi.jpg",
      "image_title": "Eden Patrichi, WELT-Autorin",
      "author": "Eden Patrichi"
    },
    {
      "title": "Der Westen und die Staaten in der Region schulden den Israelis Dank",
      "teaser": "Seit dem Sturz Assads führt die israelische Armee schwere Angriffe auf Syrien aus. Dafür muss Jerusalem viel Kritik einstecken. Doch hinter dem Vorgehen steckt eine Strategie, die für die Sicherheit in der Region essenziell ist.",
      "url": "https://www.welt.de/debatte/plus254886448/Naher-Osten-Der-Westen-und-die-Staaten-in-der-Region-schulden-den-Israelis-Dank.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254887116/7537930197-ci23x11-w200/Konflikt-in-Syrien-Israel.jpg",
      "image_title": "15.12.2024, Israel, Majdal Schams: Israelische Soldaten überqueren in der Stadt Majdal Shams den Sicherheitszaun, der sich in Richtung der sogenannten Alpha-Linie bewegt, die die von Israel annektierten Golanhöhen von Syrien trennt. Foto: Matias Delacroix/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Die gefährliche Macht der Sozial-Populisten",
      "teaser": "Sozialverbände haben immer mehr Macht im Land. Doch fahren deren Spitzenleute teilweise einen Kurs, der ins Populistische abdriftet. Ihre oft übernommenen düsteren Botschaften graben sich ins kollektive Bewusstsein ein – mit schwerwiegenden Folgen.",
      "url": "https://www.welt.de/debatte/kommentare/plus254861456/Wohlfahrtsstaat-Die-gefaehrliche-Macht-der-Sozial-Populisten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254875978/4297931027-ci23x11-w200/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Autorin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "Angriffe gegen Christen in Deutschland? Allerdings!",
      "teaser": "Die Zahl antichristlicher Straftaten steigt an. Die Analyse und Erfassung von Straftaten und Hass gegen Christen ist hierzulande jedoch mangelhaft. Für sie bräuchte es jedoch genauso Meldestellen, wie für alle anderen Minderheiten – ohne Opfer-Rivalität.",
      "url": "https://www.welt.de/regionales/nrw/plus254833054/Gewalt-gegen-Christen-Hassverbrechen-gegen-Christen-in-Deutschland-Allerdings.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254877502/3027935967-ci23x11-w200/WON-KOMBO-Till-Stoldt-KAYAH-STATE-KAREN.jpg",
      "image_title": "Das Foto zeigt links eine zerstörte blaue Marienstatue, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Was Wahlkampfthema wird, sollten die Bürger schon selbst entscheiden",
      "teaser": "Kaum ist der Jubel über das Ende von Assads Diktatur verklungen, warnen Politiker, das Thema Rückkehr von Syrern in ihre Heimat dürfe nicht „für parteipolitische Zwecke missbraucht werden“. Dabei haben die Wähler ein Recht darauf, zu erfahren, was die Parteien in der Migrationsfrage planen.",
      "url": "https://www.welt.de/debatte/kommentare/plus254862634/Was-Wahlkampfthema-wird-sollten-die-Buerger-entscheiden.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254862632/2147937227-ci23x11-w200/Anna-Schneider-Autorenfoto-2024.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Das Belehren hört einfach nicht auf",
      "teaser": "Die gleichen Leute, die seit Jahren auf Degrowth setzen und eine Deindustrialisierung in Kauf nehmen, beklagen jetzt die gesellschaftlichen Härten, die ihr Kurs hervorbringt. Und der moralisierende Unfug geht immer weiter.",
      "url": "https://www.welt.de/debatte/kommentare/plus254853162/Moral-Eliten-Das-Belehren-hoert-einfach-nicht-auf.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254853160/2847938837-ci23x11-w200/Welt-Chefredakteur-Dr-Ulf-Poschardt-01.jpg",
      "image_title": "Welt Chefredakteur Dr. Ulf Poschardt (01.2023) motiv: _19A6124 Autorenfoto DIE WELT Fotoshooting",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Was von den ersten Menschen in Deutschland übrig blieb",
      "teaser": "Kaum waren sie aus Afrika raus, machten sich die ersten modernen Menschen nach Europa auf. Mehr als 45.000 Jahre alte Knochenfunde aus Thüringen werfen ein Licht auf diese Zeit – und auf die folgenreichste Affäre der Menschheitsgeschichte.",
      "url": "https://www.welt.de/wissenschaft/plus254881498/Funde-aus-Thueringen-belegen-Neandertaler-und-Homo-sapiens-hatten-Sex-7000-Jahre-lang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254881496/0087936007-ci23x11-w200/Illustration-of-the-Zlat-kRanis-grou.jpg",
      "image_title": "Illustration of the Zlatý kůň/Ranis group. Around 45,000 years ago, individuals from Ranis in Germany and Zlatý kůň in Czechia likely traveled together across the open steppe landscapes of Europe. Credit: Tom Björklund",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wie Impfungen helfen, Krankheiten auszulöschen",
      "teaser": "„Fast 10.000 Kinder gestern durch Impfstoffe gerettet“, könnten Zeitungen jeden Tag melden. Die Mittel haben die Lebenserwartung dramatisch verlängert und Säuglingssterblichkeit um 40 Prozent verringert. Jetzt steht eine weitere Krankheit vor der Ausrottung.",
      "url": "https://www.welt.de/gesundheit/plus254831960/Impfungen-Die-Wirkstoffe-helfen-effektiv-Krankheiten-auszuloeschen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254868076/0677936587-ci23x11-w200/WON-KOMBO-Impfung-Autor-bojanowski-Y.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wie Schulbücher das Wissen über den Klimawandel verbiegen",
      "teaser": "Versinkende Länder, übertreibende Grafiken, „Immer-schlimmer-ismus“: Anstatt die Kenntnisse der Wissenschaft abzubilden, verfälschen Kinderbücher in Deutschland den Sachstand über den Klimawandel – und schwindeln über die Energiewende.",
      "url": "https://www.welt.de/wissenschaft/plus254820078/Bildung-Wie-Schulbuecher-das-Wissen-ueber-den-Klimawandel-verdrehen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254828480/8547930917-ci23x11-w200/Apocalyptic-scenario-burning-city-with-a-message-of-hope.jpg",
      "image_title": "Apocalyptic scenario, burning city with a message of hope",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Was Frauen bei einer Hormonersatztherapie beachten müssen",
      "teaser": "Frauen in den Wechseljahren leiden oft unter Schlafstörungen. Die späteren Hitzewallungen sind fast schon legendär, aber auch das Risiko für Knochenbrüche steigt. Viele der Betroffenen versuchen deshalb eine Hormonersatztherapie – mit welchem Risiko?",
      "url": "https://www.welt.de/gesundheit/plus254813318/Wechseljahre-Was-Aerzte-ueber-die-Hormonersatztherapie-sagen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254813316/7267937047-ci23x11-w200/senior-woman-is-drinking-coffee-in-cafe.jpg",
      "image_title": "mittelalte FRau",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Warum wir alle Milliardäre sind",
      "teaser": "„Es sollte keine Milliardäre geben“, sagt US-Senator Bernie Sanders – aber ein Ökonom kontert: Alle seien Milliardäre. Er erzählt eine Erfolgsgeschichte: Moderne Menschen verfügen über spektakulären Reichtum, der ihnen nicht bewusst ist. Das hat etwas mit Bleistiften zu tun.",
      "url": "https://www.welt.de/wissenschaft/plus254745644/Kolumne-Lichtblicke-Warum-wir-alle-Milliardaere-sind.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254791250/6257933727-ci23x11-w200/Won-Axel-Bojanowski-alle-Milliardaere-3.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Selbst wer kurz vor der Rente steht, sollte sich auf kleine Veränderungen gefasst machen",
      "teaser": "Freunde, Feinde und Familie prägen die Persönlichkeit. Doch die längste Zeit des Lebens verbringen wir nicht mit dem Partner, sondern dem Job. Psychologen untersuchen, wie Beruf und Persönlichkeit einander beeinflussen – und welche Eigenschaften erfolgreich machen.",
      "url": "https://www.welt.de/gesundheit/plus254858020/Beruf-Psyche-Die-ersten-Jahre-im-Job-veraendern-die-Persoenlichkeit-am-staerksten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254858012/8417937047-ci23x11-w200/Businessman-Standing-in-a-Lift-Wearing-Sunglasses-and-an-Unconventional-Shirt.jpg",
      "image_title": "Mann im Aufzug",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Der Verzehr kann die Barrierefunktion des Darms schädigen“",
      "teaser": "Ob Pudding, Eiscreme oder pflanzliche „Milch“: Als Geliermittel oder Emulgator ist Carrageen in etlichen Lebensmitteln zu finden. Nun mehren sich die Anzeichen, dass dieser Zusatzstoff nicht so gesund und harmlos ist, wie man bislang dachte.",
      "url": "https://www.welt.de/gesundheit/plus254848616/In-Pudding-in-Co-Dieser-Zusatzstoff-laesst-Forscher-aufhorchen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254849856/2867932887-ci23x11-w200/GettyImages-1222645348.jpg",
      "image_title": "GettyImages-1222645348",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Wie groß der Effekt ist, sieht man an Kindern mit Bewegungsmangel“",
      "teaser": "Kinder, die sich zu wenig bewegen, neigen später nicht nur zu Übergewicht oder haben Probleme mit Herz und Kreislauf: Auch ihre Psyche leidet. Wie sehr, zeigt eine finnische Studie. Warum, das erklären Experten – und raten Eltern, auf bestimmte Dinge zu achten.",
      "url": "https://www.welt.de/gesundheit/plus254833244/Mentale-Gesundheit-bei-Kindern-Wie-gross-der-Effekt-ist-sieht-man-an-Kindern-mit-Bewegungsmangel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254833240/1907932177-ci23x11-w200/Girl-Playing-on-a-Climbing-Frame.jpg",
      "image_title": "9 year old girl hanging upside down on a climbing frame at Christmas time in bright sunlight on a blue sky with white clouds background.",
      "author": "Angela Stoll"
    },
    {
      "title": "„Nicht jeder hohe Cholesterin-Wert stellt in jedem Fall eine Bedrohung dar“",
      "teaser": "Ob der PSA-Wert der Prostata, die Hormone in der Menopause oder ein Nachweis von Schwermetallen im Körper: Selbsttests ohne Arzt erfreuen sich großer Beliebtheit. Mediziner sehen den Trend mit Sorge – weil zweifelhafte Resultate herauskommen.",
      "url": "https://www.welt.de/gesundheit/plus254783748/Selbsttests-bei-Krankheiten-Warum-Aerzte-den-Trend-kritisch-sehen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254783746/3507934647-ci23x11-w200/Woman-holding-swab-and-medical-tube-for-covid19-home-test.jpg",
      "image_title": "Selbsttest",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Krieg, Terror, Wirtschaftskrise – wovor Kinder jetzt am meisten Angst haben",
      "teaser": "Seit Beginn der Pandemie wird die psychische Gesundheit von Kindern und Jugendlichen in Deutschland gemessen. Jetzt liegen neue Daten vor. Der Fokus hat sich deutlich verschoben – und es gibt Verschlechterungen gegenüber den vergangenen Jahren.",
      "url": "https://www.welt.de/gesundheit/plus254765554/Aengste-von-Kindern-Davor-fuerchten-sich-Kinder-und-Jugendliche-jetzt-am-meisten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254766412/1787935887-ci23x11-w200/Symbolbilder.jpg",
      "image_title": "Symbolbilder -",
      "author": "Holger Kreitling"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Roemisches-Reich-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Zwei-Meter-Zaun um Neubauanlage – „Nehmen gesteigertes Sicherheitsbedürfnis wahr“",
      "teaser": "In Köln soll ein neues Wohnareal entstehen: „Kleine Insel“ nennen es die einen – „Gated Community“ die anderen. Das „Cologne Project I“ steht exemplarisch für das erodierende Sicherheitsgefühl der Deutschen.",
      "url": "https://www.welt.de/politik/deutschland/plus254761416/Sicherheit-beim-Wohnen-Zwei-Meter-Zaun-um-Neubauanlage-Nehmen-gesteigertes-Sicherheitsbeduerfnis-wahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254772726/1617938417-ci23x11-w200/Image-675172cb6ee5aa76f7491c5f.jpg",
      "image_title": "Illustration des Cologne Project I",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Im Handwerk und den Naturwissenschaften liegt die Wertschöpfung“",
      "teaser": "In mehreren ostdeutschen Ländern wird das Parteiengefüge umgewälzt. Aber in Sachsen-Anhalt regiert Reiner Haseloff (CDU) in stabilen Verhältnissen. Doch der Niedergang der Wirtschaft treibt ihn um. Deshalb ist er viel im Land unterwegs. Seine Mission: für ökonomische Selbstverständlichkeiten eintreten.",
      "url": "https://www.welt.de/politik/deutschland/plus254849564/Haseloff-zur-Wirtschaftskrise-Im-Handwerk-und-den-Naturwissenschaften-liegt-die-Wertschoepfung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254849832/3147936987-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Der Ministerpräsident des Landes Sachsen-Anhalt Reiner Haseloff besucht das Berufsschulzentrum des Landkreises Stendal. Spontanes Gespräch mit Schülern auf dem Pausenhof.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Dann wird die Aufnahme Flüchtender bei kommenden Konflikten immer problematischer“",
      "teaser": "Herausgeber Stefan Aust beantwortet Fragen zur Lage. Die Themen diesmal: Wie sollte Deutschland mit Blick auf die Flüchtlingsfrage auf den Umsturz in Syrien reagieren? Was ist von dem Flirt der CDU mit den Grünen zu halten? Und: Befindet sich Olaf Scholz tatsächlich im Aufwind?",
      "url": "https://www.welt.de/regionales/hamburg/plus254840614/Stefan-Aust-Dann-wird-die-Aufnahme-Fluechtender-bei-kommenden-Konflikten-immer-problematischer.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile254840612/6257935857-ci23x11-w200/WELT-Autorenfoto-fuer-Kolumnen-Kombo.jpg",
      "image_title": "WON Kombo Kolumne Stefan Aust",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "Warum ein XXL-Parlament mit Mehrkosten in dreistelliger Millionenhöhe droht",
      "teaser": "Im Bundestag wird die Zahl der Mandatsträger stark sinken – im grün-schwarz regierten Baden-Württemberg läuft die Entwicklung in die entgegengesetzte Richtung: Infolge einer Wahlrechtsreform dürfte der Landtag aufgebläht werden – mit riesigen Kosten für den Steuerzahler.",
      "url": "https://www.welt.de/politik/deutschland/plus254845814/Baden-Wuerttemberg-Warum-ein-XXL-Parlament-mit-Mehrkosten-in-dreistelliger-Millionenhoehe-droht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861388/4627934907-ci23x11-w200/Winfried-Kretschmann-im-Landtag.jpg",
      "image_title": "Winfried Kretschmann (Bündnis 90/Die Grünen), Ministerpräsident von Baden-Württemberg, steht vor einer der Landtagssitzung vor dem traditionellen Wappen von Baden-Württemberg. (zu dpa: «Kretschmann verteidigt neues Landeslogo») +++ dpa-Bildfunk +++",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Ist die AfD rechtsextrem? Das muss nüchtern beantwortet werden, nicht von Parteipolitikern“",
      "teaser": "Nach zehn Jahren als Ministerpräsident zeigt sich Bodo Ramelow (Linke) überzeugt: Das beste Mittel gegen AfD und andere Populisten ist mehr direkte Demokratie. Nötig sei auch, den Landtag zu „entgiften“ – Thüringen dürfe nicht nur in den Schlagzeilen sein, weil Höcke „wieder ins braune Fass gegriffen hat“.",
      "url": "https://www.welt.de/politik/deutschland/plus254771912/Bodo-Ramelow-Ist-die-AfD-rechtsextrem-Das-muss-nuechtern-beantwortet-werden-nicht-von-Parteipolitikern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844034/8197930097-ci23x11-w200/Bodo-Ramelow.jpg",
      "image_title": "17.11.2022 - Erfurt - Der Ministerpräsident des Landes Thüringen Bodo Ramelow (Die Linke) in der Staatskanzlei in Erfurt im Interview.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/KI-Prophet-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/9887933027-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Sehen Sie hier den Erben-Kurs",
      "teaser": "Michael Fabricius und Rechtsanwalt Alexander Bars beantworten in diesem 90-minütigen Kurs die wichtigsten Fragen zu Testament, Schenkung und Erbstreit. Die Aufzeichnung finden Sie direkt in diesem Artikel. Um das Video zu sehen, benötigen Sie neben einem WELTplus-Abonnement den Erben-Pass für einmalig 12,99 Euro.",
      "url": "https://www.welt.de/wirtschaft/plus254761214/Testament-und-Erbschaft-So-schuetzen-Sie-Ihr-Vermoegen-Experten-Kurs-im-Video.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254822578/0507933187-ci23x11-w200/title.jpg",
      "image_title": "Video-Livestreaming mit Michael Fab"
    },
    {
      "title": "Wie Sie Ihre Gewinne aus Aktien und ETFs vor der Steuer retten",
      "teaser": "2024 war für die meisten Anleger ein extrem erfolgreiches Börsenjahr. Doch die auf Kursgewinne fälligen Steuern können die Rendite noch kräftig drücken. Wer es schlau anstellt und schnell handelt, kann viel Geld sparen. WELT erklärt, worauf es jetzt ankommt.",
      "url": "https://www.welt.de/wirtschaft/plus254791116/Bitcoin-Aktien-ETF-Frist-endet-15-12-Wie-Sie-Ihre-Gewinne-vor-der-Steuer-retten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254845270/0507939197-ci23x11-w200/Mature-man-sitting-in-office-using-laptop.jpg",
      "image_title": "\"\"",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Das Geständnis zweier Narzissten",
      "teaser": "Hanna, 34, verletzt bewusst ihre Partner. Elias, 23, mag nur Frauen mit wenig Selbstwertgefühl. Im Interview sprechen beide offen über ihren Narzissmus. Dazu erklärt ein Psychotherapeut, mit welcher Gefahr jemand lebt, der sich in einen Narzissten verliebt.",
      "url": "https://www.welt.de/vermischtes/plus237965971/Persoenlichkeitsstoerung-Das-Gestaendnis-zweier-Narzissten.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile232225551/2737938877-ci23x11-w200/Multiple-exposure-side-view-dark-skinned-female.jpg",
      "image_title": "„Es gibt drei Typen von Narzissmus“, sagt Claas-Hinrich Lammers",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Lange-Liebe-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w200/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    }
  ]
}