{
  "timestamp": "2024-12-19T02:16:08",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C2YJ4m-F.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.D0b6Fj7H.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/6967937247-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Ich liebe meine Kinder. Aber ich würde mich kein zweites Mal für sie entscheiden“",
      "teaser": "Kinder gehörten immer mit zu ihrer Lebensplanung, sagt Wiebke Schenter. Doch was die heute 40-Jährige nicht ahnte: Sie ist als Mutter nicht glücklich, bedauert gar ihre Mutterschaft. Sie spricht damit aus, was viele Frauen insgeheim denken.",
      "url": "https://www.welt.de/vermischtes/plus249869084/Mutterschaft-Ich-liebe-meine-Kinder-Aber-ich-wuerde-mich-kein-zweites-Mal-fuer-sie-entscheiden.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249869100/2187933617-ci23x11-w200/Wiebke-Schenter.jpg",
      "image_title": "Wiebe Schenter trauert um das, was sie für immer verloren hat: das Leben vor den Geburten",
      "author": "Jette Moche"
    },
    {
      "title": "Dr. Emi, die Botox-Feministin",
      "teaser": "„Dr. Emi“ nennt sich die Dermatologin Emi Arpa in den sozialen Netzwerken. Die Fachärztin vertreibt ihre eigene Beauty-Serie und lobt Botox. Wer ist die Frau, die ein Vorbild sein will, aber auch Erfolg haben möchte? Fragen zu Widersprüchen weicht sie aus – und zieht sich zurück.",
      "url": "https://www.welt.de/wissenschaft/plus253353866/Skincare-Influencerin-Dr-Emi-die-Botox-Feministin.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile253353864/5667936777-ci23x11-w200/Emi-Arpa-zur-einmaligen-Verwendung-fuer.jpg",
      "image_title": "Emi Arpa",
      "author": "Wiebke Bolle"
    },
    {
      "title": "„Die Nähe zum Minister schlug in Übervertrauen um“",
      "teaser": "Mit der Vernehmung von Ex-Staatssekretär Patrick Graichen geht der Untersuchungsausschuss zum Atomausstieg in die heiße Phase. Es sind vor allem die Mails von Graichen und seiner Mitarbeiterin, die brisante Fragen aufwerfen.",
      "url": "https://www.welt.de/wirtschaft/plus254874690/Atomausstieg-Die-Naehe-zum-Minister-schlug-in-Uebervertrauen-um.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254905264/0927932707-ci23x11-w200/Sitzung-des-Wirtschaftsausschusses-des-Bundestages.jpg",
      "image_title": "Patrick Graichen (links) war bis Mai 2023 Staatssekretär im Bundesministerium für Wirtschaft und ein enger Vertrauter von Bundesminister Robert Habeck",
      "author": "Philipp Vetter"
    },
    {
      "title": "„Die Fitnessstudio-Ketten tragen massiv dazu bei, dass viele Menschen ihren Körper zerstören“",
      "teaser": "Raffael Gordzielik war stärkster Mann Deutschlands, aß ein Kilo Fleisch und 20 Eier pro Tag. Dann hatte er genug – und nahm 46 Kilo ab. Seine Muskeln behielt er. Hier verrät er, wie jeder seinen Körper transformieren kann.",
      "url": "https://www.welt.de/sport/fitness/plus252564330/Ex-Bodybuilder-Raffael-Gordzielik-verraet-wie-jeder-seinen-Koerper-transformieren-kann.html",
      "image_url": "https://img.welt.de/img/sport/mobile252564928/8617939167-ci23x11-w200/Vergleich-176-130kg-Privatfoto-u-Oliver-Vogler.jpg",
      "image_title": "Vergleich 176_130kg (Privatfoto_u_Oliver Vogler)",
      "author": "Yannick Hüber"
    },
    {
      "title": "In Deutschland als Flüchtling anerkannt – aber Teil von Assads Mordmaschinerie",
      "teaser": "Der Syrer Ahmad H. kommt 2016 nach Deutschland, erhält Flüchtlingsschutz. In Hamburg vor Gericht wird seine wahre Geschichte bekannt: Der 47-Jährige beging in seiner Heimat Verbrechen gegen die Menschlichkeit und Kriegsverbrechen. Zeugen offenbaren seinen Sadismus. Nun muss er hierzulande in Haft.",
      "url": "https://www.welt.de/politik/deutschland/plus254900398/Prozess-in-Hamburg-In-Deutschland-als-Fluechtling-anerkannt-aber-Teil-von-Assads-Mordmaschinerie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907706/6147933667-ci23x11-w200/Prozess-gegen-Syrer.jpg",
      "image_title": "18.12.2024, Hamburg: Der angeklagte Syrer (l) und sein Anwalt Reza Moschref stehen im Sitzungssaal des Strafjustizgebäudes während des Prozess wegen Verbrechen gegen die Menschlichkeit und Kriegsverbrechen in 21 Fällen. Der Angeklagte soll von 2012 bis 2015 als Mitglied einer Miliz in Syrien gehandelt haben. Sie soll willkürlich Menschen festgenommen haben, um Lösegelder zu erlangen, sie zu Zwangsarbeit zu verpflichten oder sie zu foltern. In mehreren Fällen soll er selbst an der Misshandlung und Versklavung von Zivilpersonen sowie an Plünderungen beteiligt gewesen sein. Foto: Marcus Brandt/Pool dpa/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bis zu 43.000 Euro Strafe – jetzt sagt Putin kinderlosen Frauen den Kampf an",
      "teaser": "Demografieforscher prognostizieren Russland einen dramatischen Bevölkerungsschwund. Putin hat nun die angeblich Schuldigen identifiziert: Frauen, die keine Kinder bekommen wollen. Ein neues Gesetz sieht herbe Maßnahmen vor. Der Abwärtstrend hat jedoch einen ganz anderen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus254908804/Russland-Putins-verzweifelter-Schritt-gegen-den-Bevoelkerungsschwund.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254910116/6547935147-ci23x11-w200/President-Putin-visits-Roshal-Children-s-Hospital-outside-Moscow.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, KRASNOGORSK - AUGUST 21, 2024: Russia's President Vladimir Putin (R) visits Roshal Children's Clinical Centre. Kristina Kormilitsyna/POOL/TASS]",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Sie verstehen nicht, was passiert“ – Wie Kursk für Nordkoreaner zur Falle wird",
      "teaser": "Russland versucht verbissen, die ukrainisch kontrollierten Gebiete in Kursk zurückzuerobern und Kiews Verhandlungsposition zu schwächen. Dafür setzt der Kreml Tausende nordkoreanische Soldaten ein – doch der große Erfolg bleibt bisher aus. Das liegt auch an einem taktischen Fehler.",
      "url": "https://www.welt.de/politik/ausland/plus254908068/Ukraine-Krieg-Wie-Kursk-fuer-Nordkoreaner-zur-Falle-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254908966/9837931787-ci23x11-w200/Ukraine-Krieg-Kursk.jpg",
      "image_title": "HANDOUT - 13.11.2024, Russland, Kursk: Auf diesem Foto aus einem vom Pressedienst des russischen Verteidigungsministeriums am Mittwoch, den 13. November 2024, veröffentlichten Video feuert ein Mehrfachraketenwerfer vom Typ Solntsepyok der russischen Armee auf ukrainische Stellungen im Grenzgebiet der Region Kursk, Russland. (zu dpa: «Kiew: Russland setzt verstärkt auf nordkoreanische Soldaten») Foto: Uncredited/Russisches Verteidigungsministerium/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "In dieser Stadt zeigt sich, was in Syrien auf dem Spiel steht",
      "teaser": "Einst eine Hochburg der Terroristen des IS steht Rakka seit dem Sturz des Assad-Regimes im Visier rivalisierender Gruppen. Auch der türkische Präsident Erdogan verfolgt dort ein ganz bestimmtes Interesse. Besuch in einer umkämpften Stadt.",
      "url": "https://www.welt.de/politik/ausland/plus254904606/Syrien-In-dieser-Stadt-zeigt-sich-was-auf-dem-Spiel-steht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254905074/1167930297-ci23x11-w200/Image-67628e7ea34dcb59b6665ed5.jpg",
      "image_title": "SYRIEN, Raqqa (Rakka), Andre, 31 years old MFS Syriac Military Council dw__DSC6186",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Klimaaktivisten werden im Gefängnis Dinge erleben, die sie ihr Leben lang traumatisieren“",
      "teaser": "Als junger Mann sitzt Mirko Guth wegen Gewalt- und Raubdelikten jahrelang im Gefängnis. Heute bereitet er junge Menschen auf die Haftstrafe vor, etwa Mitglieder der „Letzten Generation“. Hier erklärt er, warum die Aktivisten dort eine furchtbare Zeit erwartet – und nennt fünf zentrale Verhaltensregeln.",
      "url": "https://www.welt.de/politik/deutschland/plus254350748/Vorbereitung-auf-die-Haft-Klimaaktivisten-werden-im-Gefaengnis-Dinge-erleben-die-sie-ihr-Leben-lang-traumatisieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254350852/0657935157-ci23x11-w200/Mirko-Guth-ehemaliger-Haeftling-taetig-i-2.jpg",
      "image_title": "Mirko Guth: „Die JVA hat mir das Leben gerettet“",
      "author": "Uma Sostmann"
    },
    {
      "title": "Robert Habeck bleibt verschont, doch die Zweifel an seinem Ex-Staatssekretär wachsen",
      "teaser": "Im Untersuchungsausschuss zum Atomausstieg sagt der Präsident der Bundesnetzagentur aus. Er hat ein Memo verfasst, das erhebliche Zweifel weckt, ob Ex-Staatssekretär Graichen wirklich ergebnisoffen längere AKW-Laufzeiten prüfen ließ. Doch auch in der Agentur gab es verdächtige Praktiken.",
      "url": "https://www.welt.de/wirtschaft/plus254913128/Atomausstieg-Habeck-bleibt-verschont-doch-die-Zweifel-an-Patrick-Graichen-wachsen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254913126/2937939737-ci23x11-w200/Zeugenbefragung-im-Untersuchungsausschuss-Atomausstieg.jpg",
      "image_title": "Klaus Müller, Präsident der Bundesnetzagentur, kommt als Zeuge zum 2. Untersuchungsausschuss «Atomausstieg», der im Marie-Elisabeth-Lüders-Haus des Deutschen Bundestages tagt. +++ dpa-Bildfunk +++",
      "author": "Philipp Vetter"
    },
    {
      "title": "Kronzeuge bringt Chefaufklärerin in Erklärungsnot",
      "teaser": "Kai-Uwe Steck war lange Zeit Kronzeuge im Cum-Ex-Skandal. Mit seinen Aussagen verhalf er Ex-Chefaufklärerin Anne Brorhilker zu Ermittlungserfolgen. Doch nun hat die Staatsanwaltschaft Köln gegen ihn Anklage erhoben. Er fühlt sich ungerecht behandelt – und macht Brorhilker schwere Vorwürfe.",
      "url": "https://www.welt.de/wirtschaft/plus254910372/Cum-Ex-Skandal-Kronzeuge-bringt-Chefaufklaererin-Anne-Brorhilker-in-Erklaerungsnot.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254910980/1997936167-ci23x11-w200/Image-6762d9945e379a528f6dce76.jpg",
      "image_title": "Ex-Oberstaatsanwältin Anne Brorhilker und Kronzeuge Kai-Uwe Steck (r.)",
      "author": "Joana Lehner"
    },
    {
      "title": "Versorgungssicherheit in Gefahr – die Schattenseite des deutschen Solarbooms",
      "teaser": "Der Ausbau von PV-Anlagen hat in diesem Jahr noch mal deutlich an Fahrt aufgenommen. Beim Klimaschutz sei man auf Kurs, berichtet die Energiebranche. Der Zuwachs entspricht zu Spitzenzeiten der Leistung von 17 AKWs. Doch der Energieverband warnt die Politik vor möglichen Folgen des Booms.",
      "url": "https://www.welt.de/wirtschaft/plus254909882/Energiewende-Versorgungssicherheit-in-Gefahr-die-Schattenseite-des-deutschen-Solarbooms.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254910306/5497934707-ci23x11-w200/Solar-panels-under-the-sun.jpg",
      "image_title": "r",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Plötzlich Hunderte Euro vom Girokonto weg? Das sollten Sie über die Paypal-Masche wissen",
      "teaser": "Gerade jetzt im Weihnachtsgeschäft warnen Verbraucherschützer vor einer Flut von neuen Betrugsmaschen. So soll eine Paypal-Funktion es Kriminellen ermöglichen, über fremde Bankkonten einzukaufen. WELT erklärt, was hilft und welche Online-Gefahren darüber hinaus drohen.",
      "url": "https://www.welt.de/wirtschaft/plus254908612/Paypal-Sicherheitsluecke-Wenn-Betrueger-ueber-fremde-Girokonten-einkaufen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254909688/9517931537-ci23x11-w200/Paypal-payment-service.jpg",
      "image_title": "ILLUSTRATION - A woman holds a smartphone with the logo of the payment service Paypal. (posed scene)",
      "author": "Benedikt Fuest"
    },
    {
      "title": "„Ich such ein Google 6 pro“ – Dieser Fall offenbart die Korruptions-Probleme der Bahn",
      "teaser": "Die Staatsanwaltschaft Frankfurt ermittelt unter anderem wegen Bestechungs-Verdachts gegen Mitarbeiter einer Bahn-Tochter. Zwar sind die Dimensionen überschaubar. Doch der Fall zeigt, wie anfällig die Auftrags-Vergabe für Korruption ist. Das Thema ist für die Bahn wichtig wie nie.",
      "url": "https://www.welt.de/wirtschaft/plus254873934/Deutsche-Bahn-Dieser-Fall-offenbart-die-Korruptions-Probleme.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254908348/8797932647-ci23x11-w200/DB-Markenemblem.jpg",
      "image_title": "Das DB-Markenemblem",
      "author": "Cornelius Welp"
    },
    {
      "title": "Die Reichsten der Welt – und die neuen Gesichter im Club der Multimilliardäre",
      "teaser": "In den vergangenen zwölf Monaten hat sich die Hackordnung unter den Superreichen dieser Welt erstaunlich verschoben. Amerikas Milliardäre warten mit einer nie dagewesenen Dominanz auf. Unter den fünf größten Verlierern finden sich dagegen gleich drei Franzosen.",
      "url": "https://www.welt.de/finanzen/plus254871748/Dank-Nvidia-und-Tesla-Der-Club-der-Superreichen-sortiert-sich-neu.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile254894256/9957930047-ci23x11-w200/DWOSB-Reiche-Aufsteiger-Absteiger-jpg.jpg",
      "image_title": "Verlierer und Gewinner (von oben links im Uhrzeigersinn): Carlos Slim, Bernard Arnault, François Pinault, Hasso Plattner, Jensen Huang und Bill Ackmann",
      "author": "Frank Stocker"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/9577938497-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    },
    {
      "title": "Endspiel um die Mietpreisbremse",
      "teaser": "Mit dem Scheitern der Ampel-Koalition scheint auch ein Ende der Mietpreisbremse wahrscheinlich. Doch noch gibt eine Initiative den Kampf nicht auf – und wirbt für eine Mehrheit im Bundestag, um die Regelung zu verlängern. Die Zeit ist knapp.",
      "url": "https://www.welt.de/wirtschaft/plus254776156/Mieten-Endspiel-um-die-Mietpreisbremse.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254792194/8077937707-ci23x11-w200/Altbauten-Fidicinstrasse-Kreuzberg-Berlin-Deutschland.jpg",
      "image_title": "Mieten: Endspiel um die Mietpreisbremse",
      "author": "Felix Seifert"
    },
    {
      "title": "1,9 Millionen Öfen vor dem Aus – das können betroffene Eigentümer jetzt noch tun",
      "teaser": "Ab dem 1. Januar 2025 gelten neue Grenzwerte für Kamine. Jeder sechste Ofen müsste dafür nachgerüstet werden. Doch bis zum Jahresende wird die Zeit knapp. WELT erklärt, was für Eigentümer auch im neuen Jahr noch möglich ist und was sich statt des benötigten Filters oft mehr lohnt.",
      "url": "https://www.welt.de/wirtschaft/plus254712618/Stichtag-erster-Januar-Millionen-Oefen-vor-dem-Aus-das-koennen-Betroffene-jetzt-noch-tun.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254789928/0557936417-ci23x11-w200/GettyImages-2182436203.jpg",
      "image_title": "GettyImages-2182436203",
      "author": "Richard Haimann"
    },
    {
      "title": "Deutschlands chronische Baukrise – nur diese radikale Streichliste bringt die Wende",
      "teaser": "Seit drei Jahren versuchen Politik und Interessenverbände die Regeln für den Wohnungsbau zu ändern. Es sind drei verlorene Jahre. Der Bau steckt tief in der Krise, das Bündnis der Ampel blieb zahnlos. Vor allem, weil eine zentrale Erkenntnis von Anfang an fehlte.",
      "url": "https://www.welt.de/wirtschaft/plus254781294/Wohnungsbau-in-der-Krise-Nur-diese-radikale-Streichliste-bringt-die-Wende.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254781446/6777932737-ci23x11-w200/Kombo-Fabricius.jpg",
      "image_title": "Michael Fabricius Wohnungsbaubündnis",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Ich habe sechs bis sieben Kilo zugelegt“",
      "teaser": "Jamal Musiala hat das Fußball-Jahr geprägt. Der FC Bayern kämpft um den Verbleib seines Superstars. Im Interview erklärt der von internationalen Topklubs umworbene Nationalspieler seine Zukunftspläne. Und warum er auf einmal so kopfballstark ist.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus254887690/Jamal-Musiala-Ich-habe-sechs-bis-sieben-Kilo-zugelegt.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile254895704/7237934367-ci23x11-w200/FBL-EUR-C1-SHAKHTAR-BAYERN-MUNICH.jpg",
      "image_title": "„Messi war mein Held, mein Lieblingsspieler“, sagt Jamal Musiala",
      "author": "Tobias Altschäffl"
    },
    {
      "title": "Transfrau van Leuven – „Es fühlt sich an, als wären alle gegen mich“",
      "teaser": "Noa-Lynn van Leuven startet als erste Transfrau bei der PDC Darts-WM. Während sie vor dem Höhepunkt ihrer Laufbahn steht, bereitet der Weltverband ihren Ausschluss vor. Wir haben ausführlich mit van Leuven gesprochen. Auch über die Frage, welchen Vorteil sie überhaupt haben soll.",
      "url": "https://www.welt.de/sport/darts/plus254868228/Darts-WM-Transfrau-van-Leuven-Es-fuehlt-sich-an-als-waeren-alle-gegen-mich.html",
      "image_url": "https://img.welt.de/img/sport/darts/mobile254868958/4287937387-ci23x11-w200/2024-PDC-Grand-Slam-of-Darts-Day-4-Nov-12th.jpg",
      "image_title": "Noa-Lynn van Leuven erfährt Diskriminierung und Ausgrenzung: Wie reagiert das Publikum im Alexandra Palace?",
      "author": "Lutz Wöckener"
    },
    {
      "title": "RB Leipzig jubelt dank Sesko und Openda gegen die Eintracht",
      "teaser": "Wie schon im DFB-Pokal, so auch in der Bundesliga: RB Leipzig setzt sich zu Hause gegen Eintracht Frankfurt durch. Frankfurt verpasst es somit, bis auf drei Punkte an den Tabellenführer FC Bayern München heranzurücken. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254863448/RB-Leipzig-Eintracht-Frankfurt-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254881666/8387935677-ci23x11-w200/RB-Leipzig-v-Eintracht-Frankfurt-Bundesliga.jpg",
      "image_title": "RB Leipzig - Eintracht Frankfurt: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Bruun Larsen schockt Dortmund – Ex-BVB-Spieler trifft in der Nachspielzeit",
      "teaser": "Ausgerechnet Jacob Bruun Larsen. Dank des ehemaligen BVB-Spielers entführt die TSG Hoffenheim einen Punkt aus Dortmund. Bruun Larsen verhindert ganz spät den Heimsieg der Dortmunder. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254863454/Borussia-Dortmund-TSG-Hoffenheim-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254881410/5557931817-ci23x11-w200/Hoffenheim-s-Danish-forward-29-Jac.jpg",
      "image_title": "Borussia Dortmund - TSG Hoffenheim: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Sechste Bundesliga-Pleite am Stück – Heidenheim verliert gegen Stuttgart",
      "teaser": "Dem 1. FC Heidenheim will der Befreiungsschlag einfach nicht gelingen. Auch gegen den VfB Stuttgart setzt es eine Heimniederlage. Damit hat Heidenheim in den vergangenen sechs Bundesliga-Spielen keine Punkte geholt. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254863456/1-FC-Heidenheim-1846-VfB-Stuttgart-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254880940/1607931457-ci23x11-w200/1-FC-Heidenheim-1846-v-VfB-Stuttgart-Bundesliga.jpg",
      "image_title": "1. FC Heidenheim 1846 - VfB Stuttgart: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "„Bei emotionalem Hunger wird man nicht satt. Man isst, bis man ‚platzt‘“",
      "teaser": "Warum lieben wir Zucker? Warum essen wir bei Stress? Und warum wollen wir nach der Mahlzeit etwas Süßes? Ernährungspsychologin Bastienne Neumann erklärt die gängigsten Verhaltensmuster – und sagt, wie wir schlechte Essgewohnheiten ablegen können.",
      "url": "https://www.welt.de/vermischtes/plus254902614/Ernaehrungspsychologie-Bei-emotionalem-Hunger-wird-man-nicht-satt-Man-isst-bis-man-platzt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254902590/3557934337-ci23x11-w200/Young-man-eating-pie-close-up.jpg",
      "image_title": "ernährung",
      "author": "Anna Schem"
    },
    {
      "title": "„Was lachst du so!?“, ruft der Vater des Opfers dem Angeklagten entgegen",
      "teaser": "Der Fall sorgte deutschlandweit für Aufsehen: Der 18-jährige Mwafak A. soll in Bad Oeynhausen Philipos T. (20) totgeschlagen haben. Seit heute steht er vor Gericht. Beim Prozessauftakt wird die Anklageschrift verlesen. Sie erzählt die Geschichte einer hemmungslosen Eskalation.",
      "url": "https://www.welt.de/vermischtes/plus254886558/Bad-Oeynhausen-Prozess-Was-lachst-du-so-ruft-der-Vater-des-Opfers-dem-Angeklagten-entgegen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254895466/0857933937-ci23x11-w200/Prozess-um-Totschlag-nach-Abifeier-in-Bad-Oeynhausen.jpg",
      "image_title": "17.12.2024, Nordrhein-Westfalen, Bielefeld: Einer der Angeklagten (M) steht mit seinen beiden Anwälten Burkhard Benecken (r) und Baris Devletli beim Beginn des Prozesses um den Totschlag nach einer Abifeier in Bad Oeynhausen vor dem Landgericht. Angeklagt sind drei Männer. Dem 18-jährigen, syrischen Haupttäter werfen die Ermittler Totschlag, Körperverletzung und Diebstahl zum Nachteil einer hilflosen Person vor. Seine zwei deutschen Begleiter, beide 19 Jahre, sind wegen gefährlicher Körperverletzung und Hehlerei angeklagt (Az: 4 ks 21/24). Foto: Guido Kirchner/dpa +++ dpa-Bildfunk +++",
      "author": "Florian Sädler"
    },
    {
      "title": "Er will über Gefühle reden. Sie findet, er sollte seine Probleme allein lösen",
      "teaser": "Stammt der Partner aus einem anderen Kulturkreis, kann das spannend und aufregend sein. Manchmal stellt es Paare aber auch vor besondere Herausforderungen. Doch es gibt einen Weg, diese zu lösen.",
      "url": "https://www.welt.de/vermischtes/plus254865458/Liebe-Er-will-ueber-Gefuehle-reden-Sie-findet-er-sollte-seine-Probleme-allein-loesen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254865456/2637937867-ci23x11-w200/Close-up-of-couple-kissing.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Gewinnen Sie Ihren Netzwerkspeicher von UGREEN",
      "teaser": "WELT-Abonnenten haben die Chance auf attraktive Gewinne im WELT Club! In dieser Woche können Sie mit dem UGREEN einen von fünf DXP4800 Netzwerkspeichern gewinnen. Als WELTplus-Abonnent nutzen Sie alle Vorteile des WELT Clubs – ganz ohne Zusatzkosten.",
      "url": "https://www.welt.de/club/plus254779760/WELT-Gewinnspiel-Gewinnen-Sie-Ihren-UGREEN-DXP4800.html",
      "image_url": "https://img.welt.de/img/club/mobile254790172/4917935107-ci23x11-w200/WELTClub-Cropping-2024-Ugreen-2-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Es ist offenbar viel riskanter, gegen eine Naturschutz-NGO zu recherchieren“",
      "teaser": "Die mächtige NGO African Parks verwaltet mehr als 20 Naturparks in Afrika, reiche Spender und Prominente wie Prinz Harry unterstützen die Organisation. Investigativreporter Olivier van Beemen hat hinter die Kulissen geblickt – und Erschreckendes enthüllt.",
      "url": "https://www.welt.de/vermischtes/plus254859118/Afrika-Es-ist-offenbar-viel-riskanter-gegen-eine-Naturschutz-NGO-zu-recherchieren.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254859114/8567932187-ci23x11-w200/WON-KOMBO-Olivier-van-Beemen-Autor-Oli-2.jpg",
      "image_title": "Er beschäftigt sich mit den Skandalen in Nationalparks in Afrika: der niederländische Reporter Olivier van Beemen",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "El Hotzo – und die Entdeckung der linken Doppelmoral",
      "teaser": "Der Satiriker El Hotzo gilt als linker progressiver Feminist. Nachdem er sich jetzt öffentlich dazu bekannt hat, jahrelang (Ex-)Partnerinnen manipuliert zu haben, bricht für viele Fans eine Welt zusammen. Die bürgerliche Doppelmoral hat die Seiten gewechselt.",
      "url": "https://www.welt.de/kultur/plus254902120/Fremdgehen-Luegen-Gaslighting-El-Hotzo-und-die-Entdeckung-der-linken-Doppelmoral.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254902118/4727933507-ci23x11-w200/Comedian-Sebastian-El-Hotzo-Hotz-Performs-During-New-York-Comedy-Festival.jpg",
      "image_title": "NEW YORK, NEW YORK - NOVEMBER 09: Comedian Sebastian Hotz poses backstage before New York Comedy Festival at Chelsea Music Hall on November 09, 2023 in New York City. (Photo by Dominik Bindl/Getty Images)",
      "author": "Marie-Luise Goldmann"
    },
    {
      "title": "„Reicht eigentlich, wenn Herr Merz für die nächsten acht Wochen in Urlaub geht“",
      "teaser": "Viel Zeit haben die Parteien und ihre Agenturen bis zur Bundestagswahl nicht, um sich gute Kampagnen auszudenken. Der Werber Detmar Karpinski erzählt im Interview, wie es geht. Er hat einst einen Kanzlerkandidaten erfolgreich durch den Wahlkampf gebracht. Und rät heute wieder zu Guerilla-Methoden.",
      "url": "https://www.welt.de/kultur/plus254888928/Bundestagswahl-Reicht-eigentlich-wenn-Herr-Merz-fuer-die-naechsten-acht-Wochen-in-Urlaub-geht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254900756/3627936967-ci23x11-w200/Christian-Democratic-Union-CDU-and-Christian-Social-Union-CSU-hold-a-press-conference-in-Berlin.jpg",
      "image_title": "Christian Democratic Union (CDU) leader Friedrich Merz attends a press conference on the day of a joint leadership meeting with Christian Social Union (CSU), in Berlin, Germany, December 17, 2024. REUTERS/Liesa Johannssen",
      "author": "Marcus Woeller"
    },
    {
      "title": "„Hier ist es noch so, wie es bei uns vor ungefähr 25 Jahren war“, sagen die Westdeutschen",
      "teaser": "Kann eine Stadt Therapie sein? Unsere Autorin sagt: ja. Eine Liebeserklärung an ein potenzielles innerdeutsches Auswanderungsziel im verschrienen Osten. Hier lockt nicht nur das Fachwerk Besucher und Zuzügler. Ein Einheimischer deutet ein paar geheime Gründe an.",
      "url": "https://www.welt.de/kultur/plus254899982/Quedlinburg-Hier-ist-es-noch-so-wie-es-bei-uns-vor-ungefaehr-25-Jahren-war-sagen-die-Westdeutschen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254903380/3787933997-ci23x11-w200/Image-6761e7ea7353be6d32f7014d.jpg",
      "image_title": "+honorarpflichtig+++ Advent in Quedlinburg",
      "author": "Karina Lübke"
    },
    {
      "title": "Wie Migration Sprache einfacher macht",
      "teaser": "Englisch hat von allen germanischen Sprachen die einfachste Grammatik. Isländisch und Faröisch sind dagegen kompliziert. Kleine abgelegene Sprachen sind oft sehr formenreich. Die Gründe glaubten Wissenschaftler zu kennen. Doch jetzt werden die Thesen in Frage gestellt.",
      "url": "https://www.welt.de/kultur/plus253814456/Grammatik-Wie-Migration-Sprache-einfacher-macht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254017884/0457938357-ci23x11-w200/Georgia-Kazbegi-Kazbek-Mount-Gergeti-Trinity-Church.jpg",
      "image_title": "Heimat komplexer Sprachen: der Kaukasus",
      "author": "Wolfgang Krischke"
    },
    {
      "title": "„Unsere Finanzabteilung muss jeden Monat das Budget revidieren“",
      "teaser": "Kein Geld, keine Kinos, keine Zukunft? Die neue Berlinale-Chefin Tricia Tuttle steht vor einer Herkulesaufgabe. Ein Gespräch über deutsche Verhältnisse, deutsche Filme und harte Zahlen. Und über einen Berliner Spielort, der, wie die Amerikanerin sagt, „wirklich interessant“ werden könnte.",
      "url": "https://www.welt.de/kultur/kino/plus254886406/Berlinale-Chefin-Unsere-Finanzabteilung-muss-jeden-Monat-das-Budget-revidieren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254887744/2017939897-ci23x11-w200/Berlinale-Leiterin-Tricia-Tuttle.jpg",
      "image_title": "Tricia Tuttle, Intendantin der Berlinale, steht in der Geschäftsstelle der Berlinale.",
      "author": "Hanns-Georg Rodek"
    },
    {
      "title": "Robert Habeck und die gebrochenen Herzen der Grünen",
      "teaser": "Bislang waren die Grünen anderes gewohnt von den öffentlich-rechtlichen Medien. Insofern ist der Schock groß, dass es bei ARD und ZDF vor der Bundestagswahl ein TV-Duell „nur“ mit Kanzler (SPD) und Oppositionsführer (CDU) geben soll. Ohne Robert Habeck. Ohne Küchentisch. Ein Wahnsinn.",
      "url": "https://www.welt.de/debatte/kommentare/plus254904878/TV-Duell-bei-ARD-ZDF-Robert-Habeck-und-die-gebrochenen-Herzen-der-Gruenen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254904876/2007933017-ci23x11-w200/Anna-Schneider-Autorenfoto-2024.jpg",
      "image_title": "Anna Schneider Autorenfoto 2024",
      "author": "Anna Schneider"
    },
    {
      "title": "Machtpolitik sieht bei Frauen genauso aus wie bei Männern",
      "teaser": "Die Spitzenkandidatinnen Alice Weidel und Sahra Wagenknecht sind sogar „männlicher“ als Friedrich Merz, Olaf Scholz und Robert Habeck. Das gleiche galt einst für Margaret Thatcher oder Indira Gandhi. Typisch „weibliche“ Tugenden haben noch nie den Weg zur Macht geebnet, ebenso wenig wie die feministische Variante.",
      "url": "https://www.welt.de/debatte/kommentare/plus254901082/Machtpolitik-sieht-bei-Frauen-genauso-aus-wie-bei-Maennern.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254901080/5817931337-ci23x11-w200/DWOSB-FO-Politikerinnen-js-2.jpg",
      "image_title": "DWOSB_FO_Politikerinnen_js_2",
      "author": "Christine Brinck"
    },
    {
      "title": "Warum Sahra Wagenknechts Stern jetzt schon sinkt",
      "teaser": "Monatelang beherrschte sie die Medien, jetzt mehren sich die Anzeichen für ihren Niedergang. Sahra Wagenknechts neue Partei könnte schon bald Geschichte sein. Der Fokus allein auf sie und ihre treuesten Gefolgsleute ist ihr Erfolgsrezept – aber zugleich ihr größter Schwachpunkt.",
      "url": "https://www.welt.de/debatte/kommentare/plus254887176/BSW-Chefin-Warum-Sahra-Wagenknechts-Stern-jetzt-schon-sinkt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254887174/4407938597-ci23x11-w200/Landesparteitag-BSW-Thueringen.jpg",
      "image_title": "Sahra Wagenknecht (r.) mit Katja Wolf, BSW-Vorsitzende in Thüringen",
      "author": "Hubertus Knabe"
    },
    {
      "title": "Der Westen und die Staaten in der Region schulden den Israelis Dank",
      "teaser": "Seit dem Sturz Assads führt die israelische Armee schwere Angriffe auf Syrien aus. Dafür muss Jerusalem viel Kritik einstecken. Doch hinter dem Vorgehen steckt eine Strategie, die für die Sicherheit in der Region essenziell ist.",
      "url": "https://www.welt.de/debatte/plus254886448/Naher-Osten-Der-Westen-und-die-Staaten-in-der-Region-schulden-den-Israelis-Dank.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254887116/6167934367-ci23x11-w200/Konflikt-in-Syrien-Israel.jpg",
      "image_title": "15.12.2024, Israel, Majdal Schams: Israelische Soldaten überqueren in der Stadt Majdal Shams den Sicherheitszaun, der sich in Richtung der sogenannten Alpha-Linie bewegt, die die von Israel annektierten Golanhöhen von Syrien trennt. Foto: Matias Delacroix/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Die gefährliche Macht der Sozial-Populisten",
      "teaser": "Sozialverbände haben immer mehr Macht im Land. Doch fahren deren Spitzenleute teilweise einen Kurs, der ins Populistische abdriftet. Ihre oft übernommenen düsteren Botschaften graben sich ins kollektive Bewusstsein ein – mit schwerwiegenden Folgen.",
      "url": "https://www.welt.de/debatte/kommentare/plus254861456/Wohlfahrtsstaat-Die-gefaehrliche-Macht-der-Sozial-Populisten.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254875978/4297931027-ci23x11-w200/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Autorin Dorothea Siems",
      "author": "Dorothea Siems"
    },
    {
      "title": "„Patienten überleben jetzt nicht nur fünf, sondern sogar zehn Jahre“",
      "teaser": "Mediziner rechnen mit deutlich steigenden Krebszahlen in den kommenden Jahren. Aber in Ländern wie Deutschland ist ein bösartiger Tumor immer seltener ein Todesurteil. Bei bestimmten Krebserkrankungen leben 80 Prozent der Patienten nach zehn Jahren noch – diese gelten als geheilt.",
      "url": "https://www.welt.de/gesundheit/plus254846654/Krebsbehandlung-Wie-neue-Therapien-mehr-Leben-retten-sogar-in-aussichtslosen-Faellen.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254884450/2337933137-ci23x11-w200/GettyImages-1130151914.jpg",
      "image_title": "GettyImages-1130151914",
      "author": "Nike Heinen"
    },
    {
      "title": "Was von den ersten Menschen in Deutschland übrig blieb",
      "teaser": "Kaum waren sie aus Afrika raus, machten sich die ersten modernen Menschen nach Europa auf. Mehr als 45.000 Jahre alte Knochenfunde aus Thüringen werfen ein Licht auf diese Zeit – und auf die folgenreichste Affäre der Menschheitsgeschichte.",
      "url": "https://www.welt.de/wissenschaft/plus254881498/Funde-aus-Thueringen-belegen-Neandertaler-und-Homo-sapiens-hatten-Sex-7000-Jahre-lang.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254881496/0087936007-ci23x11-w200/Illustration-of-the-Zlat-kRanis-grou.jpg",
      "image_title": "Illustration of the Zlatý kůň/Ranis group. Around 45,000 years ago, individuals from Ranis in Germany and Zlatý kůň in Czechia likely traveled together across the open steppe landscapes of Europe. Credit: Tom Björklund",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Wie Impfungen helfen, Krankheiten auszulöschen",
      "teaser": "„Fast 10.000 Kinder gestern durch Impfstoffe gerettet“, könnten Zeitungen jeden Tag melden. Die Mittel haben die Lebenserwartung dramatisch verlängert und Säuglingssterblichkeit um 40 Prozent verringert. Jetzt steht eine weitere Krankheit vor der Ausrottung.",
      "url": "https://www.welt.de/gesundheit/plus254831960/Wie-Impfungen-helfen-Krankheiten-auszuloeschen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254868076/0677936587-ci23x11-w200/WON-KOMBO-Impfung-Autor-bojanowski-Y.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Wie Schulbücher das Wissen über den Klimawandel verbiegen",
      "teaser": "Versinkende Länder, übertreibende Grafiken, „Immer-schlimmer-ismus“: Anstatt die Kenntnisse der Wissenschaft abzubilden, verfälschen Kinderbücher in Deutschland den Sachstand über den Klimawandel – und schwindeln über die Energiewende.",
      "url": "https://www.welt.de/wissenschaft/plus254820078/Bildung-Wie-Schulbuecher-das-Wissen-ueber-den-Klimawandel-verdrehen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254828480/8547930917-ci23x11-w200/Apocalyptic-scenario-burning-city-with-a-message-of-hope.jpg",
      "image_title": "Apocalyptic scenario, burning city with a message of hope",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Was Frauen bei einer Hormonersatztherapie beachten müssen",
      "teaser": "Frauen in den Wechseljahren leiden oft unter Schlafstörungen. Die späteren Hitzewallungen sind fast schon legendär, aber auch das Risiko für Knochenbrüche steigt. Viele der Betroffenen versuchen deshalb eine Hormonersatztherapie – mit welchem Risiko?",
      "url": "https://www.welt.de/gesundheit/plus254813318/Wechseljahre-Was-Aerzte-ueber-die-Hormonersatztherapie-fuer-Frauen-sagen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254813316/7267937047-ci23x11-w200/senior-woman-is-drinking-coffee-in-cafe.jpg",
      "image_title": "mittelalte FRau",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Die Syphilis ist ein Souvenir der Seefahrer",
      "teaser": "Die Syphilis beeinflusst seit mehr als 500 Jahren die europäische Geschichte und plagt die Menschen nach wie vor. So viel ist sicher. Aber ihr Ursprung liegt im Dunkeln. Nun bestätigen Forscher aus Leipzig eine altbekannte Theorie mit neuen Daten.",
      "url": "https://www.welt.de/gesundheit/plus254913014/Syphilis-Die-Geschlechtskrankheit-ist-ein-Souvenir-der-Seefahrer-aus-Amerika.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254913012/7307930427-ci23x11-w200/Couple-in-bed-cuddling-intimately-asleep.jpg",
      "image_title": "Paar",
      "author": "Sonja Kastilan"
    },
    {
      "title": "Selbst wer kurz vor der Rente steht, sollte sich auf kleine Veränderungen gefasst machen",
      "teaser": "Freunde, Feinde und Familie prägen die Persönlichkeit. Doch die längste Zeit des Lebens verbringen wir nicht mit dem Partner, sondern dem Job. Psychologen untersuchen, wie Beruf und Persönlichkeit einander beeinflussen – und welche Eigenschaften erfolgreich machen.",
      "url": "https://www.welt.de/gesundheit/plus254858020/Beruf-Psyche-Selbst-wer-kurz-vor-der-Rente-steht-sollte-sich-auf-kleine-Veraenderungen-gefasst-machen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254858012/8417937047-ci23x11-w200/Businessman-Standing-in-a-Lift-Wearing-Sunglasses-and-an-Unconventional-Shirt.jpg",
      "image_title": "Mann im Aufzug",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Der Verzehr kann die Barrierefunktion des Darms schädigen“",
      "teaser": "Ob Pudding, Eiscreme oder pflanzliche „Milch“: Als Geliermittel oder Emulgator ist Carrageen in etlichen Lebensmitteln zu finden. Nun mehren sich die Anzeichen, dass dieser Zusatzstoff nicht so gesund und harmlos ist, wie man bislang dachte.",
      "url": "https://www.welt.de/gesundheit/plus254848616/In-Pudding-in-Co-Dieser-Zusatzstoff-laesst-Forscher-aufhorchen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254849856/2867932887-ci23x11-w200/GettyImages-1222645348.jpg",
      "image_title": "GettyImages-1222645348",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Wie groß der Effekt ist, sieht man an Kindern mit Bewegungsmangel“",
      "teaser": "Kinder, die sich zu wenig bewegen, neigen später nicht nur zu Übergewicht oder haben Probleme mit Herz und Kreislauf: Auch ihre Psyche leidet. Wie sehr, zeigt eine finnische Studie. Warum, das erklären Experten – und raten Eltern, auf bestimmte Dinge zu achten.",
      "url": "https://www.welt.de/gesundheit/plus254833244/Mentale-Gesundheit-bei-Kindern-Wie-gross-der-Effekt-ist-sieht-man-an-Kindern-mit-Bewegungsmangel.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254833240/1907932177-ci23x11-w200/Girl-Playing-on-a-Climbing-Frame.jpg",
      "image_title": "9 year old girl hanging upside down on a climbing frame at Christmas time in bright sunlight on a blue sky with white clouds background.",
      "author": "Angela Stoll"
    },
    {
      "title": "„Nicht jeder hohe Cholesterin-Wert stellt in jedem Fall eine Bedrohung dar“",
      "teaser": "Ob der PSA-Wert der Prostata, die Hormone in der Menopause oder ein Nachweis von Schwermetallen im Körper: Selbsttests ohne Arzt erfreuen sich großer Beliebtheit. Mediziner sehen den Trend mit Sorge – weil zweifelhafte Resultate herauskommen.",
      "url": "https://www.welt.de/gesundheit/plus254783748/Selbsttests-bei-Krankheiten-Nicht-jeder-hohe-Cholesterin-Wert-stellt-in-jedem-Fall-eine-Bedrohung-dar.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254783746/3507934647-ci23x11-w200/Woman-holding-swab-and-medical-tube-for-covid19-home-test.jpg",
      "image_title": "Selbsttest",
      "author": "Jörg Zittlau"
    },
    {
      "title": "„Jeder kann seine Heimat verlieren“",
      "teaser": "Warum Menschen, die flüchten müssen, ihre Haustür abschließen, warum das Ankommen so schwer ist und welche Rolle die Vertriebenen im Kollektivgedächtnis spielen: Ein Gespräch mit dem Historiker Andreas Kossert.",
      "url": "https://www.welt.de/geschichte/plus219375238/Flucht-und-Migration-Jeder-kann-seine-Heimat-verlieren.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile219375228/1017930667-ci23x11-w200/Berlin-1945-Fluechtlinge.jpg",
      "image_title": "Menschen fliehen 1945 aus dem zerstörten Berlin",
      "author": "Sönke Krüger"
    },
    {
      "title": "Die Assads sind nach 54 Jahren gestürzt. Wie kamen sie zur Macht?",
      "teaser": "Seit November 1970 herrschte der alawitische Clan al-Assad in Syrien. Hafiz al-Assad errang die Führungsposition durch eine seltene Kombination von militärisch-strengem Pragmatismus mit arabischem Nationalismus.",
      "url": "https://www.welt.de/geschichte/plus254804192/Syrien-Wie-kam-der-Assad-Clan-zur-Macht.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254805608/5637938687-ci23x11-w200/Syrien-Konterfeis-der-Staatpraesidenten-al-Assad.jpg",
      "image_title": "Personenkult gehörte dazu: Bildnisse von Hafiz al-Assad (1930–2000) und seinem Sohn Baschar al-Assad 2007 an einer Hausfassade in Damaskus",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Roemisches-Reich-Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Aber schön war es doch in West-Berlin",
      "teaser": "Was ist geblieben von West-Berlin, dem Schaufenster des Westens, seinem Fortschrittsgeist, seinen Parallelgesellschaften? Unser Autor hat sich auf die Suche nach einer versunkenen Stadt begeben – zwischen Tempelhofer Brache und Wannsee, KaDeWe und Kreuzberg, Amerikahaus und Europa-Center.",
      "url": "https://www.welt.de/reise/staedtereisen/plus254863370/West-Berlin-Auf-der-Suche-nach-einer-versunkenen-Stadt.html",
      "image_url": "https://img.welt.de/img/reise/mobile254868870/6667938087-ci23x11-w200/West-Berlin.jpg",
      "image_title": "Der Bahnhof Zoologischer Garten war früher der einzige Halt für Fernzüge in West-Berlin",
      "author": "Alan Posener"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wenn grüne Träume platzen – und Vorwürfe gegen den Koalitionspartner CDU laut werden",
      "teaser": "Ein grünes Prestigeprojekt scheitert: Nordrhein-Westfalen bekommt keinen zweiten Nationalpark, die Bürger am letzten geeigneten Standort lehnen das ab. Die Grünen wettern über eine „Desinformationskampagne“ der Gegner. Das Heikle daran: Der Vorwurf richtet sich auch gegen den eigenen Koalitionspartner CDU.",
      "url": "https://www.welt.de/politik/deutschland/plus254883774/Schwarz-Gruen-Wenn-gruene-Traeume-platzen-und-Vorwuerfe-gegen-den-Koalitionspartner-CDU-laut-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254887248/0077939787-ci23x11-w200/Image-676022e7e625b72d8299813c.jpg",
      "image_title": "Nordrhein-Westfalens Regierungschef Hendrik Wüst (CDU), im Hintergrund der Reichswald",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Angriff auf die labile Psyche der Deutschen",
      "teaser": "Die deutsche Demokratie wird von innen und außen bedroht. Wie kann ein nahender Kollaps abgewendet werden? Bei einem Treffen hochrangiger Experten auf Schloss Elmau werden teilweise radikale Vorschläge laut – etwa Bürger per Losverfahren zur Übernahme politischer Ämter zu verpflichten.",
      "url": "https://www.welt.de/politik/deutschland/plus254861224/Gefahr-fuer-die-Demokratie-Angriff-auf-die-labile-Psyche-der-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254868606/3687936297-ci23x11-w200/Image-675c2a649670da7ff3cc1f33.jpg",
      "image_title": "DWOSB_BSW_AfD_Putin_jb_KI",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Zwei-Meter-Zaun um Neubauanlage – „Nehmen gesteigertes Sicherheitsbedürfnis wahr“",
      "teaser": "In Köln soll ein neues Wohnareal entstehen: „Kleine Insel“ nennen es die einen – „Gated Community“ die anderen. Das „Cologne Project I“ steht exemplarisch für das erodierende Sicherheitsgefühl der Deutschen.",
      "url": "https://www.welt.de/politik/deutschland/plus254761416/Sicherheit-beim-Wohnen-Zwei-Meter-Zaun-um-Neubauanlage-Nehmen-gesteigertes-Sicherheitsbeduerfnis-wahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254772726/6347931057-ci23x11-w200/Image-675172cb6ee5aa76f7491c5f.jpg",
      "image_title": "Illustration des Cologne Project I",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Im Handwerk und den Naturwissenschaften liegt die Wertschöpfung“",
      "teaser": "In mehreren ostdeutschen Ländern wird das Parteiengefüge umgewälzt. Aber in Sachsen-Anhalt regiert Reiner Haseloff (CDU) in stabilen Verhältnissen. Doch der Niedergang der Wirtschaft treibt ihn um. Deshalb ist er viel im Land unterwegs. Seine Mission: für ökonomische Selbstverständlichkeiten eintreten.",
      "url": "https://www.welt.de/politik/deutschland/plus254849564/Haseloff-zur-Wirtschaftskrise-Im-Handwerk-und-den-Naturwissenschaften-liegt-die-Wertschoepfung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254849832/3147936987-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Der Ministerpräsident des Landes Sachsen-Anhalt Reiner Haseloff besucht das Berufsschulzentrum des Landkreises Stendal. Spontanes Gespräch mit Schülern auf dem Pausenhof.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Angriffe gegen Christen in Deutschland? Allerdings!",
      "teaser": "Die Zahl antichristlicher Straftaten steigt an. Die Analyse und Erfassung von Straftaten und Hass gegen Christen ist hierzulande jedoch mangelhaft. Für sie bräuchte es jedoch genauso Meldestellen, wie für alle anderen Minderheiten – ohne Opfer-Rivalität.",
      "url": "https://www.welt.de/regionales/nrw/plus254833054/Gewalt-gegen-Christen-Hassverbrechen-gegen-Christen-in-Deutschland-Allerdings.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254877502/3027935967-ci23x11-w200/WON-KOMBO-Till-Stoldt-KAYAH-STATE-KAREN.jpg",
      "image_title": "Das Foto zeigt links eine zerstörte blaue Marienstatue, rechts Kommentator Till Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "2045 wird der letzte Mensch geboren",
      "teaser": "Google-Visionär Ray Kurzweil hat das Internet, das Smartphone und die generative KI prophezeit. Seine neue Prognose: Binnen fünf Jahren wird die Welt eine radikal andere sein. Und wer es richtig anstellt, nähert sich schon jetzt der Unsterblichkeit.",
      "url": "https://www.welt.de/kultur/plus254822038/KI-Prophet-Ray-Kurzweil-2045-wird-der-letzte-Mensch-geboren.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254838126/6647935377-ci23x11-w200/Winter-starry-galactic-background.jpg",
      "image_title": "Winter starry galactic background",
      "author": "Wieland Freund"
    },
    {
      "title": "Der am meisten unterschätzte Faktor für eine glückliche Beziehung",
      "teaser": "Die Wissenschaft hat entschlüsselt, ob eine Beziehung von Dauer sein wird oder nicht. Die Daten einer mehrjährigen Studie zeigen, was besonders entscheidend ist – und wo Frischverliebte genau hinschauen sollten.",
      "url": "https://www.welt.de/vermischtes/plus215425032/Lange-Liebe-Der-am-meisten-unterschaetzte-Faktor-fuer-eine-glueckliche-Beziehung.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile215409122/2537937097-ci23x11-w200/Mature-couple-kisses.jpg",
      "image_title": "Beziehung: Woran Sie erkennen, ob sie hält oder das Aus droht",
      "author": "Jette Moche"
    },
    {
      "title": "Zittern um die Förderung – das sollten Käufer und Bauherren jetzt wissen",
      "teaser": "Viele Eigentümer und Kaufwillige kalkulieren mit Zuschüssen und KfW-Krediten für ihre Vorhaben. Doch wegen des Ampel-Endes herrscht Unsicherheit. Viele stellen sich die Frage: Wie lange reicht das Geld aus den staatlichen Töpfen? WELT erklärt, wie sicher welche Fördergelder sind.",
      "url": "https://www.welt.de/wirtschaft/plus254855176/KfW-Kredite-Zittern-um-die-Foerderung-das-sollten-Sie-jetzt-wissen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254868962/8867935537-ci23x11-w200/Neubauten-von-Einfamilienhaeusern-in-Glessen.jpg",
      "image_title": "Neubauten von Einfamilienhäusern in Glessen",
      "author": "Michael Fabricius"
    },
    {
      "title": "„Das macht uns Neurologen Sorgen“",
      "teaser": "Das Oxford-Trendwort des Jahres lautet „brain rot“. Es steht für eine Generation, die nur noch durch TikTok scrollt und dabei immer dümmer wird. Der Neurologe Lars Timmermann erklärt, ob das stimmt und ab wie vielen Stunden pro Tag am Handy sich das Gehirn verändert.",
      "url": "https://www.welt.de/kultur/plus254855232/Handykonsum-Das-macht-uns-Neurologen-schon-Sorgen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254885444/8367930407-ci23x11-w200/Smiling-friends-using-mobile-phone-while-sitting-at-bus-stop.jpg",
      "image_title": "Lars Timmermann Groß",
      "author": "Lena Karger"
    },
    {
      "title": "„Wer lieber Schnitzel mit Pommes isst, wird diesen Regenerationsweg nicht beschreiten“",
      "teaser": "Allein in Deutschland leiden mehr als fünf Millionen Menschen unter Arthrose. Tendenz steigend. Doch nun gibt es Hoffnung für viele Patienten und Sportler, wie Experte Dr. Wolfgang Feil erklärt. Schon mit ein paar Kniffen seien große Erfolge garantiert.",
      "url": "https://www.welt.de/sport/fitness/plus254836498/Arthrose-So-bauen-Patienten-auf-natuerlichem-Weg-ihren-Knorpel-auf.html",
      "image_url": "https://img.welt.de/img/sport/mobile254836592/5207930327-ci23x11-w200/Die-Zukunft-der-Arthrose-Behandlung-mit-der-ACP-Therapie.jpg",
      "image_title": "Die Zukunft der Arthrose-Behandlung mit der ACP-Therapie",
      "author": "Jens Bierschwale"
    }
  ]
}