{
  "timestamp": "2024-11-24T06:09:27",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.C3St1ioc.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BIV2yUFn.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rekord bei Großspenden – eine kleine Partei bekommt so viel wie alle anderen zusammen",
      "teaser": "Die Großspenden für Parteien haben in diesem Jahr einen Höchststand erreicht. Der Rekordwert ging vor allem auf eine Partei zurück – sie sammelte in etwa so viel Geld ein wie die übrigen zusammen. WELT blickt auf die Zahlen – und die wichtigsten Einzelspender.",
      "url": "https://www.welt.de/wirtschaft/plus254635572/Vorlaeufige-Bilanz-2024-Rekord-bei-Grossspenden-eine-kleine-Partei-bekommt-so-viel-wie-alle-anderen-zusammen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254637646/6067938567-ci23x11-w200/Deutscher-Bundestag-Reichstag-building-with-famous-inscription.jpg",
      "image_title": "Das Reichstagsgebäude",
      "author": "Karsten Seibel"
    },
    {
      "title": "Das Northvolt-Drama als Symbol einer ganzen Branche",
      "teaser": "Nur noch Geld für eine Woche in der Kasse, Gläubigerschutz beantragt: Das Batterie-Unternehmen Northvolt bekommt die Quittung dafür, zu schnell zu viel gewollt zu haben. Es passt ins Bild einer Industrie, die ihre Pläne zu groß bemessen hat. Eine Hoffnung bleibt für Northvolt.",
      "url": "https://www.welt.de/wirtschaft/plus254636744/Northvolt-Das-Drama-als-Symbol-einer-ganzen-Branche.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254638308/0207933907-ci23x11-w200/FILES-In-this-file-photo-taken-on.jpg",
      "image_title": "(FILES) A photo taken on February 23, 2022 shows a mockup of a Northvolt battery in the Northvolt Ett factory in Skelleftea, north Sweden. Swedish carmaker Volvo Cars, owned by China's Geely, said On October 30, 2024 it was taking full ownership of NOVO Energy -- its joint venture with ailing battery maker Northvolt. The two companies announced in June 2021 the creation of the joint venture, which was set up to build a factory to manufacture batteries for the electric vehicles of Volvo Cars and EV spinoff Polestar. (Photo by Jonathan NACKSTRAND / AFP)",
      "author": "Daniel Zwick"
    },
    {
      "title": "Gute Idee, beispielloser Eklat – und die große Ungerechtigkeit für die Versicherten",
      "teaser": "Nach einem unwürdigen Schauspiel im Bundesrat wird die Krankenhausreform aus der Feder von Karl Lauterbach (SPD) abgesegnet. Für die Patienten ist das erstmal eine gute Nachricht, auch wenn die Reform erhebliche Schwächen hat. Beim Minister wiederholt sich indes ein problematisches Muster.",
      "url": "https://www.welt.de/politik/deutschland/plus254632018/Lauterbachs-Krankenhausreform-Gute-Idee-beispielloser-Eklat-und-die-grosse-Ungerechtigkeit-fuer-die-Versicherten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254632730/9517936437-ci23x11-w200/Portraet-von-Bundesgesundheitsminister-Karl-Lauterbach-SPD-mit-T.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Ihr schafft es nicht, ihr seht es an mir“, sagt die Clan-Aussteigerin heute",
      "teaser": "Geschlagen, gewürgt, mit Benzin übergossen: Latife Arab wurde jüngst erneut Opfer eines Angriffs. In WELT spricht die Clan-Aussteigerin nun selbst über die Attacke. Von den deutschen Behörden fühlt sich die vierfache Mutter im Stich gelassen. In Sicherheitskreisen erzählt man sich Arabs Geschichte dagegen ganz anders.",
      "url": "https://www.welt.de/vermischtes/plus254609022/Kriminelle-Grossfamilien-Ihr-schafft-es-nicht-ihr-seht-es-an-mir-sagt-die-Clan-Aussteigerin-heute.html",
      "image_url": "https://img.welt.de/img/vermischtes/kriminalitaet/mobile251094368/8407938847-ci23x11-w200/Gewalt-an-Frauen.jpg",
      "image_title": "„Frauen werden klein gehalten. Sie müssen Kinder bekommen und das tun, was die Männer von ihnen verlangen“, sagt Latife Arab über ihre Familie",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Wie mir mein Staat unheimlich wurde",
      "teaser": "Vor drei Jahren schrieb Robert Habeck im Vorwort von „1984“ noch über das „Gift des totalitären Denkens“. Heute nutzen Politiker wie er selbst Überwachungstechnologien zur Strafverfolgung. Werden die Fiktionen von Orwell und Huxley doch noch wahr? Und was hat Freiheit mit Unglück zu tun?",
      "url": "https://www.welt.de/kultur/plus254277712/Der-Fall-Habeck-und-1984-Wie-mir-mein-Staat-unheimlich-wurde.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254595132/0097939957-ci23x11-w200/Anti-Domestic-Spying-Graffiti.jpg",
      "image_title": "Neulich bei mir um die Ecke: Ist Orwell noch eine Fiktion?",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Mitten in Berlin – Weitergehen auf eigene Gefahr!",
      "teaser": "Berlin legt größten Wert darauf, als tolerante, weltoffene Stadt wahrgenommen zu werden. Gleichzeitig rät die amtierende Polizeipräsidentin Juden und Angehörigen anderer „vulnerabler“ Minderheiten dazu, bestimmte Quartiere zu meiden. Wer das tut, muss zugeben, dass er gescheitert ist.",
      "url": "https://www.welt.de/debatte/plus254631354/No-Go-Areas-Mitten-in-Berlin-Weitergehen-auf-eigene-Gefahr.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254630730/3547938367-ci23x11-w200/bdt-0706.jpg",
      "image_title": "WON Kombo Kolumne Henryk M. Broder Autorenfoto",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Gefangen zwischen Krankheiten, Katastrophen und endlosen To-do-Listen",
      "teaser": "Die Mutter dement und beidseitig gelähmt, der Vater gehbehindert – aber die Eltern unserer Autorin wollen in ihrem Haus bleiben, bis einer stirbt. Die Tochter organisiert die Pflege aus 630 Kilometern Entfernung. Die Probleme türmen sich, Frust und Erschöpfung brechen sich Bahn. Wo sind die eigenen Grenzen?",
      "url": "https://www.welt.de/politik/deutschland/plus254620590/Pflege-Gefangen-zwischen-Krankheiten-Katastrophen-und-endlosen-To-do-Listen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254621378/8267931127-ci23x11-w200/Headache-and-despair-Blond-woman-is-on-phone-while-touching-her.jpg",
      "image_title": "Die Organisation der Pflege aus der Ferne ist oft eine auszehrende Aufgabe für Angehörige (Symbolfoto)",
      "author": "Hanna Mack"
    },
    {
      "title": "Der Hausfrau",
      "teaser": "„Tradwife“ ist ein Trend aus Amerika. Frauen leben nach dem Rollenbild der 50er-Jahre. Sie kochen, putzen, waschen und signalisieren sexuelle Bereitschaft. Die Tradwives glauben, das sei ihre Bestimmung. Und wie sieht es bei Männern aus? Ein Selbstversuch.",
      "url": "https://www.welt.de/politik/deutschland/plus254626098/Tradwife-Bewegung-Der-Hausfrau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254626082/7067937927-ci23x11-w200/WAMS-ET-24112024Beinzeigen-ist-Pflic.jpg",
      "image_title": "Leben als „Tradwife“ – unser Autor Frédéric Schwilden hat es eine Woche versucht",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Eine Krise, die selbst Deutschland stabil aussehen lässt",
      "teaser": "Die Bauern demonstrieren, die Bahnarbeiter streiken, Industrieriesen wie Michelin schließen Werke. Frankreichs Finanzlage ist katastrophal. Premier Barnier soll das Land retten. Doch seine Chancen sind schlecht. Frankreichs Krise stellt selbst das deutsche Chaos nach dem Ampel-Aus in den Schatten.",
      "url": "https://www.welt.de/politik/ausland/plus254617636/Frankreich-Eine-Krise-die-selbst-Deutschland-stabil-aussehen-laesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254635378/6997939837-ci23x11-w200/A-Michelin-employee-moves-tyres-in.jpg",
      "image_title": "Proteste vor der Michelin-Fabrik in Cholet, Westfrankreich: Sie soll geschlossen werden",
      "author": "Martina Meister"
    },
    {
      "title": "Die Suche nach der effizienten Drittstaatenlösung",
      "teaser": "Europaweit wird eine Auslagerung von Asylverfahren debattiert, um so möglicherweise das Problem der illegalen Zuwanderung zu lösen. Doch auch in Italien hat die Justiz nun einen entsprechenden Deal mit Albanien gestoppt. Damit solche Vereinbarungen mit Drittstaaten funktionieren, müssten zwei Bedingungen erfüllt sein.",
      "url": "https://www.welt.de/politik/ausland/plus254631782/Asylverfahren-Ein-klarer-Waehlerauftrag-fuer-neue-Loesungen-und-sein-Scheitern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254635436/5687937687-ci23x11-w200/Italiens-Migrantenlager-in-Albanien-geht-in-Betrieb.jpg",
      "image_title": "Das italienische Auffanglager in Shengjin, Albanien",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Falsche Entscheidung zum falschen Zeitpunkt“",
      "teaser": "ARD und ZDF bringen mit ihrer Verfassungsbeschwerde zur Durchsetzung eines höheren Rundfunkbeitrags die Länder gegen sich auf. Die Klage gefährdet die Reform der Öffentlich-Rechtlichen, so die Kritik. Politiker finden deutliche Worte: Es gehe den Intendanten nur ums Geld.",
      "url": "https://www.welt.de/politik/deutschland/plus254634250/Anhebung-des-Rundfunkbeitrags-Falsche-Entscheidung-zum-falschen-Zeitpunkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254634806/9587933417-ci23x11-w200/DWO-Teaser-ARD-ZDF-2-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bis zu 40 Prozent Differenz – was die Energieeffizienz für den Wert des Hauses bedeutet",
      "teaser": "Immobilienkäufer entdecken den Energieverbrauch ihres gewünschten Objekts immer mehr als Argument, um den Preis zu drücken. Die Kluft zwischen Häusern mit guter und schlechter Effizienz wächst dadurch dramatisch, zeigen mehrere Studien. Einen Faktor kalkulieren die Käufer genaustens.",
      "url": "https://www.welt.de/wirtschaft/plus254617748/Immobilien-Was-die-Energieeffizienz-fuer-den-Wert-des-Hauses-bedeutet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254636124/3497934397-ci23x11-w200/Image-673f6c2525f5c12fe9b15d72.jpg",
      "image_title": "DWOSB_hausbau_waermeeffizienz_aw",
      "author": "Michael Fabricius"
    },
    {
      "title": "Das Ende der Unsicherheit – Diese 14 Aktien sind die Gewinner des neuen Deutschlands",
      "teaser": "Die Bundestagswahl in drei Monaten schürt bei Anlegern Hoffnung. Von einer neuen stabilen Regierung dürften einige heimische Firmen besonders profitieren. WELT hat eine Liste von Aktien zusammengestellt, die stark an der heimischen Konjunkturstimmung hängen und auch noch günstig sind.",
      "url": "https://www.welt.de/wirtschaft/plus254620728/Aufholjagd-nach-Bundestagswahl-Die-Deutschland-Aktien-mit-Potenzial.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254631932/9517938557-ci23x11-w200/Image-674085da46eff3526caf5aa2.jpg",
      "image_title": "DWOSB_WI_Aufhol_Aktien_sk.jpg",
      "author": "Daniel Eckert"
    },
    {
      "title": "Rückkehr aus dem Nichts – Das Phänomen McLaren",
      "teaser": "Europas Autoindustrie steckt in der Krise. Doch eine britische Marke macht richtig gute Geschäfte. McLaren, 23 Jahre lang nicht existent, hat ein erstaunliches Comeback hingelegt. Die Erfahrungen, die der deutsche CEO bei Porsche und Ferrari gemacht hat, werden jetzt besonders wertvoll.",
      "url": "https://www.welt.de/wirtschaft/plus254626912/Konkurrenz-fuer-Porsche-und-Ferrari-das-steckt-hinter-dem-Phaenomen-McLaren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254637900/4197933777-ci23x11-w200/McLaren-W1.jpg",
      "image_title": "**VIDEO AVAILABLE: CONTACT INFO@COVERMG.COM TO RECEIVE** McLaren has unveiled its latest £2 million latest hypercar, the W1. The cutting-edge vehicle blends Formula 1 aerodynamics with a powerful V8 hybrid drivetrain - and packs an amazing 1,258bhp to the rear wheels alone. A successor to the revered McLaren P1, the W1 represents a new pinnacle of performance for the Woking-based carmaker, pushing boundaries in both power and design. With its hefty pricetag, the W1 is being hailed as the true heir to the legacy of the McLaren F1 and P1, leaving McLarens previous supercars, the Senna and Speedtail in its wake. Built with an obsessive focus on reducing weight, the W1 tips the scales at a mere 1,399kg, thanks to painstakingly engineered components, including a lightweight engine and even sun visors designed with efficiency in mind. The new 4.0-litre twin-turbocharged V8 engine, developed by McLarens long-time partner Ricardo, sits at the heart of this technological marvel. Paired with a 342bhp electric motor, the hybrid powertrain delivers an astonishing 1,258bhp to irs rear. In addition to this, McLaren claims its hybrid system, weighing 40% less than the one in the P1, offers a 40% boost in power, driving the W1 to achieve unparalleled performance figures. The W1 sets new benchmarks for the brand, reaching 0-62mph in just 2.7 seconds and 0-186mph in 12.7 seconds, with a top speed limited to 217mph. The car is equipped with different power modes, including a race-inspired \"Boost\" feature that provides instant access to full power, and an F1-style drag reduction system (DRS) to maximise straight-line speed. Despite this colossal power, McLaren has opted not to include all-wheel drive, relying on its F1 expertise to manage the cars 988lb ft of torque through the rear wheels. The advanced aerodynamics package, including the new Active Long Tail rear wing, keeps the car stable at high speeds by adding significant downforce without increasing drag",
      "author": "Claudia Wanner"
    },
    {
      "title": "Das Ende einer deutschen Erfolgsgeschichte",
      "teaser": "Kanzler Scholz feiert den Rekord bei der Erwerbstätigkeit – dabei steht die negative Trendwende kurz bevor, wie eine Studie jetzt zeigt. Für die Volkswirtschaft heißt das nichts Gutes. Die bald schrumpfende Erwerbstätigkeit ist nicht der einzige besorgniserregende Befund.",
      "url": "https://www.welt.de/wirtschaft/plus254626444/Erwerbstaetigkeit-Das-Ende-einer-deutschen-Erfolgsgeschichte.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254635068/4137939047-ci23x11-w200/Engineer-inspecting-a-turbine-in-a-nuclear-power-station.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Jan Klauth"
    },
    {
      "title": "In Deutschland wächst nur noch der Staat",
      "teaser": "Deutschland hat im Sommerquartal nur ein Miniwachstum erreicht. Richtig erschreckend werden die Zahlen aber auf den zweiten Blick: In Wirklichkeit wird das Plus nur durch dynamische Zuwächse im öffentlichen Sektor erreicht. Mit der Privatwirtschaft geht es weiter abwärts.",
      "url": "https://www.welt.de/wirtschaft/weltplus/plus254628222/Wirtschaft-In-Deutschland-waechst-nur-noch-der-Staat.html",
      "image_url": "https://img.welt.de/img/wirtschaft/weltplus/mobile254629266/0767933897-ci23x11-w200/BASF-in-Ludwingshafen.jpg",
      "image_title": "Industrieanlage, Industrie, Schornstein, Schornsteine, Chemie, Unternehmen, Arbeitgeber, Arbeitnehmer, Wasser, Rhein, Fluss, Sonne, Sonnenuntergang, gelb, Energie, Himmel, Sonnenenergie, Angler, BASF Werk Ludwigshafen, Abendstimmung am Rhein",
      "author": "Olaf Gersemann"
    },
    {
      "title": "Das Grundrecht auf Wohnen wird zur Glückssache – mit fatalen Folgen",
      "teaser": "Die Rückgänge bei den Baugenehmigungen zeigen, dass Eigentum für viele unerreichbar ist. Gestiegene Baukosten lassen die Menschen verzweifeln, zumal die Inflation in anderen Lebensbereichen das Budget gnadenlos auffrisst. Die Ansatzpunkte für die neue Regierung liegen auf der Hand.",
      "url": "https://www.welt.de/wirtschaft/plus254609292/Immobilien-Gebt-den-Deutschen-den-Traum-vom-Eigenheim-zurueck.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254620438/2057937207-ci23x11-w200/Image-673f0d6625f5c12fe9b157e7.jpg",
      "image_title": "Michael Höfling Eigenheim Kombo",
      "author": "Michael Höfling"
    },
    {
      "title": "Bis zu 50 Prozent günstiger – das sind die 13 Aktien für die historische Europa-Chance",
      "teaser": "Laut den Strategen von Goldman Sachs ist es ein „historischer Rekord“: Im Vergleich zu US-Titeln sind Europas Aktien aktuell extrem günstig bewertet. Für Anleger ergeben sich daraus enorme Chancen. WELT wirft einen Blick in die Goldman-Liste und stellt die spannendsten 13 Papiere vor.",
      "url": "https://www.welt.de/wirtschaft/plus254592502/Bis-zu-50-Prozent-guenstiger-13-Aktien-fuer-die-historische-Europa-Chance.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254605514/3937933117-ci23x11-w200/Image-673e0fb3b1787a186e12ebeb.jpg",
      "image_title": "DWOSB_WI_Stoxx600_SuP500_ag Kopie",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "Die eindringliche Warnung vor einem Teufelskreis in Europa",
      "teaser": "Die EZB weist in einem aktuellen Bericht überdeutlich auf das Risiko durch mangelnden Wachstum in Europa hin. Verstärkt durch die Gefahr eines Handelskriegs könnte ein Negativ-Strudel ausgelöst werden, der Unternehmen und Privathaushalte hart treffen würden. Es gebe nur einen Ausweg.",
      "url": "https://www.welt.de/wirtschaft/plus254605460/EZB-Die-eindringliche-Warnung-vor-einem-Teufelskreis-in-Europa.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254606742/1147936907-ci23x11-w200/ECB-building-and-Frankfurt-skyline-at-sunset-Frankfurt-Main-Germany.jpg",
      "image_title": "The new building of the European Central Bank (German: EZB) in the district Ostend of Frankfurt am Main is the seat of the European Central Bank (ECB). The building with an antenna on the tower reach a total height of 201 meters.",
      "author": "Anja Ettel"
    },
    {
      "title": "Jenseits von Europa und Amerika – hier finden Anleger die wahren Wachstums-Gewinner",
      "teaser": "Vielen Schwellenländern stehen glorreiche Jahrzehnte mit üppigem Wachstum bevor. Für Sparer sind Investments langfristig sinnvoll. Doch die Chancen der einzelnen Regionen stehen unterschiedlich gut. WELT erklärt, welche Nationen die Favoriten sind – und welche ETFs sich am besten eignen.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus254582486/Emerging-Markets-Hier-finden-Sie-die-wahren-Boersen-Gewinner.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile254582484/1407932767-ci23x11-w200/GettyImages-973367754.jpg",
      "image_title": "Heavy traffic captured with blurred motion along the Gatot Subroto highway in the heart of Jakarta business district in Indonesia capital city during the evening rush hour.",
      "author": "Frank Stocker"
    },
    {
      "title": "Eine Bank kämpft gegen den Bedeutungsverlust",
      "teaser": "N26 galt als eine der größten deutschen Digital-Hoffnungen. Auch jetzt beruft sich die Bank auf gute Zahlen und einen großen Vorsprung zur Konkurrenz. Doch hinter der Erfolgs-Fassade wächst die Skepsis. N26 will gegensteuern, aber die Ideen bleiben vage.",
      "url": "https://www.welt.de/wirtschaft/plus254584654/N26-Eine-Bank-kaempft-gegen-den-Bedeutungsverlust.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254590898/2597934987-ci23x11-w200/Bank-N26.jpg",
      "image_title": "11.08.2023, Mitte, Voltairestrasse, Berlin, Die Bank N26 hat ihren Sitz in der Voltairestrasse von Berlin.",
      "author": "Cornelius Welp"
    },
    {
      "title": "Trotz 2:0-Führung – Hamburg kommt gegen Schalke nur zu einem Unentschieden",
      "teaser": "Jetzt wartet der Hamburger SV schon seit vier Zweitliga-Spielen auf einen Sieg. Zur Pause liegt der HSV gegen Schalke 04 zwar mit zwei Toren in Führung. Dennoch schaffen es die Hausherren nicht, den Vorsprung ins Ziel zu bringen. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video254634242/Hamburger-SV-FC-Schalke-04-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile254646474/0607932257-ci23x11-w200/Hamburger-SV-FC-Schalke-04.jpg",
      "image_title": "Hamburger SV - FC Schalke 04: Die Highlights im Video - 2. Bundesliga"
    },
    {
      "title": "Jubilar Götze schießt die Eintracht zum Sieg gegen Bremen und auf Platz 2",
      "teaser": "Ein ganz besonderer Jubiläumsmoment für Mario Götze: Der Weltmeister von 2014 wird für Eintracht Frankfurt zum Matchwinner im Heimspiel gegen Werder Bremen. Für Götze ist es das 100. Pflichtspiel für die Eintracht. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254634392/Eintracht-Frankfurt-SV-Werder-Bremen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254646338/2737932207-ci23x11-w200/Eintracht-Frankfurt-Werder-Bremen.jpg",
      "image_title": "Eintracht Frankfurt - SV Werder Bremen: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Trotz dreimaligen Rückstands – Hoffenheim bezwingt Leipzig beim Ilzer-Debüt",
      "teaser": "Der neue Hoffenheim-Trainer startet mit einem Sieg: Im ersten Spiel unter Christian Ilzer setzt sich die TSG gegen RB Leipzig durch. Es ist ein wilder Schlagabtausch. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254634332/TSG-Hoffenheim-RB-Leipzig-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254645590/3627931857-ci23x11-w200/Bundesliga-TSG-1899-Hoffenheim-v-RB-Leipzig.jpg",
      "image_title": "TSG Hoffenheim - RB Leipzig: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Baku knackt für Wolfsburg das Bollwerk von Union Berlin",
      "teaser": "Der VfL Wolfsburg setzt sich gegen Union Berlin durch. Für die „Wölfe“ ist es der zweite Bundesliga-Sieg nacheinander. Zum Matchwinner wird Ridle Baku. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254634340/VfL-Wolfsburg-1-FC-Union-Berlin-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254645508/4297936257-ci23x11-w200/VfL-Wolfsburg-1-FC-Union-Berlin.jpg",
      "image_title": "VfL Wolfsburg - 1. FC Union Berlin: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "Nationalspieler Führich leitet Stuttgarts Heimsieg mit einem schönen Schlenzer ein",
      "teaser": "Nach zwei Bundesliga-Spielen ohne Sieg darf der VfB Stuttgart wieder jubeln. Es gelingt ein Heimerfolg gegen den VfL Bochum. Chris Führich bringt sein Team auf die Siegerstraße. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video254634316/VfB-Stuttgart-VfL-Bochum-1848-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile254645346/9107930607-ci23x11-w200/VfB-Stuttgart-VfL-Bochum.jpg",
      "image_title": "VfB Stuttgart - VfL Bochum 1848: Die Highlights im Video - Bundesliga"
    },
    {
      "title": "„Wir funktionieren nur noch miteinander, aber ein Paar sind wir nicht mehr“",
      "teaser": "Viele Paare stecken zwischen Job und Kindern im Alltag fest und spüren kaum noch Leidenschaft füreinander. Dann heißt es oft: „Unsere Beziehung ist so funktional geworden.“ Doch es gibt einen Trick, sich aus dieser Situation zu befreien.",
      "url": "https://www.welt.de/vermischtes/plus254624592/Liebe-und-Partnerschaft-Wir-funktionieren-nur-noch-miteinander-aber-ein-Paar-sind-wir-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254625622/3417935807-ci23x11-w200/Mid-Adult-Couple-Watching-TV-In-Living-Room.jpg",
      "image_title": "Relaxed couple sitting on sofa in living room. Girlfriend and boyfriend are watching TV at home. They are spending leisure time together. Getty ImagesGetty Images",
      "author": "Elke Naters"
    },
    {
      "title": "Harte Strafe nach Faeser-Post – Innenministerin stellte Strafantrag",
      "teaser": "Der Chefredakteur des „Deutschland-Kurier“ wurde zu 210 Tagessätzen Geldstrafe verurteilt. Er hatte ein manipuliertes Bild von Nancy Faeser verbreitet, das sie als Feindin der Meinungsfreiheit darstellt. Faeser stellte den Strafantrag.",
      "url": "https://www.welt.de/vermischtes/plus254610790/210-Tagessaetze-Harte-Strafe-nach-Faeser-Post-Innenministerin-stellte-Strafantrag.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254610822/5617939867-ci23x11-w200/Report-on-Gender-specific-offences-against-women-in-Berlin.jpg",
      "image_title": "German Interior Minister Nancy Faeser looks on as she presents a report on \"Gender-specific offences against women\" with Family Minister Lisa Paus and German Federal Criminal Police Office (BKA) Vice-President Michael Kretschmer (not pictured), in Berlin, Germany, November 19, 2024. REUTERS/Liesa Johannssen",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Wer sich sattvisch ernährt, lebt länger“",
      "teaser": "Ayurvedische Medizin aus Indien hat zahlreiche Anhänger, auch der britische König Charles III. schwört auf den Mix aus besonderer Ernährung, Yoga, Meditation. Wenn es um wissenschaftliche Belege für den gesundheitlichen Nutzen geht, wird es jedoch problematisch.",
      "url": "https://www.welt.de/gesundheit/plus254596496/Alternative-Heilmethoden-Die-Ayurveda-Spielchen-Wer-sich-sattvisch-ernaehrt-lebt-laenger.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254596490/7307937227-ci23x11-w200/Gemuesepaprika-haengt-reif-an-der-Pflanze-vitaminreiches-Gemuese.jpg",
      "image_title": "Gemüsepaprika hängt reif an der Pflanze - vitaminreiches Gemüse",
      "author": "Edzard Ernst"
    },
    {
      "title": "„In bestimmten Posen gefesselt zu sein, darf sexuelle Gefühle hervorrufen“",
      "teaser": "Die japanische Fesselkunst Shibari erfreut sich weltweit wachsender Beliebtheit. Die Pariser Künstlerin Marie Sauvage arbeitet hauptsächlich mit Frauen. Hier erklärt sie, wie Fesseln die Perspektive der Menschen verändert.",
      "url": "https://www.welt.de/vermischtes/plus254576098/Fessel-Trend-In-bestimmten-Posen-gefesselt-zu-sein-darf-sexuelle-Gefuehle-hervorrufen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254576096/7447938827-ci23x11-w200/Image-673b72ac2a35c34e8bdd1098.jpg",
      "image_title": "Marie Sauvage",
      "author": "Imke Merit Rabiega"
    },
    {
      "title": "Shirel entkam den Mördern der Hamas – ein Jahr später ist sie tot",
      "teaser": "Shirel Golan überlebte den Überfall auf das Nova-Festival, ihre Freunde wurden ermordet. An ihrem 22. Geburtstag nahm sie sich das Leben. Shirels Tod soll eine Mahnung sein, sagt ihr Bruder.",
      "url": "https://www.welt.de/vermischtes/plus254529926/Nova-Ueberlebende-Shirel-entkam-den-Moerdern-der-Hamas-ein-Jahr-spaeter-ist-sie-tot.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254571828/7857934577-ci23x11-w200/Image-673b342b4df82f515063bd7b.jpg",
      "image_title": "Eyal (weißes Shirt, unten) und Shirel Golan (Hemd mit Flügel-Aufdruck) auf einem Selfie. Shirel nahm sich an ihrem 22. Geburtstag das Leben, nachdem sie das Nova-Festival überlebt hatte",
      "author": "Constantin Weeg"
    },
    {
      "title": "Mit dieser Kulturpolitik schießt sich Berlin selbst ins Bein",
      "teaser": "Berlin muss wieder sparen, bis es quietscht: 130 Millionen Euro werden bei Theatern, Opern, Museen, der freien Szene gestrichen. Senator Joe Chialo hätte die Kultur besser schützen können. Doch womöglich gehen seine Zukunftspläne über die Landespolitik hinaus.",
      "url": "https://www.welt.de/kultur/plus254511648/Sparhaushalt-Wie-Joe-Chialo-die-Berliner-Kultur-zusammenstreicht.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254616434/7847937987-ci23x11-w200/Demonstration-gegen-Kuerzungen-im-Kulturbereich-3.jpg",
      "image_title": "Joe Chialo und Lars Eidinger bei einer Demonstration in Berlin",
      "author": "Manuel Brug"
    },
    {
      "title": "Der historische Migrationsirrtum",
      "teaser": "Oliver Stone ist der Hof-Regisseur der Linken in Amerika. Sein Film „South of the Border“ prophezeite vor 15 Jahren, dass Einwanderung aus Lateinamerika die USA sozialistisch machen könnte. Eine Theorie, die auch Elon Musk teilte. Doch die Latinos wählen Trump. Die Geschichte einer beispielhaft weltfremden Fehleinschätzung.",
      "url": "https://www.welt.de/kultur/plus254615202/Sozialistische-USA-Der-historische-Migrationsirrtum.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254614960/8697931617-ci23x11-w200/Lula-Photocall-The-77th-Annual-Cannes-Film-Festival.jpg",
      "image_title": "Oliver Ston e",
      "author": "Tobias Käufer"
    },
    {
      "title": "Die vier apokalyptischen Reiter der Energiewende",
      "teaser": "Endzeit der letzten rot-grünen Regierung: Solardrücker, Elektropleiten, GEG-Plünderer und Beihilfspresse sind die Offenbarung der antibürgerlichen Apokalypse. Danach wird es besser.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus254638782/Kinder-der-Dunkelflaute-Die-vier-apokalyptischen-Reiter-der-Energiewende.html",
      "image_url": "https://img.welt.de/img/kultur/stuetzen-der-gesellschaft/mobile254638824/0677935717-ci23x11-w200/Don-Alphonso-aopteas.jpg",
      "image_title": "Don Alphonso apo apo1",
      "author": "Don Alphonso"
    },
    {
      "title": "„Mein Mann denkt, ich stehe nur auf Vanillasex – wenn er wüsste“",
      "teaser": "Gillian Anderson hat Sexfantasien von Frauen weltweit gesammelt. Was verraten sie über die Frauen im 21. Jahrhundert? Vor allem geht es immer noch um Scham. Auch Feministinnen träumen manchmal davon, sich Männern zu unterwerfen. Warum das völlig gesund und okay ist.",
      "url": "https://www.welt.de/kultur/plus254611106/WANT-Mein-Mann-denkt-ich-stehe-nur-auf-Vanillasex-wenn-er-wuesste.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254636668/7167934007-ci23x11-w200/Image-6740a77381ba513c8f16d832.jpg",
      "image_title": "Foto Gillian Anderson; Copyright/Bildnachweis: Sasha Gusov; Nutzungsrechte: honorarfrei; Verwendungsrahmen: honorarfreie Nutzung für Cover, Werbung, Presse, Internet (nicht für Lizenzausgaben!) Der Download von Autorenfotos sowie deren Abdruck oder das Einstellen auf Websites ist ausschließlich für Pressezwecke und werbliche Maßnahmen gestattet, die im direkten Zusammenhang mit einem bei dtv erschienenen Werk des Autors/der Autorin stehen. Der dem Bild beigefügte Copyright-Hinweis ist zu nennen. Gillian_Anderson_c_Sasha_Gusov_2024",
      "author": "Lena Karger"
    },
    {
      "title": "In Berlin erlebt das Pantheon seine Wiedergeburt",
      "teaser": "Lange haben Denkmalschutz und Erzbistum um die Umgestaltung der Sankt-Hedwigs-Kathedrale gestritten. Jetzt ist einer der beeindruckendsten Räume in der Hauptstadt entstanden – nicht nur für die Gemeinde. Im Katholizismus markiert der Umbau einen Paradigmenwechsel.",
      "url": "https://www.welt.de/kultur/plus254566188/Sankt-Hedwigs-Kathedrale-In-Berlin-erlebt-das-Pantheon-seine-Wiedergeburt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile254623356/1817937167-ci23x11-w200/Sankt-Hedwig.jpg",
      "image_title": "Blick auf die Kuppel der St.-Hedwigs-Kathedrale in Berlin",
      "author": "Matthias Kamann"
    },
    {
      "title": "Ob schwarz-rot oder schwarz-grün – so wird das nichts mit einer Wende in Deutschland",
      "teaser": "Den Willen zu einem echten politischen Richtungswechsel kann man Friedrich Merz nicht absprechen. Aber der CDU-Chef wird nach der Bundestagswahl wahrscheinlich mit Rot oder Grün koalieren müssen. Während sich die Welt spätestens seit der Wahl in den USA neu sortiert, macht Deutschland einfach weiter wie bisher.",
      "url": "https://www.welt.de/debatte/kommentare/plus254631310/Neuwahl-So-wird-das-nichts-mit-einer-Wende-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254631308/3567937957-ci23x11-w200/Anna-Schneider.jpg",
      "image_title": "NEXT - Anna Schneider WELT Fotoshooting Autorenfoto",
      "author": "Anna Schneider"
    },
    {
      "title": "Sie platzen vor Wut über vermeidbare Migranten-Kriminalität? Dann lesen Sie weiter!",
      "teaser": "Viel unnötiges Leid hat die Zuwanderungspolitik der vergangenen Jahre verursacht. Das führte zu allerhand Empörung. Wie aber verhindert man, über all den Vergewaltigungen und Mordfällen in eine abschüssige Aggressionsspirale zu stürzen? Ein hoffentlich hilfreicher Selbsttest.",
      "url": "https://www.welt.de/regionales/nrw/plus254616240/Zuwanderung-Sie-platzen-vor-Wut-ueber-vermeidbare-Migranten-Kriminalitaet.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile254613836/7237934187-ci23x11-w200/Till-Reimer-Stoldt.jpg",
      "image_title": "Auf dem Foto sieht man Kommentator Till-Reimer Stoldt",
      "author": "Till-R. Stoldt"
    },
    {
      "title": "Die Selbstkritik des Westens spielt seinen Gegnern in die Hände",
      "teaser": "In postkolonialen Debatten kommt die westliche Wertegemeinschaft nicht gut weg. Gefeiert wird der „Globale Süden“ als neuer Pol einer „gerechteren“ Weltordnung. Postkoloniale Denker werden zu nützlichen Idioten jener, die Menschenrechte, Demokratie, Freiheit oder Israel abschaffen wollen.",
      "url": "https://www.welt.de/debatte/kommentare/plus254481400/Postkolonialismus-Die-Selbstkritik-des-Westens-spielt-seinen-Gegnern-in-die-Haende.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254484810/8897930387-ci23x11-w200/Landungsplatz-einer-dt-Station.jpg",
      "image_title": "Europäische Kolonialherren in Ostafrika (Stich von 1895)",
      "author": "Andreas Jacobs"
    },
    {
      "title": "Defund the Elfenbeinturm!",
      "teaser": "Der deutschen Wirtschaft geht es schlecht, Unternehmen entlassen Mitarbeiter oder gehen ins Ausland. Überall muss gespart werden – auch bei der Kultur. Dagegen protestiert ein elitäres Milieu, das überwiegend von Steuergeldern lebt. Jetzt haben sich seine Vertreter auf Berlins Kultursenator Joe Chialo eingeschossen.",
      "url": "https://www.welt.de/debatte/kommentare/plus254603168/Kultur-Kuerzungen-Defund-the-Elfenbeinturm.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254603598/4307931047-ci23x11-w200/poschardt-autor-23.jpg",
      "image_title": "WELT-Chefredakteur Ulf Poschardt",
      "author": "Ulf Poschardt"
    },
    {
      "title": "Donald Trump könnte zum Vorreiter einer Energiewende werden",
      "teaser": "Der neue US-Präsident will sein Land aus dem Pariser Klimaabkommen lösen, Umwelt-Gesetze schleifen und einen Klimaskeptiker zum Energieminister machen. Dennoch könnten die USA unter Trump zum Vorreiter für Klimaschutz werden – im Gegensatz zu Deutschland.",
      "url": "https://www.welt.de/debatte/plus254568026/Donald-Trump-koennte-zum-Vorreiter-einer-Energiewende-werden.html",
      "image_url": "https://img.welt.de/img/debatte/mobile254570356/7017930347-ci23x11-w200/President-Elect-Donald-Trump-Works-On-His-Transition-To-His-Secon.jpg",
      "image_title": "Ein Bild vom designierten US-Präsidenten Donald Trump",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Warum der Camembert in Zukunft grün oder orange sein könnte",
      "teaser": "Laktose-armer Käse gilt heute als modern und gut verträglich. Darauf achten Menschen aber bereits seit Jahrtausenden, entwickelten teils gruselige Rezepturen – und eine internationale Hochkultur. Nun scheint die Zukunft von Camembert, Brie und Co in Gefahr zu sein.",
      "url": "https://www.welt.de/gesundheit/plus254632490/Ernaehrung-So-ein-Kaese-der-Camembert-ist-in-Gefahr.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254634652/5267932547-ci23x11-w200/07-03-2024-Lebensmittel-Camembert-Kaese.jpg",
      "image_title": "07.03.2024, Lebensmittel : Camembert Kaese",
      "author": "Susanne Wedlich"
    },
    {
      "title": "„Wir erleben den Beginn einer neuen Ära in der Demenz-Therapie“",
      "teaser": "In Deutschland wird es künftig eine Therapie geben, die Alzheimer verzögern kann. Patienten konnten mit dem neuen Medikament ihren Alltag länger besser bewältigen. Der Neurologe Gabor Petzold erklärt, wie das Medikament wirkt und welche Patienten besonders profitieren.",
      "url": "https://www.welt.de/gesundheit/plus254620854/Alzheimer-Wir-erleben-den-Beginn-einer-neuen-Aera-in-der-Demenz-Therapie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254620852/9197939837-ci23x11-w200/Yellow-Brain-Skizze-2.jpg",
      "image_title": "Die Alzheimer-Erkrankung galt bislang als nahezu unbehandelbar. Nun kommt die erste Therapie auf den Markt",
      "author": "Edda Grabar"
    },
    {
      "title": "„Auf keinen Fall Zahnpasta, Mehl oder Puder auftragen“",
      "teaser": "Jährlich erleiden rund 30.000 Kinder in Deutschland Verbrennungen und Verbrühungen. Die Verletzungen sind oft schmerzhaft und brauchen besondere Pflege. Doch die Behandlung hat enorme Fortschritte gemacht, dank Ananas-Enzymen, Cellulose – und Hautersatz.",
      "url": "https://www.welt.de/gesundheit/plus254463292/Verbrennungen-Auf-keinen-Fall-Zahnpasta-Mehl-oder-Puder-auftragen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254604958/8507934327-ci23x11-w200/Boy-and-girl-with-mugs-sitting-at-the-fire-at-night.jpg",
      "image_title": "Ob Grill, Kamin oder Feuerschale: gemütlich, aber auch brandgefährlich",
      "author": "Gerlinde Felix"
    },
    {
      "title": "„Männer brauchen Testosteron, um gesund zu bleiben“",
      "teaser": "In die Wechseljahre kommen Männer zwar nicht – unter Testosteronmangel leiden im Alter trotzdem viele. Das hat weitreichende Folgen für das Liebesleben, aber auch für die Gesundheit. Eine Medizinerin berichtet.",
      "url": "https://www.welt.de/gesundheit/plus254576396/Lustlosigkeit-Testosteronmangel-hat-ohne-Behandlung-weitreichende-Konsequenzen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254607084/8887930567-ci23x11-w200/Close-up-of-man-s-shoulder-under-the-shower-warm-soothing-and-r.jpg",
      "image_title": "Close-up of man's shoulder under the shower, warm soothing and relaxing the nervous system and body.",
      "author": "Sarah Emminghaus"
    },
    {
      "title": "Das erstaunliche Ergrünen Europas",
      "teaser": "Einst war Europa von Urwäldern bedeckt. Sie fielen dem großen Holzbedarf zum Opfer – der Kontinent wurde kahlgeschlagen. Dann begann die Wiederergrünung, in erstaunlichem Ausmaß.",
      "url": "https://www.welt.de/wissenschaft/plus254511040/Waelder-Das-erstaunliche-Ergruenen-Europas.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254553652/9817939087-ci23x11-w200/won-kombo-wald-Axel-Bojanowski-Chefre.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Axel Bojanowski"
    },
    {
      "title": "Der fatale Anstieg der Sprachstörungen bei Kindern",
      "teaser": "„Der Hund ist geschwimmt“, „Feletonieren“ und „Schmettersum“. Was erst süß klingt, wird spätestens in der Grundschule zum Problem: Sprachstörungen bei Kindern nehmen dramatisch zu – mit Konsequenzen für das weitere Leben. Was die Ursachen sind, und welche Maßnahmen helfen.",
      "url": "https://www.welt.de/gesundheit/plus254432046/Sprachstoerungen-Der-fatale-Anstieg-der-Sprachstoerungen-bei-Kindern.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254558058/0977934577-ci23x11-w200/GettyImages-523550418.jpg",
      "image_title": "Jungen sind öfter von Sprchstörungen betroffen als Mädchen",
      "author": "Susanne Donner"
    },
    {
      "title": "So funktioniert die neue Alzheimer-Therapie",
      "teaser": "Erstmals ist in Europa ein Medikament gegen Alzheimer zur Zulassung empfohlen. Wissenschaftler sprechen von einem Meilenstein. Dabei war Lecanemab bisher umstritten, auch wegen Todesfällen. Wem das Mittel hilft, welche Risiken es birgt und was sich ändern muss.",
      "url": "https://www.welt.de/gesundheit/plus254525050/Alzheimer-Wissenschaftler-sprechen-von-einem-Meilenstein.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254525048/6037930677-ci23x11-w200/Uniklinik-Leipzig-Alzheimer-Forschung.jpg",
      "image_title": "Hirnaufnahmen von einem gesunden Probanden (l.) und einem Alzheimerpatienten",
      "author": "Edda Grabar"
    },
    {
      "title": "„So etwas haben wir bislang noch nicht gesehen“",
      "teaser": "Am Universitätsklinikum München haben Mediziner ein noch junges Verfahren gegen fortgeschrittenen Brustkrebs erprobt. Die Ergebnisse überraschten selbst erfahrene Spezialisten. Wie die Therapie funktioniert und wer davon profitieren kann.",
      "url": "https://www.welt.de/gesundheit/plus254510152/Brustkrebs-Therapie-So-etwas-haben-wir-bislang-noch-nicht-gesehen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254510144/3197937967-ci23x11-w200/Unrecognizable-female-cancer-patient-putting-on-a-pink-headscarf-in-front-of-the.jpg",
      "image_title": "Eine von acht Frauen in Deutschland erkrankt im Laufe ihres Lebens an Brustkrebs",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Wenn Kinder immer früher in die Pubertät kommen",
      "teaser": "Achtjährigen Mädchen wachsen Brüste, bei neunjährigen Jungs setzt das Hodenwachstum ein. Eltern sind besorgt und oft ratlos. Mediziner untersuchen die Ursachen für die vorzeitige Geschlechtsreife und geben Ratschläge für den Umgang damit.",
      "url": "https://www.welt.de/gesundheit/plus254082600/Fruehreif-Wenn-Kinder-immer-frueher-in-die-Pubertaet-kommen.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254082590/6087939817-ci23x11-w200/Close-up-portrait-of-a-dark-haired-ten-year-old-girl-with-blue-eyes.jpg",
      "image_title": "Wie lange noch Kind, wann eine junge Frau?",
      "author": "Martin Lindner"
    },
    {
      "title": "Wie die Faszien-Therapie bei Schmerzen und Depressionen hilft",
      "teaser": "Faszien durchziehen den Körper wie ein Spinnennetz. Lange schenkte man den Fasern wenig Beachtung. Nun jedoch zeigen Studien, wie wichtig das Gewebe ist – nicht nur für die Muskelarbeit, sondern auch für das Schmerzempfinden und sogar für die Psyche.",
      "url": "https://www.welt.de/gesundheit/plus254449730/Wie-die-Faszien-Therapie-bei-Schmerzen-und-Depressionen-hilft.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile254449718/6787935097-ci23x11-w200/Man-s-bare-back-in-pain.jpg",
      "image_title": "Rückenschmerzen gehen auch auf verhärtete oder verklebte Faszien zurück",
      "author": "Angela Stoll"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "Das Scheitern der SPD-Kanzler",
      "teaser": "Kein Sozialdemokrat im höchsten Regierungsamt hat bisher seine Amtszeit selbstbestimmt beendet. Gerhard Schröder wurde vom Wähler bestraft, Helmut Schmidt stürzte durch ein Misstrauensvotum, Willy Brandt trat zurück. Ein Rückblick.",
      "url": "https://www.welt.de/geschichte/plus254418098/Bundeskanzler-Brandt-Schmidt-Schroeder-das-Scheitern-der-SPD-Kanzler.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254418090/1857931907-ci23x11-w200/Kanzler-3er-Kombo-Schroeder-Schmidt-B.jpg",
      "image_title": "Kanzler 3er Kombo Schröder/ Schmidt / Brand Thomas Koehler/picture alliance/photothek; Werek/picture alliance/SZ Photo; Peter Popp/picture-alliance/dpa; Montage WELT",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Wie grüne Ideen im Mittelalter das Wachstum förderten",
      "teaser": "Klimaveränderungen führten im 12. und 13. Jahrhundert zu Bevölkerungswachstum und neuen Städten. Vor allem ein kostbarer Baustoff wurde benötigt, es kam zu erheblichem Raubbau am Wald. Und es entstand ein erstes Umweltbewusstsein.",
      "url": "https://www.welt.de/wissenschaft/plus254173444/Mittelalter-Wie-ein-drastischer-Klima-Einbruch-das-Wachstum-foerderte.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile254173438/5317936507-ci23x11-w200/Regensburg-im-Jahre-1490-Koloriert.jpg",
      "image_title": "+honorarpflichtig+++ Regensburg im Jahre 1490. Kolorierter Stich von Michael Wohlgemut aus dem Liber Chronicarum von Hartmann Schedel, NÃ¼rnberg 1493.",
      "author": "Gisela Graichen"
    },
    {
      "title": "Bei der Lüge über die Nato-Osterweiterung sind sich AfD und BSW einig",
      "teaser": "Noch immer kursiert die Behauptung, 1990 sei im Zuge der Wiedervereinigung eine Ausdehnung des westlichen Bündnisses ausgeschlossen worden. Dabei handelt es sich um eine Mischung aus vorsätzlichen Missverständnissen und schlichten Erfindungen.",
      "url": "https://www.welt.de/geschichte/plus253936902/Weidel-vs-Wagenknecht-Bei-der-Luege-ueber-die-Nato-Osterweiterung-sind-sich-AfD-und-BSW-einig.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile253938348/0397936917-ci23x11-w200/DWO-Teaser-IP-BSW-AfD-bn-ms-Kopie.jpg",
      "image_title": "DWO_Teaser_IP_BSW_AfD_bn_ms Kopie",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Die Kaiserin umgarnte den Stiefsohn „mit farbigen Worten“ zum Sex",
      "teaser": "Der römische Kaiser Konstantin ließ seine Frau Fausta als „Heil des Staates“ feiern. Bis sie seinen Sohn Crispus 326 einer Verschwörung bezichtigte. Der Grund dafür soll „Liebeswahn“ gewesen sein. Konstantin ließ daraufhin ein Bad präparieren.",
      "url": "https://www.welt.de/geschichte/plus253815168/Roemische-Antike-Die-Kaiserin-umgarnte-den-Stiefsohn-mit-farbigen-Worten-zum-Sex.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile253815160/5197939317-ci23x11-w200/Rome-antique-la-mort-de-Fausta-Fausta-Flavia-Maxima-289-327-etouffee-dans-3.jpg",
      "image_title": "Rome antique : \"la mort de Fausta (Fausta Flavia Maxima) (289-327) etouffee dans un bain chaud par son epoux l'empereur romain Constantin Ier en 327\" (Ancient rome : death of empress Fausta Flavia Maxima killed by her husband the roman emperor Costantine I, 327) Gravure tiree de \"Les imperatrices romaines\" 1888 Collection privee ©Isadora/Leemage",
      "author": "Berthold Seewald"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w200/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w200/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://img.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4957932147-ci23x11-w200/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Die Suppe des Schreckens in Belize",
      "teaser": "In Hopkins, einem Dorf an der Ostküste des mittelamerikanischen Landes, durfte unser Autor bei der Zubereitung eines Gerichtes helfen, das Einheimische lieben. Das allein trieb ihm schon den Schweiß auf die Stirn, Verletzungen blieben nicht aus. Doch es sollte noch schlimmer kommen.",
      "url": "https://www.welt.de/reise/Fern/plus254043718/Die-Suppe-des-Schreckens-sorgt-sogar-fuer-Verletzungen.html",
      "image_url": "https://img.welt.de/img/reise/mobile254055574/6157937897-ci23x11-w200/honorarpflichtig-Thema-OO-Belize-9.jpg",
      "image_title": "+honorarpflichtig+++ Thema: OO Belize, scharfe Suppe, Mark Brandenburg BELIZE_Hopkins_Garifuna_1449_COPYRIGHT_BY_CARSTEN_HEINKE",
      "author": "Maik Brandenburg"
    },
    {
      "title": "Was Isabel Allende an San Francisco liebt",
      "teaser": "Seit gut 35 Jahren lebt Isabel Allende an der Bucht von San Francisco. Viele ihrer Romane sind literarische Streifzüge durch die Bay Area. Unser Autor sprach mit der US-chilenischen Schriftstellerin über Orte, die sie dort besonders faszinieren.",
      "url": "https://www.welt.de/reise/staedtereisen/plus253961778/San-Francisco-Was-Isabel-Allende-an-ihrer-Wahlheimat-in-Kalifornien-liebt.html",
      "image_url": "https://img.welt.de/img/reise/mobile253961770/2997939697-ci23x11-w200/Golden-Gate-Bridge-Low-Fog-at-sunrise.jpg",
      "image_title": "Naturschauspiel: Vorn die Golden Gate Bridge, hinten die Skyline von San Francisco, dazwischen geheimnisvoller Nebel",
      "author": "Martin Scholz"
    },
    {
      "title": "Der Traum von der grünen Kreuzfahrt – und die bittere Realität",
      "teaser": "Der Nabu hat die Klima-Fortschritte bei Kreuzfahrtschiffen untersucht. Es geht zwar voran, aber die Reeder schöpfen die technischen Möglichkeiten nicht aus, vor allem ein Ziel der Branche macht stutzig. Erste Länder verbieten derweil den Einsatz von Schweröl.",
      "url": "https://www.welt.de/wirtschaft/plus252453976/Aida-TUI-Hurtigruten-Mein-Schiff-Der-Traum-der-gruenen-Kreuzfahrt-und-die-bittere-Realitaet.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile252453974/6677934467-ci23x11-w200/Kreuzfahrtschiff-MS-Otto-Sverdrup-Hurtigruten-verlaesst-den-Hamburger-Hafen-im.jpg",
      "image_title": "Kreuzfahrtschiff MS Otto Sverdrup, Hurtigruten, verlässt den Hamburger Hafen im Abendlicht auf der Elbe, Hamburg, Deutschland, Europa",
      "author": "Birger Nicolai"
    },
    {
      "title": "Mallorca – ein Paradies in der Krise",
      "teaser": "Die Lieblingsinsel der Deutschen droht am Tourismus zu ersticken. Straßen und Strände auf Mallorca sind überfüllt, die Preise für Immobilien steigen. Einheimischen bleibt oft nur noch die Flucht aufs Festland. Doch es gibt Konzepte, um die Probleme zu lösen.",
      "url": "https://www.welt.de/reise/nah/plus252285810/Mallorca-Spaniens-Paradies-in-der-Krise.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile252290920/2617932637-ci23x11-w200/Aerial-View-Of-Sandy-Beach-With-Umbrellas.jpg",
      "image_title": "Mehr als 4,6 Millionen Deutsche reisen jedes Jahr nach Mallorca – viele von ihnen nur, um am Strand zu liegen",
      "author": "Per Hinrichs"
    },
    {
      "title": "50 gute Gründe, Deutschland zu lieben",
      "teaser": "Die Deutschen sind oft ihre größten Kritiker. Dabei hätten sie allen Grund, auch einmal stolz zu sein auf die Republik. Denn dieses Land ist besser als sein Ruf. Es hat eine großartige Kultur, Pioniergeist, Weltstars und einmalige Reiseziele. War es das schon? Noch lange nicht.",
      "url": "https://www.welt.de/reise/deutschland/plus251612208/Deutschland-50-gute-Gruende-Deutschland-zu-lieben.html",
      "image_url": "https://img.welt.de/img/reise/mobile251615832/3777930197-ci23x11-w200/Herzbrezel-fuer-online.jpg",
      "image_title": "Typisch deutsches Gebäck: Die Brezel verwenden Bäcker seit dem Mittelalter als Zunftzeichen",
      "author": "Sönke Krüger"
    },
    {
      "title": "„Es ist ein Schritt weiter in Richtung auf den großen Krieg“",
      "teaser": "Herausgeber Stefan Aust beantwortet Fragen zur Lage. Die Themen diesmal: Was bedeutet die Absage von Boris Pistorius für den SPD-Wahlkampf? Können die Sozialdemokraten erneut als Friedenspartei punkten? Und: Welche Folgen hätte die Lieferung von Taurus-Marschflugkörpern an die Ukraine?",
      "url": "https://www.welt.de/regionales/hamburg/plus254622878/Stefan-Aust-Es-ist-ein-Schritt-weiter-in-Richtung-auf-den-grossen-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252776474/3937932067-ci23x11-w200/stefan-aust-3107-03-jpg.jpg",
      "image_title": "Stefan Aust ist Herausgeber der WELT AM SONNTAG",
      "author": "Jörn Lauterbach"
    },
    {
      "title": "„Was nicht funktioniert: Sie einen Tag unbeaufsichtigt Aufgaben erledigen zu lassen“",
      "teaser": "Asylbewerbern dürfen Helferjobs zugewiesen werden, etwa zur Parkreinigung oder als Aushilfe auf Bauhöfen. Doch das passiert selten. Im thüringischen Saale-Orla-Kreis aber läuft es gut. Der Verantwortliche Lars Böhme erklärt, wie das gelingt – auch wenn bei Betrieben nicht immer Begeisterung herrsche.",
      "url": "https://www.welt.de/politik/deutschland/plus254610536/Integration-von-Asylbewerbern-Was-nicht-funktioniert-Sie-einen-Tag-unbeaufsichtigt-Aufgaben-erledigen-zu-lassen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254616212/1947934047-ci23x11-w200/GettyImages-1768484187.jpg",
      "image_title": "GettyImages-1768484187",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Viel leistungsloses Vermögen wird vererbt, hat mit Generationengerechtigkeit nichts zu tun“",
      "teaser": "Scholz oder Pistorius? In der Kanzlerkandidaten-Debatte ruft NRW-Oppositionsführer Ott seine SPD auf, die Reihen zu schließen: „Einer der härtesten Wahlkämpfe“ überhaupt stehe an. In seinem Bundesland sehe man, was unter einem Kanzler Merz drohe.",
      "url": "https://www.welt.de/politik/deutschland/plus254567066/SPD-Viel-leistungsloses-Vermoegen-wird-vererbt-hat-mit-Generationengerechtigkeit-nichts-zu-tun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254567684/0997936437-ci23x11-w200/Jochen-Ott-Ein-Jahr-Fraktionsvorsitzender-der-SPD.jpg",
      "image_title": "Jochen Ott, SPD-Fraktionsvorsitzender in Düsseldorfs Landtag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Der Klimaschutz-Streit über die Gaslaternen",
      "teaser": "Gaslaternen aus dem Industriezeitalter prägen das Bild Düsseldorfs. Die Stadt will den Großteil auf elektrischen Betrieb umstellen – und weckt heftigen Protest: Denkmalschützer erklären den Gas-Betrieb für eine „schutzwürdige historische Kulturleistung“. Jetzt muss die NRW-Landesregierung ran.",
      "url": "https://www.welt.de/politik/deutschland/plus254348692/Energiewende-und-die-Folgen-Wenn-der-Klimaschutz-Streit-ueber-die-denkmalgeschuetzten-Gaslaternen-losbricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254348718/0257937777-ci23x11-w200/Gaslaternen-in-Duesseldorf-2.jpg",
      "image_title": "Gaslaternen in Düsseldorf",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Leben auf Flucht ist nicht schön. Und ohne Geld erst recht nicht“",
      "teaser": "Yasemin G. stiehlt 2021 acht Millionen Euro von einem Bremer Werttransport-Unternehmen, taucht in der Türkei unter. Das Leben auf der Flucht setzt ihr zu, sie kehrt zurück. Nun steht die 32-Jährige vor Gericht – und inszeniert sich dort als Erfüllungsgehilfin gerissener Krimineller.",
      "url": "https://www.welt.de/politik/deutschland/plus254484728/Millionen-Diebin-vor-Gericht-Leben-auf-Flucht-ist-nicht-schoen-Und-ohne-Geld-erst-recht-nicht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254488900/0967932557-ci23x11-w200/Prozess-gegen-mutmassliche-Millionen-Diebin-beginnt-2.jpg",
      "image_title": "Die Angeklagte Yasemin G. im Landgericht Bremen",
      "author": "Philipp Woldin"
    },
    {
      "title": "Frauen wurden in ein Gestell gezwängt und von einem Stier besprungen",
      "teaser": "Kein anderes Relikt der römischen Zivilisation ist heute so populär wie der Gladiator. Man hat seine Kämpfe mit Sensationsgier und Dekadenz erklärt. Aber es ging nicht um „Brot und Spiele“. Die ganze Ordnung des Imperiums entfaltete sich in der Arena.",
      "url": "https://www.welt.de/geschichte/plus254428390/Frauen-wurden-in-ein-Gestell-gezwaengt-und-von-einem-Stier-besprungen.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile254428380/7667936797-ci23x11-w200/Pollice-Verso-Kampf-der-Gladiatoren-im-alten-Rom-Gemlde-von-Jean-Leon-Gerome.jpg",
      "image_title": "Pollice Verso, Kampf der Gladiatoren im alten Rom, Gem?lde von Jean Leon Gerome / Pollice Verso, Fight of the gladiators in ancient Rome, painting by Jean Leon Gerome, Historisch, historical, digital improved reproduction of an original artwork from the time / digital restaurierte Reproduktion einer Originalvorlage aus der damaligen Zeit, genaues Originaldatum nicht bekannt",
      "author": "Berthold Seewald"
    },
    {
      "title": "„Millionär zu werden, ist keine Magie“",
      "teaser": "Mit Anfang 50 ging er in Rente, als mehrere Hunderttausend Euro an Dividenden pro Jahr auf sein Konto flossen. Seitdem reist Helmut Jonen mit seiner Frau um die Welt. Dabei hat er kein Studium, und seine Sparquote lag sein ganzes Leben bei nur zehn Prozent. Wie er trotzdem zum Millionär wurde, erzählt er hier.",
      "url": "https://www.welt.de/wirtschaft/plus254495352/Finanziell-frei-Millionaer-zu-werden-ist-keine-Magie.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254512360/7677939817-ci23x11-w200/F97E25E5-369F-482A-8FDC-F474D171C030.jpg",
      "image_title": "Helmut Jonen (65) aus Bonn",
      "author": "Cornelia Karin Hendrich"
    },
    {
      "title": "So widersteht man der Anziehungskraft von „Kryptonit-Menschen“",
      "teaser": "Ein unerreichbarer Schwarm, eine Beziehung, die im Nachhinein idealisiert wird – Personen, von denen man nicht lassen kann, nennt man auch „Kryptonit-Menschen“. Was macht sie so attraktiv? Wie löst man sich von ihnen? Zwei Psychologen erklären es.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus233219193/Psychologie-So-widersteht-man-der-Anziehungskraft-von-Kryptonit-Menschen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile233231495/8247937987-ci23x11-w200/Young-woman-in-bed-bending-forward.jpg",
      "image_title": "Emotional abhängig, toxische Zuneigung – Wie man „Kryptonit-Menschen“ widersteht",
      "author": "Gloria von Bronewski"
    },
    {
      "title": "Besser als der MSCI World – der wahre Weltindex ist die lukrativere Wahl",
      "teaser": "Millionen Anleger nutzen ETFs auf den MSCI World Index als Basis-Investment für ihre langfristige Geldanlage. Doch eine Langfrist-Analyse zeigt, dass eine spezielle Variante des Welt-Index viel bessere Renditen liefert. WELT erklärt das Phänomen und nennt den passenden Indexfonds.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus254541194/Besser-als-MSCI-World-der-wahre-Weltindex-ist-die-lukrativere-Wahl.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile254541504/2057933837-ci23x11-w200/DWOSB-FI-MSCIWorld-cw.jpg",
      "image_title": "Auf lange Sicht ist es besser, Klumpenrisiken zu vermeiden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Viele Menschen neigen dazu, sich zu schnell aufeinander einzulassen“",
      "teaser": "Braucht es Schmetterlinge im Bauch, wenn man auf den Zukünftigen trifft? Muss es Liebe auf den ersten Blick sein, um ewig bei ihr zu bleiben? Woran man den richtigen Partner erkennt, erklären die Paarberater. Und auch, wieso viele Menschen zu Beginn die falsche Unterhaltung führen.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus254347416/Kennenlernen-Viele-Menschen-neigen-dazu-sich-zu-schnell-aufeinander-einzulassen.html",
      "image_url": "https://img.welt.de/img/iconist/partnerschaft/mobile254369818/6477935647-ci23x11-w200/Young-couple-having-a-romantic-moment-at-a-restaurant-Rome-Ital.jpg",
      "image_title": "Wie findet man heraus, dass es der passende Partner ist – und man nicht (wieder) enttäuscht wird?",
      "author": "Anna Peinelt"
    }
  ]
}