{
  "timestamp": "2024-01-26T06:00:37",
  "url": "https://www.welt.de/weltplus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.TJW3VcPY.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.3hy2vRF9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Viele Leute hier möchten es gerne einfach haben. Einfache Lösungen nehmen sie gerne“",
      "teaser": "Im Saale-Orla-Kreis in Thüringen könnte der nächste AfD-Landrat gewählt werden. Der CDU-Kandidat, ein Ex-Bundeswehr-Offizier, will das verhindern. Auch eine Bewegung aus linken und bürgerlichen Kreisen macht mobil. Die Stimmung vor Ort ist von Sorgen geprägt – ob vor Migration oder Rechtsruck.",
      "url": "https://www.welt.de/politik/deutschland/plus249710968/Saale-Orla-Kreis-Thueringen-Wo-Angst-herrscht-sich-oeffentlich-gegen-die-AfD-zu-bekennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249712146/1617934197-ci23x11-w20/DWD-Schleiz-Report-Bad-Lobenstein.jpg",
      "image_title": "Bad Lobenstein im Saale-Orla-Kreis",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Austritt aus der EU? Diese Dummheit wäre eine Gefahr für unseren Wohlstand",
      "teaser": "AfD-Chefin Alice Weidel hat die Debatte über einen EU-Austritt Deutschlands neu angestoßen. Die Folgen wären nicht nur für die exportorientierten deutschen Firmen fatal. Unser Wohlstand stünde grundsätzlich auf dem Spiel. Wer es nicht glaubt, muss einfach nur nach Großbritannien schauen.",
      "url": "https://www.welt.de/wirtschaft/plus249718278/Dexit-Idee-von-Alice-Weidel-eine-Gefahr-fuer-unseren-Wohlstand.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249720824/5587935767-ci23x11-w20/kombo-jan-eu.jpg",
      "image_title": "Ein „Dexit“ würde Deutschland vom Exportland zum Problemland machen, meint WELT-Autor Jan Dams",
      "author": "Jan Dams"
    },
    {
      "title": "Die Wurzeln der Parole „Deutschland den Deutschen“",
      "teaser": "AfD-Spitzenpolitiker Bernd Baumann verteidigt das Rufen der Parole „Deutschland den Deutschen, Ausländer raus“. Diese hat völkische und judenfeindliche Wurzeln im Kaiserreich. Auch Hitler verwendete sie. Die mangelnde Abgrenzung in der AfD ist einer bestimmten Dynamik geschuldet.",
      "url": "https://www.welt.de/politik/deutschland/plus249704710/Kaum-Distanzierung-der-AfD-Die-voelkisch-antisemitischen-Wurzeln-der-Parole-Deutschland-den-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249704708/9737936887-ci23x11-w20/AfD-Bundestagsfraktion-plant-Organklage.jpg",
      "image_title": "Bernd Baumann, parlamentarischer Geschäftsführer der AfD-Bundestagsfraktion",
      "author": "Frederik Schindler"
    },
    {
      "title": "Tätlichkeit gegen Sané – Der Eklat um Union Berlins Trainer im Video",
      "teaser": "Nach der Schmach gegen Bremen betreibt der FC Bayern Wiedergutmachung. Guerreiro schießt die Münchner im Nachholspiel zum Sieg. Union-Trainer Bjelica sorgt mit einer Handgreiflichkeit gegen Sané für einen Eklat. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video248801840/FC-Bayern-Muenchen-1-FC-Union-Berlin-Taetlichkeit-gegen-Sane-Der-Eklat-im-Video.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile249716114/0837933577-ci23x11-w20/Bundesliga-Bayern-Munich-v-1-FC-Union-Berlin.jpg",
      "image_title": "Bundesliga - Bayern Munich v 1. FC Union Berlin"
    },
    {
      "title": "Warum wir mit manchen Personen lieber zusammen sind als mit anderen",
      "teaser": "Gegen Liebeskummer hilft keine Medizin. Oder doch? Neurowissenschaftler haben die Chemie der Liebe untersucht und herausgefunden, wie sie sich möglichst lange erhalten lässt. Und welches Hormon hilft, wenn die Partnerschaft in die Brüche geht.",
      "url": "https://www.welt.de/wissenschaft/plus249689774/Liebe-Welches-Hormon-hilft-wenn-die-Partnerschaft-in-die-Brueche-geht.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249692770/1137938187-ci23x11-w20/DWO-Teaser-liebe-aw.jpg",
      "image_title": "Lange Liebe ist ein Lernprozess, der im Hirn chemisch agespeichert wird",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Schwergewicht und Top-Verdiener – Die Akte Süle",
      "teaser": "Niklas Süle ist zu einem Spieler geworden, über den bei Borussia Dortmund ständig diskutiert wird. Insbesondere, weil er sich körperlich von seinen Mitspielern unterscheidet – nicht gerade zu seinem Vorteil. Das strapaziert die Geduld beim BVB über Gebühr.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/borussia-dortmund/plus249683086/Borussia-Dortmund-Schwergewicht-und-Top-Verdiener-Die-Akte-Niklas-Suele-beim-BVB.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/borussia-dortmund/mobile249687376/6097931987-ci23x11-w20/Borussia-Dortmund-Marbella-Training-Camp-Day-6.jpg",
      "image_title": "Beim FC Bayern wurden Witze über ihn gemacht. Um den BVB-Bossen ansatzweise gerecht zu werden, hat Niklas Süle einen eigenen Koch engagiert, um sich ausgewogener zu ernähren",
      "author": "Maximilian Wessing"
    },
    {
      "title": "Einwanderungsgesetz entschärft – Macron kommt das nicht ungelegen",
      "teaser": "Fast ein Drittel des neuen französischen Einwanderungsgesetzes wurde vom Verfassungsrat kassiert – hauptsächlich die Passagen, die auf Drängen der konservativen Opposition dazugekommen waren. Die Rechtspopulisten um Marine Le Pen schäumen, dabei hatte Präsident Macron früh gewarnt.",
      "url": "https://www.welt.de/politik/ausland/plus249733026/Frankreich-Einwanderungsgesetz-entschaerft-Macron-kommt-das-nicht-ungelegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249578520/6977937057-ci23x11-w20/FRANCE-POLITICS-GOVERNMENT-MACRON-PRESS.jpg",
      "image_title": "Der französische Präsident Emmanuel Macron in einer Fernsehsendung",
      "author": "Martina Meister"
    },
    {
      "title": "„Sie wollen mich weg haben. Aber so einfach ist das nicht“",
      "teaser": "Thüringens Ministerpräsident Bodo Ramelow (Linke) lässt sich von der Stärke der AfD nicht beirren. Vor allem setzt er im Wahlkampf auf sich selbst. Mehr als Björn Höckes Partei macht ihm zurzeit ein persönlicher Vertrauensbruch zu schaffen – und der hat mit Sahra Wagenknecht zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus249722168/Bodo-Ramelow-zur-Thueringen-Wahl-Sie-wollen-mich-weg-haben-Aber-so-einfach-ist-das-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249725274/6717935047-ci23x11-w20/Bodo-Ramelow-10.jpg",
      "image_title": "Thüringens Regierungschef Bodo Ramelow (Linke, r.) in Saalfeld/Saale beim Rundgang mit Bürgermeister Steffen Kania (CDU)",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Die Zeiten von Frieden und Wohlstand in Europa sind erst einmal vorüber“",
      "teaser": "Dass viele Deutsche einen Krieg mit Russland für unmöglich halten, bereitet Militärforscher Fabian Hofmann Sorgen. Er erklärt im Interview, mit welcher Form ein Angriff auf Nato-Gebiet für Putin verlockend sein könnte. Signale dafür seien bereits zu beobachten.",
      "url": "https://www.welt.de/politik/ausland/plus249723000/Militaerforscher-Die-Zeiten-von-Frieden-und-Wohlstand-in-Europa-sind-erst-einmal-vorueber.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249723120/7607935557-ci23x11-w20/A-Russian-Yars-RS-24-intercontinental-ba.jpg",
      "image_title": "Die russische Interkontinentalrakete RS-24 Jars hat eine Reichweite von bis zu 12.000 Kilometern",
      "author": "Boris Pofalla"
    },
    {
      "title": "Das Taurus-Angebot zeigt die neue Wertschätzung zwischen Berlin und London",
      "teaser": "Nach dem Brexit waren die Beziehungen auf einem Tiefpunkt angelangt – inzwischen kooperieren Deutschland und Großbritannien eng in der Sicherheitspolitik. Das Angebot der Briten, den Deutschen bei der Unterstützung der Ukraine zu helfen, ist nur eine von mehreren Entwicklungen.",
      "url": "https://www.welt.de/politik/ausland/plus249727186/Ukraine-Hilfe-Das-Taurus-Angebot-zeigt-die-neue-Wertschaetzung-zwischen-Berlin-und-London.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249727268/2827930447-ci23x11-w20/Munich-Security-Conference-MSC-in-Germany.jpg",
      "image_title": "Der britische Premierminister Rishi Sunak und Bundeskanzler Olaf Scholz",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Abgründe des Missbrauchs – Das Beben in der evangelischen Kirche",
      "teaser": "Eine Studie zu sexueller Gewalt gegen Minderjährige in der evangelischen Kirche offenbart horrende Zahlen – in ähnlicher Dimension wie bei den Katholiken. Und das, obwohl Forscher eine schlechte Datenbasis monieren. Eine zentrale Erklärung für Missbrauch in der Kirche gerät dennoch ins Wanken.",
      "url": "https://www.welt.de/politik/deutschland/plus249730778/Sexuelle-Gewalt-gegen-Kinder-Abgruende-des-Missbrauchs-Das-Beben-in-der-evangelischen-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249730776/7687936477-ci23x11-w20/Vorstellung-der-Studie-zu-Missbrauch-in-evangelischer-Kirche.jpg",
      "image_title": "Ein Kreuz steht in der Aegidienkirche der evangelisch-lutherischen Marktkirchengemeinde. Der Forschungsverbund «ForuM – Forschung zur Aufarbeitung von sexualisierter Gewalt und anderen Missbrauchsformen in der evangelischen Kirche und Diakonie in Deutschland» veröffentlicht am 25. Januar Ergebnisse der wissenschaftlichen Studien zu sexualisierter Gewalt und Missbrauch der evangelischer Kirche.",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Für Sparer schließt sich das Zeitfenster“ – Letzte Chance für die perfekte Zinswette",
      "teaser": "Die erste Zinssitzung des Jahres im Euroraum endete für Sparer mit einer Gewissheit: Ab Sommer wird die Zinswelt mit Tagesgeldsätzen von bis zu vier Prozent schon wieder zu Ende sein. Wer sich noch hohe Zinsen sichern will, muss jetzt zugreifen – bei diesen Offerten.",
      "url": "https://www.welt.de/wirtschaft/plus249731356/Festgeld-So-nutzen-Sie-die-letzte-Chance-fuer-die-perfekte-Zinswette.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249734808/3217930417-ci23x11-w20/DWO-Teaser-Zinsen-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anja Ettel"
    },
    {
      "title": "Onlinehandel eingebrochen – nur ein Chinese überzeugt die Deutschen",
      "teaser": "Die Konsumflaute trifft die Onlinehändler in Deutschland hart, die Umsätze sind deutlich eingebrochen. Der chinesische Neuling Temu reitet dennoch auf einer nie dagewesenen Erfolgswelle. Und weitere Anbieter aus China stehen in den Startlöchern. Die Kritik der Konkurrenz wird lauter.",
      "url": "https://www.welt.de/wirtschaft/plus249731138/Onlinehandel-eingebrochen-Nur-der-Chinese-ueberzeugt-die-Deutschen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249731132/5447934777-ci23x11-w20/In-this-photo-illustration-a-Temu-logo-is-displayed-on-a.jpg",
      "image_title": "POLAND - 2023/12/07: In this photo illustration a Temu logo is displayed on a smartphone with stock market percentages in the background. (Photo Illustration by Omar Marques/SOPA Images/LightRocket via Getty Images) Getty ImagesGetty Images",
      "author": "Carsten Dierig"
    },
    {
      "title": "Plötzlich Spitzenreiter? Die Schattenseite des bayerischen Ökostrom-Wunders",
      "teaser": "Gemessen an der Anzahl der Windräder hält Bayern die rote Laterne der Energiewende. Trotzdem führt das Bundesland jetzt überraschend das neue Ökostrom-Ranking der Bundesnetzagentur an. Es profitiert besonders von einem beispiellosen Boom. Der Erfolg hat aber auch eine Kehrseite.",
      "url": "https://www.welt.de/wirtschaft/plus249724232/Oekostrom-Ploetzlich-Spitzenreiter-Die-Schattenseite-des-bayerischen-Wunders.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249724736/7227930037-ci23x11-w20/DWO-Teaser-solar-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Wetzel"
    },
    {
      "title": "Faul oder fleißig? Dieses Dax-Ranking sollten Anleger kennen",
      "teaser": "Deutschlands Arbeitnehmern wird oft ein Mangel an Leistungsbereitschaft vorgeworfen. Eine WELT-Auswertung zeigt, dass das durchaus stimmt. Der Vergleich von Dax-Konzernen mit US-Börsenunternehmen liefert ein bemerkenswertes Ergebnis – aus dem auch Anleger gute Schlüsse ziehen können.",
      "url": "https://www.welt.de/wirtschaft/plus249712190/Effizienz-deutscher-Unternehmen-Dieses-Dax-Ranking-sollten-Anleger-kennen.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249714836/8787938357-ci23x11-w20/DWO-Teaser-Mitarbeiter-Dax-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Holger Zschäpitz"
    },
    {
      "title": "„Wir sind ja so doof und stellen unsere Innovationen der ganzen Welt zur Verfügung“",
      "teaser": "Microsoft dominiert den Markt für KI. Trotzdem wagt das deutsche Unternehmen Aleph Alpha den Kampf „David gegen Goliath“ – und setzt auf Transparenz, die die US-Konkurrenz vermissen lässt. Kann das erfolgreich sein? Gründer Jonas Andrulis und Strategiechef Jan Hiesserich erklären.",
      "url": "https://www.welt.de/wirtschaft/plus249640680/Aleph-Alpha-Wir-sind-so-doof-und-stellen-unsere-Innovationen-der-ganzen-Welt-zur-Verfuegung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile249640808/4987939647-ci23x11-w20/Jonas-Andrulis-von-Aleph-Alpha-2.jpg",
      "image_title": "„Unser Geschäft sind die größten Wertschöpfungsprozesse dieser Zeit“, sagt Aleph-Alpha-Chef Jonas Andrulis",
      "author": "Klaus Boldt"
    },
    {
      "title": "Verzwanzigfacher-Potenzial – So gut stehen die Chancen des „neuen Goldes“",
      "teaser": "Die Kryptowährung Bitcoin wird auch als „digitales Gold“ bezeichnet. Mit der Zulassung der ersten entsprechenden ETFs in den USA eröffnen sich bemerkenswerte Parallelen zur Hausse des Edelmetalls in den 1970ern. WELT erklärt, wie groß die Renditechancen sind und stellt passende Produkte vor.",
      "url": "https://www.welt.de/finanzen/plus249641380/Bitcoin-Verzwanzigfacher-Potenzial-So-gut-stehen-die-Chancen-des-neuen-Goldes.html",
      "image_url": "https://img.welt.de/img/finanzen/mobile249642730/5607939987-ci23x11-w20/DWO-Teaser-Bitcoin-Gold-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Daniel Eckert"
    },
    {
      "title": "Perfekter Kauf-Moment – Warum jetzt ein guter Zeitpunkt für die eigene Immobilie sein kann",
      "teaser": "Die Stimmung in der Immobilienbranche ist so schlecht wie seit Jahren nicht. Verkäufer müssen die Preise senken – sogar in den Städten. Gleichzeitig sind die Kreditzinsen etwas gefallen. Ist genau jetzt der richtige Zeitpunkt, auf dem Immobilienmarkt zuzuschlagen? Darum geht es in „Zwei Zimmer, Küche, Bad“.",
      "url": "https://www.welt.de/podcasts/zwei-zimmer-kueche-bad/plus249451024/Warum-jetzt-ein-guter-Zeitpunkt-fuer-den-Immobilienkauf-sein-kann-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/zwei-zimmer-kueche-bad/mobile249658412/9557938837-ci23x11-w20/392889941.jpg",
      "image_title": "392889941",
      "author": "Michael Fabricius"
    },
    {
      "title": "3000 statt 1500 Euro? So finden Sie die Fehler in Ihrer Heizkosten-Rechnung",
      "teaser": "Die turbulenten Energiepreise der vergangenen zwei Jahre schlagen sich jetzt in den Rechnungen der Versorger nieder. Doch: oft rechnen die Anbieter viel zu hohe Kosten ab. Verbraucher können sich wehren und mit großen Rückerstattungen rechnen. WELT erklärt, wie das gelingt.",
      "url": "https://www.welt.de/finanzen/immobilien/plus249669868/Energie-3000-statt-1500-Euro-So-finden-Sie-die-Fehler-in-Ihrer-Heizkosten-Rechnung.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile249682984/9217935437-ci23x11-w20/108118781-2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Fabricius"
    },
    {
      "title": "Ab Februar schnappt die neue Steuerfalle zu – So bleiben Sie vom Finanzamt verschont",
      "teaser": "Wer privat gute Geschäfte auf Ebay, Airbnb & Co. macht, bekommt es jetzt mit dem Finanzamt zu tun. Ab Februar kann ein neues Gesetz so manchen auffliegen lassen, der hohe Umsätze und Gewinne erzielt. WELT erklärt, wen genau das betrifft und wie Sie unter dem Radar des Fiskus bleiben.",
      "url": "https://www.welt.de/finanzen/verbraucher/plus249585246/Ebay-Kleinanzeigen-Airbnb-Ab-Februar-gilt-neue-Steuer-So-bleiben-Sie-vom-Finanzamt-verschont.html",
      "image_url": "https://img.welt.de/img/finanzen/verbraucher/mobile249656874/3637939677-ci23x11-w20/GettyImages-1473489579.jpg",
      "image_title": "Für Vermietungen gilt zum Beispiel eine Obergrenze was Vorgänge und Einnahmen angeht",
      "author": "Berrit Gräber"
    },
    {
      "title": "Diese Rechnung offenbart den Irrtum von der untauglichen Wärmepumpe",
      "teaser": "Die Wärmepumpe ist nach wie vor umstritten. Vor allem den Einbau in ältere Gebäude sehen viele kritisch. Inzwischen haben Installateure und Berater Erfahrung mit der Stromheizung und sagen: Die Kosten lassen sich einspielen. WELT wägt ihre Argumente ab und zeigt eine aufschlussreiche Rechnung.",
      "url": "https://www.welt.de/finanzen/immobilien/plus249643092/Bonus-Installation-Verbrauch-Die-Waermepumpe-rechnet-sich.html",
      "image_url": "https://img.welt.de/img/finanzen/immobilien/mobile249649742/7777938867-ci23x11-w20/Thermal-image-of-houses-on-city-street.jpg",
      "image_title": "Thermal image of houses on city street",
      "author": "Michael Fabricius"
    },
    {
      "title": "Was Spieler und Bosse an Tuchel stört",
      "teaser": "Die Zweifel am Trainer des FC Bayern wachsen. Jüngste Aussagen von Thomas Tuchel sollen die Münchener Führungsriege sogar schockiert haben. Die Kritikpunkte werden immer klarer, sie haben mannschaftsintern bereits Folgen.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/fc-bayern-muenchen/plus249683042/FC-Bayern-Muenchen-Was-Spieler-und-Bosse-an-Thomas-Tuchel-stoert.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/fc-bayern-muenchen/mobile249685878/9367938147-ci23x11-w20/Football-1-Bundesliga-FC-BAYERN-MUENCHEN-WERDER-BREMEN.jpg",
      "image_title": "Thomas Tuchel kämpft um seinen Job",
      "author": "Christian Falk"
    },
    {
      "title": "Der Meister-Plan",
      "teaser": "Bayer Leverkusen galt als Synonym für Verzagtheit. Nun aber zeigt die Werkself ein nie da gewesenes Selbstverständnis und baut den Vorsprung auf die Bayern aus. Das liegt vor allem am Trainer: Was Xabi Alonso so besonders macht, zeigt sich gerade an Kleinigkeiten.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/plus249652784/Bundesliga-Der-Meister-Plan.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile249652866/8847933647-ci23x11-w20/RB-Leipzig-v-Bayer-04-Leverkusen-Bundesliga.jpg",
      "image_title": "„Nichts ist Zufall“ - Leverkusen auf dem Sprung zur Meisterschaft",
      "author": "Oliver Müller"
    },
    {
      "title": "FC Augsburg dreht das Spiel innerhalb weniger Minuten",
      "teaser": "Der FC Augsburg feiert einen Auswärtssieg am 18. Spieltag. Bei Borussia Mönchengladbach gibt es einen 2:1-Erfolg. Zur Pause liegen die Gäste allerdings noch zurück. In der zweiten Halbzeit dreht der FCA die Partie durch zwei frühe Tore. Die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video249624772/Borussia-Moenchengladbach-FC-Augsburg-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile249657332/3717939537-ci23x11-w20/Borussia-Moenchengladbach-FC-Augsburg.jpg",
      "image_title": "Borussia Mönchengladbach - FC Augsburg"
    },
    {
      "title": "Bremen schockt das Tuchel-Team – Ex-Münchner wird zum Matchwinner",
      "teaser": "Was für eine Überraschung! Der FC Bayern kassiert eine 0:1-Heimniederlage gegen Werder Bremen. Der frühere Münchner Mitchell Weiser erzielt den Siegtreffer für die Gäste. Es ist Bremens erster Sieg gegen den FC Bayern seit 2008. Sehen Sie hier die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/bundesliga/video249624726/FC-Bayern-Muenchen-SV-Werder-Bremen-Die-Highlights-im-Video-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/bundesliga/mobile249656440/5687934537-ci23x11-w20/Germany-Soccer-Bundesliga.jpg",
      "image_title": "Germany Soccer Bundesliga"
    },
    {
      "title": "Magdeburg holt knappen Heimsieg zum Rückrundenstart",
      "teaser": "Der 1. FC Magdeburg jubelt über einen 1:0-Heimerfolg gegen Wehen-Wiesbaden. Tatsuya Ito erzielt den Siegtreffer. Die letzten Minuten der Partie spielt der FCM in Überzahl nach einem Platzverweis gegen die Gäste. Sehen Sie hier die Highlights im Video.",
      "url": "https://www.welt.de/sport/fussball/2-bundesliga/video249620712/1-FC-Magdeburg-SV-Wehen-Wiesbaden-Die-Highlights-im-Video-2-Bundesliga.html",
      "image_url": "https://img.welt.de/img/sport/fussball/2-bundesliga/mobile249655176/6177938887-ci23x11-w20/1-FC-Magdeburg-SV-Wehen-Wiesbaden.jpg",
      "image_title": "1. FC Magdeburg - SV Wehen Wiesbaden"
    },
    {
      "title": "„Ich bin ein Stückchen mit gestorben“, sagt der Sohn",
      "teaser": "Stirbt ein geliebter Mensch, bricht eine Welt zusammen. Danach ändert sich oft alles im Leben. Viele Trauernde glauben deshalb, dass sie nicht mehr dieselben sind wie davor. Eine Trauerbegleiterin berichtet, welche Veränderungen ihre Klienten beobachten – und wie sie damit umgehen.",
      "url": "https://www.welt.de/vermischtes/plus249602238/Trauer-Wie-ein-Schicksalsschlag-einen-Menschen-veraendert.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249722694/0197937277-ci23x11-w20/Man-in-silhouette-stand-at-the-rooftop-during-dawn.jpg",
      "image_title": "Man in silhouette stand at the rooftop during dawn",
      "author": "Katja Mitić"
    },
    {
      "title": "Gefesselt im „Regenbogenland“ – Unterwegs beim Fasching in Sachsen",
      "teaser": "Bauernproteste, Migration und ein „Regenbogenland“: Auf einem Faschingsumzug in Sachsen muss die Ampel einstecken. Schon vor einem Jahr provozierten Teilnehmer in Indianerkostümen. Am Wochenende war wieder Karneval – und sie legten nach.",
      "url": "https://www.welt.de/politik/deutschland/plus249652294/Karneval-in-Prossen-Gefesselt-im-Regenbogenland-Beim-Fasching-in-Sachsen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249652148/8297933737-ci23x11-w20/IMG-5597.jpg",
      "image_title": "IMG_5597",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mischen Sie sich in fremde Angelegenheiten ein",
      "teaser": "Die kleinen und großen Dramen der Mitmenschen wirken oft unterhaltsam. Doch so verlockend Klatsch und Tratsch sein mögen, besser wird das eigene Leben dadurch auch nicht. Deshalb sollten Sie sich dieses Prinzip zu Herzen nehmen.",
      "url": "https://www.welt.de/vermischtes/plus249617854/Die-Kunst-des-miserablen-Lebens-Mischen-Sie-sich-in-fremde-Angelegenheiten-ein.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249374142/6897939537-ci23x11-w20/rolf-dobelli-kolumne-gast.jpg",
      "image_title": "Rolf Ulrich Dobelli ist ein Schweizer Schriftsteller und Unternehmer",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Wenn sich Menschen trotz glücklicher Ehe fremd verlieben",
      "teaser": "Beziehungen entfalten ihre eigene Dynamik, und es kann auch in glücklichen Partnerschaften vorkommen, dass sich einer von beiden fremd verliebt. Entscheidend ist dann nicht nur, ob man wirklich ehrlich sein darf, sondern auch mit brutaler Wahrheit umgehen kann?",
      "url": "https://www.welt.de/vermischtes/plus249617370/Fremdgehen-Wenn-sich-Menschen-trotz-gluecklicher-Ehe-in-jemand-anderes-verlieben.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249621868/5747934977-ci23x11-w20/Couple-sitting-on-double-bed.jpg",
      "image_title": "Couple sitting on double bed",
      "author": "Elke Naters"
    },
    {
      "title": "Energie aus dem eigenen Garten – Wie aus Biomüll Gas entsteht",
      "teaser": "Millionen Tonnen Bioabfälle landen jährlich im Müll. Ein Großteil davon bleibt energetisch ungenutzt. Junge Tüftler aus München wollen das ändern und die Energieproduktion nach Hause bringen. Aus dem eigenen Müll soll so Biogas entstehen.",
      "url": "https://www.welt.de/vermischtes/plus249337242/Biogasanlage-fuer-Zuhause-Energie-aus-dem-eigenen-Hintergarten.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile249346952/8047930037-ci23x11-w20/Q3-5330.jpg",
      "image_title": "Valentin Grabmaier (l.) und Eric Bochert in ihrer Versuchswerkstatt in München: Hier brennt Gas aus ihrem eigenen Speicher",
      "author": "Anna Shemyakova"
    },
    {
      "title": "In der ersten Reihe wird man nach seinen Onaniergewohnheiten gefragt",
      "teaser": "Am Deutschen Theater Berlin sprechen Jugendliche über Lust. Über die Scham, die einen angesichts der eigenen Masturbationsfantasien überkommt. Und warum es kein ethisch korrektes Begehren gibt.",
      "url": "https://www.welt.de/kultur/plus249696832/Theater-In-der-ersten-Reihe-wird-man-nach-seinen-Onaniergewohnheiten-gefragt.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249703328/9627932097-ci23x11-w20/P-RNKONZEPT-UND-REGIE-Sofie-Boiten-Lor-12.jpg",
      "image_title": "„P*RN“ im Deutschen Theater Berlin",
      "author": "Jakob Hayner"
    },
    {
      "title": "Wie Selenskyj im Frühjahr 2022 vergeblich auf mehr deutsche Hilfe hoffte",
      "teaser": "Der US-Reporter Simon Shuster weiß, was der ukrainische Präsident über Deutschland denkt. Er hat Wolodymyr Selenskyj seit Kriegsausbruch immer wieder begleitet. Hier erzählt er, durch welchen deutschen Offenbarungseid die Ukraine besonders enttäuscht wurde.",
      "url": "https://www.welt.de/kultur/plus249658426/Selenskyj-Wie-Ukraines-Praesident-im-Fruehjahr-2022-vergeblich-auf-deutsche-Hilfe-hoffte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249671550/0887930527-ci23x11-w20/Ukrainian-President-Zelensky-Addresses-Bundestag-Via-Video.jpg",
      "image_title": "Wolodymyr Selenskyj spricht am 17. März 2022 in einer Videoschalte vor dem Deutschen Bundestag",
      "author": "Simon Shuster"
    },
    {
      "title": "„Küssen spielt keine Rolle mehr“",
      "teaser": "Schon Kant und Voltaire führten einen Krieg gegen den Kuss. Doch erst jetzt, in unserer verrohten Gesellschaft, sieht der Wissenschaftler für Kommunikation, Hektor Haarkötter, tatsächlich das Ende des Küssens gekommen.",
      "url": "https://www.welt.de/kultur/plus249670608/Zaertlichkeit-Kuessen-spielt-keine-Rolle-mehr.html",
      "image_url": "https://img.welt.de/img/kultur/mobile249685474/2957939627-ci23x11-w20/Teenage-couple-16-18-kissing-close-up.jpg",
      "image_title": "Das sieht man immer seltener",
      "author": "Lena Karger"
    },
    {
      "title": "Im Paradies ist der Teufel los",
      "teaser": "Sonne, Schnee, Berge, Seen, klare Luft – und in dieser Traumlandschaft ein riesiges Containerdorf für die Flüchtlingszuweisung auf Steuerzahlerkosten: Warum das „Unterhaken gegen Rechts“ auf dem Land kaum mehr Anhänger findet.",
      "url": "https://www.welt.de/kultur/stuetzen-der-gesellschaft/plus249667098/Ein-riesiges-Containerdorf-fuer-die-Fluechtlingszuweisung-auf-Steuerzahlerkosten.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249662244/6297936767-ci23x11-w20/Kombo-Don-Alphonso-war.jpg",
      "image_title": "Kombo Don Alphonso war",
      "author": "Don Alphonso"
    },
    {
      "title": "Wenn „Schattenarbeit“ seelische Schmerzen lindern soll",
      "teaser": "Millionen Menschen folgen Keila Shaheen. Denn die Bestsellerautorin praktiziert „Shadow Work Journaling“. Die richtigen Fragen und eine simple Methode des achtsamen Notierens ersetzen für viele sogar den Gang zum Psychotherapeuten. Doch nicht alles daran überzeugt.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus249618070/Psychologie-Wenn-Schattenarbeit-seelische-Schmerzen-lindern-soll.html",
      "image_url": "https://img.welt.de/img/kultur/literarischewelt/mobile249661600/2067939837-ci23x11-w20/Keila-Shaheen.jpg",
      "image_title": "Influencerin Keila Shaheen",
      "author": "Peter Praschl"
    },
    {
      "title": "So links und grün ist die AfD",
      "teaser": "Was die Partei eint, ist eine antibürgerliche Haltung. Die AfD ist gegen Freiheit, Marktwirtschaft und Wachstum. Rechte Vordenker klingen heute teilweise wie die Grünen in den frühen 80er-Jahren.",
      "url": "https://www.welt.de/debatte/kommentare/plus249728178/Gegen-Marktwirtschaft-und-Wachstum-So-links-und-gruen-ist-die-AfD.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile249728176/1197932517-ci23x11-w20/Kombo-Version-2-mit-Reproduktionen-der-Z.jpg",
      "image_title": "Chefredakteur Ulf Poschardt, links Reproduktionen der Zeitschrift „Die Kehre“",
      "author": "Ulf Poschardt"
    },
    {
      "title": "In der Sahel-Zone steht die nächste geopolitische Katastrophe bevor",
      "teaser": "In der Sahel-Zone braut sich der nächste geopolitische Großkonflikt zusammen. Islamisten und bewaffnete Milizen stürzen eine ganze Region ins Chaos, selbst ein neues dschihadistisches Emirat ist denkbar. Fachleute rechnen bereits mit zigtausenden neuen Flüchtlingen. Ihr Ziel: Europa.",
      "url": "https://www.welt.de/debatte/kommentare/plus249678176/Sahel-Staaten-Die-unterschaetzte-Dschihadismus-Gefahr-in-Afrika.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile249684554/3247932257-ci23x11-w20/Militants-of-The-Movement-for-the-Salvat.jpg",
      "image_title": "Militante Rebellen in Mali",
      "author": "Asiem Difraoui"
    },
    {
      "title": "Das Déjà-vu-Erlebnis der Migration – und was Deutschland bisher nicht gelernt hat",
      "teaser": "Wenn Migration entgleitet, profitieren rechtsradikale Parteien. Das ist keine neue Erkenntnis: In den 1990er-Jahren war das schon einmal so. Damals reagierten die demokratischen Kräfte bis hin zur SPD mit einem bezeichnenden Kurswechsel. Das könnte jetzt zum entscheidenden Vorbild werden.",
      "url": "https://www.welt.de/debatte/kommentare/plus249699074/Kristina-Schroeder-zu-AfD-Umfragen-Das-Deja-vu-Erlebnis-der-Migration.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile249485918/6647930677-ci23x11-w20/Kristina-Schroeder-2.jpg",
      "image_title": "WELT-Kolumnistin Kristina Schröder",
      "author": "Kristina Schröder"
    },
    {
      "title": "Es ist bitter, aber – der Westen will gar nicht, dass Putin verliert",
      "teaser": "Joe Biden, Olaf Scholz und Co. beteuern stets, sie würden der Ukraine so gut wie möglich helfen. Dabei liefern sie immer nur exakt so viele Waffen, dass Russland nicht unterliegt. Es gibt gleich mehrere Hinweise, dass dahinter ein zynisches Kalkül steckt.",
      "url": "https://www.welt.de/debatte/kommentare/plus249697186/Ukraine-Krieg-Es-ist-bitter-aber-der-Westen-will-gar-nicht-dass-Putin-verliert.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249697796/9327936287-ci23x11-w20/Biden-Speaks-by-Phone-to-Putin.jpg",
      "image_title": "Biden Speaks by Phone to Putin",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Von Migration bis Sexualaufklärung – Wie wir uns die Themen der AfD zurückholen",
      "teaser": "Ich sympathisiere nicht mit der AfD – im Gegenteil, sie gehört gestoppt. Trotzdem sollten wir zugeben: Ja, es gibt Aussagen im AfD-Programm, die berechtigt sind und die sich die Mitte der Gesellschaft zurückholen muss. Das betrifft nicht nur das Thema Zuwanderung.",
      "url": "https://www.welt.de/debatte/kommentare/plus249681028/AfD-Von-Migration-bis-Sexualkunde-Wie-wir-uns-Themen-der-AfD-zurueckholen.html",
      "image_url": "https://img.welt.de/img/debatte/mobile243818409/9667931047-ci23x11-w20/Podiumsdiskussion-Digitaler-Humanismus-in-Koeln-2.jpg",
      "image_title": "„Nein, ich finde es auch nicht gut, wenn in Berlin in vielen Läden nur Englisch gesprochen wird“, schreibt unsere Autorin Nathalie Weidenfeld",
      "author": "Nathalie Weidenfeld"
    },
    {
      "title": "Wie Forscher Blutspenden überflüssig machen wollen",
      "teaser": "Überall fehlen Blutspenden, in lebensbedrohlichem Ausmaß. Forscher arbeiten an Blutersatz aus dem Labor. Eine Idee ist, den Farbstoff aus dem Blut von Wattwürmern für den Menschen nutzbar zu machen. Er soll demnächst bei Patienten mit Sichelzellanämie getestet werden.",
      "url": "https://www.welt.de/wissenschaft/plus249675938/Blutspende-Warum-das-Blut-von-Wuermern-Menschenleben-retten-kann.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249721100/4537933287-ci23x11-w20/IV-blood-bag-and-saline-drip-on-hospital-stand-with-copy-space.jpg",
      "image_title": "Blut",
      "author": "Veronika Szentpétery-Kessler"
    },
    {
      "title": "Kuhmilch bei Laktoseintoleranz? Genau das könnte von Vorteil sein",
      "teaser": "Es klingt suspekt: US-Mediziner präsentieren eine Studie, nach der Menschen mit einer Unverträglichkeit für Milchzucker von Kuhmilch profitieren. In Maßen könnten Betroffene dadurch womöglich ihr Diabetes-Risiko senken. Was an den Ergebnissen dran ist.",
      "url": "https://www.welt.de/wissenschaft/plus249668694/Kuhmilch-bei-Laktoseintoleranz-Genau-das-koennte-von-Vorteil-sein.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile249671358/1467939457-ci23x11-w20/Girl-drinking-glass-of-milk.jpg",
      "image_title": "Girl drinking glass of milk",
      "author": "Martin Lindner"
    },
    {
      "title": "Asexuell oder einfach lustlos – wie unterscheidet sich das?",
      "teaser": "Durchschnittlich fünfmal pro Monat sollen Menschen zwischen 18 und 35 Jahren Sex haben. Allerdings verspürt manch einer überhaupt kein Verlangen nach Sex. Wissenschaftler sprechen dann von Asexualität. Was das genau bedeutet, erklärt die Paar- und Sexualtherapeutin Vivien Jückstock im Podcast.",
      "url": "https://www.welt.de/podcasts/aha-zehn-minuten-alltags-wissen/plus249619228/Asexuell-oder-einfach-lustlos-Was-bedeutet-das-tatsaechlich-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-zehn-minuten-alltags-wissen/mobile249626828/4667938077-ci23x11-w20/Symbolbild-Asexuelle-Frau-2017.jpg",
      "image_title": "Symbolbild \"Asexuelle Frau\", 2017",
      "author": "Antonia Beckermann"
    },
    {
      "title": "„Es heißt dann, der Naturschutz sei der Verhinderer des Fortschritts“",
      "teaser": "Für den Ostseehering wird das LNG-Terminal vor Rügen gestoppt. Auch andernorts wurden immer wieder Bauvorhaben wegen Tieren unterbrochen. Nicht nötig, sagt der renommierte Wildtierexperte Heribert Hofer. Er fordert mehr Tempo ohne Abstriche für die Natur – und sieht Tesla als Vorreiter.",
      "url": "https://www.welt.de/wissenschaft/plus249584698/Naturschutz-gegen-Bauvorhaben-Verhindert-Naturschutz-den-Fortschritt.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile249649624/4677938067-ci23x11-w20/Anbindungsleitung-fuer-Ruegener-LNG-Terminal-zusammengefuegt.jpg",
      "image_title": "Anbindungsleitung für Rügener LNG-Terminal zusammengefügt",
      "author": "Verena Müller"
    },
    {
      "title": "„Vielleicht können wir der Bettwanze eines Tages dankbar sein“",
      "teaser": "Bettwanzen sind eine Plage, nicht nur in Frankreich. Sie sind aber auch ein Rätsel der Evolution. Ihr Sexualakt gleicht einem Gemetzel. Und von ihrer Methode, Wunden zu heilen, könnte die moderne Medizin einiges lernen, sagt der Insekten-Forscher Viktor Hartung.",
      "url": "https://www.welt.de/regionales/nrw/plus249601544/Insektenforscher-Vielleicht-koennen-wir-der-Bettwanze-eines-Tages-noch-dankbar-sein.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile249609448/3037932017-ci23x11-w20/Bettwanze-Cimex-lectularius-frisst-auf-menschlicher-Haut-Spanien-Europa.jpg",
      "image_title": "Nur vier bis fünf Millimeter lang, aber enorm lästig: eine Bettwanze (Cimex lectularius) auf menschlicher Haut",
      "author": "Andreas Fasel"
    },
    {
      "title": "Die Rückkehr der Masern und der Beitrag der Homöopathie",
      "teaser": "In England steigen die Masern-Fälle an, es trifft vor allem Kinder. Zu wenige sind geimpft, auch deshalb kommt die Krankheit zurück. Dieses Problem gibt es auch in Deutschland – allen Meldepflichten und Vorschriften zum Trotz.",
      "url": "https://www.welt.de/gesundheit/plus249673602/Impfung-Die-Rueckkehr-der-Masern-und-der-Beitrag-der-Homoeopathie.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249673596/0927938917-ci23x11-w20/Impfung-bei-Kindern.jpg",
      "image_title": "ARCHIV - 18.08.2022, Niedersachsen, ---: Ein Kinderarzt impft ein einjähriges Kind in den Oberschenkel gegen Masern. (zu dpa: «Gesundheitsämter prüfen mögliche Verstöße gegen Masernimpfpflicht») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++",
      "author": "Edzard Ernst"
    },
    {
      "title": "Unruhig, langsamer, desinteressiert – die Folgen von Bildschirmzeit",
      "teaser": "Kleine Kinder unter drei Jahren sollten überhaupt keine Zeit vor Bildschirmen und Fernsehern verbringen. Dennoch passiert es. US-Forscher haben nun die Auswirkungen untersucht. Die Ergebnisse sind beunruhigend – und sollten Eltern alarmieren.",
      "url": "https://www.welt.de/gesundheit/plus249531270/Kleinkinder-Die-Folgen-von-Fernsehkonsum-und-Bildschirmzeit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249531266/2647936557-ci23x11-w20/Tired-child-on-bed-watching-cartoons-on-tablet.jpg",
      "image_title": "Little boy with tablet in bedroom",
      "author": "Holger Kreitling"
    },
    {
      "title": "Wie eine tödliche Nervenkrankheit nach Europa kam",
      "teaser": "Einer von 500 Menschen in Deutschland erkrankt an Multipler Sklerose – nur in Skandinavien sind es noch mehr. Die Krankheit stellt Mediziner vor viele Rätsel. Eines konnten Wissenschaftler nun lüften: Warum vor allem Nordeuropäer von MS betroffen sind.",
      "url": "https://www.welt.de/gesundheit/plus249451478/MS-Wie-die-toedliche-Nervenkrankheit-nach-Europa-kam.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249452188/6167932657-ci23x11-w20/Knee-pain.jpg",
      "image_title": "Knee pain",
      "author": "Nike Heinen"
    },
    {
      "title": "Dieser Ballaststoff wirkt wie ein Abnehm-Booster",
      "teaser": "Im Januar setzen viele Menschen auch auf fleischfreie Ernährung. Forscher können belegen, dass sich dabei der Fettanteil in der Leber verringert – und mit einem Ballaststoff aus Chicorée im Darm Erstaunliches passiert.",
      "url": "https://www.welt.de/gesundheit/plus249425074/Ernaehrung-Dieser-Ballaststoff-wirkt-wie-ein-Abnehm-Booster.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249425072/2557936067-ci23x11-w20/Fresh-vegetables-with-mixed-nuts-flat-lay-healthy-lifestyle-Romania.jpg",
      "image_title": "Durch den Verzicht auf tierische Lebensmittel können Pfunde purzeln und schädliche Blutfette reduziert werden",
      "author": "Gerlinde Felix"
    },
    {
      "title": "Die Wikinger-Kost – eine echte Alternative zur bekannten Mittelmeerdiät",
      "teaser": "Wer sich gesund ernähren will, kombiniert oft mehrere Diät-Ansätze. Eine Studie aus Skandinavien hat die Wirkung der „Wikinger-Diät“ untersucht. Demnach sind ursprüngliche skandinavische Lebensmittel gesundheitsfördernd, helfen beim Abnehmen – und machen satt.",
      "url": "https://www.welt.de/wissenschaft/plus241401595/Alternative-zur-Mittelmeerdiaet-Warum-die-Wikinger-Diaet-so-gesund-ist.html",
      "image_url": "https://img.welt.de/img/wissenschaft/mobile241404345/2457930487-ci23x11-w20/Directly-above-shot-of-various-food-on-table-2.jpg",
      "image_title": "In der New Nordic Diet fungiert jedoch nicht nur der Fisch, sondern auch das Fleisch von Wildtieren als Eiweißquelle",
      "author": "Jörg Zittlau"
    },
    {
      "title": "Der Mann der Millionen – ein Pop-Art-Künstler fälschte mehr als 16 Millionen Dollar",
      "teaser": "In den 70er- und 80er-Jahren ist er erfolgreicher Modedesigner und Pop-Art-Künstler: Hans-Jürgen Kuhl. Mit seiner Kunst trifft er den Zeitgeist. Doch dann kriselt das Business – und er fälscht Geld. So viel, wie kaum jemand zuvor. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus249418996/Der-Mann-der-Millionen-ein-Pop-Art-Kuenstler-faelschte-mehr-als-16-Millionen-Dollar-Geschichts-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile249427944/4447931077-ci23x11-w20/Der-Millionenfaelscher-Hans-Juergen-Kuhl-in-seinem-Atelier.jpg",
      "image_title": "Der Millionenfälscher Hans-Jürgen Kuhl in seinem Atelier.",
      "author": "Wim Orth"
    },
    {
      "title": "Aus Sizilien in die Welt – so wurde die Mafia zum globalen Giganten",
      "teaser": "Wenn es um die Mafia geht, dann gibt es viele Geschichten und Legenden. Sicher ist: Die Organisation verteilt sich auf verschiedene Gruppen und sie hat in Italien Politik und Behörden unterwandert. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248998364/Aus-Sizilien-in-die-Welt-so-wurde-die-Mafia-zum-globalen-Giganten-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Auf dem Weg zu einer Party – Warum starb Matthias Domaschk in Stasihaft?",
      "teaser": "Er war ein junger Mann in der DDR, der einfach frei leben wollte: Matthias Domaschk. Weil er sich nicht anpasste, wurde er vom Staatsapparat drangsaliert, verfolgt – und verschwand eines Tages auf dem Weg zu einer Geburtstagsfeier. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus248485870/Auf-dem-Weg-zu-einer-Party-Warum-starb-Matthias-Domaschk-in-Stasihaft-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "Tod im Dschungel – Der unglaubliche Fall der Sekte von Jim Jones",
      "teaser": "Zu Beginn war der „People‘s Temple“ von Jim Jones eine progressive Kirche mit schwarzen Gläubigen zur Zeit der Rassentrennung in den USA. Doch Paranoia und Radikalisierung trieben die Kirche in den Dschungel von Guyana – und die Mitglieder am Ende in den Tod. Die Episode exklusiv bei WELTplus und Apple Podcasts hören.",
      "url": "https://www.welt.de/podcasts/aha-history/plus247237140/Tod-im-Dschungel-Der-unglaubliche-Fall-der-Sekte-von-Jim-Jones-Podcast.html",
      "image_url": "https://img.welt.de/img/podcasts/aha-history/mobile247406008/9927935527-ci23x11-w20/Aha-Zehn-Minuten-Geschichte-mit-Wim-Orth.jpg",
      "image_title": "\"Aha! Zehn Minuten Geschichte\" mit Wim Orth",
      "author": "Wim Orth"
    },
    {
      "title": "„Es ist eine Hölle“",
      "teaser": "Der katholische Wehrmachtspfarrer Otto Gramann begleitete 1942 bis 1944 im besetzten Belgien Hunderte zum Tode verurteilte Widerstandskämpfer in ihren letzten Stunden. Jetzt hat eine Historikerin erstmals sein „Tagebuch über Erschießungen“ ausgewertet.",
      "url": "https://www.welt.de/geschichte/plus247550794/Zweiter-Weltkrieg-Tagebuch-von-Wehrmachtspfarrer-ausgewertet-Es-ist-eine-Hoelle.html",
      "image_url": "https://img.welt.de/img/geschichte/mobile247550792/5107932467-ci23x11-w20/AUFMACHER-MOEGLICHKEIT-4-Prison-cells-at-the-Fort-Breendonk.jpg",
      "image_title": "Prison cells at the Fort Breendonk, Belgium. (Photo by: Arterra/Universal Images Group via Getty Images) Getty ImagesGetty Images",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Jetzt kommt eine Helmpflicht für Fahrradfahrer ins Spiel",
      "teaser": "Die Zahl der Unfälle mit Fahrrädern und E-Bikes steigt – und auch die Zahl der Todesfälle. Aus der Union kommt nun ein Vorstoß für eine Helmpflicht für alle Radfahrer. Andere Parteien wollen mehr Kontrollen und einen Helmzwang für bestimmte Gruppen. Doch Ärzte sind skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/plus246955408/Fahrradfahren-Jetzt-kommt-eine-Helmpflicht-fuer-Fahrradfahrer-ins-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246955448/8857937747-ci23x11-w20/Family-going-on-a-bicycle-ride.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "In der Kür fällt dieses chinesische E-Auto durch",
      "teaser": "Die Chinesen drängen mit ihren Elektroautos jetzt auch auf den deutschen Markt. Doch können die Fahrzeuge gegen die hiesige Konkurrenz wirklich bestehen? WELT hat den MG Marvel R getestet und spricht eine eindeutige Empfehlung aus.",
      "url": "https://www.welt.de/wirtschaft/plus241596675/Elektroauto-aus-China-Den-MG-Marvel-R-sollte-man-besser-nicht-zu-schnell-fahren.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile241604293/0227938417-ci23x11-w20/DWO-Teaser-E-Auto-China-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nando Sommerfeldt"
    },
    {
      "title": "So sicher wie ein Ufo auf dem Marktplatz von Dinslaken",
      "teaser": "Eine Schweizer Studie will herausgefunden haben, dass es gar nicht so dramatisch wäre, wenn die deutsche Automobilindustrie den Bach runter ginge. Unser Autor hat so seine Zweifel, ob das stimmt.",
      "url": "https://www.welt.de/motor/plus186263300/Henryk-M-Broder-Studien-bestehen-keinen-Stresstest.html",
      "image_url": "https://img.welt.de/img/motor/mobile186263298/8690310337-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Weihnachten muss zertifiziert werden!",
      "teaser": "Wie viele Tonnen Kohlendioxid werden beim alljährlichen Weihnachtsverkehr freigesetzt? Wenn die EU schon Plastikbecher verbietet, gehört auch der ökologische Fußabdruck der Festtage auf den Prüfstand.",
      "url": "https://www.welt.de/motor/plus185866906/Henryk-M-Broder-Zertifiziert-Weihnachten.html",
      "image_url": "https://www.welt.de/img/motor/mobile185866904/8207934127-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "Der Ablasshandel bei Porsche erinnert an den Kohlepfennig",
      "teaser": "Porsche hat ein Programm gestartet, mit man sich für einen kleinen Obolus vom schlechten Gewissen freikaufen kann, wenn das Auto zu viel Kohlendioxid produziert. Die Idee nicht neu, aber ausbaufähig.",
      "url": "https://www.welt.de/motor/plus185557892/Henryk-M-Broder-Porsche-betreibt-Ablasshandel.html",
      "image_url": "https://img.welt.de/img/motor/mobile185557890/4950242147-ci23x11-w20/DWO-Teaser-Broders-PSWelt-Teaser-2-jpg.jpg",
      "image_title": "Rauchen im Auto sollte immer und überall verboten werden, fordert WELT-Autor Henryk M. Broder",
      "author": "Henryk M. Broder"
    },
    {
      "title": "In den Badlands zeigt sich die Schönheit der Leere",
      "teaser": "Im Süden der kanadischen Provinz Alberta liegen die Badlands mit ihren bizarren Canyons und endlosen Feldern. Besucher verirren sich nur selten hierher – und werden von Einheimischen fast wie Außerirdische bestaunt.",
      "url": "https://www.welt.de/reise/Fern/plus207001823/Alberta-in-Kanada-In-den-Badlands-zeigt-sich-die-Schoenheit-der-Leere.html",
      "image_url": "https://img.welt.de/img/reise/mobile207001819/3037931967-ci23x11-w20/honorarpflichtig-WS-Resie-Kanada-Badl-2.jpg",
      "image_title": "Eine verlassene Farm bei Empress in den Badlands (Alberta, Kanada)",
      "author": "Jörg Michel"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Vienna House Easy by Wyndham in Berlin gewinnen!",
      "url": "https://www.welt.de/club/plus247707688/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Vienna-House-Easy-by-Wyndham-in-Berlin.html",
      "image_url": "https://img.welt.de/img/club/mobile247708712/1327935367-ci23x11-w20/hotel-mit-Bahn-640px-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Hotel Jardín Tecina auf La Gomera gewinnen!",
      "url": "https://www.welt.de/club/plus247706322/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Hotel-Jardin-Tecina-auf-La-Gomera.html",
      "image_url": "https://img.welt.de/img/club/mobile247800202/8287931717-ci23x11-w20/WELTClub-HotelJardinTecina-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Gewinnen Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden",
      "teaser": "Abonnenten von WELTplus haben die Chance auf attraktive Gewinne! In dieser Woche können Sie einen Aufenthalt im Falkensteiner Schlosshotel Velden gewinnen!",
      "url": "https://www.welt.de/club/plus247582192/WELT-Gewinnspiel-Gewinnen-Sie-einen-Aufenthalt-im-Falkensteiner-Schlosshotel-Velden.html",
      "image_url": "https://img.welt.de/img/club/mobile247620104/3967934997-ci23x11-w20/WELTClub-Falkensteiner-Schlosshotel-Velden-Cropping-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "In Rumänien staunt man über deutsche Auswanderer",
      "teaser": "Siebenbürgen zog jahrhundertelang Siedler aus Mitteleuropa an – und ist heute wieder ein Sehnsuchtsort für deutsche Auswanderer. Die Schriftstellerin Rita Klaus ist eine von ihnen und hat den Schritt nie bereut. Sie vermisst nur eine Sache in ihrer neuen Heimat in Rumänien.",
      "url": "https://www.welt.de/reise/nah/plus247217894/Siebenbuergen-In-Rumaenien-staunt-man-ueber-deutsche-Auswanderer.html",
      "image_url": "https://img.welt.de/img/reise/nah/mobile247220972/1867931717-ci23x11-w20/Foto-Rita-KlausRumaenien-Transsilvanien.jpg",
      "image_title": "Rumänien: Dieser Pferdekarren auf dem Marktplatz von Apoldu de Sus dient als Kindergartenshuttle",
      "author": "Bettina Seipp"
    },
    {
      "title": "So wurde Sigmund Freud zum Frauenfeind",
      "teaser": "Der New Yorker Psychoanalytiker Joel Whitebook hat Sigmund Freud auf die Couch gelegt. Ein Gespräch über „Hysterie“, „Gold-Sigis“ schwierige Mutter und die Frage, ob Eltern es überhaupt richtig machen können.",
      "url": "https://www.welt.de/kultur/literarischewelt/plus185337266/Freud-Biograf-Joel-Whitebook-So-wurde-Sigmund-Freud-zum-Frauenfeind.html",
      "image_url": "https://www.welt.de/img/kultur/literarischewelt/mobile185337262/7892644637-ci23x11-w20/Portrait-of-Sigmund-Freud.jpg",
      "image_title": "Vater der Psychoanalyse: Sigmund Freud (1856 bis 1939)",
      "author": "Alan Posener"
    },
    {
      "title": "Ihr wollt das Wort „Schamlippen“ streichen? Unsinn!",
      "teaser": "Aktivistinnen wollen das Wort „Schamlippen“ aus dem Duden streichen lassen – weil es angeblich unzeitgemäß ist. Stattdessen soll es „Vulvalippen“ heißen. Aber ist Scham wirklich etwas Negatives?",
      "url": "https://www.welt.de/kultur/plus184483426/Duden-Debatte-Aktivistinnen-wollen-das-Wort-Schamlippen-aus-dem-Duden-streichen.html",
      "image_url": "https://www.welt.de/img/kultur/mobile184483424/5151628197-ci23x11-w20/Kombo.jpg",
      "image_title": "Kombo Marlen Hobrack Schamlippen",
      "author": "Marlen Hobrack"
    },
    {
      "title": "Warum ich als Feministin den Papst verteidigen muss",
      "teaser": "Als der Papst sich neulich gegen Schwangerschaftsabbrüche aussprach, war die Empörung groß. Dabei hat er den Finger in eine Wunde gelegt, die Feministinnen nicht ignorieren sollten. Ein Kommentar.",
      "url": "https://www.welt.de/kultur/plus182240000/Abtreibung-Verteidigung-des-Papstes.html",
      "image_url": "https://www.welt.de/img/kultur/mobile182239998/4622508137-ci23x11-w20/Kombo-Papst-Marlen-Hoback-Objektbeschrei-2.jpg",
      "image_title": "Kombo Papst Marlen Hoback Objektbeschreibung: Pope Francis is picture during his weekly general audience at Saint Peter's square on September 26, 2018.",
      "author": "Marlen Hobrack"
    },
    {
      "title": "„Männer, die sich Feministen nennen? Gruselig“",
      "teaser": "Ex-Playmate Pamela Anderson tourt gerade als Assistentin von Magier Hans Klok durch Europa. Ein Gespräch über Sexismus, ein Treffen mit Donald Trump und die Freundschaft zu Whistleblower Julian Assange.",
      "url": "https://www.welt.de/vermischtes/plus173691993/Pamela-Anderson-Maenner-die-sich-Feministen-nennen-Gruselig.html",
      "image_url": "https://www.welt.de/img/vermischtes/mobile173691991/5642509097-ci23x11-w20/Kombo-Klok-Anderson.jpg",
      "image_title": "++ auftrag, einmalige Verwendung Print inkl. Ipad- und Online-Version desselben Artikels ++ WAMS INTERVIEW GESPRÄCH (Martin Scholz, Heike Vowinkel) ++ Der Zauberkünstler Hans Klok und die Schauspielerin Pamela Anderson am 08.02.2018 in Berlin -",
      "author": "Martin Scholz"
    },
    {
      "title": "Die 68er haben rein gar nichts erfunden",
      "teaser": "Keine Generation hat sich so erfolgreich mit fremden Federn geschmückt wie die 68er. Alles, was sie für sich reklamieren, war schon vorher da. Das Einzige, was sie können, ist sich selbst vermarkten.",
      "url": "https://www.welt.de/kultur/plus173582727/Selbstdarsteller-Die-68er-haben-rein-gar-nichts-erfunden.html",
      "image_url": "https://www.welt.de/img/kultur/mobile173582726/5320243897-ci23x11-w20/23-SDS-Delegiertenkonferenz-1968.jpg",
      "image_title": "(L-r): Der SDS-Bundesvorsitzende Karl Dietrich Wolff, SDS-Sprecher Hans Jürgen Krahl und der 2. Bundesvorsitzende Frank Wolff auf der 23. Ordentlichen Delegiertenkonferenz des Sozialistischen Deutschen Studentenbundes am 12.09.1968 in Frankfurt am Main. [ Rechtehinweis: picture alliance/dpa ]",
      "author": "Tilman Krause"
    },
    {
      "title": "„Hätte ihn auch einfach erschießen können“",
      "teaser": "Der Synagogen-Attentäter von Halle, Stephan Balliet, steht erneut vor Gericht: Er soll im Gefängnis aus Alltagsgegenständen eine Schusswaffe gebastelt und Justizbeamte als Geiseln genommen haben. Auf die Frage nach dem Schießpulver antwortet der Rechtsterrorist: „Berufsgeheimnis.“",
      "url": "https://www.welt.de/politik/deutschland/plus249728032/Terrorist-von-Halle-vor-Gericht-Ich-haette-ihn-auch-einfach-erschiessen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249728598/2657933387-ci23x11-w20/Stephan-Balliet-R-the-October-20-2.jpg",
      "image_title": "Ankunft von Stephan Balliet (r.) im Gerichtssaal in Magdeburg",
      "author": "Frederik Schindler"
    },
    {
      "title": "Sieben-Sekunden-Video soll den Angeklagten entlasten",
      "teaser": "Am dritten Verhandlungstag im Prozess um eine mutmaßliche Gruppenvergewaltigung im Görlitzer Park steht ein siebensekündiges Video im Vordergrund, das einer der Angeklagten am Tattag gemacht hat. Während die Verteidigung damit seine Unschuld beweisen will, hält die Staatsanwaltschaft dagegen.",
      "url": "https://www.welt.de/politik/deutschland/plus249721726/Vergewaltigungs-Prozess-Goerlitzer-Park-Handyvideo-soll-Unschuld-eines-Angeklagten-beweisen.html",
      "image_url": "https://img.welt.de/img/regionales/berlin/mobile247868856/5347939377-ci23x11-w20/Polizei-Einsatz-im-Goerlitzer-Park.jpg",
      "image_title": "Polizeibeamte kontrollieren im Görlitzer Park mutmaßliche Drogendealer.",
      "author": "Vanessa Nischik"
    },
    {
      "title": "So viel investiert die Kulturbehörde in den Klima-Gipfel mit Antisemitin Ibrahim",
      "teaser": "Trotz des öffentlichen Drucks eröffnet die israelfeindliche Aktivistin Zamzam Ibrahim einen Klima-Gipfel in Hamburg. Allerdings spricht die 29-Jährige jetzt nur noch digital statt in Präsenz zum Publikum des Programms, das die Kulturbehörde finanziell üppig unterstützt.",
      "url": "https://www.welt.de/regionales/hamburg/plus249698792/Kampnagel-So-viel-investiert-die-Kulturbehoerde-in-den-Klima-Gipfel-mit-Antisemitin-Ibrahim.html",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile249684866/2627938407-ci23x11-w20/Manchester-Against-Trump.jpg",
      "image_title": "Zamzam Ibrahim bei einem Auftritt in Manchester 2019",
      "author": "Jana Werner"
    },
    {
      "title": "„Wenn ich rauskomme, werde ich so viele Menschen wie möglich töten“, wird Ibrahim A. zitiert",
      "teaser": "Im Regionalzug soll der staatenlose Palästinenser Ibrahim A. bei Brokstedt ein junges Paar erstochen haben. Ein JVA-Beamter und ein Dolmetscher schildern im Prozess erschreckende Begegnungen mit dem Angeklagten. Dessen frühere Flüchtlingsbetreuerin zeigt sich schockiert, was aus A. geworden ist.",
      "url": "https://www.welt.de/politik/deutschland/plus249708318/Brokstedt-Prozess-Werde-so-viele-Menschen-wie-moeglich-toeten-wird-Ibrahim-A-zitiert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile249708936/9307930747-ci23x11-w20/Fortsetzung-Prozess-wegen-toedlicher-Messerattacke-von-Brokstedt.jpg",
      "image_title": "Der Angeklagte Ibrahim A. am 19. Dezember 2023 im Landgericht Itzehoe (Schleswig-Holstein)",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Einer passt im Kassenraum auf und die anderen räumen ganze Regale leer“",
      "teaser": "Mit einem Hilferuf auf Facebook hat ein Leiter eines Edeka-Markts in Bayern für Schlagzeilen gesorgt: „Schwarz gekleidete“ Männer klauten in seinem Laden. Der Blick auf die Zahlen der bayerischen Polizei zeigt, dass Ladendiebstahl ein immer größeres Problem wird.",
      "url": "https://www.welt.de/politik/deutschland/plus249698694/Ladendiebstahl-Einer-passt-auf-und-die-anderen-raeumen-ganze-Regale-leer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249704190/9997934977-ci23x11-w20/A-Busy-Supermarket-With-Customers-Shopping.jpg",
      "image_title": "Kunden in einem Supermarkt (Symbolfoto)",
      "author": "Leonhard Landes"
    },
    {
      "title": "„Liebe, die jemand empfindet, ist das Ergebnis bestimmter Praktiken eines anderen“",
      "teaser": "Leidenschaft und Herzklopfen sind kein Zufall: Jemanden dazu zu bringen, sich zu verlieben, ist auch nur ein lernbares Handwerk, behauptet der Psychologe Tobie Nathan – und gibt einfach anwendbare Praxistipps für den Alltag. Doch auch das Entlieben kann man optimieren.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus246593742/Psychologie-Echtes-Verliebtsein-ist-der-groesste-Verwirrungszustand-in-den-ein-Mensch-geraten-kann.html",
      "image_url": "https://img.welt.de/img/iconist/mobile132735509/1187937087-ci23x11-w20/Couple-heart-balloon.jpg",
      "image_title": "Diese beiden sind offenbar verliebt ineinander. Aber wie kam es dazu?",
      "author": "Heike Blümner"
    },
    {
      "title": "„Drei Faktoren zeigen, dass der Westen besiegt ist“",
      "teaser": "1976 sagte der französische Historiker und Anthropologe Emmanuel Todd sehr präzise den Zusammenbruch der Sowjetunion voraus. Ein paar Jahre später war es tatsächlich so weit. Nun schaut der „Prophet“ wieder in die Zukunft der Welt – und man kann nur hoffen, dass er sich irrt.",
      "url": "https://www.welt.de/politik/ausland/plus249609718/Emmanuel-Todd-Drei-Faktoren-zeigen-dass-der-Westen-besiegt-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249612840/1067932377-ci23x11-w20/French-historian-anthropologist-demogr.jpg",
      "image_title": "Der Historiker und Anthropologe Emmanuel Todd",
      "author": "Alexandre Devecchio"
    },
    {
      "title": "Unruhig, langsamer, desinteressiert – die Folgen von Bildschirmzeit",
      "teaser": "Kleine Kinder unter drei Jahren sollten überhaupt keine Zeit vor Bildschirmen und Fernsehern verbringen. Dennoch passiert es. US-Forscher haben nun die Auswirkungen untersucht. Die Ergebnisse sind beunruhigend – und sollten Eltern alarmieren.",
      "url": "https://www.welt.de/gesundheit/plus249531270/Kleinkinder-Die-Folgen-von-Fernsehkonsum-und-Bildschirmzeit.html",
      "image_url": "https://img.welt.de/img/gesundheit/mobile249531266/2647936557-ci23x11-w20/Tired-child-on-bed-watching-cartoons-on-tablet.jpg",
      "image_title": "Little boy with tablet in bedroom",
      "author": "Holger Kreitling"
    },
    {
      "title": "Um 4.16 Uhr dann die achte Linie Koks ziehen",
      "teaser": "Ja, manchmal muss das nämlich sein, sagt Nellie. Rauchende, feiernde und trinkende Mütter sind ein Tabu. Aber muss man mit Kind sein altes Ich komplett aufgeben? Ein Plädoyer für die „Berghain“-Mamis.",
      "url": "https://www.welt.de/iconist/partnerschaft/plus249342754/Muetter-Um-4-16-Uhr-dann-die-achte-Linie-Koks-ziehen.html",
      "image_url": "https://img.welt.de/img/iconist/mobile166297719/5867930847-ci23x11-w20/WS-Stil-Berghain-Mama-Uli-Knoerzer.jpg",
      "image_title": "Berghain Mama",
      "author": "Laura Ewert"
    }
  ]
}