{
  "timestamp": "2024-03-21T03:00:51",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.P5YWz7ZR.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.MzLPan0Q.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Portugals Präsident ernennt Mitte-Rechts-Chef zum Ministerpräsidenten",
      "teaser": "Portugals Staatspräsident Marcelo Rebelo de Sousa lädt den Chef der Mitte-Rechts-Allianz, Luis Montenegro, ein, eine Minderheitsregierung zu bilden. Das Wahlergebnis unterstreicht den politischen Trend zum Rechtspopulismus und die Schwächung der sozialistischen Regierungen in ganz Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile250502698/0947935127-ci23x11-w20/Luis-Montenegro.jpg",
      "image_title": "Luis Montenegro ist Vorsitzender der Mitte-Rechts-Partei Demokratische Allianz."
    },
    {
      "title": "Palästinensische Unterstützung für Hamas laut Umfrage gesunken",
      "teaser": "Die Terror-Organisation Hamas bleibt laut einer Umfrage unter Palästinensern die beliebteste Partei – auch wenn sich mehr Menschen von ihr abwenden. Auffällig: Mehr als fünf Monate nach Beginn des Gaza-Kriegs ist die Zustimmung zum Angriff der Hamas auf Israel im Gazastreifen deutlich gestiegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250670657/5797930317-ci23x11-w20/Demonstration-in-Ramallah-in-support-of-Gaza.jpg",
      "image_title": "Demonstration in Ramallah in support of Gaza"
    },
    {
      "title": "„Die CDU hat bei der Finanzpolitik zwei Gesichter“",
      "teaser": "Schwarz-Grün in Schleswig-Holstein setzt einen Milliarden-Schulden-Haushalt durch. Steuerzahlerbund und Rechnungshof sind empört. SPD und FDP drohen mit Verfassungsklage. Das Beispiel zeigt: Der strikte Sparkurs, den CDU-Chef Merz im Bund propagiert, wird leicht Makulatur – wenn die Union regiert.",
      "url": "https://www.welt.de/politik/deutschland/plus250667973/Ruetteln-an-der-Schuldenbremse-Die-CDU-hat-bei-der-Finanzpolitik-zwei-Gesichter.html",
      "image_url": "https://img.welt.de/img/incoming/mobile250667999/5007932537-ci23x11-w20/DWO-Teaser-MerzvsGuenther-js.jpg",
      "image_title": "Daniel Günther und Friedrich Merz (beide CDU, v. l.)",
      "author": "Ulrich Exner"
    },
    {
      "title": "Putins inszenierte Selbstsicherheit zeigt seinen endgültigen Wandel zum Diktator",
      "teaser": "Mit einer angeblichen Zustimmung von 87 Prozent hat sich Russlands Präsident endgültig in die Riege der Diktatoren eingereiht. Ob er selbst an die universelle Volksliebe glaubt, ist unerheblich. Putin wird das Ergebnis nutzen, um noch brutaler vorzugehen. Nach innen wie nach außen.",
      "url": "https://www.welt.de/politik/ausland/plus250663561/Russland-Gruenes-Licht-fuer-alles-Putins-Wandel-ist-eine-Drohung-an-den-Westen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250664017/2197933437-ci23x11-w20/DWO-Teaser-putin-wahlen-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Bundesanwaltschaft ermittelt in Taurus-Abhöraffäre",
      "teaser": "Anfang März wurde ein abgehörtes Gespräch zwischen Bundeswehroffizieren über den möglichen Einsatz von Taurus-Marschflugkörpern veröffentlicht. Nun ermittelt die Bundesanwaltschaft wegen Spionageverdachts. Zu Verdachtsspekulationen wolle man sich nicht äußern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250669901/9597931167-ci23x11-w20/Taurus-Marschflugkoerper-am-Tornado-Kampfjet.jpg",
      "image_title": "Ein Kampfjet Tornado IDS ASSTA 3.0, bestückt mit dem Lenkflugkörper Taurus (Archivfoto)"
    },
    {
      "title": "„Wenn wir regieren, werden wir dieses Amt wieder abschaffen“",
      "url": "https://www.welt.de/politik/deutschland/video250669775/Neuer-Polizeibeauftragter-tritt-an-Wenn-wir-regieren-werden-wir-dieses-Amt-wieder-abschaffen.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile250669803/7077939707-ci16x9-w20/PCR1-PGM-18-00-24817-edited-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Möglich, Schwerstraftäter sowohl nach Syrien als auch nach Afghanistan abzuschieben“",
      "url": "https://www.welt.de/politik/deutschland/video250669941/Auslaenderkriminalitaet-Es-ist-moeglich-Schwerstraftaeter-sowohl-nach-Syrien-als-auch-nach-Afghanistan-abzuschieben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249057508/6207934987-ci16x9-w20/vlcsnap-2023-12-14-14h44m50s580-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Herr Merz hat kein Kanzlerformat“",
      "url": "https://www.welt.de/politik/deutschland/video250669589/Ukraine-Debatte-Herr-Merz-hat-kein-Kanzlerformat.html",
      "image_url": "https://img.welt.de/img/videos/mobile250669715/8977936877-ci16x9-w20/MAZ-IV-Leonie-mit-Stegner-ab-dritter-Antwort-Mi-1442-2980-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Wir beschaffen Mittel in einer Geschwindigkeit, die es noch nie zuvor gegeben hat“",
      "url": "https://www.welt.de/politik/deutschland/video250667763/Pistorius-zu-Bundeswehr-Sondervermoegen-Beschaffen-Mittel-in-einer-Geschwindigkeit-die-es-noch-nie-zuvor-gegeben-hat.html",
      "image_url": "https://img.welt.de/img/regionales/sachsen/mobile250667931/3217938487-ci16x9-w20/Bundesverteidigungsminister-Boris-Pistorius.jpg",
      "image_title": "Boris Pistorius (SPD), deutscher Verteidigungsminister, gibt während der Beratungen der US-geführten Ukraine-Kontaktgruppe auf dem US-Luftwaffenstützpunkt Ramstein ein Pressestatement ab.",
      "author": "3 Min"
    },
    {
      "title": "„Es sind zu oft junge Männer, auch mit Gewalterfahrung und wenig Perspektive“",
      "url": "https://www.welt.de/politik/deutschland/video250666405/CDU-Fraktionsvize-Spahn-Es-sind-zu-oft-junge-Maenner-auch-mit-Gewalterfahrung-und-wenig-Perspektive.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250667065/2987936517-ci16x9-w20/Bundestag.jpg",
      "image_title": "Bundestag",
      "author": "6 Min"
    },
    {
      "title": "Regierung sieht Arbeitsintegration von Flüchtlingen auf Erfolgskurs",
      "teaser": "Das Arbeitsministerium sieht in der Integration von Flüchtlingen im Arbeitsmarkt erste Erfolge: Die Zahl der Beschäftigungsverhältnisse sei im vergangenen Jahr deutlich gestiegen. Auch würden Flüchtlinge häufiger von den Jobcentern eingeladen und beraten werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250669393/9977931027-ci23x11-w20/Bundesarbeitsminister-Heil-trifft-ukrainische-Arbeitnehmer.jpg",
      "image_title": "Arbeitsminister Hubertus Heil unterhält sich in einem Rewe-Markt mit zwei Frauen, die aus der Ukraine geflüchtet sind und nun bei dem Lebensmittelhändler arbeiten (Archivfoto)"
    },
    {
      "title": "„Bislang nicht gelungen, Abgeordnete zu präsentieren, die dafür geeignet sind“",
      "teaser": "Die AfD sieht sich in ihren Rechten verletzt, weil alle ihre Kandidaten bei Wahlen zu Ausschussvorsitzenden im Bundestag durchfielen. Jetzt prüft das Bundesverfassungsgericht, ob die AfD-Fraktion ein Recht auf Vorsitzende hat und ob ihre Abgeordneten von dem Posten abgewählt werden dürfen.",
      "url": "https://www.welt.de/politik/deutschland/plus250666651/Klage-in-Karlsruhe-Bislang-nicht-gelungen-Abgeordnete-zu-praesentieren-die-dafuer-geeignet-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249629102/7437939137-ci23x11-w20/DWO-Teaser-AfD-Justitia-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Gesundheitsversorgung von Geflüchteten einzuschränken, wird die Kosten nicht senken“",
      "teaser": "Durch die Asyl-Einschränkungen in der Gesundheitsversorgung sollte laut Unions-Fraktion im „dreistelligen Millionenbereich“ eingespart werden. Eine Studie des Deutschen Instituts für Wirtschaftsforschung hat nun ergeben, dass die Maßnahme keine Kosten einspart.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250666743/3417938437-ci23x11-w20/Fruehjahrsmuede-Wann-ein-Arztbesuch-sinnvoll-ist.jpg",
      "image_title": "„Werden Gesundheitsprobleme erst adressiert, wenn es sich um einen Notfall handelt, ist es meist teurer“, erklärt Studienautorin Louise Biddle"
    },
    {
      "title": "Spektakuläres Veto der CDU, harsche Kritik von Roth – und die Frage der „Demokratiebildung“",
      "teaser": "Das frühere Stammlager Stalag 326 für sowjetische Kriegsgefangene in NRW soll zum Erinnerungsort von nationalem Rang aufgewertet werden. Die CDU dort hatte wegen der Kosten ein Veto eingelegt und dafür harte Kritik von Staatsministerin Claudia Roth (Grüne) kassiert. Doch der Einspruch wirkte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile250664933/9907932607-ci23x11-w20/DWO-Teaser-Gedenkstaetten-Roth-Ernst-cg-jpg.jpg",
      "image_title": "Kulturstaatsministerin Claudia Roth (Grüne)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bayern startet Pilotphase für Bezahlkarte – noch 50 Euro Bargeld für Asylbewerber",
      "teaser": "Ab Donnerstag erhalten Asylbewerber in vier Pilot-Kommunen in Bayern Leistungen nicht mehr als Bargeld, sondern in Form einer Mastercard. Dadurch sollen Anreize für Zuwanderung gesenkt werden. Zudem kann die Karte auf ein bestimmtes Gebiet eingeschränkt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250666323/1817937017-ci23x11-w20/Bayerische-Bezahlkarte-fuer-Asylbewerber.jpg",
      "image_title": "Sandro Kirchner (l, CSU), Innenstaatssekretär von Bayern, und Markus Söder (CSU) halten während einer Pressekonferenz die Bezahlkarte in den Händen"
    },
    {
      "title": "„Russland ist nicht so stark, wie man jetzt denkt“, sagt Scholz",
      "teaser": "Militärisch sei Russlands Krieg in der Ukraine zwar „brutal“, so Bundeskanzler Olaf Scholz im Bundestag. Innenpolitisch aber zeige das repressive russische System Zeichen von fehlender Stärke, sagte der SPD-Politiker in seiner Regierungserklärung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250663669/5677938057-ci23x11-w20/Germany-Politics.jpg",
      "image_title": "Olaf Scholz am 20. März im Bundestag"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Drei hochrangige Hamas-Mitglieder in Rafah getötet",
      "teaser": "Drei Leiter des sogenannten Notfallbüros der Hamas sollen laut Angaben des israelischen Militärs bei einem Luftangriff getötet worden sein. Um die Terrororganisation zu zerschlagen, hält Israels Ministerpräsident Netanjahu derzeit trotz internationalen Drucks an einer Bodenoffensive in Rafah fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250668943/8797935047-ci23x11-w20/Nahostkonflikt-Rafah.jpg",
      "image_title": "Menschen auf den Trümmern eines Gebäudes nach einem israelischen Luftangriff in der Stadt Rafah (Archivfoto)"
    },
    {
      "title": "Irischer Regierungschef Leo Varadkar kündigt Rücktritt an",
      "teaser": "Irlands Regierungschef Leo Varadkar gibt sein Amt auf. Auch von seinem Vorsitz der Partei Fine Gael wird er zurücktreten. Zuletzt hatte seine Regierung eine krachende Niederlage in zwei Volksabstimmungen erlitten. Sein Schritt habe sowohl persönliche als auch politische Gründe, sagte Varadkar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile250663227/3147939907-ci23x11-w20/Leo-Varadkar-to-step-down-as-Irish-prime-minister-and-party-leade.jpg",
      "image_title": "Er will als Regierungschef aufhören: Leo Varadkar während einer Pressekonferenz"
    },
    {
      "title": "Minderjährig oder nicht? Die Migrationsfrage, die Spanien in Aufruhr versetzt",
      "teaser": "Die Kanaren erleben einen neuen Ansturm von Migranten. Unter ihnen sind auch viele Jugendliche. Bei Minderjährigen sieht das EU-Recht besonderen Schutz vor. Doch die Behörden sind überfordert damit, herauszufinden, wer noch ein Kind ist. Der Fall zweier Senegalesen zeigt das Chaos beispielhaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250661835/3127936307-ci23x11-w20/Migration-auf-den-Kanaren.jpg",
      "image_title": "ARCHIV - 15.12.2023, Spanien, Santa Cruz de Tenerife: Ein Boot mit 156 Personen an Bord kommt an der Anlegestelle La Restinga an. Das Boot mit über 100 Menschen an Bord, darunter Kinder und Frauen, wurde vom spanischen Seerettungsdienst in den Hafen geschleppt. Die EU-Kommission hat einen Flüchtlingsdeal mit dem nordafrikanischen Mauretanien abgeschlossen. (zu dpa: «EU-Kommission schließt Partnerschaft mit Mauretanien zu Migration») Foto: Europa Press/Europapress/dpa +++ dpa-Bildfunk +++",
      "author": "Antonio Sempere"
    },
    {
      "title": "Rekordergebnisse für Rechtsnationale – aber Pro-Europäer mit Mehrheit",
      "teaser": "Eine groß angelegte Ipsos-Umfrage kommt zu dem Schluss, dass rechte Parteien bei der Europawahl im Juni mehr als ein Fünftel der Sitze im Parlament gewinnen könnten. Einigen Beobachtern bereiten Prognosen wie diese Sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250660313/9837936087-ci23x11-w20/Frankreich-Europaeisches-Parlament-Strassburg.jpg",
      "image_title": "Plenarsaal des Europäischen Parlaments in Straßburg – „Rechtsaußen kann gewinnen, ohne zu siegen“"
    },
    {
      "title": "Kanada stoppt Waffenlieferungen an Israel",
      "teaser": "In der Vergangenheit war Israel einer der Hauptempfänger kanadischer Waffenexporte. Nun stoppt die Regierung von Justin Trudeau ihre Lieferungen, begründet wird dies mit der Situation in Gaza. Israels Außenminister Katz reagiert mit scharfen Worten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250660247/8347935707-ci23x11-w20/Fragestunde-im-kanadischen-House-of-Commons.jpg",
      "image_title": "Fragestunde im kanadischen House of Commons"
    },
    {
      "title": "Verteidigung? Ohne mich! – Europas verzweifelte Suche nach Soldaten",
      "teaser": "Angesichts der russischen Bedrohung muss die Nato aufrüsten – nicht nur bei den Waffen, sondern auch beim Personal. Doch das fällt vielen Ländern schwer. Zu unattraktiv ist die Armee. In Europa werden verschiedene Strategien debattiert, um das zu ändern. Mehr Geld alleine wird nicht reichen.",
      "url": "https://www.welt.de/politik/ausland/plus250655765/Personalmangel-Verteidigung-Ohne-mich-Europas-verzweifelte-Suche-nach-Soldaten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile250658653/6567938957-ci23x11-w20/Finnis-Marines-prepare-to-board-on.jpg",
      "image_title": "Finnische Soldaten: Das Land trat gerade erst der Nato bei",
      "author": "Laura Kayali"
    },
    {
      "title": "„Bösartig und niveaulos“ – SPD kritisiert Strack-Zimmermann für Taurus-Aussage",
      "teaser": "In dem Koalitionsstreit über Taurus wird der Ton schärfer: SPD-Parlamentsgeschäftsführerin Mast verurteilte Äußerungen von FDP-Verteidigungsexpertin Strack-Zimmermann. Diese legt derweil nach.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250658251/5717931937-ci23x11-w20/Sondersitzung-Verteidigungsausschuss.jpg",
      "image_title": "Am Montag vergangener Woche waren Informationen zum Marschflugkörper Taurus an die Öffentlichkeit gelangt. Marie-Agnes Strack-Zimmermann will, dass sich das nicht wiederholt"
    },
    {
      "title": "„Sie wollen zeigen, dass sie ‚richtige Männer‘ sind“",
      "teaser": "Die Gewalt an Schulen steigt deutlich, wie Landeskriminalämter berichten. Der Schulleitungsverband Deutschland spricht von mehr Waffen, die mit in die Schule gebracht werden. Der Soziologe Dirk Baier erklärt die Ursachen der dramatischen Entwicklung – und wer die Tätergruppen sind.",
      "url": "https://www.welt.de/politik/deutschland/plus250655345/Gewalt-an-Schulen-Insbesondere-bei-11-bis-14-Jaehrigen-Veraenderungen-im-aggressiven-Verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250660511/9157932447-ci23x11-w20/Mehrere-Schueler-in-Wuppertal-verletzt-Verdaechtiger-festgenommen.jpg",
      "image_title": "An einem Wuppertaler Gymnasium stach im Februar ein 17-Jähriger mit einem Messer auf vier seiner Mitschüler ein",
      "author": "Tim Daldrup"
    },
    {
      "title": "Wolfgang Thierse ärgert sich über „alter weißer Mann“-Stempel",
      "teaser": "80 Jahre ist der frühere Bundestagspräsident Wolfgang Thierse inzwischen alt. In Diskussionen ärgert sich der SPD-Politiker inzwischen über Altersdiskriminierung. Er fordert Widerspruch ein, wenn jemand anderer Meinung sei, statt ihn als „alten weißen Mann“ abzustempeln.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile250662821/7707930857-ci23x11-w20/Zehntausende-Menschen-protestieren-in-Berlin-gegen-ein-Erstarken.jpg",
      "image_title": "Zehntausende Menschen protestieren in Berlin gegen ein Erstarken des Rechtsextremismus"
    },
    {
      "title": "Berlins Regierender Bürgermeister will bei K-Frage der Union mitentscheiden",
      "teaser": "Kai Wegner und CDU-Chef Friedrich Merz gehören zwar der gleichen Partei an, einer Meinung sind sie trotzdem oft nicht. Nun fordert Berlins Regierungschef ein Mitspracherecht von Ministerpräsidenten und Landeschefs bei der Wahl des Kanzlerkandidaten. Merz sieht er „in der Favoritenrolle“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250659961/9587933857-ci23x11-w20/Berlins-Regierender-Buergermeiste-Kai-Wegner-CDU.jpg",
      "image_title": "Berlins Regierender Bürgermeiste Kai Wegner (CDU)"
    },
    {
      "title": "In der Villa hat der arabische Clan vor seinem Auszug pure Verwüstung angerichtet",
      "teaser": "Seit Jahren wird geprüft, ob das Land Berlin Immobilien des Remmo-Clans beschlagnahmen durfte. Nach einem jahrelangen Rechtsstreit wird nun die Familien-Villa in Neukölln geräumt – unter großem Medieninteresse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250663195/0917939357-ci23x11-w20/Villa-in-Berlin-Neukoelln.jpg",
      "image_title": "Remmo-Villa in Berlin-Neukölln",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Munition, Waffen, Frontverlauf – so steht es wirklich um die Ukraine",
      "teaser": "Die Lage in der Ukraine ist angespannt. Experten halten „einen russischen Durchbruch“ für ein realistisches Szenario. Doch nachdem das größte Loch bei westlichen Waffenlieferungen vorerst gestopft ist, arbeitet auch Kiew an einer neuen Offensive. Dieser Überblick zeigt, wie gut die Chancen stehen.",
      "url": "https://www.welt.de/politik/ausland/plus250655215/Ukraine-Krieg-Munition-Waffen-Frontverlauf-so-steht-es-wirklich-um-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250655373/0547934727-ci23x11-w20/A-Ukrainian-officer-from-The-56th-S.jpg",
      "image_title": "Trotzen den Rückschlägen: Ukrainische Soldaten feuern an der Front Raketen ab",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Warum Joe Biden jetzt Milliarden in eine Minderheit investiert",
      "teaser": "Seine Unterstützung für Israels Offensive im Gazastreifen dürfte US-Präsident Joe Biden die Stimmen vieler muslimischer Wähler kosten. Jetzt versucht er mit teuren Infrastrukturprojekten eine andere Minderheit für sich zu gewinnen – doch dafür könnte es schon zu spät sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250641081/6607936787-ci23x11-w20/President-Biden-Speaks-On-His-Administration-s-Economic-Plan-3.jpg",
      "image_title": "US-Präsident Joe Biden bei einem Wahlkampfauftritt in Milwaukee, Wisconsin",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Regelrechter Absturz der Geburtenrate – Tiefstand wie zuletzt 2009",
      "teaser": "Das Bundesinstitut für Bevölkerungsforschung meldet einen „bemerkenswert starken und sehr plötzlichen“ Rückgang der Geburtenrate. Immer mehr Paare schieben ihren Kinderwunsch auf. Was steckt hinter der Entwicklung?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246748774/7877930597-ci23x11-w20/DWO-Teaser-Demografie-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Russland stuft Leningrader Blockade als deutschen Völkermord ein",
      "teaser": "Mehr als eine Million Menschen starben bei der Belagerung von Leningrad im Zweiten Weltkrieg. Moskau erneuert nun seine Forderung, das Aushungern der Zivilisten als Genozid anzuerkennen – was auch finanzielle Forderungen nach sich ziehen würde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250657489/5277931017-ci23x11-w20/RUSSIA-NEVSKY-SHELLED.jpg",
      "image_title": "Das damalige Leningrad im Jahr 1942 unter deutscher Belagerung"
    },
    {
      "title": "Trump relativiert Nato-Aussage in TV-Interview",
      "teaser": "Ex-Präsident Donald Trump wird in einem TV-Interview zu seiner Haltung zur Nato befragt. Amerika werde demnach zu „100 Prozent“ Teil des Bündnisses bleiben, wenn die anderen Mitgliedstaaten „fair spielten“. Seine umstrittene Äußerung im Februar soll nur Verhandlungstaktik gewesen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250657249/0007930977-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Ex-Präsident Donald Trump: Drohungen als Verhandlungstaktik?"
    },
    {
      "title": "„Kein Problem mit Ausländern, sondern ein Problem mit Kriminalität von nichtdeutschen Tätern“",
      "teaser": "Nordrhein-Westfalens Innenminister Herbert Reul (CDU) rückt Tatverdächtige ohne deutschen Pass in den Mittelpunkt, weil diese in der Kriminalstatistik „überrepräsentiert“ sind: „Die Zahlen sagen uns, dass wir unsere Hausarbeiten bei der Integration nicht gemacht haben.“",
      "url": "https://www.welt.de/politik/deutschland/plus250656955/NRW-Innenminister-Reul-Kein-Problem-mit-Auslaendern-sondern-ein-Problem-mit-Kriminalitaet-von-nichtdeutschen-Taetern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250656999/4587936517-ci23x11-w20/Herbert-Reul-CDU-bei-Coffee-with-a-Cop-in-Herford-NRW.jpg",
      "image_title": "Herbert Reul (CDU) bei Coffee with a Cop in Herford/NRW",
      "author": "Kristian Frigelj"
    },
    {
      "title": "EU will wieder Zölle für Agrarprodukte aus der Ukraine",
      "teaser": "Die EU will zulasten der Ukraine einen weiteren Schritt auf ihre Bauern zugehen. Wegen des russischen Angriffs wurden 2022 Zölle auf ukrainische Importe ausgesetzt, jetzt sollen einige wieder kommen. Zuvor hatte es heftige Proteste gegeben, die unverhältnismäßige Konkurrenz kritisiert hatten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250657203/7127932417-ci23x11-w20/Analyse-Ukraine-bekaeme-bei-EU-Beitritt-viele-Agrarsubventionen.jpg",
      "image_title": "Analyse: Ukraine bekäme bei EU-Beitritt viele Agrarsubventionen"
    },
    {
      "title": "Oberstes US-Gericht billigt umstrittenes Einwanderungsgesetz in Texas",
      "teaser": "Der Polizei in Texas soll bald die Festnahme und Ausweisung von illegal ins Land gekommenen Migranten erlaubt sein. Das Gesetz sei „schädlich und verfassungswidrig“, heißt es in einer Stellungnahme des Weißen Hauses. „Wir sind in jeder Hinsicht gegen die Entscheidung des Supreme Court.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250657097/0947938627-ci23x11-w20/migration-crisis-united-states-border.jpg",
      "image_title": "migration crisis united states border"
    },
    {
      "title": "AfD liegt in Sachsen weiter vorn – Wagenknecht-Partei kommt auf 11 Prozent",
      "teaser": "Die AfD kommt ein halbes Jahr vor der Landtagswahl in Sachsen in einer Insa-Umfrage auf die meisten Stimmen. Nach der CDU folgt mit einigem Abstand das Bündnis Sahra Wagenknecht (BSW). In Thüringen erreicht Wageknechts Partei aus dem Stand 15 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250654143/0257934597-ci23x11-w20/Statements-der-Bundestagsfraktionen-BSW.jpg",
      "image_title": "In Sachsen gründete das BSW den ersten Landesverband"
    },
    {
      "title": "Bündnis Sahra Wagenknecht soll neuen Namen bekommen",
      "teaser": "Der Name der Partei von Sahra Wagenknecht soll geändert werden – allerdings erst nach der Bundestagswahl im kommenden Jahr. Aufgrund ihrer Bekanntheit habe die Partei einen „Startvorteil“ gehabt, sagt Wagenknecht. In Thüringen etwa erreichte das Bündnis zuletzt aus dem Stand 15 Prozent.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250656893/5017936067-ci23x11-w20/Bundestag-Debates-And-Votes-On-Taurus-Cruise-Missiles-For-Ukraine.jpg",
      "image_title": "Bundestag Debates And Votes On Taurus Cruise Missiles For Ukraine"
    },
    {
      "title": "Giorgia Meloni wehrt sich gegen Porno-Videos mit ihrem Gesicht",
      "teaser": "Vor vier Jahren sollen zwei Männer gefälschte Sex-Videos mit dem Gesicht von Giorgia Meloni verbreitet haben. Nun hat die italienische Ministerpräsidentin Klage eingereicht und fordert einen Schadensersatz von 100.000 Euro.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250656841/8767930337-ci23x11-w20/FILE-PHOTO-Italy-s-Prime-Minister-Giorgia-Meloni-holds-her-end-o.jpg",
      "image_title": "FILE PHOTO: Italy's Prime Minister Giorgia Meloni holds her end-of-year press conference in Rome"
    },
    {
      "title": "Ohne Rücksicht auf Verluste – Macrons Weg zum großen Staatsmann",
      "teaser": "Mit dem Empfang von Xi Jinping gelingt Frankreichs Präsident der nächste außenpolitische Triumph. Um ein bedeutender Player auf dem internationalen Parkett zu werden, setzt Macron auf ein bestimmtes Instrument. Für deutsche Befindlichkeiten ist auf seinem Kurs kein Platz.",
      "url": "https://www.welt.de/politik/ausland/plus250652511/Frankreich-Ohne-Ruecksicht-auf-Verluste-Macrons-Weg-zum-grossen-Staatsmann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250655255/6347935947-ci23x11-w20/DWO-Teaser-macron-flagge-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Martina Meister"
    },
    {
      "title": "Wie Paus ihr Programm als „letztes Bollwerk der demokratisch Engagierten“ inszeniert",
      "teaser": "Familienministerin Lisa Paus (Grüne) fördert mit rund 180 Millionen Euro Projekte gegen Extremismus. Kritiker halten ihrem „Demokratie-leben“-Programm einen Linksdrall vor. Ein Treffen der von ihr Geförderten stilisiert die Ministerin zum ultimativen Demokratie-Gipfel.",
      "url": "https://www.welt.de/politik/deutschland/plus250651163/Demokratie-leben-Konferenz-Das-Paus-Programm-als-letztes-Bollwerk-der-demokratisch-Engagierten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250651263/6047939387-ci23x11-w20/Sitzung-Bundeskabinett.jpg",
      "image_title": "Lisa Paus (Grüne), Bundesministerin für Familie, Senioren, Frauen und Jugend",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kreml „sieht liberale Demokratie als seinen größten Feind“, warnt Estlands Regierungschefin",
      "teaser": "Estlands Premierministerin Kaja Kallas hat während ihres Deutschland-Besuchs mit eindringlichen Worten vor der russischen Führung gewarnt. Der Kreml habe das Ziel, die liberale Demokratie zu zerstören, sagte sie in Berlin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250656789/9067939787-ci23x11-w20/Konferenz-der-Friedrich-August-von-Hayek-Stiftung.jpg",
      "image_title": "Kaja Kallas, Ministerpräsidentin von Estland, und Bundeskanzler Olaf Scholz (SPD) bei der Konferenz der Friedrich-August-von-Hayek-Stiftung in Berlin"
    },
    {
      "title": "„Der Zustand der Ostsee ist so, dass wir dringend mehr tun müssen“",
      "teaser": "An der Ostsee-Küste Schleswig-Holsteins kommen Einschränkungen auf Touristen, Wassersportler und Fischer zu: Die Landesregierung legt einen Aktionsplan zum Schutz der Ostsee vor. Demnach soll ein Achtel der küstennahen Gewässer Schutzgebiet werden. Auch die Landwirtschaft soll einen Beitrag leisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile250652743/4847937947-ci23x11-w20/Hohwachter-Bucht.jpg",
      "image_title": "Hohwachter Bucht in Schleswig-Holsterin",
      "author": "Ulrich Exner"
    },
    {
      "title": "Deutscher Soldat soll für Russland spioniert haben – Bundesanwaltschaft ermittelt",
      "teaser": "Es ist nicht der erste Fall mutmaßlicher Spionage für Russland seit Beginn des Ukraine-Kriegs: In Berlin steht schon ein früherer BND-Mitarbeiter vor Gericht, nun geht es um einen Soldaten. Er soll Informationen an einen russischen Nachrichtendienst weitergeleitet haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250649525/2387938367-ci23x11-w20/Bundesanwaltschaft.jpg",
      "image_title": "„Generalbundesanwalt beim Bundesgerichtshof“ steht auf einem Schild am Eingang zum Gebäude der Bundesanwaltschaft"
    },
    {
      "title": "Sachsen verzeichnet 42 Prozent mehr rechtsextreme Straftaten",
      "teaser": "In Sachsen ist die Zahl der rechtsextremen Verbrechen deutlich angestiegen. Auch bei der Hasskriminalität geht der Trend nach oben. Derweil liegt die AfD in Sachsen laut einer neuen Umfrage weiter vorn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250652999/5177933127-ci23x11-w20/Rechtsextremismus-in-Brandenburg.jpg",
      "image_title": "Teilnehmer einer rechtsextremen Demonstration – hier in Brandenburg – halten ein großes Transparent mit der Aufschrift „Wir für Deutschland gegen Überfremdung!“"
    },
    {
      "title": "Bundesweites Einreiseverbot für Martin Sellner",
      "teaser": "Der frühere Kopf der rechtsextremen Identitären Bewegung in Österreich, Martin Sellner, darf nicht mehr nach Deutschland einreisen. Die brandenburgische Landeshauptstadt Potsdam bestätigte, dass sie ein Einreiseverbot gegen „einen EU-Bürger“ erwirkt habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250649679/5017934567-ci23x11-w20/Martin-Sellner.jpg",
      "image_title": "Martin Sellner"
    },
    {
      "title": "„Er schlägt mit einem harten Gegenstand, wohl einem Stein, auf ihren Schädel“",
      "teaser": "Im Prozess um den Tod der 23-jährigen Hanna W. kommen grausame Details ans Licht: Der Täter sei nachts rein zufällig der Frau begegnet, habe sie sofort angegriffen – und später die Leiche in einen Bach geworfen, um eine versuchte Vergewaltigung zu vertuschen. Das Urteil lautet auf Mord.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile250652133/5777930317-ci23x11-w20/Der-Angeklagte-Sebastian-T-mit-seinen-V.jpg",
      "image_title": "Der Angeklagte Sebastian T. mit seinen Verteidigern vor der Urteilsverkündung",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Ich bin da eiskalt. Egal, was passiert“",
      "teaser": "Niclas Matthei nennt sich selbst „Anzeigenhauptmeister“. Das Hobby des 18-Jährigen aus Gräfenhainichen in Sachsen-Anhalt: Falschparker beim Ordnungsamt verpfeifen. Er bringt es nach eigenen Angaben auf mehr als 4000 Anzeigen in Dutzenden Städten. Treffen mit einem Mann auf Mission.",
      "url": "https://www.welt.de/politik/deutschland/plus250496064/Anzeigenhauptmeister-aus-Sachsen-Anhalt-Ich-bin-eiskalt-Egal-was-passiert-sagt-Niclas-Matthei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250498132/5367931957-ci23x11-w20/06-03-2024-Der-18-jaehrige-Niclas-Matth-10.jpg",
      "image_title": "Niclas Matthei",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Eine Schülerin, zwei Posts, drei Polizisten und viele Fragen",
      "teaser": "Um den Polizeieinsatz an einem Gymnasium in Mecklenburg-Vorpommern wegen zwei Social-Media-Posts einer Schülerin sind weiterhin viele Fragen offen. Auf welcher Rechtsgrundlage rief der Schulleiter die Beamten, ging es wirklich um ein AfD-freundliches Schlümpfe-Video? WELT begab sich auf Spurensuche.",
      "url": "https://www.welt.de/politik/plus250606526/Ribnitz-Damgarten-Eine-Schuelerin-zwei-Posts-drei-Polizisten-und-viele-Fragen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250606500/5057938577-ci23x11-w20/Kinder-in-der-digitalen-Welt.jpg",
      "image_title": "Kind schaut in Handy",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Gab es in der Schlumpf-Posse gar keinen Schlumpf?",
      "teaser": "Wegen eines AfD-freundlichen Schlümpfe-Videos habe ihr Schulleiter die Polizei verständigt – diese Geschichte verbreiten eine 16-jährige Schülerin und ihre Mutter. Nun erfuhr WELT: In dem Hinweis, den der Schulleiter erhalten hatte, ging es nie um Schlümpfe. Sondern um tief rechte Symbolik.",
      "url": "https://www.welt.de/politik/plus250634073/Polizeieinsatz-an-Schule-Gab-es-in-der-Schlumpf-Posse-gar-keinen-Schlumpf.html",
      "image_url": "https://img.welt.de/img/politik/mobile250638605/8817939877-ci23x11-w20/Police-Action-Due-To-Smurf-Video-At-Richard-Wossidlo-Gymnasium.jpg",
      "image_title": "Blick auf das Gymnasium in Ribnitz-Damgarten",
      "author": "Tim Röhn"
    },
    {
      "title": "„Niedrig gebildete, konservative Männer sind auf dem Partnermarkt sehr unattraktiv“",
      "teaser": "Lange Zeit waren skandinavische Länder ein Vorbild dafür, dass die Gleichberechtigung von Mann und Frau sowie moderne Familienpolitik zu höheren Geburtenraten führen. Das ist jetzt vorbei. Demografie-Forscherin Hiekel analysiert die Ursachen – und erklärt, welche Schlüsse Deutschland ziehen kann.",
      "url": "https://www.welt.de/politik/deutschland/plus250575752/Geburtenraten-Niedrig-gebildete-konservative-Maenner-sind-auf-dem-Partnermarkt-sehr-unattraktiv.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250576088/5167933937-ci23x11-w20/Nicole-Hiekel-Independent-Research-Grou.jpg",
      "image_title": "Nicole Hiekel",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Möchte, dass das öffentliche Leben in Deutschland maßgeblich durch die deutsche Kultur geprägt ist“",
      "teaser": "Der Europa-Spitzenkandidat der AfD, Maximilian Krah, will die CDU zerstören und hält Verfassungspatriotismus für „unpraktisch“. Er will über deutsche Geschichte sprechen, ohne den Nationalsozialismus zu erwähnen – und erklärt sein ethnisches Volksverständnis.",
      "url": "https://www.welt.de/politik/deutschland/plus250591216/AfD-Spitzenkandidat-Moechte-dass-das-oeffentliche-Leben-in-Deutschland-massgeblich-durch-die-deutsche-Kultur-gepraegt-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250591212/4347932547-ci23x11-w20/AfD-Europawahlversammlung-Maximilian-Krah-7.jpg",
      "image_title": "AfD-Politiker Maximilian Krah",
      "author": "Frederik Schindler"
    }
  ]
}