{
  "timestamp": "2024-12-19T17:00:50",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DPR7qqLq.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.1GdgXNJk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jetzt fordert Lindner Habeck zum TV-Duell heraus",
      "teaser": "Es wäre aus seiner Sicht die spannendste Kombination: Christian Lindner bringt sich für ein TV-Duell mit Robert Habeck ins Gespräch. Baden-Württembergs CDU-Chef Manuel Hagel fordert einen Stopp bei Einbürgerungen von Syrern. Entwicklungen zur Bundestagswahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254904440/Bundestagswahl-Lindner-fordert-Habeck-zum-TV-Duell-heraus-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923172/6077935817-ci23x11-w200/Startup-Germany-Summit-2024.jpg",
      "image_title": "Bundestagswahl: ++ Lindner fordert Habeck zum TV-Duell heraus ++ Liveticker"
    },
    {
      "title": "ARD und ZDF kündigen neue Sendung an – Alle Kanzlerkandidaten nun doch in einem TV-Duell",
      "teaser": "Scholz gegen Merz und Habeck gegen Weidel – so stellten sich ARD und ZDF die TV-Duelle der Kanzlerkandidaten im Wahlkampf vor. Es hagelte Kritik. Nun haben die Sender weitere Formate angekündigt. Die Grünen sind noch immer unzufrieden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254921960/7897934177-ci23x11-w200/Germany-s-SPD-hold-a-press-conference-ahead-of-the-German-general-election-in-Berlin.jpg",
      "image_title": "Bundestagswahl 2025: ARD und ZDF kündigen neue Sendung an – Alle Kanzlerkandidaten in einem TV-Duell"
    },
    {
      "title": "Nur von zwei Ländern übertroffen – Deutschland bei Bildungsabbruch im „kritischen Bereich“",
      "teaser": "Laut einem Berichtsentwurf der Europäischen Kommission beenden überdurchschnittlich viele junge Erwachsene in Deutschland ihre Ausbildung oder Schule nicht. Für den deutschen Arbeitsmarkt sieht die Kommission mehrere Herausforderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254922222/8217935377-ci23x11-w200/High-School-Students-Return-To-School-During-The-Coronavirus-Crisis.jpg",
      "image_title": "GOETTINGEN, GERMANY - MAY 12: Twelve-graders come back to school for the first time since March, whereby the lessons for each pupil take place only every second day and only half of the class can take place at the Hainberg-Gymnasium due to hygiene reasons caused by the coronavirus crisis on May 12, 2020 in Goettingen, Germany. Across Germany twelfth graders are returning this week in cautious steps to reopen schools that have been closed since March as authorities lift lockdown measures that had been imposed to stem the spread of the virus. The A-Level examinations in Lower Saxony, which were postponed for 3 weeks due to the corona pandemic, began late and under difficult conditions. (Photo by Christian Ender/Getty Images)"
    },
    {
      "title": "„Hör nicht auf den Lehrer“ – Weidel macht Selfies mit Schülern im Bundestag",
      "teaser": "Es ist eine bemerkenswerte Szene: Jugendliche bitten AfD-Chefin Alice Weidel im Bundestag um ein Foto – offenbar unter Protest einer Aufsichtsperson, die auf Sicherheitsvorschriften hinweist. Die Politikerin kritisiert eine „links-grüne Dominanz“ an Schulen und Unis.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254922896/9977938877-ci23x11-w200/Sitzungen-der-Bundestagsfraktionen-AfD.jpg",
      "image_title": "03.12.2024, Berlin: Alice Weidel und Tino Chrupalla, die Vorsitzenden der AfD-Bundestagsfraktion, kommen zu einem Pressestatement vor Beginn der Fraktionssitzung der Bundestagsfraktion der AfD im Deutschen Bundestag. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Erbärmlich“, „heuchlerisch“ – AfD und BSW streiten wegen Ukraine-Krieg",
      "teaser": "Die AfD hat im sächsischen Landtag einen Antrag gegen Waffenlieferungen im Ukraine-Krieg eingebracht. Das BSW fühlt sich vorgeführt und seines Kernthemas beraubt. Vertretern beider Lager geraten darüber in einen Streit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254922294/9917931577-ci23x11-w200/Sachsens-BSW-Chefin-Sabine-Zimmermann.jpg",
      "image_title": "ARCHIV - 06.11.2024, Sachsen, Dresden: Sabine Zimmermann, Co-Vorsitzende des BSW Sachsen, sitzt während einer Pressekonferenz im Sächsischen Landtag auf dem Podium. (zu dpa: «BSW in Sachsen: Keine einheitliche Abstimmung bei MP-Wahl») Foto: Robert Michael/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wehrpflicht und „Dexit“ – Wo die AfD-Mitglieder Chrupalla widersprechen",
      "teaser": "Der Entwurf der AfD-Kommission für das Wahlprogramm ist parteiintern umstritten. Die Ergebnisse einer Basis-Befragung, die WELT vorliegen, zeigen: Die Mitglieder ticken bei mehreren zentralen Themen anders. Zudem wollen sie eine Familiendefinition, die mit Blick auf Kanzlerkandidatin Weidel aufgegeben wurde.",
      "url": "https://www.welt.de/politik/deutschland/plus254917730/Entwurf-fuer-Wahlprogramm-Wehrpflicht-und-Dexit-Wo-die-AfD-Mitglieder-Chrupalla-widersprechen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254920698/3007930097-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "Alice Weidel, Fraktionsvorsitzende der AfD, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, warten auf ihr Pressestatement zur Sitzung der AfD-Bundestagsfraktion. (zu dpa: «Absprache der AfD-Spitze: Weidel soll Kanzlerkandidatin sein») +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die vielsagende Vehemenz von Putins Selbstvergewisserung",
      "teaser": "Bei seiner jährlichen Fragestunde legte Wladimir Putin einen bemerkenswerten Auftritt hin. In Russland sei alles in Ordnung, war die Hauptbotschaft. Angesichts des Ukraine-Kriegs und der taumelnden Wirtschaft eine abenteuerliche Haltung. Die Aussagen zeigen aber, dass Putin eines erkannt hat.",
      "url": "https://www.welt.de/politik/ausland/plus254920746/Jahrespresskonferenz-Die-vielsagende-Vehemenz-von-Putins-Selbstvergewisserung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254921794/9187933527-ci23x11-w200/Russia-s-President-Putin-holds-the-annual-press-conference-in-Moscow.jpg",
      "image_title": "Russia's President Vladimir Putin gestures during his annual end-of-year press conference and phone-in, in Moscow, Russia December 19, 2024. REUTERS/Maxim Shemetov TPX IMAGES OF THE DAY",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Böhmermann hat Fake News über mich verbreitet“",
      "teaser": "Das ZDF hat für eine von Jan Böhmermann moderierte Sendung vor dem Münchner Landgericht eine Niederlage kassiert. Unter Androhung eines hohen Ordnungsgeldes dürfen mehrere Aussagen nicht mehr verbreitet werden. Der ehemalige oberste deutsche Cyberschützer sieht sich als Opfer von Fake News.",
      "url": "https://www.welt.de/politik/deutschland/plus254919572/Schoenbohm-Affaere-Niederlage-fuer-Boehmermann-vor-Gericht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254897824/1757938387-ci23x11-w200/ZDF-Magazin-Royale.jpg",
      "image_title": "Jan Böhmermann im Studio. ++ Quelle: https://presseportal.zdf.de/ ++ 82202-0-1",
      "author": "Dirk Banse"
    },
    {
      "title": "Bundestag stimmt für Grundgesetzänderung zum Schutz des Verfassungsgerichts",
      "teaser": "Mit breiter Mehrheit hat der Bundestag beschlossen, die Unabhängigkeit und die Funktion des Bundesverfassungsgerichts in der Verfassung festzuschreiben. SPD, Union, Grünen und die FDP wollten die Änderung unbedingt noch in dieser Legislatur durchsetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254919172/0917937997-ci23x11-w200/Bundesverfassungsgericht-verhandelt-zu-US-Drohneneinsaetzen-via-R.jpg",
      "image_title": "Mehrheit von 600 Stimmen: Bundestag stimmt für Grundgesetzänderung zum Schutz des Verfassungsgerichts"
    },
    {
      "title": "„Angriffe und Anfeindungen wie nie, Einzigartigkeit der Schoah zunehmend infrage gestellt“",
      "teaser": "Bei der jährlichen Bundestags-Gedenkstunde für die Opfer des Nationalsozialismus wird im kommenden Jahr Bundespräsident Steinmeier die Hauptrede halten. Der Antisemitismus-Beauftragte warnt, dass „geschichtsvergessene Relativierungen“ des Holocaust in „Teilen der Bevölkerung“ verbreitet würden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254917502/1427938857-ci23x11-w200/Propalaestinensische-Demonstrationen-Hamburg.jpg",
      "image_title": "Israels Regierungschef Benjamin Netanjahu wird auf einer Demonstration in Hamburg mit NS-Diktator Adolf Hitler gleichgesetzt",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die Mails, die Olaf Scholz verschwieg",
      "teaser": "Der Umgang mit Mailfächern aus seiner Zeit als Finanzminister bringt den Bundeskanzler in Erklärungsnot. Interne Unterlagen belegen, dass die Bundesregierung verschleierte, dass die Mails noch existieren. Jetzt versucht sie, die Dateien vor Einsichtnahme abzuschotten. Ein Experte ist bestürzt, CDU und Grüne üben Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254863442/Das-merkwuerdige-Versteckspiel-um-die-E-Mails-die-Olaf-Scholz-als-Finanzminister-schrieb.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254861590/5227933657-ci23x11-w200/Kabinettsitzung.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD), steht neben seiner Büroleiterin Jeanette Schwamberger vor Beginn der Sitzung des Bundeskabinetts im Kanzleramt. +++ dpa-Bildfunk +++ 311952014",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Mit diesen Top-Beratern will Friedrich Merz die deutsche Wirtschaft retten",
      "teaser": "Die Wirtschaft aus ihrer tiefen Krise zu holen, ist das zentrale Wahlkampfthema der Union. Kanzlerkandidat Merz setzt dabei nicht nur auf Vertraute aus CDU und CSU, sondern auch auf die Expertise renommierter Experten und Ökonomen – unter ihnen zwei Wirtschaftsweise. WELT stellt sie vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254845804/Bundestagswahl-Mit-diesen-Top-Beratern-will-Friedrich-Merz-die-deutsche-Wirtschaft-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254922520/7707935277-ci23x11-w200/Image-6764360c4ffbfd4c95545690.jpg",
      "image_title": "DWOSB_Merz_Berater_jb_KI",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Berliner SPD demütigt Ex-Bürgermeister – Müller zieht Konsequenzen",
      "teaser": "Bei der Bundestagswahl 2021 war Ex-Bürgermeister Michael Müller noch Spitzenkandidat der Berliner SPD. Für die Neuwahl billigte ihm die Partei, die laut aktuellen Umfragen nur noch viertstärkste politische Kraft in der Hauptstadt ist, keinen der vorderen Listenplätze zu. Er zog die Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254914414/6677935557-ci23x11-w200/Wahl-der-Berliner-SPD-Landesliste-fuer-die-Bundestagswahl.jpg",
      "image_title": "18.12.2024, Berlin: Michael Müller, SPD-Bundestagskandidat für Berlin-Charlottenburg-Wilmersdorf, spricht beim Parteitag der Berliner SPD zur Wahl der Landesliste für Bundestagswahl in der SPD-Zentrale, dem Willy-Brandt-Haus. (zu dpa: «Knappe Sache: Berliner SPD wählt Stüwe zum Spitzenkandidaten») Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Abgeordneter erschießt anderen Politiker im Parlament",
      "teaser": "In Abchasien, im Süden des Kaukasus, hat ein Abgeordneter mehrere Schüsse im örtlichen Parlament abgefeuert. Ein Mann erlag seinen schweren Verletzungen, ein weiterer wurde „mittelschwer“ verletzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254920742/9957933757-ci23x11-w200/National-flag-of-Abkhazia-waving-in-the-wind-on-a-clear-day.jpg",
      "image_title": "National flag of Abkhazia waving in the wind on a clear day. Partially recognized republic on the eastern shore of the Black Sea in northwest Georgia. 3d illustration render. Rippling fabric"
    },
    {
      "title": "Das seltsame Verständnis für einen Mörder",
      "teaser": "Der Chef der größten privaten Krankenversicherung in den USA wurde erschossen. Doch statt Mitgefühl für das Opfer zeigen vor allem junge amerikanische Männer Verständnis für den mutmaßlichen Täter. Eine Erklärung dafür liefert das US-Gesundheitssystem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254914926/9887936137-ci23x11-w200/FILES-This-December-9-2024-book.jpg",
      "image_title": "(FILES) This December 9, 2024, booking photo obtained from the Pennsylvania Department of Corrections shows Luigi Mangione. US authorities on December 17, 2024, charged Mangione, suspected of gunning down UnitedHealthcare chief executive Brian Thompson in New York on December 4, with murder, including a charge of second-degree murder \"as an act of terrorism.\" (Photo by Handout / Pennsylvania Department of Corrections / AFP) / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / Pennsylvania Department of Corrections\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS",
      "author": "Hannes Stein"
    },
    {
      "title": "Putin verspottet Deutschland und schlägt den USA ein „Raketenduell“ vor",
      "teaser": "Wer eine kritische Auseinandersetzung mit den Problemen in Russland erwartete, wurde enttäuscht. Gleich zu Beginn lästert Präsident Putin über Deutschland. Außerdem berichtet er von einem skurrilen Erlebnis auf einer Geburtstagsfeier Gerhard Schröders.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254917610/7207935287-ci23x11-w200/Putin-bei-Jahrespressekonferenz.jpg",
      "image_title": "Putin zieht in Ansprache Bilanz: Despot ist zufrieden mit Wirtschaftsleistung und Kriegszielen"
    },
    {
      "title": "Luftangriffe auf Ziele im Jemen nach Huthi-Angriff auf Israel",
      "teaser": "Seit Beginn des Gaza-Kriegs greift die mit dem Iran verbündete Huthi-Miliz im Jemen Israel an. Erneut lässt dort eine Raketenattacke in mehreren Gebieten bis nach Tel Aviv die Warnsirenen heulen. Kurz darauf schlägt Israel zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254913912/7577934837-ci23x11-w200/This-image-taken-from-video-and-rel.jpg",
      "image_title": "This image taken from video and released by Ansar Allah Media Office, the media arm of Yemen's Houthi rebels, on Monday, Sept. 16, 2024, claims to show the launch of the ballistic missile that landed in an open area in central Israel Sunday, Sept. 15. (Ansar Allah Media Office via AP)"
    },
    {
      "title": "Russland zieht Luftverteidigung aus Syrien ab",
      "teaser": "Machthaber Baschar al-Assad ist Geschichte – und damit wohl auch der russische Einfluss in Syrien. Ein ehemaliger Assad-Offizier bestätigt bereits die Verlegung von Waffen und Anlagen. Profitieren könnte davon ein anderer alter Verbündeter Wladimir Putins.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254913694/7927936527-ci23x11-w200/Konflikt-in-Syrien.jpg",
      "image_title": "16.12.2024, Syrien, Hmeimim: Ein russischer Hubschrauber fliegt über den syrischen Luftwaffenstützpunkt Hmeimim, der derzeit von Russland betrieben wird und sich südöstlich der Stadt Latakia befindet. Foto: Leo Correa/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump und Musk torpedieren Haushaltseinigung – „Verrat an unserem Land“",
      "teaser": "Nachdem sich die amerikanischen Kongresskammern auf einen Kompromiss zum US-Regierungshaushalt geeinigt hatten, wettert Donald Trump über die „Geschenke der Demokraten“. Elon Musk will alle abwählen lassen. Scheitert die Finanzierung, droht noch vor Weihnachten der völlige Stillstand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254913580/8547935047-ci23x11-w200/FILE-President-elect-Donald-Trump.jpg",
      "image_title": "FILE - President-elect Donald Trump listens to Elon Musk as he arrives to watch SpaceX's mega rocket Starship lift off for a test flight from Starbase in Boca Chica, Texas, Nov. 19, 2024. (Brandon Bell/Pool via AP, File)"
    },
    {
      "title": "„Jetzt geht es darum, alles dafür zu tun, dass Syrer wieder zurückkehren können“",
      "url": "https://www.welt.de/politik/ausland/video254923952/Bundeskanzler-Karl-Nehammer-Jetzt-geht-es-darum-alles-dafuer-zu-tun-dass-Syrer-wieder-zurueckkehren-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254923950/4897935917-ci16x9-w200/Image-676447186944e34686491712.jpg",
      "image_title": "Bundeskanzler Karl Nehammer : „Jetzt geht es darum, alles dafür zu tun, dass Syrer wieder zurückkehren können“",
      "author": "6 Min"
    },
    {
      "title": "„Ein sehr starkes Zeichen. So jemand darf nicht eingebürgert werden“",
      "url": "https://www.welt.de/politik/deutschland/video254923270/Regensburg-verweigert-Einbuergerung-Ein-sehr-starkes-Zeichen-So-jemand-darf-nicht-eingebuergert-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923262/4407939067-ci16x9-w200/Image-67643c156944e3468649168f.jpg",
      "image_title": "Regensburg verweigert Einbürgerung : „Ein sehr starkes Zeichen. So jemand darf nicht eingebürgert werden“",
      "author": "5 Min"
    },
    {
      "title": "Putins große Propagandashow",
      "url": "https://www.welt.de/politik/ausland/video254923060/WELT-Spezial-Putins-grosse-Propagandashow.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254923058/8377937497-ci16x9-w200/Russian-President-Vladimir-Putin-Hosts-Annual-Call-In-Show-And-Press-Conference.jpg",
      "image_title": "WELT Spezial: Putins große Propagandashow",
      "author": "22 Min"
    },
    {
      "title": "Nils Schmid, Außenpolitischer SPD-Fraktionssprecher, im WELT Interview",
      "url": "https://www.welt.de/politik/ausland/video254922240/Selenskyj-beraet-mit-Nato-Nils-Schmid-Aussenpolitischer-SPD-Fraktionssprecher-im-WELT-Interview.html",
      "image_url": "https://img.welt.de/img/videos/mobile254922368/6377935747-ci16x9-w200/Image-676433df4ffbfd4c95545653.jpg",
      "image_title": "Selenskyj berät mit Nato: Nils Schmid, Außenpolitischer SPD-Fraktionssprecher, im WELT Interview",
      "author": "4 Min"
    },
    {
      "title": "Union stimmt Entlastungsgesetz zu, „weil sich daran massiv was verändert hat“",
      "url": "https://www.welt.de/politik/deutschland/video254922226/Abbau-der-kalten-Progression-Union-stimmt-Entlastungsgesetz-zu-weil-sich-daran-massiv-was-veraendert-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254922202/1317933017-ci16x9-w200/Bundestag.jpg",
      "image_title": "Abbau der kalten Progression: Union stimmt Entlastungsgesetz zu, „weil sich daran massiv was verändert hat“",
      "author": "4 Min"
    },
    {
      "title": "„Eltern der Boomer waren robuster. Ein übergriffiger Kommentar hat damals niemanden interessiert“",
      "teaser": "Die Feiertage sind Konfliktzeit, heute auch wegen eines besonderen Generationen-Konflikts: Zwischen Babyboomern und der Gen Z herrsche oft „totales Unverständnis“, stellt Psychologe Maas fest. Er warnt Ältere, ihre Vorbildfunktion aufzugeben – denn sonst trieben die Jungen sie „vor sich her“.",
      "url": "https://www.welt.de/politik/deutschland/plus254765838/Generationen-Konflikte-Eltern-der-Boomer-waren-robuster-Ein-uebergriffiger-Kommentar-hat-damals-niemanden-interessiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254843534/1587933717-ci23x11-w200/Man-and-daughter-frowning-to-each-other.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die rasant wachsende Zahl wohnungsloser Familien – und was dahintersteckt",
      "teaser": "Die Zahl der wohnungslosen Familien steigt in diesem Jahr stark an, zeigen Zahlen der Bundesregierung. Die Linke sieht eine „soziale Katastrophe“. Aber hat das vor allem damit zu tun, dass viele Familien sich die Miete nicht mehr leisten können? Eine Differenzierung nach Staatsangehörigkeit gibt Aufschluss.",
      "url": "https://www.welt.de/politik/deutschland/plus254902546/Wohnungsmangel-Die-rasant-wachsende-Zahl-wohnungsloser-Familien-und-was-dahintersteckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254908074/9867937877-ci23x11-w200/Ankunftszentrum-Tegel.jpg",
      "image_title": "Flüchtlinge aus Syrien, Irak und Afghanistan stehen vor ihrem Wohnbereich in einem Unterkunftskomplex im Ankunftszentrum Tegel.",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Nicht klug“ – Trumps Ukraine-Gesandter kritisiert Anschlag auf russischen Spitzen-General",
      "teaser": "Ein russischer General stirbt durch einen Sprengsatz, zu dem die Ukraine sich bekennt. Jetzt reagiert der Mann, der Donald Trump in Sachen Ukraine und Russland beraten wird, mit harscher Kritik. Ein Vorgeschmack auf den Kurs des zukünftigen Präsidenten?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254913342/6377930697-ci23x11-w200/FILES-Keith-Kellogg-National-Sec.jpg",
      "image_title": "(FILES) Keith Kellogg, National Security Advisor to US Vice President Mike Pence, speaks during a press briefing on September 22, 2020, in the Brady Briefing Room of the White House in Washington, DC. On November 27, 2024, US President-elect Donald Trump announced that General Keith Kellogg is his nominee to be Assistant to the President and Special Envoy for Ukraine and Russia. (Photo by SAUL LOEB / AFP)"
    },
    {
      "title": "Vor Treffen europäischer Nato-Länder – Selenskyj verlangt weitere „Sicherheitsgarantien“",
      "teaser": "Die Ukraine wehrt sich seit mehr als 1000 Tagen gegen die russische Invasion. Damit das Land den Kampf fortsetzen kann, fordert der ukrainische Präsident Beistand europäischer Verbündeter. Nato-Generalsekretär Mark Rutte möchte sicherstellen, dass die ukrainische Infrastruktur gestützt wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254913328/5747932597-ci23x11-w200/Mark-Rutte-und-Wolodymyr-Selenskyj.jpg",
      "image_title": "ARCHIV - 03.10.2024, Ukraine, Kiew: NATO-Generalsekretär Mark Rutte (r) trifft den ukrainische, Präsident Wolodymyr Selenskyj in Kiew. Der neue Nato-Generalsekretär Rutte besucht nur zwei Tage nach seinem Amtsantritt die Ukraine. (zu dpa: «Spitzenvertreter von Nato-Staaten treffen sich mit Selenskyj») Foto: Evgeniy Maloletka/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kontrolle über Polens Grenzen zurückerobern“ – Tusk will Asylrecht einschränken",
      "teaser": "Polen plant eine vorübergehende Einschränkung des Asylrechts. Der Gesetzentwurf ist eine Reaktion auf steigende Migrationszahlen und den geopolitischen Druck durch Russland und Weißrussland. Die Linke, Tusks Juniorpartner in der Regierung, hat Vorbehalte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254913174/8937933627-ci23x11-w200/Poland-s-Prime-Minister-Donald-Tusk.jpg",
      "image_title": "Poland's Prime Minister Donald Tusk looks on as he delivers a joint press conference with Ukraine's President in Lviv, on December 17, 2024, amid the Russian invasion of Ukraine. (Photo by YURIY DYACHYSHYN / AFP)"
    },
    {
      "title": "20 Milliarden Euro für Bundeswehr-Material – vier neue U-Boote genehmigt",
      "teaser": "Der Bundestag genehmigt Rüstungsprojekte im Wert von über 20 Milliarden Euro – darunter U-Boote, Fregatten und neue Raketen. Ein richtungsweisender Schritt zur Modernisierung der Bundeswehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254913064/7007936507-ci23x11-w200/Produktionsstart-sechs-neuer-U-Boote.jpg",
      "image_title": "ARCHIV - 12.09.2023, Schleswig-Holstein, Kiel: Boris Pistorius (SPD), Bundesminister der Verteidigung, steht nach dem Produktionsstart sechs neuer U-Boote der Klasse 212CD auf der Werft der Thyssenkrupp Marine Systems GmbH vor einem Bild des U-Boots. Bis 2034 sollen in einer neuen Schiffbauhalle vier Boote der neuen Klasse 212CD für Norwegen und zwei für die deutsche Marine gebaut werden. Die neuen Boote sollen 74 Meter lang, 10 Meter breit und 13 Meter hoch werden. (zu dpa: «Inspekteur: Neue U-Boote für Abschreckung unverzichtbar») Foto: Marcus Brandt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutschlands größte Krankenkasse erhöht Zusatzbeitrag deutlich",
      "teaser": "Nun wird konkret, um wie viel die Krankenkassen ihre Beiträge 2025 anheben. Die größte Krankenkasse, die Techniker Krankenkasse (TK), lässt den Zusatzbeitrag von 1,2 auf 2,45 Prozent ansteigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254911594/3217938287-ci23x11-w200/Krankenversicherungskarten.jpg",
      "image_title": "ARCHIV - 17.04.2018, Berlin: Gesundheitskarten verschiedener Krankenkassen liegen auf einem Tisch. (zu dpa: «Linke: Deckel auf Sozialbeiträge statt Steuerentlastung») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Strack-Zimmermann warnt vor Putin-Angriff auf Nato",
      "teaser": "Putin habe bereits Pläne für einen möglichen Angriff auf die angrenzenden Nato-Staaten, nachdem die Ukraine besiegt sei – das sagt FDP-Europapolitikerin Strack-Zimmermann. Sie macht sich deshalb für höhere Militärausgaben stark.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254911108/9967937237-ci23x11-w200/Marie-Agnes-Strack-Zimmermann.jpg",
      "image_title": "Marie-Agnes Strack-Zimmermann (FDP)"
    },
    {
      "title": "„Märchenerzählerin“, „dummes Zeug“ – Mann muss nach E-Mail an Schwesig ins Gefängnis",
      "teaser": "Ein Bauingenieur griff Ministerpräsidentin Manuela Schwesig in einer E-Mail persönlich an. Ein Gericht verhängte eine Strafe von 3000 Euro. Weil er nicht zahlte, musste der Mann in Haft. Die CDU kritisiert die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910682/4257932477-ci23x11-w200/Manuela-Schwesig.jpg",
      "image_title": "ARCHIV - 24.10.2024, Sachsen, Leipzig: Manuela Schwesig (SPD), Ministerpräsidentin von Mecklenburg-Vorpommern, und Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzen im Podium einer Pressekonferenz nach dem Treffen der Ministerpräsidenten mit den Behindertenbeauftragten von Bund und Ländern. (zu dpa: «Haftstrafe wegen beleidigender Mail an Ministerpräsidentin») Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Deutschland als Flüchtling anerkannt – aber Teil von Assads Mordmaschinerie",
      "teaser": "Der Syrer Ahmad H. kommt 2016 nach Deutschland, erhält Flüchtlingsschutz. In Hamburg vor Gericht wird seine wahre Geschichte bekannt: Der 47-Jährige beging in seiner Heimat Verbrechen gegen die Menschlichkeit und Kriegsverbrechen. Zeugen offenbaren seinen Sadismus. Nun muss er hierzulande in Haft.",
      "url": "https://www.welt.de/politik/deutschland/plus254900398/Vor-Gericht-In-Deutschland-als-Fluechtling-anerkannt-aber-Teil-von-Assads-Mordmaschinerie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907706/2877934597-ci23x11-w200/Prozess-gegen-Syrer.jpg",
      "image_title": "18.12.2024, Hamburg: Der angeklagte Syrer (l) und sein Anwalt Reza Moschref stehen im Sitzungssaal des Strafjustizgebäudes während des Prozess wegen Verbrechen gegen die Menschlichkeit und Kriegsverbrechen in 21 Fällen. Der Angeklagte soll von 2012 bis 2015 als Mitglied einer Miliz in Syrien gehandelt haben. Sie soll willkürlich Menschen festgenommen haben, um Lösegelder zu erlangen, sie zu Zwangsarbeit zu verpflichten oder sie zu foltern. In mehreren Fällen soll er selbst an der Misshandlung und Versklavung von Zivilpersonen sowie an Plünderungen beteiligt gewesen sein. Foto: Marcus Brandt/Pool dpa/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Bis zu 43.000 Euro Strafe – jetzt sagt Putin der Kinderlosigkeit den Kampf an",
      "teaser": "Demografieforscher prognostizieren Russland einen dramatischen Bevölkerungsschwund. Putin hat nun die angeblich Schuldigen identifiziert: Frauen, die keine Kinder bekommen wollen. Ein neues Gesetz sieht herbe Maßnahmen vor. Der Abwärtstrend hat jedoch einen ganz anderen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus254908804/Russland-Putins-verzweifelter-Schritt-gegen-den-Bevoelkerungsschwund.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254910116/8457932677-ci23x11-w200/President-Putin-visits-Roshal-Children-s-Hospital-outside-Moscow.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, KRASNOGORSK - AUGUST 21, 2024: Russia's President Vladimir Putin (R) visits Roshal Children's Clinical Centre. Kristina Kormilitsyna/POOL/TASS]",
      "author": "Pavel Lokshin"
    },
    {
      "title": "In Berlin eskalieren Gewalttaten gegen Schwule und Lesben",
      "teaser": "Die Berliner Polizei meldet einen Höchststand hassmotivierter Straftaten, die sich gegen Homo- und Bisexuelle sowie Transpersonen richten. Ausländische Tatverdächtige sind im Vergleich zum Bevölkerungsanteil überrepräsentiert. Doch der Queer-Beauftragte des Berliner Senats will hier kein Problem erkennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254902520/8457933217-ci23x11-w200/Homophobie.jpg",
      "image_title": "Ein Wandbild von Künstlern der Initiative #PaintBack ist am 26.04.2016 an einer Wand in Berlin im Stadtteil Kreuzberg zu sehen. Mit dem Graffito, das zwei sich küssende Männer zeigt, wurde hier ein Hakenkreuiz übermalt. So sollte ein Zeichen gegen Faschismus und Rassissmus gesetzt werden. Das Bild der Aktivisten wurde dann aber von homophoben, jungen Männern mit Migrationshintergrund mit dem Wort \"Hurensöhne\" übersprüht. Die Zahl der Straftaten, die sich gegen Lesben, Schwule oder Transgender richten, ist in Berlin in 2015 deutlich gestiegen. Täter und Opfer waren dabei fast immer Männer. Foto: Wolfram Steinberg/dpa",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ex-Frankreich-Präsident Sarkozy zu einem Jahr Haft mit Fußfessel verurteilt",
      "teaser": "Der Alt-Präsident von Frankreich Nicolas Sarkozy wurde zu einem Jahr Haft mit Fußfessel verurteilt. Auch seine Bürgerrechte sind laut Urteil für drei Jahre ausgesetzt. Der Politiker kämpft mit mehreren Justizaffären – im kommenden Jahr steht ein neuer Prozess an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254912392/4687930387-ci23x11-w200/Ceremony-fo-106th-anniversary-of-November-11-1918-Armistice-Paris.jpg",
      "image_title": "Ceremony fo 106th anniversary of November 11, 1918 Armistice - Paris"
    },
    {
      "title": "„Sie verstehen nicht, was passiert“ – Wie Kursk für Nordkoreaner zur Falle wird",
      "teaser": "Russland versucht verbissen, die ukrainisch kontrollierten Gebiete in Kursk zurückzuerobern und Kiews Verhandlungsposition zu schwächen. Dafür setzt der Kreml Tausende nordkoreanische Soldaten ein – doch der große Erfolg bleibt bisher aus. Das liegt auch an einem taktischen Fehler.",
      "url": "https://www.welt.de/politik/ausland/plus254908068/Kursk-Sie-verstehen-nicht-was-passiert-Wie-Nordkoreaner-zur-leichten-Beute-fuer-die-Ukraine-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254908966/5007938547-ci23x11-w200/Ukraine-Krieg-Kursk.jpg",
      "image_title": "HANDOUT - 13.11.2024, Russland, Kursk: Auf diesem Foto aus einem vom Pressedienst des russischen Verteidigungsministeriums am Mittwoch, den 13. November 2024, veröffentlichten Video feuert ein Mehrfachraketenwerfer vom Typ Solntsepyok der russischen Armee auf ukrainische Stellungen im Grenzgebiet der Region Kursk, Russland. (zu dpa: «Kiew: Russland setzt verstärkt auf nordkoreanische Soldaten») Foto: Uncredited/Russisches Verteidigungsministerium/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Kretschmer im zweiten Wahlgang wiedergewählt – AfD scheitert mit Wahlmanöver",
      "teaser": "Heute hat der sächsische Landtag einen neuen Ministerpräsidenten gewählt. Michael Kretschmer erhielt im zweiten Wahlgang eine deutliche Mehrheit. Wer stimmte für den CDU-Politiker? Die Sitzung zum Nachlesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907130/0037932057-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "Sachsen: ++ Kretschmer im zweiten Wahlgang wiedergewählt – Wagenknecht spricht von „gewissen Zusagen“ ++",
      "author": "Leonhard Landes"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/6967937247-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Grüne und AfD stimmen zweimal gemeinsam ab – und verlieren",
      "teaser": "Ungewöhnliche Konstellation bei der Wahl des Ministerpräsidenten in Sachsen: Die Grünen haben die Gestaltung des Stimmzettels bemängelt. Zustimmung kam von der AfD. Gleich zweimal stimmten die Fraktionen gemeinsam für eine Änderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909390/6267938797-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Die Abgeordneten des sächsischen Landtags sitzen zu Beginn der Wahl eines neuen Ministerpräsidenten von Sachsen im Plenarsaal. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Sebastian Beug"
    },
    {
      "title": "In dieser Stadt zeigt sich, was in Syrien auf dem Spiel steht",
      "teaser": "Einst eine Hochburg der Terroristen des IS steht Rakka seit dem Sturz des Assad-Regimes im Visier rivalisierender Gruppen. Auch der türkische Präsident Erdogan verfolgt dort ein ganz bestimmtes Interesse. Besuch in einer umkämpften Stadt.",
      "url": "https://www.welt.de/politik/ausland/plus254904606/Syrien-In-dieser-Stadt-zeigt-sich-was-auf-dem-Spiel-steht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254905074/1167930297-ci23x11-w200/Image-67628e7ea34dcb59b6665ed5.jpg",
      "image_title": "SYRIEN, Raqqa (Rakka), Andre, 31 years old MFS Syriac Military Council dw__DSC6186",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Deutschland bleibt auf Brüssels Negativliste",
      "teaser": "Zehn Länder stehen im nächsten Jahr wegen ihrer wirtschaftlichen Lage unter verschärfter Beobachtung der EU – darunter erneut Deutschland. Zwei andere europäische Schwergewichte schafften indes den Sprung von der Negativliste.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254908416/4907930407-ci23x11-w200/European-Commission-president-Ursul.jpg",
      "image_title": "European Commission president Ursula von der Leyen addresses the European Parliament, Wednesday, Dec. 18, 2024 in Strasbourg, eastern France. (AP Photo/Pascal Bastien)"
    },
    {
      "title": "Jetzt rächt sich die Strategie der EU im Nahen Osten",
      "teaser": "Beim EU-Gipfel am Donnerstag steht der Umgang mit Syrien und dem neuen Regime im Vordergrund. Die Sorge ist groß, dass das Land zu einem zweiten Afghanistan oder Libyen wird. Doch um das zu verhindern, fehlt es der EU an einer Sache, um die man sich all die Jahre nie bemüht hat.",
      "url": "https://www.welt.de/politik/ausland/plus254907086/Syrien-Jetzt-raecht-sich-die-Strategie-der-EU-im-Nahen-Osten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254914796/4787933367-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Damaskus.jpg",
      "image_title": "ARCHIV - 08.12.2024, Syrien, Damaskus: Ein Oppositionskämpfer feuert mit seiner AK-47, nach dem Sturz des bisherigen syrischen Machthabers al-Assad. (zu dpa: «Syriens Militärarsenal zerbombt - Welchen Plan hat Israel?») Foto: Hussein Malla/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Wahlsieger Trump wirft Zeitung wegen Umfrage „Wahlbeeinflussung“ vor und klagt",
      "teaser": "Weniger Tage vor der US-Wahl sah eine Umfrage in Iowa die Demokratin Kamala Harris vor dem designierten US-Präsidenten – und lag schließlich deutlich daneben. Trump lässt das nicht auf sich sitzen und reicht Klage ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904442/4477934677-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "ARCHIV - 17.08.2024, USA, Wilkes-Barre: Donald Trump kommt zu einer Wahlkampfveranstaltung in der Mohegan Sun Arena at Casey Plaza. (zu dpa: «Machtwechsel rückt näher: US-Wahlleute besiegeln Trumps Sieg») Foto: Carolyn Kaster/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Klimaaktivisten werden im Gefängnis Dinge erleben, die sie ihr Leben lang traumatisieren“",
      "teaser": "Als junger Mann sitzt Mirko Guth wegen Gewalt- und Raubdelikten jahrelang im Gefängnis. Heute bereitet er junge Menschen auf die Haftstrafe vor, etwa Mitglieder der „Letzten Generation“. Hier erklärt er, warum die Aktivisten dort eine furchtbare Zeit erwartet – und nennt fünf zentrale Verhaltensregeln.",
      "url": "https://www.welt.de/politik/deutschland/plus254350748/Vorbereitung-auf-die-Haft-Klimaaktivisten-werden-im-Gefaengnis-Dinge-erleben-die-sie-ihr-Leben-lang-traumatisieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254350852/0657935157-ci23x11-w200/Mirko-Guth-ehemaliger-Haeftling-taetig-i-2.jpg",
      "image_title": "Mirko Guth: „Die JVA hat mir das Leben gerettet“",
      "author": "Uma Sostmann"
    },
    {
      "title": "Verdächtiger Usbeke nach Attentat auf russischen General festgenommen",
      "teaser": "Mitten in Moskau wird ein russischer General auf spektakuläre Art und Weise getötet – offenbar im Auftrag der Ukraine. Überwachungskameras bringen die Fahnder rasch auf eine Spur. Laut den Ermittlern hat der Verdächtige ein Geständnis abgelegt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904958/9587937847-ci23x11-w200/Hochrangiger-General-in-Moskau-bei-Explosion-getoetet.jpg",
      "image_title": "Hochrangiger General in Moskau bei Explosion getötet"
    },
    {
      "title": "UN-Sicherheitsrat veröffentlicht Resolution zur Unabhängigkeit Syriens",
      "teaser": "Israels Ministerpräsident Netanjahu will die Pufferzone in Syrien durch das israelische Militär besetzt halten. Die Vereinten Nationen schalten sich ein – und der Sicherheitsrat erklärt, wie sich die UN den neuen Staat vorstellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254904092/4227937417-ci23x11-w200/Konflikt-in-Syrien-Israel.jpg",
      "image_title": "Syrien: ++ UN-Sicherheitsrat veröffentlicht Resolution zur Unabhängigkeit Syriens ++ Liveticker"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Mileis große Energiewende für Argentinien – und Deutschland schaut nur noch zu",
      "teaser": "Unter Präsident Javier Milei entwickelt sich das südamerikanische Land vom Energieimporteur zum -exporteur. Die Perspektiven sind glänzend. Ausgerechnet in dieser Phase zieht sich ein großer deutscher Ölkonzern aus Argentinien zurück.",
      "url": "https://www.welt.de/politik/ausland/plus254886342/Mileis-grosse-Energiewende-fuer-Argentinien-und-Deutschland-schaut-nur-noch-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254886424/2177938167-ci23x11-w200/FILE-PHOTO-Argentina-inaugurates-key-gas-pipeline-to-reverse-energy-deficit.jpg",
      "image_title": "FILE PHOTO: People work during the construction of the Nestor Kirchner gas pipeline, which first stage was inaugurated on Sunday to transport natural gas from the Vaca Muerta formation in western Argentina to the province of Santa Fe, passing through the province of Buenos Aires, in Macachin, La Pampa, Argentina April 26, 2023. REUTERS/Martin Cossarini/File Photo",
      "author": "Tobias Käufer"
    },
    {
      "title": "Jetzt hat Söder Merz dort, wo er ihn haben will",
      "teaser": "„Alle wollten Klartext. Nun gibt es Klartext“: Wortwahl und Wucht der Aussagen im Unions-Wahlprogramm überraschen. Die Union positioniert sich im Wahlprogramm unmissverständlich als bürgerlich-konservativ – inklusive „Law-and-order-Politik“. Merz schwenkt deutlich auf die Grünen-kritische Linie Söders ein.",
      "url": "https://www.welt.de/politik/deutschland/plus254894024/Wahlprogramm-von-CDU-CSU-Merz-schwenkt-auf-Gruenen-kritische-Linie-Soeders-ein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254897644/7117930257-ci23x11-w200/Leader-of-Germany-s-Christian-Demo.jpg",
      "image_title": "Leader of Germany's Christian Democratic Union (CDU) Friedrich Merz (L) and Bavaria's State Premier and leader of the conservative Christian Social Union (CSU) Markus Soeder shake hands on December 17, 2024 in Berlin as the CDU' party present the draft of their electoral program. After the German Chancellor lost a confidence vote on December 16, 2024, the path to legislative elections on February 23, 2025 is open. (Photo by John MACDOUGALL / AFP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Ein linkes Programm für eine linke Partei mit einem nicht nur linken Kanzlerkandidaten“",
      "teaser": "Unser WELT-Chefredakteur hat sich die Wahlprogramme der Parteien angeschaut. „Die FDP springt am weitesten“, findet Ulf Poschardt. Das Wahlprogramm der Union hingegen ist ihm „nicht entschieden genug“.",
      "url": "https://www.welt.de/politik/deutschland/video254910876/Wahlprogramm-der-Gruenen-Ein-linkes-Programm-fuer-eine-linke-Partei-mit-einem-nicht-nur-linken-Kanzlerkandidaten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254911000/2417939617-ci23x11-w200/Image-6762e3274691dd6ec314f51a.jpg",
      "image_title": "Wahlprogramm der Grünen: „Ein linkes Programm für eine linke Partei mit einem nicht nur linken Kanzlerkandidaten“",
      "author": "6 Min"
    },
    {
      "title": "„Sind überzeugt, dass wir mit unserem guten Kandidaten Scholz die Wähler überzeugen können“",
      "teaser": "Am Montag wird der Bundestag über die Vertrauensfrage abstimmen, die Kanzler Scholz nach dem Bruch der Ampel-Regierung gestellt hat. Parteichefin Saskia Esken ist zuversichtlich, dass Scholz nach den Wahlen im Februar erneut Kanzler wird.",
      "url": "https://www.welt.de/politik/deutschland/video254879726/Saskia-Esken-Sind-ueberzeugt-dass-wir-mit-unserem-guten-Kandidaten-Scholz-die-Waehler-ueberzeugen-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254879722/2737939097-ci23x11-w200/Landesparteitag-SPD-Baden-Wuerttemberg.jpg",
      "image_title": "SPD-Chefin Esken : „Sind überzeugt, dass wir mit unserem guten Kandidaten Scholz die Wähler überzeugen können“",
      "author": "5 Min"
    },
    {
      "title": "Migration, Bürgergeld, Steuern – die Parteiprogramme im Vergleich",
      "teaser": "Ein Rententopf schon für Kinder, mehr Zeit beim Klimaschutz und so manches Geldgeschenk: Vier Parteien legen ihre Wahlprogramme vor. Darin finden sich bekannte Gemeinsamkeiten – aber auch Überraschendes.",
      "url": "https://www.welt.de/politik/deutschland/plus254897078/Bundestagswahl-2025-Migration-Buergergeld-Steuern-die-Parteiprogramme-im-Vergleich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254900318/0017937617-ci23x11-w200/Reichstagsgebaeude.jpg",
      "image_title": "Bundestagswahl 2025: Migration, Bürgergeld, Steuern – die Parteiprogramme im Vergleich",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Große Sorge der Menschen, dass eine Scharia oder sogar Sittenpolizei eingeführt wird“",
      "teaser": "Anderthalb Wochen nach dem Sturz des syrischen Machthabers Baschar al-Assad hat der UN-Sondergesandte für Syrien „freie und faire Wahlen\" in dem Bürgerkriegsland gefordert. WELT-Korrespondent Alfred Hackensberger berichtet über die aktuelle Lage in Syrien.",
      "url": "https://www.welt.de/politik/ausland/video254913006/Syrien-Grosse-Sorge-der-Menschen-dass-eine-Scharia-oder-sogar-Sittenpolizei-eingefuehrt-wird.html",
      "image_url": "https://img.welt.de/img/videos/mobile254913004/3167938417-ci23x11-w200/Image-676306895e379a528f6dd18f.jpg",
      "image_title": "Lage in Syrien: „Große Sorge der Menschen, dass eine Scharia oder sogar Sittenpolizei eingeführt wird“",
      "author": "4 Min"
    }
  ]
}