{
  "timestamp": "2024-08-14T10:07:18",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BrsRxRvJ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BMyISkoq.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FDP fordert Gesetzesänderung für Kürzung von Bürgergeld",
      "teaser": "Die Ampel-Regierung ringt weiter um den Bundeshaushalt 2025. Die FDP pocht weiter auf Einsparungen beim Bürgergeld und weist Kritik an dieser Forderung zurück. Eine Option für die Liberalen ist außerdem eine pauschale Kürzung in allen Bundesministerien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252992216/6127934127-ci23x11-w20/Scholz-Lindner-und-Habeck.jpg",
      "image_title": "Lindner, Habeck und Scholz suchen nach einer Einigung"
    },
    {
      "title": "Bundeskabinett beschließt Wohngeld-Erhöhung und Kita-Förderung",
      "teaser": "Die Bürger geben mehr Geld für Miete, Energie und den täglichen Bedarf aus. Um das Wohnen bezahlbar zu halten, hat das Bundeskabinett deshalb eine Wohngelderhöhung für ab 2025 beschlossen. Auch die Kinderbetreuung soll durch Milliarden-Zuschüsse verbessert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252993706/2787931247-ci23x11-w20/Wohngeld.jpg",
      "image_title": "Wohngeld"
    },
    {
      "title": "Thüringen-SPD kritisiert Beschluss der Parteispitze zu US-Raketen",
      "teaser": "Kurz vor den Landtagswahlen hat sich die Bundes-SPD zur Stationierung von US-Raketen in Deutschland positioniert. Der Thüringer Spitzenkandidat der Sozialdemokraten ist nicht einverstanden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252993026/6167934767-ci23x11-w20/Innenminister-Georg-Maier.jpg",
      "image_title": "„Der Beschluss macht es uns im Wahlkampf nicht einfacher“, kritisiert SPD-Minister Georg Maier"
    },
    {
      "title": "Was die Offensive in Kursk über den Zustand der russischen Armee verrät",
      "teaser": "Kiew hat mit dem Einmarsch in die russische Region Kursk das Gesicht des Krieges verändert. Der Kreml ist in Bedrängnis und muss sich konsolidieren. Doch das Manöver hat für die Ukraine noch drei weitere erhebliche Vorteile.",
      "url": "https://www.welt.de/politik/ausland/plus252993718/Kursk-Offensive-Was-die-Offensive-ueber-den-Zustand-der-russischen-Armee-verraet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252993742/8977938517-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "UKRAINE-RUSSIA-CONFLICT-WAR",
      "author": "Clemens Wergin"
    },
    {
      "title": "Hier erreichen Züge eine Pünktlichkeit von null Prozent",
      "teaser": "Pendler im Landkreis Minden-Lübbecke, NRW, können sich auf ihre Regionalbahn 71 verlassen – denn sie fährt erst gar nicht. Totalausfall. Die Betreibergesellschaft spricht von Fremdverschulden. Doch nicht nur marode Infrastruktur und Zugfolgen bedingen die Situation.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252978912/9067932197-ci23x11-w20/Symbolbilder-Themenbilder-Zugverkehr-2022.jpg",
      "image_title": "Ein Bild aus der Zeit als der RB 71 der Euro bahn noch fuhr",
      "author": "Jakob Gierth"
    },
    {
      "title": "Garweg oder Staub? LKA meldet Festnahme an Berliner Bahnhof",
      "teaser": "In einem ICE will ein Mann einen ehemaligen RAF-Terroristen erkannt haben. Die Polizei nahm daraufhin am Bahnhof Berlin-Spandau eine Person fest. Unklar ist, ob es sich wirklich um Ernst-Volker Staub oder Burkhard Garweg handelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252995148/6357931257-ci23x11-w20/Ex-RAF-Terroristen-bleiben-verschwunden.jpg",
      "image_title": "Fahndungsplakat des LKA Niedersachsen mit Burkhard Garweg (r.) und Ernst-Volker Staub"
    },
    {
      "title": "Verdacht auf Sabotage – Bundeswehr riegelt Kaserne ab",
      "teaser": "Der Fliegerhorst Köln-Wahn ist von der Polizei weiträumig abgesperrt worden, niemand darf den Stützpunkt derzeit betreten oder verlassen. Es gibt Hinweise auf eine Störung der Wasserversorgung. Außerdem wurde ein Loch im Zaun entdeckt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252993420/3577932017-ci23x11-w20/475949929.jpg",
      "image_title": "Blick auf das Flugfeld des Luftwaffenstützpunkts Köln-Wahn"
    },
    {
      "title": "„Würde man im Stau dauernd von E-Autos überholt, würden sich das viele überlegen“",
      "teaser": "Wie kommt Deutschland aus der E-Auto-Krise? Die Autoindustrie stellt die Forderung nach neuen und ungewöhnlichen staatlichen Anreizen. Der Konzern BMW geht besonders weit, um Fahrern von Elektroautos klare Vorteile zu verschaffen. Jetzt reagiert die Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252985844/3887933567-ci23x11-w20/Highangle-view-on-motorway-german-Autobahn-on-a-sunny-day.jpg",
      "image_title": "Highangle view on motorway / german \"Autobahn\" on a sunny day",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Nord-Stream-Anschläge – Haftbefehl gegen Ukrainer erwirkt",
      "teaser": "Die Explosionen an den Nord-Stream-Pipelines im September 2022 sorgten weltweit für großes Aufsehen. Verdächtigt wird unter anderem ein ukrainischer Tauchlehrer, der sich zuletzt in Polen aufgehalten haben soll. Dort ist er aber offenbar nicht mehr anzutreffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252992096/9647935747-ci23x11-w20/4th-Leak-Found-On-Nord-Stream-Pipelines.jpg",
      "image_title": "Blick auf das Leck der Pipeline Nord Stream 2 nach der Explosion"
    },
    {
      "title": "RKI-Files? „Verstehe das ganze Theater nicht“, sagt Spahn im Biergarten",
      "teaser": "Jens Spahn hilft der Brandenburg-CDU im Wahlkampf und bringt Gepäck aus Corona-Zeiten mit. In einem Spremberger Biergarten trifft er auf Bürger und eine Gruppe von Corona-Demonstranten. Es wird laut, Gewaltfantasien werden geäußert. Der Abend nimmt dann eine unerwartete Wendung.",
      "url": "https://www.welt.de/politik/deutschland/plus252991622/Jens-Spahn-RKI-Files-Verstehe-das-ganze-Theater-nicht-sagt-Spahn-im-Biergarten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252991672/3157930377-ci23x11-w20/CDU-Brandenburg-im-Landtagswahlkampf-7.jpg",
      "image_title": "Jens Spahn im Spremberger Biergarten",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Protest als Gesprächsangebot“, begrüßt die „Letzte Generation“ die Einladung der Flughäfen",
      "teaser": "Nach zahlreichen Blockaden auf Rollfeldern lädt der Flughafenverband ADV die Vertreter der „Letzten Generation“ zum persönlichen Gespräch ein. Die Klimakriminellen willigen ein und freuen sich darüber, dass der Verband ihre Aktionen offenbar als Kommunikationsangebot verstanden habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252991738/3587931527-ci23x11-w20/Klimaprotest-am-Hauptstadtflughafen-BER.jpg",
      "image_title": "Klimaprotest am Hauptstadtflughafen BER"
    },
    {
      "title": "BKA soll heimlich Wohnungen durchsuchen dürfen",
      "teaser": "Auch ohne Gefahr in Verzug sollen Beamte des Bundeskriminalamtes (BKA) zur Terrorismusbekämpfung in private Wohnungen eindringen, Spionagesoftware auf elektronische Geräte aufspielen und die Zeit zur „verdeckten Durchsuchung“ nutzen. Das sieht laut eines Medienberichts ein Gesetzentwurf vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252991594/1887936807-ci23x11-w20/Mordserie-Neonazis-Wohnung-von-Andre-E-in-Zwickau.jpg",
      "image_title": "So auffällig würde es dann wohl nicht zugehen, BKA-Beamte auf dem Weg in die Wohnung eines Verdächtigen (Archivfoto)"
    },
    {
      "title": "45 Prozent der CDU-Mitglieder können sich Kooperation mit AfD vorstellen",
      "teaser": "Im Hinblick auf die Landtagswahlen in Sachsen und Thüringen können sich laut einer Forsa-Umfrage unter Parteimitgliedern der CDU 45 Prozent eine Zusammenarbeit mit der AfD vorstellen. Ebenfalls gefragt wurde nach dem aussichtsreichsten Kanzlerkandidaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252991566/1957934197-ci23x11-w20/Landtagswahlkampf-Sachsen-CDU.jpg",
      "image_title": "Eine Wahlkampfveranstaltung der CDU-Sachsen in Dorfchemnitz"
    },
    {
      "title": "Neuer „New York Times“-Bericht bringt Biden-Sohn in Bedrängnis",
      "teaser": "Der Sohn von US-Präsident Biden muss sich kommenden Monat wegen Steuerhinterziehung in Millionenhöhe verantworten. Eine Recherche der „New York Times“ kommt für Hunter Biden zur Unzeit. Außerdem wirft eine US-Zeitung Kamala Harris vor, Trump zu kopieren. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Neuer-New-York-Times-Bericht-bringt-Biden-Sohn-in-Bedraengnis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252993642/8607939837-ci23x11-w20/Wahlkampf-in-den-USA-Biden-in-Olympia-Team-USA-Jacke.jpg",
      "image_title": "Wahlkampf in den USA - Biden in Olympia-Team-USA-Jacke",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Ausnahmezustand in russischer Grenzregion Belgorod ausgerufen",
      "teaser": "Russlands Grenzgebiet zur Ukraine ist zur Kriegszone geworden. Die Lage dort bleibe „extrem schwierig und angespannt“, erklärt der Gouverneur von Belgorod. Er verhängte auf regionaler Ebene den Ausnahmezustand.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252992078/1837932787-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "Ukrainische Haubitze in der Region Sumy nahe der Grenze zu Russland – „Ziele erreichen, Interessen verteidigen, Unabhängigkeit schützen“"
    },
    {
      "title": "Japans Regierungschef kündigt überraschend Rücktritt an",
      "teaser": "Der japanische Ministerpräsident Fumio Kishida stellt sich nicht erneut zur Wahl zum Vorsitzenden seiner Liberaldemokratischen Partei (LDP). Der Schritt bedeutet das Ende seiner Amtszeit als Ministerpräsident nach rund drei Jahren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252991932/4837939517-ci23x11-w20/Japan-s-Prime-Minister-Kishida-Announces-Intention-To-Resign.jpg",
      "image_title": "Fumio Kishida, Japans Regierungschef, kündigt seinen Rücktritt an"
    },
    {
      "title": "Biden erwartet, dass Gaza-Abkommen den Iran von Angriff auf Israel abhält",
      "teaser": "Die Sorge vor einer großen Attacke des Irans auf Israel ist groß. Kann eine neue Gesprächsrunde über eine Waffenruhe im Gaza-Krieg eine Eskalation abwenden? US-Präsident Joe Biden sagt zu Reportern: „Das ist meine Erwartung, aber wir werden sehen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252991634/9047938597-ci23x11-w20/U-S-President-Joe-Biden-travels-to-New-Orleans.jpg",
      "image_title": "US-Präsident Joe Biden am Louis Armstrong New Orleans International Airport, Louisiana"
    },
    {
      "title": "Mitglieder des UN-Sicherheitsrats fordern Waffenruhe im Gaza-Streifen",
      "teaser": "Während der Dringlichkeitssitzung des UN-Sicherheitsrats sprechen sich mehrere Länder dafür aus, das Bemühen um eine Waffenruhe im Gazastreifen zu intensivieren – darunter Russland und die USA. Bislang ist unklar, ob die Terrororganisation Hamas an Gesprächen teilnehmen wird.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252991662/2987936577-ci23x11-w20/UN-Sicherheitsrat-tagt-ueber-Nordkorea.jpg",
      "image_title": "Der Sicherheitsrat tagt im Hauptquartier der Vereinten Nationen in New York (Archivfoto)"
    },
    {
      "title": "US-Regierung genehmigt Rüstungsexporte im Wert von 20 Milliarden Dollar an Israel",
      "teaser": "Die USA haben Rüstungslieferungen im Umfang von mehreren Milliarden Dollar für Israel genehmigt. Darunter sind laut US-Kongress Panzermunition und F-15 Jets. Israel sieht sich an mehreren Fronten bedroht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252991380/8527932517-ci23x11-w20/U-S-Air-Force-F-15-Fighters-Routne-Operations-from-Bases-in-the.jpg",
      "image_title": "Ein F-15 Jet der US-Luftwaffe während einer Übung in England"
    },
    {
      "title": "Hamburg erweitert Videoüberwachung – „Sicherheit schrittweise steigern“",
      "url": "https://www.welt.de/politik/deutschland/video252995964/Am-Hauptbahnhof-Hamburg-erweitert-Videoueberwachung-Sicherheit-schrittweise-steigern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252996198/9847933497-ci16x9-w20/478018519-jpg.jpg",
      "image_title": "Neue Überwachungskameras zur Videoüberwachung sind vor dem Hauptbahnhof am Hachmannplatz installiert. Die Inbetriebnahme der neuen Kameras erfolgte im Beisein von Hamburgs Innensenator Grote und Polizeipräsident Schnabel. +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "FDP will 1,5-Prozent-Kürzung in allen Ressorts – „Das wird nicht ausreichen“",
      "url": "https://www.welt.de/politik/deutschland/video252995308/Helge-Braun-zu-Haushaltsstreit-FDP-will-1-5-Prozent-Kuerzung-in-allen-Ressorts-Das-wird-nicht-ausreichen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252995160/4307932447-ci16x9-w20/424556263-jpg.jpg",
      "image_title": "Helge Braun (CDU), der Vorsitzende des Haushaltsausschusses des Deutschen Bundestages, spricht im Plenum des Bundestags bei der ersten Lesung zum Haushalt 2024. +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Garweg oder Staub? Festnahme an Berliner Bahnhof",
      "url": "https://www.welt.de/politik/deutschland/video252993934/RAF-Terroristen-Garweg-oder-Staub-Festnahme-an-Berliner-Bahnhof.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252995046/5447937807-ci16x9-w20/454586812-jpg.jpg",
      "image_title": "HANDOUT - Mit diesem Plakat-Handout fahnden die Staatsanwaltschaft Verden und das Landeskriminalamt (LKA) Niedersachsen gemeinsam nach den beiden gesuchten mutmaßlichen Räubern Ernst-Volker Staub und Burkhard Garweg. Das LKA Niedersachsen veröffentlicht nun mithilfe des Bundeskriminalamt (BKA) neue Fahndungsplakate der beiden Gesuchten. (zu \"Hunderte neue Hinweise auf EX-RAF-Terroristen\") +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Hamburg baut Videoüberwachung aus – „Bilder werden live in die Polizeiwache gebracht“",
      "url": "https://www.welt.de/politik/deutschland/video252993248/Sicherheit-Hamburg-baut-Videoueberwachung-aus-Bilder-werden-live-in-die-Polizeiwache-gebracht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252993372/4767939997-ci16x9-w20/kamera-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Ben-Gvir sagt, das sei ‚Rassismus‘, dass man dort als Jude nicht beten könne“",
      "url": "https://www.welt.de/politik/ausland/video252992626/Tempelberg-Besuch-Ben-Gvir-sagt-das-sei-Rassismus-dass-man-dort-nicht-beten-koenne-als-Jude.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252992732/6697930877-ci16x9-w20/BT-Ben-Gvir-Mi-0528-263-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "Hilfsorganisationen lehnen FDP-Pläne zur Abschaffung des Entwicklungsministeriums ab",
      "teaser": "Im Streit um den Bundeshaushalt sorgt der Vorschlag der FDP, das Entwicklungshilfeministerium als eigenes Ressort abzuschaffen, für Aufsehen. Die Welthungerhilfe und das katholische Hilfswerk Misereor lehnen die Idee ab. Die Regierung solle sich derzeit vor allem um die Beseitigung von Hunger und Armut kümmern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252991514/8887938347-ci23x11-w20/Entwicklungsministerin-Schulze-reist-nach-Brasilien.jpg",
      "image_title": "Das Entwicklungsministerium von Svenja Schulze ist Streitthema in der aktuellen Haushaltsdebatte"
    },
    {
      "title": "„Wagenknecht und Höcke sind das politische Brautpaar der Stunde“, warnt Wolf Biermann",
      "teaser": "Liedermacher Wolf Biermann warnt vor den anstehenden Landtagswahlen vor der Nähe zwischen AfD und dem BSW. In der Ex-DDR wachse mit den „Erben des Hitlerschen Nationalsozialismus und des Stalinschen Nationalkommunismus gerade zusammen, was zusammengehört“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252991486/3287935737-ci23x11-w20/Goethepreis-Schriftstellerin-Barbara-Honigmann-Frankfurt.jpg",
      "image_title": "Der Liedermacher und frühere DDR-Dissident Wolf Biermann"
    },
    {
      "title": "Entwicklungsministerium abschaffen? Grüne erklären FDP-Vorstoß für „irrwitzig“",
      "teaser": "Ein internes Papier der Liberalen legt nahe, das Entwicklungsministerium aufzulösen und in das Auswärtige Amt einzugliedern. Aus den Reihen der Koalitionspartner SPD und Grüne kommt scharfe Kritik, ebenso aus der Opposition. Ein Experte jedoch kann den Überlegungen etwas Gutes abgewinnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252986998/7947931207-ci23x11-w20/DWO-Teaser-Lindner-Schulze-jb-KI-jpg.jpg",
      "image_title": "FDP-Chef und Finanzminister Christian Lindner; Entwicklungsministerin Svenja Schulze (SPD)",
      "author": "Tim Daldrup"
    },
    {
      "title": "Die Zweifel an der Neutralität des Roten Kreuzes",
      "teaser": "Angehörige israelischer Hamas-Geiseln werfen dem Internationalen Roten Kreuz vor, seine Hilfe vor allem der palästinensischen Seite zukommen zu lassen – und die humanitäre Unterstützung für die Geiseln zu vernachlässigen. Aktivistinnen erheben deshalb eine drastische Forderung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252984796/7057931077-ci23x11-w20/Fotos-aus-Israel-fuer-DW-Die-Rolle-des-R-2.jpg",
      "image_title": "Kritik am Internationalen Roten Kreuz: Israelische Aktivistinnen beim Protest in Tel Aviv",
      "author": "Sarah Cohen-Fantl"
    },
    {
      "title": "„Jetzt muss ich alles zurücklassen. Es ist schrecklich“",
      "teaser": "Nach dem Einmarsch ukrainischer Truppen in Russland bereitet der Kreml einen massiven Gegenschlag vor. Zivilisten in der bedrohten Region nahe Kursk erleben schon jetzt Putins Zorn und müssen evakuiert werden. WELT hat sie begleitet.",
      "url": "https://www.welt.de/politik/ausland/plus252981570/Ukraine-Jetzt-muss-ich-alles-zuruecklassen-Es-ist-schrecklich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252982482/9847934557-ci23x11-w20/Bilder-von-der-Evakuierung-an-der-UKR-RU-4.jpg",
      "image_title": "Helfer evakuieren Zivilisten im ukrainischen Grenzort Junakiwka nahe der russischen Region Kursk",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Plötzlich stürmt die Klima-Kleberin aufgelöst aus dem Gerichtssaal",
      "teaser": "Die radikalen Aktivisten der „Letzten Generation“ geben in Österreich auf – und auch in Deutschland steht die Bewegung unter Druck. Eine neue Strategie soll für mehr Mobilisierung sorgen. Im Prozess gegen die besonders umtriebige Lilli Gomez wird deutlich: Der ideologische Furor ist ungebrochen.",
      "url": "https://www.welt.de/politik/deutschland/plus252983948/Letzte-Generation-Ploetzlich-stuermt-die-Klima-Kleberin-aufgeloest-aus-dem-Gerichtssaal.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252984252/8847930817-ci23x11-w20/Beginn-Prozess-gegen-vier-Klimademonstranten-in-Berlin.jpg",
      "image_title": "„Letzte Generation“-Mitglied Lilli Gomez",
      "author": "Philipp Woldin"
    },
    {
      "title": "„So lange wie nötig“ – Faeser will an Grenzkontrollen festhalten",
      "teaser": "Nach langem Zögern hatte die Innenministerin vergangenes Jahr stationäre Kontrollen an den Grenzen zu Polen, Tschechien und der Schweiz eingeführt. Das soll auch erst mal so bleiben, sagt die Innenministerin – die irreguläre Migration müsse vor einer Aufhebung erst „merklich“ zurückgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252988234/9387931797-ci23x11-w20/Bundesinnenministerin-Faeser-besucht-Kontrollstelle.jpg",
      "image_title": "Bundesinnenministerin Faeser besucht Kontrollstelle"
    },
    {
      "title": "Laut Selenskyj kontrolliert die Ukraine 74 russische Ortschaften – Russland widerspricht",
      "teaser": "Seit dem Gegenangriff der Ukrainer sollen 74 Ortschaften in der Grenzregion Kursk unter Kontrolle Kiews sein. Die russische Armee widerspricht und behauptet, den Vormarsch gestoppt zu haben. Präsident Putin kündigte eine „angemessene Antwort“ an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252986300/4407933317-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "„Alle Russen tragen Schuld am Krieg gegen die Ukraine“",
      "teaser": "Menschenrechtsaktivist Oleg Orlow, der beim Gefangenenaustausch freikam, berichtet von seiner Zeit in russischen Gefängnissen. Er erklärt, wie sich das Unterdrückungssystem Putins zunehmend gegen die eigenen Leute richtet – und erhebt einen schweren Vorwurf.",
      "url": "https://www.welt.de/politik/ausland/plus252979194/Menschenrechtler-Oleg-Orlow-Alle-Russen-tragen-Schuld-am-Krieg-gegen-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252979190/7547938837-ci23x11-w20/Pressekonferenz-mit-Menschenrechtler-Orlow-3.jpg",
      "image_title": "Oleg Orlow, Jahrgang 1953, Anfang August in Berlin",
      "author": "Artur Weigandt"
    },
    {
      "title": "Die Angst der anderen vor einer Blockade-Macht der AfD",
      "teaser": "Grüne und Linke warnen in Thüringen und Sachsen davor, dass die AfD bei den Landtagswahlen ein Drittel der Sitze für sich gewinnen und damit wichtige Entscheidungen verhindern könnte. Die AfD erklärt die Debatte für „gegenstandslos“. Aber was genau könnte sie mit einer Sperrminorität anfangen?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252988216/2957933407-ci23x11-w20/Wahlforum-zur-Landtagswahl-in-Sachsen.jpg",
      "image_title": "Jörg Urban, Vorsitzender der AfD in Sachsen",
      "author": "Tim Daldrup"
    },
    {
      "title": "Höcke will im Falle eines Wahlsieges „sofort den Bund verklagen“",
      "teaser": "Björn Höcke vergleicht Zuwanderung mit einem „Wasserrohrbruch“, der gestoppt werden müsse. Vom Bündnis Sahra Wagenknecht sei er „relativ enttäuscht oder ernüchtert“. Und er erklärt, warum man ihn aus seiner Sicht zum „Teufel der Nation“ gemacht habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252982002/1617933747-ci23x11-w20/AfD-Campaigns-In-Thuringia.jpg",
      "image_title": "Björn Höcke am Sonntag bei einem Wahlkampfauftritt in Sonneberg",
      "author": "Jörg Rößner"
    },
    {
      "title": "„Autos sollen in der Innenstadt möglichst nicht sichtbar sein“, sagt der FDP-Bürgermeister",
      "teaser": "In dem am Montag vorgestellten FDP-Papier „Eine Politik für das Auto“ hat die Partei mehrere Vorschläge zur Belebung von Innenstädten gemacht. Selbst Bürgermeister mit FDP-Parteibuch, lehnen den Vorschlag ab, so wie Thomas Nitzsche aus Jena.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252982680/9797938097-ci23x11-w20/Event-Politik-ThueringerBuergersaalGespraech.jpg",
      "image_title": "Event, Politik, ThüringerBürgersaalGespräch"
    },
    {
      "title": "13-jähriges Mädchen bekennt sich nach Krawallen in England schuldig",
      "teaser": "Vor zwei Wochen erschütterte die Bluttat eines 17-Jährigen Großbritannien. Rechtsradikale instrumentalisierten den Migrationshintergrund des Tatverdächtigen – heftige Unruhen folgten. Die Justiz griff hart durch: Eine 13-Jährige musste vor Gericht erscheinen, ein Zwölfjähriger wurde angeklagt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252982560/0567933427-ci23x11-w20/Britain-Protest.jpg",
      "image_title": "Britain Protest"
    },
    {
      "title": "Angriff auf SPD-Politikerin Giffey – Verdächtiger wohl schuldunfähig",
      "teaser": "Während eines Termins in Berlin-Rudow war die derzeitige Berliner Wirtschaftssenatorin und frühere Regierende Bürgermeisterin Franziska Giffey (SPD) von hinten auf den Kopf geschlagen worden. Der 74-jährige Beschuldigte soll offenbar nicht formal angeklagt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252978340/9557932377-ci23x11-w20/Pressekonferenz-nach-der-Sitzung-des-Berliner-Senats.jpg",
      "image_title": "Giffey war im Mai angegriffen worden"
    },
    {
      "title": "Der nicht enden wollende Skandal um Islamberater Ahmet Ü.",
      "teaser": "Ein Hochstapler, der das Land NRW in Islamfragen beriet, wurde zu einer Bewährungsstrafe verurteilt. Doch im Schulministerium gibt es Unbehagen wegen weiterer möglicher Fälschungen. Beobachter fragen zudem: Warum muss der Betrüger seine Bezüge nicht zurückzahlen? Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/deutschland/plus252963370/NRW-Der-nicht-enden-wollende-Skandal-um-Islamberater-UE.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252502062/1567932497-ci23x11-w20/Beginn-Prozess-wegen-Urkundenfaelschung-in-Duisburg-2.jpg",
      "image_title": "Ahmet Ü. betonte vor Gericht mehrfach, dass sein Betrug über 20 Jahre lief",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Grüne fallen auf schlechtesten Wert seit sechs Jahren – BSW mit stärkstem Zugewinn",
      "teaser": "Die Grünen sind der Verlierer einer neuen Umfrage des Instituts GMS. Wäre am Sonntag Bundestagswahl, käme die Partei auf den schlechtesten Wert seit sechs Jahren. Sowohl GMS als auch die Demoskopen von Insa sehen die Union weiter klar als stärkste Kraft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252976346/8307937167-ci23x11-w20/Gruenen-Chefin-Ricarda-Lang.jpg",
      "image_title": "Grünen-Chefin Ricarda Lang"
    },
    {
      "title": "FDP will Entwicklungsministerium abschaffen – „Zugewinn an Effizienz wäre enorm“",
      "teaser": "Ein Papier der FDP sieht die Abschaffung des Entwicklungsministeriums vor. Das Ressort solle als „Instrument“ in den Zuständigkeitsbericht eines anderen Ministeriums übergehen. Die Schuldenbremse helfe, „uns von ineffizienten oder ideologiebasierten Programmen zu trennen“, heißt es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252976508/6597937487-ci23x11-w20/Radwege-in-Peru.jpg",
      "image_title": "Ein Programm des Entwicklungsministeriums: Radwege in der peruanischen Hauptstadt Lima"
    },
    {
      "title": "„Wir appellieren an die da oben, dass die nicht alle 14 Tage einen Bus schicken“",
      "teaser": "Miesbach in Oberbayern liegt in einer der teuersten Regionen Deutschlands. Wer dort als Asylbewerber oder Kriegsflüchtling in einer Notunterkunft landet, gerät in teils dürftige Lebensumstände. Ein Landrat erlaubt einen seltenen Einblick – und erhebt Forderungen Richtung Berlin und Brüssel.",
      "url": "https://www.welt.de/politik/deutschland/plus252962946/Fluechtlingsunterkuenfte-Wir-appellieren-an-die-da-oben-dass-die-nicht-alle-14-Tage-einen-Bus-schicken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252962942/2457938287-ci23x11-w20/Landrat-Olaf-von-Loewis-ueberblickt-die-zu-2.jpg",
      "image_title": "Landrat Olaf von Löwis überblickt die zum Notquartier umgewidmete Turnhalle",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Mutter aller Reformen“ – So will Meloni Italien umbauen",
      "teaser": "Giorgia Meloni treibt in Italien eine Verfassungsreform voran, die sie zur mächtigsten Premierministerin Europas machen könnte. Kritiker fürchten eine gefährliche Schwächung der Gewaltenteilung, die Opposition läuft Sturm. Ein Blick in die Geschichte verrät, wie groß die Erfolgsaussichten sind.",
      "url": "https://www.welt.de/politik/ausland/plus252969268/Italien-Wie-Meloni-die-Verfassung-umkrempeln-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252970606/0717930067-ci23x11-w20/Italian-Prime-Minister-Giorgia-Meloni-Rome-Italy-22-July-2024.jpg",
      "image_title": "Italiens Premierministerin Giorgia Meloni",
      "author": "Diana Pieper"
    },
    {
      "title": "„Habe nicht gewusst, dass ich so viel Blut habe“ – Trumps wichtigste Aussagen",
      "teaser": "Erst gab es eine massive Verspätung, dann aber sprachen Tech-Milliardär Elon Musk und der republikanische Präsidentschaftskandidat Donald Trump rund zwei Stunden miteinander. Lesen Sie hier alles, was Sie zu dem Gespräch wissen müssen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252973480/4707937747-ci23x11-w20/Wahlkampf-in-den-USA-Trump-und-Musk.jpg",
      "image_title": "Donald Trump (l), Ex-US-Präsident und Elon Musk"
    },
    {
      "title": "Stockende Verhandlungen liegen „zum Teil an Israel“, sagt Israels Verteidigungsminister",
      "teaser": "Israels Verteidigungsminister Joav Galant hat den Kurs von Regierungschef Benjamin Netanjahu zur Befreiung der israelischen Geiseln scharf kritisiert und nannte dessen oft geäußertes Kriegsziel „Unsinn“. Netanjahu sprach anschließend ein Machtwort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252973044/6167933107-ci23x11-w20/Nahostkonflikt-Israels-Verteidigungsminister-Galant.jpg",
      "image_title": "Joav Galant (M), Verteidigungsminister von Israel"
    },
    {
      "title": "Ukraine kontrolliert laut Kiew 1000 Quadratkilometer in Kursk – Selenskyj sieht Putins „Ende“ nahen",
      "teaser": "Die ukrainischen Truppen sollen 28 Ortschaften in der russischen Region Kursk unter ihre Kontrolle gebracht haben, Kiew spricht gar von 1000 Quadratkilometern. Zehntausende Menschen sind geflohen. Der ukrainische Präsident Wolodymyr Selenskyj sieht Kursk als symbolischen Ort für Putins „Ende“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252971492/7917936577-ci23x11-w20/TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "Elon Musk kontert EU-Kommissar Breton, Trump-Team verbittet sich Einmischung der EU",
      "teaser": "Kurz vor dem Interview mit Donald Trump warnte die EU-Kommission X-Chef Elon Musk vor Verstößen gegen ein Gesetz gegen Hass und Hetze im Netz. Musk reagierte mit ironischem Unterton und garnierte seine Antwort mit einem höchst beleidigenden Meme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252972560/4757935807-ci23x11-w20/FILE-PHOTO-Milken-Conference-2024-Global-Conference-Sessions.jpg",
      "image_title": "X-Chef Elon Musk führt ein Live-Interview mit Donald Trump"
    },
    {
      "title": "„Da ist einer krank, und sechs Leute kommen als Begleitung mit“, klagt der Kassenärzte-Chef",
      "teaser": "Aggression, Beleidigungen, forderndes Verhalten – manche Patienten rasten aus, wenn sie in der Praxis nicht sofort behandelt werden. Kassenärzte-Chef Andreas Gassen berichtet von zunehmender Gewalt, die von einer kleinen, aber größer werdenden Klientel ausgeht. Er hat eine Forderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252972860/4057934267-ci23x11-w20/Andreas-Gassen.jpg",
      "image_title": "Andreas Gassen ist Vorstandsvorsitzender der Kassenärztlichen Bundesvereinigung (KBV)"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Brennpunktschulen-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen-berichtet-Schulleiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Wenn der gesunde Menschenverstand schon als rechts gilt, dürfen wir uns nicht wundern“",
      "teaser": "Entrechtung von Frauen durch Migranten werde als „andere Sitten“ akzeptiert, rügt Alice Schwarzer – und Unbehagen darüber als Rassismus diffamiert. Das Selbstbestimmungsgesetz der Ampel erklärt sie für „total verrückt“. Es sei ein „Massenphänomen“, dass sich Mädchen fälschlicherweise für trans hielten.",
      "url": "https://www.welt.de/politik/deutschland/plus252592884/Alice-Schwarzer-Wenn-der-gesunde-Menschenverstand-schon-als-rechts-gilt-duerfen-wir-uns-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764048/6027932097-ci23x11-w20/Alice-Schwarzer-Autorin-Journalis.jpg",
      "image_title": "Alice Schwarzer",
      "author": "Sabine Menkens"
    },
    {
      "title": "Der Zürcher Chirurgen-Skandal, die Taskforce und die Berliner Charité",
      "teaser": "Vier Jahre lang haben Politiker, Juristen, Ärzte und Krankenhausmanager einen Chirurgen-Skandal mit vielen Toten unter dem Deckel gehalten. Nach WELT-Recherchen kommt jetzt Bewegung in die Angelegenheit. Auch in der Bundeshauptstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus252869956/Fall-Maisano-Der-Zuercher-Chirurgen-Skandal-die-Taskforce-und-die-Berliner-Charite.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252871410/2967930357-ci23x11-w20/DWO-Teaser-Chirurgie-Zuerich-ms.jpg",
      "image_title": "DWO_Teaser_Chirurgie Zuerich_ms",
      "author": "Elke Bodderas"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Russland beginnt, den Krieg zu verlieren“",
      "teaser": "Um die Oberhand zu gewinnen, rückt die Ukraine verstärkt auf russisches Territorium vor. Selenskyjs Sicherheitsberater Podoljak sieht einen Wendepunkt. Insbesondere ein Faktor könnte nun entscheidend auf den Kriegsverlauf einwirken.",
      "url": "https://www.welt.de/politik/ausland/plus252927274/Vormarsch-auf-Kursk-Russland-beginnt-den-Krieg-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252930298/4297935437-ci23x11-w20/Convoy-of-military-vehicles-in-Kursk-Region.jpg",
      "image_title": "Convoy of military vehicles in Kursk Region",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Ohne zu wissen, wer die Leute eigentlich sind“ – NGO fliegt Hunderte Migranten aus",
      "teaser": "„Ich habe am Flughafen Teneriffa Hunderte Menschen aus der Subsahara gesehen, die sich auf den Weg nach Madrid gemacht haben“, berichtet Tim Röhn, WELT-Ressortleiter Investigation & Reportage: „Die Identitätsfeststellung basiert auf gutem Glauben.“",
      "url": "https://www.welt.de/politik/video252967572/Hunderte-Migranten-am-Flughafen-Teneriffa-NGO-bringt-Leute-aufs-Festland-ohne-zu-wissen-wer-sie-sind.html",
      "image_url": "https://img.welt.de/img/politik/mobile252967768/3587938557-ci23x11-w20/PCR1-Clean-14-00-107471-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tim Röhn5 Min"
    },
    {
      "title": "Landkreis verpflichtet Asylbewerber zu Arbeit – Jetzt ziehen Behörden Bilanz",
      "teaser": "Im Saale-Orla-Kreis gilt seit Jahresbeginn eine Arbeitspflicht für Asylbewerber. Teile der Thüringer Landesregierung hatten scharfe Kritik geübt. Aus Sicht der Behörden hat sich die Maßnahme bewährt, mehrere Personen haben allerdings auch den Landkreis verlassen – oder sind untergetaucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252958402/2437938437-ci23x11-w20/Vor-der-Landratswahl-im-Saale-Orla-Kreis.jpg",
      "image_title": "Das Landratsamt des Saale-Orla-Kreises"
    },
    {
      "title": "Putins zynische Reaktion auf den ukrainischen Vormarsch",
      "teaser": "Ukrainische Soldaten rücken in Russland im Gebiet Kursk immer weiter vor und stellen damit Moskaus Armee bloß. Die Bewohner des Grenzgebiets fühlen sich alleingelassen, junge Rekruten geraten in Kriegsgefangenschaft. Aber Putins Reaktion ist überraschend.",
      "url": "https://www.welt.de/politik/ausland/plus252967868/Kiews-Offensive-in-Kursk-Putins-zynische-Reaktion-auf-den-ukrainischen-Vormarsch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252969444/8427931867-ci23x11-w20/Ukraine-Krieg-Russland.jpg",
      "image_title": "Putin bei einem Krisentreffen mit hochrangigen Sicherheits- und Verteidigungsbeamten",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Israels Sicherheitsminister Ben-Gvir sorgt mit Gebet auf Tempelberg für Empörung",
      "teaser": "Israels Sicherheitsminister Ben-Gvir hat mit einem demonstrativen Gebet auf dem Tempelberg für Empörung gesorgt. Das Gebiet ist sowohl Juden als auch Muslimen heilig. Protest kam aus den arabischen Staaten, den USA und von der israelischen Opposition.",
      "url": "https://www.welt.de/politik/ausland/video252992072/Nahost-Israels-Sicherheitsminister-Ben-Gvir-sorgt-mit-Gebet-auf-Tempelberg-fuer-Empoerung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252992060/4347933237-ci23x11-w20/477892459-jpg.jpg",
      "image_title": "Israels Minister für Nationale Sicherheit, Itamar Ben-Gvir (M), geht umgeben von seinem Sicherheitspersonal, zu Jerusalems sensibelster heiliger Stätte, dem Tempelberg. Der Tempelberg (Al-Haram al-Scharif) mit dem Felsendom und der Al-Aksa-Moschee ist die drittheiligste Stätte im Islam, aber auch Juden heilig, weil dort der Erste und der Zweite Tempel gestanden haben sollen. Israels rechtsextremer Polizeiminister Itamar Ben-Gvir hat erneut mit einem Besuch auf dem Tempelberg in Jerusalem provoziert. Dabei forderte er, jüdisches Gebet an dem Ort zuzulassen. +++ dpa-Bildfunk +++",
      "author": "46 Sek"
    },
    {
      "title": "Wenn Wagenknecht das Gleiche wie die AfD-Chefin sagt, ist es für die CDU plötzlich akzeptabel",
      "teaser": "Vieles, was Wagenknechts Partei fordert, findet sich ähnlich im AfD-Programm. Die Union misst aber nach zweierlei Maß: Nach den Ost-Landtagswahlen dürfte das kein Hindernis darstellen, um mit dem BSW zu koalieren. Derlei Doppelstandards sind verbreitet – wie die Beurteilung der Gewalt in England zeigt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus252915324/BSW-Wenn-Wagenknecht-das-Gleiche-wie-Weidel-sagt-ist-es-fuer-die-CDU-ploetzlich-akzeptabel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was wirklich hinter der steigenden Erwerbstätigkeit deutscher Rentner steckt",
      "teaser": "Mehr als 1,3 Millionen Menschen, die eine Altersrente beziehen, gehen arbeiten. Während die Linke „Maloche bis zum Tode“ geißelt, zeigt eine Studie: Die Erwerbstätigkeit hat vielfältige Gründe. Die Ampel will die Mehrarbeit mit finanziellen Anreizen belohnen – die Union will noch weitergehen.",
      "url": "https://www.welt.de/politik/deutschland/plus252870438/Altersrente-Das-steckt-wirklich-hinter-der-steigenden-Erwerbstaetigkeit-deutscher-Rentner.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252875336/9487938507-ci23x11-w20/Thoughtful-senior-male-physician-in-uniform-at-hospital.jpg",
      "image_title": "Thoughtful senior male physician in uniform at hospital",
      "author": "Tim Daldrup"
    }
  ]
}