{
  "timestamp": "2024-12-12T10:08:37",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tabaksteuer auf E-Zigaretten bleibt – Beschwerde vor Verfassungsgericht gescheitert",
      "teaser": "Auch Raucher von E-Zigaretten müssen weiter Tabaksteuer zahlen: Das Bundesverfassungsgericht nahm eine Beschwerde gegen die Abgabe auf Liquids nicht an. Die Kläger scheiterten an formalen Anforderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254847286/7047930867-ci23x11-w200/Ein-Mann-verwendet-eine-E-Zigarette.jpg",
      "image_title": "ARCHIV - Einfuhr ab 15. November verboten: Wer auf die Malediven reist, muss in Zukunft auf E-Zigaretten verzichten. (zu dpa: «Malediven: Einfuhr von E-Zigaretten verboten») Foto: Fabian Strauch/dpa/dpa-tmn - Honorarfrei nur für Bezieher des dpa-Themendienstes +++ dpa-Themendienst +++"
    },
    {
      "title": "„Wer kann das bezahlen? Das können nur Katar und die Golfstaaten“",
      "teaser": "Nach den Luftschlägen von Israels Armee erklärt ihr früherer Geheimdienstchef, welches Ziel das Land jetzt in Syrien verfolgt. Er beobachtet bereits einen Rückzug der Russlands – und hält nach Assads Sturz vier Szenarien für das Bürgerkriegsland für möglich.",
      "url": "https://www.welt.de/politik/ausland/plus254841016/Syrien-Dies-ist-die-Zeit-um-im-Nahen-Osten-neue-Regeln-aufzustellen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254846692/5027938317-ci23x11-w200/Israeli-tanks-and-a-military-vehicle-are-seen-at-the-Golan-Heights-side-of-the-ceasefire-line-bet.jpg",
      "image_title": "Israeli tanks and a military vehicle are seen on the Golan Heights side of the ceasefire line between Syria and the Israeli-occupied Golan Heights, December 11, 2024. REUTERS/Avi Ohayon",
      "author": "Rolf Dobelli"
    },
    {
      "title": "Bulgarien und Rumänien dürfen Schengen-Raum beitreten",
      "teaser": "Reisende mit dem Auto oder Zug mussten bislang an der Grenze zu Bulgarien und Rumänien ihren Ausweis vorzeigen. Eine EU-Einigung wird das schon bald ändern. Beide Länder können 2025 vollständig dem grenzkontrollfreien Schengen-Raum beitreten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254846728/0407934407-ci23x11-w200/Checking-Arriving-Tourists-At-The-Greek-Bulgarian-Borders-For-Cov.jpg",
      "image_title": "Checking Arriving Tourists At The Greek-Bulgarian Borders For Covid-19"
    },
    {
      "title": "USA beobachten Abzug der russischen Seestreitkräfte aus Syrien – Pistorius zurückhaltend",
      "teaser": "Nach dem Sturz des syrischen Präsidenten Assad durch islamistische Rebellen ist die Zukunft der russischen Stützpunkte in Syrien offen. Russland hat nach Angaben aus den USA mittlerweile seine Marineschiffe aus Tartus abgezogen – um „seine Ressourcen zu schützen“. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254803178/Syrien-USA-beobachten-Abzug-der-russischen-Seestreitkraefte-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845272/6567936097-ci23x11-w200/A-satellite-image-shows-the-Russian-Naval-Base-in-Tartus.jpg",
      "image_title": "Syrien: ++ USA beobachten Abzug der russischen Seestreitkräfte ++ Liveticker"
    },
    {
      "title": "Mario Voigt im ersten Anlauf zum Ministerpräsidenten gewählt",
      "teaser": "Mario Voigt ist neuer Ministerpräsident von Thüringen. Trotz eines Patts im Landtag wurde die Wahl des CDU-Politikers im ersten Anlauf entschieden. Möglich gemacht hat es eine Übereinkunft mit der Linken in letzter Minute.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254847784/1127938487-ci23x11-w200/Parliament-of-Germany-s-Thuringia-state-elects-new-prime-minister.jpg",
      "image_title": "Parliament of Germany's Thuringia state elects new prime minister"
    },
    {
      "title": "Panzer-Produktion? „Zurückgefallen auf homöopathische Dosen“",
      "teaser": "Frank Haun, Chef des Rüstungskonzerns KNDS, erklärt, warum die Wehrindustrie ihre vollen Kapazitäten nicht ausschöpfen darf. Wenn Europa der Ukraine noch helfen wolle, müsse es bereits jetzt an die „Substanz“, die zur eigenen Verteidigung nötig sei. Er macht einen radikalen Vorschlag.",
      "url": "https://www.welt.de/politik/deutschland/plus254825328/Ruestungskonzern-KNDS-Panzer-Produktion-Zurueckgefallen-auf-homoeopathische-Dosen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254837504/6967936077-ci23x11-w200/Von-Der-Leyen-Visits-Bundeswehr-Exercises-Amidst-Procurement-Debacle.jpg",
      "image_title": "BERGEN, GERMANY - OCTOBER 10: A tank `Leopard 2A5` of the German Armed Forces fires life-amounation during an excercise prior the arrival of German Defense Minister Ursula von der Leyen in land operation exercises at the Bundeswehr training ground on October 10, 2014 near Bergen, Germany. Von der Leyen is having to deal with revelations that a large portion of Germany's military hardware, including helicopters, jet fighters, transport planes and tanks, are currently inoperable due to a shortage of spare parts and a lack of investment over recent years. In addition a recent independent audit she commissioned claims that all of the nine biggest investment projects in new hardware by the Bundeswehr, the German armed forces, over the last few decades have been beset by massive cost overruns and debilitating delays. Critics have called for a total overhaul of the Bundeswehr's procurement process. (Photo by Alexander Koerner/Getty Images) Getty ImagesGetty Images",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Scholz und Habeck sind keine Feinde“ – Kanzlerkandidaten bekommen Sendezeit geschenkt",
      "teaser": "Joko Winterscheidt und Klaas Heufer-Umlauf haben die in ihrer Show gewonnene Sendezeit auf ProSieben den Kanzlerkandidaten Friedrich Merz, Olaf Scholz und Robert Habeck zur Verfügung gestellt. Alle drei gaben sich sehr staatsmännisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254845670/5027938457-ci23x11-w200/Robert-Habeck-Friedrich-Merz-und-Olaf-Scholz.jpg",
      "image_title": "ARCHIV - 11.12.2024, ---: KOMBO - Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, (Archivfoto vom 22.12.2022), Friedrich Merz, CDU-Bundesvorsitzender und CDU/CSU-Fraktionsvorsitzender im Bundestag, (Archivfoto vom 03.09.2024) und Bundeskanzler Olaf Scholz (SPD) - (Archivfoto vom 07.11.2024). Die Kanzlerkandidaten von SPD, Union und Grünen haben sich und den Wählern einen fairen und respektvollen Wahlkampf versprochen. Foto: Kay Nietfeld/Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie die AfD das Kartenhaus der CDU zum Einsturz bringen kann",
      "teaser": "Am heutigen Donnerstag will sich der Thüringer CDU-Chef Mario Voigt zum Ministerpräsidenten wählen lassen. Seine geplante Regierung mit BSW und SPD hat aber keine Mehrheit. Auf den letzten Metern soll nun ein Deal mit der Linken vereinbart werden. Doch auch Höckes AfD könnte Voigts Vorhaben zum Scheitern bringen.",
      "url": "https://www.welt.de/politik/deutschland/plus254821496/Thueringen-Wie-die-AfD-das-Kartenhaus-der-CDU-zum-Einsturz-bringen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254838240/7427935637-ci23x11-w200/Image-67597635423348047ff9e7ce.jpg",
      "image_title": "DWOSB_IP_Thueringen_Showdown_pd_jb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Habeck-Papier sieht 1000 Euro Ladeguthaben für Käufer von Elektroautos vor",
      "teaser": "Der Verkauf von E-Autos in Deutschland ist rückläufig. Wirtschaftsminister Robert Habeck will den Markt deshalb mit verschiedenen Maßnahmen wieder ankurbeln. Auch eine Wiedereinführung einer Kaufprämie sieht das Papier vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254845558/8377931677-ci23x11-w200/Ein-Mann-steckt-einen-ID-5-GTX-an-die-Ladesaeule.jpg",
      "image_title": "Ein Mann steckt einen ID.5 GTX an die Ladesäule"
    },
    {
      "title": "„Habeck hat dieses Land davor bewahrt, dass es richtig abgerutscht ist“, sagt Kretschmann",
      "teaser": "Grüne und CDU regieren seit 2016 in Baden-Württemberg. Ministerpräsident Kretschmann sieht diese Koalition auch im Bund nach den Neuwahlen 2025 als „realistische Option.“ Popstar Robbie Williams sprach über seine neue Filmbiografie und sein Leben nach den Drogen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254844872/4337938077-ci23x11-w200/Image-675a22c3f1593e25f5ce478e.jpg",
      "image_title": "Kretschmann bei Maischberger",
      "author": "Kristoffer Fillies"
    },
    {
      "title": "„Einsamkeitsphase im jungen Alter verlängert und ausgedehnt“",
      "teaser": "Vor allem 18- bis 39-Jährige leiden hierzulande unter Einsamkeit, zeigt eine repräsentative Umfrage. Das Alarmierende dabei: Vieler dieser jungen Menschen kommen aus Phasen des sozialen Rückzugs gar nicht mehr heraus. Das hat oft gesundheitliche Schäden zur Folge.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254830080/8417936477-ci23x11-w200/Sad-lonely-gen-z-girl-lying-on-sofa-looking-at-phone-feeling-depressed-waiting-for-call-having.jpg",
      "image_title": "Sad lonely gen z girl lying on sofa looking at phone, feeling depressed, waiting for call, having internet addiction. Smartphones, social media use and mental health Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Schwerer strategischer Fehler, die Grünen so zu verteufeln“",
      "teaser": "„Es rumort immer hörbarer“: Dass die Thüringer CDU bald mit dem BSW regieren will, akzeptiert die Bundesspitze um Merz zwar. Doch nun begehren viele Mitglieder auf: Etwa 10.000 haben Aufrufe gegen die Koalition unterschrieben. Und es gibt einen Plan, solche Kooperationen grundsätzlich auszuschließen.",
      "url": "https://www.welt.de/politik/deutschland/plus254832708/CDU-Unmut-ueber-BSW-Schwerer-strategischer-Fehler-die-Gruenen-so-zu-verteufeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254840080/1197937117-ci23x11-w200/Image-6759a01c376029102253dbd1.jpg",
      "image_title": "DWOSB_Wagenknecht_Merz_jb_KI",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Scholz beantragt Vertrauensfrage beim Bundestag",
      "teaser": "Es ist der erste Schritt auf dem Weg zur Neuwahl des Bundestags: Kanzler Olaf Scholz hat eine Vertrauensabstimmung beantragt. Sollte er diese am Montag wie erwartet verlieren, ist der 23. Februar als Neuwahltermin geplant.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254838882/7777931087-ci23x11-w200/Bundestag-Regierungsbefragung.jpg",
      "image_title": "Neuwahlen: Scholz beantragt Vertrauensfrage beim Bundestag"
    },
    {
      "title": "40.000 Mann starke Friedenstruppe? Macron und Tusk beraten ohne Scholz über neue Ukraine-Hilfen",
      "teaser": "Bei seinem Besuch in Warschau will Emmanuel Macron laut einem Medienbericht mit Donald Tusk über die mögliche Entsendung einer Friedenstruppe in die Ukraine nach Kriegsende sprechen. Diese könnte aus fünf Brigaden mit insgesamt rund 40.000 Soldaten bestehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845396/8357937827-ci23x11-w200/Macron-beraet-in-Polen-ueber-weitere-Unterstuetzung-der-Ukraine.jpg",
      "image_title": "ARCHIV - 12.02.2024, Frankreich, Paris: Emmanuel Macron (r), Präsident von Frankreich, empfängt Donald Tusk, Ministerpräsident von Polen, im Elysee-Palast. Macron reist am Donnerstag nach Warschau, um mit Tusk über die europäische Unterstützung der Ukraine angesichts von Donald Trumps Wahl zum US-Präsidenten zu beraten. (zu dpa: «Macron berät in Polen über weitere Unterstützung der Ukraine») Foto: Aurelien Morissard/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump lädt Xi Jinping zu seiner Amtseinführung ein",
      "teaser": "Regelmäßig wettert Donald Trump gegen China und droht dem Land mit Strafzöllen auf Importe. Das hat den künftigen US-Präsidenten anscheinend nicht davon abgehalten, den chinesischen Machthaber zu seiner Amtseinführung einzuladen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845116/1067939197-ci23x11-w200/FILE-PHOTO-U-S-President-Donald-Trump-takes-part-in-a-welcoming-ceremony-with-China-s-President.jpg",
      "image_title": "FILE PHOTO: U.S. President Donald Trump takes part in a welcoming ceremony with China's President Xi Jinping in Beijing, China, November 9, 2017. REUTERS/Damir Sagolj/File Photo"
    },
    {
      "title": "Israel beginnt Rückzug aus Südlibanon",
      "teaser": "Israel hat im Rahmen der Ende November vereinbarten Waffenruhe mit seinem Rückzug aus dem Süden Libanons begonnen. Die Vereinbarung sieht zugleich einen Abzug der Hisbollah aus dem israelisch-libanesischen Grenzgebiet vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845016/9667936807-ci23x11-w200/Nahostkonflikt-Grenze-Israel-Libanon.jpg",
      "image_title": "05.12.2024, Israel, Grenze Israel-Libanon: Israelische Soldaten patrouillieren entlang der israelischen Nordgrenze zum Libanon. Am 27. November trat ein von den Vereinigten Staaten und Frankreich vermittelter Waffenstillstand in Kraft, der die seit fast 14 Monaten andauernden Kämpfe zwischen Israel und der bewaffneten libanesischen Gruppe Hisbollah beenden soll. Trotz des Waffenstillstands bleiben die Spannungen hoch, da beide Seiten sich gegenseitig Verstöße gegen die Waffenruhe vorwerfen, was Zweifel an der Dauerhaftigkeit des Abkommens aufkommen lässt. Foto: Ayal Margolin/JINI via XinHua/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Time“-Magazin ernennt Trump erneut zur Person des Jahres",
      "teaser": "2016 erhielt der den Titel schon einmal. Medienberichten zufolge wird Donald Trump auch 2024 vom „Time“-Magazin zur Person des Jahres gekürt. Eine Lobpreisung seines Wirkens muss das jedoch nicht zwangsläufig bedeuten, wie frühere Ernennungen zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254845296/4617938227-ci23x11-w200/President-Trump-rally-Sanford-Oct-12.jpg",
      "image_title": "Medienbericht: „Time“-Magazin ernennt Trump erneut zur Person des Jahres"
    },
    {
      "title": "Ukraine greift Russland offenbar mit ATACMS-Raketen an – USA befürchten Gegenreaktion",
      "teaser": "Die Ukraine hat laut dem russischen Verteidigungsministerium erneut russische Ziele mit Raketen aus US-Produktion attackiert. Einem US-Regierungsvertreter zufolge könnte Russland als Reaktion darauf in den kommenden Tagen die neue Rakete Oreschnik einsetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254846626/1957936477-ci23x11-w200/Ukraine-Krieg-ATACMS.jpg",
      "image_title": "HANDOUT - 19.11.2024, Ukraine, -: Dieses Bild stammt aus einem Video, das ein mit dem ukrainischen Militär verbundener Telegram-Kanal am Dienstag, 19. November 2024, veröffentlichte. Der Kanal behauptet, es zeige eine von den USA gelieferte ATACMS-Rakete, die von einem ungenannten Ort in der Ukraine abgefeuert wird. Die Associated Press kann das Datum und den Ort, an dem das Video gedreht wurde, nicht unabhängig überprüfen. Foto: Uncredited/Lachen Pyshe Telegram/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung bis zum 2. Dezember 2024 im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das ist der Acht-Punkte-Plan der Bundesregierung für Syrien",
      "teaser": "Nach dem Sturz von Syriens Diktator Assad sind viele Fragen offen. WELT liegt der Plan der Bundesregierung vor, in dem sie unter anderem erklärt, wie sie mit der neuen Führung der HTS-Miliz umgehen will und was aus den syrischen Flüchtlingen werden soll. Vor allem ein Punkt ist bemerkenswert.",
      "url": "https://www.welt.de/politik/ausland/plus254840338/Syrien-Das-ist-der-Acht-Punkte-Plan-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254840394/6097938067-ci23x11-w200/Neuseelands-Aussenminister-in-Berlin.jpg",
      "image_title": "ARCHIV - 28.11.2024, Berlin: Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, spricht während eines gemeinsamen Statements mit dem neuseeländischen Außenminister Peters. (zu dpa: «Baerbock setzt Sonderkoordinator für Syrien ein») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Mario Voigt im ersten Anlauf zum Ministerpräsidenten gewählt",
      "url": "https://www.welt.de/politik/deutschland/video254847292/Mit-Stimmen-der-Linken-Mario-Voigt-im-ersten-Anlauf-zum-Ministerpraesidenten-gewaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254847290/2457934817-ci16x9-w200/Landtag-Thueringen.jpg",
      "image_title": "Mit Stimmen der Linken: Mario Voigt im ersten Anlauf zum Ministerpräsidenten gewählt",
      "author": "8 Min"
    },
    {
      "title": "Ministerpräsidentenwahl in Thüringen – „Die Folge wird ein weiteres Erstarken der AFD sein“",
      "url": "https://www.welt.de/politik/deutschland/video254846670/Bormbeer-Koalition-Ministerpraesidentenwahl-in-Thueringen-Die-Folge-wird-ein-weiteres-Erstarken-der-AFD-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254846676/8617930477-ci16x9-w200/Konstituierende-Sitzung-des-Landtags-in-Thueringen.jpg",
      "image_title": "Bormbeer-Koalition: Ministerpräsidentenwahl in Thüringen – „Die Folge wird ein weiteres Erstarken der AFD sein“",
      "author": "4 Min"
    },
    {
      "title": "„Alles, was Kanzler und Vizekanzler ankündigen, kann man unter Wahlkampf abbuchen“",
      "url": "https://www.welt.de/politik/deutschland/video254845836/Wirtschaft-in-der-Krise-Alles-was-Kanzler-und-Vizekanzler-ankuendigen-kann-man-unter-Wahlkampf-abbuchen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254845828/7697939007-ci16x9-w200/Session-of-the-lower-house-of-parliament-in-Berlin.jpg",
      "image_title": "Wirtschaft in der Krise: „Alles, was Kanzler und Vizekanzler ankündigen, kann man unter Wahlkampf abbuchen“",
      "author": "5 Min"
    },
    {
      "title": "„Deutschland ist und bleibt weiterhin ein verlässlicher Partner der Region“",
      "url": "https://www.welt.de/politik/ausland/video254846362/Pistorius-im-Irak-Deutschland-ist-und-bleibt-weiterhin-ein-verlaesslicher-Partner-der-Region.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254846358/6807930457-ci16x9-w200/Verteidigungsminister-Pistorius-im-Irak.jpg",
      "image_title": "Pistorius im Irak: „Deutschland ist und bleibt weiterhin ein verlässlicher Partner der Region“",
      "author": "7 Min"
    },
    {
      "title": "Ukraine greift Russland offenbar mit ATACMS-Raketen an – USA befürchten Gegenreaktion",
      "url": "https://www.welt.de/politik/ausland/video254846018/Krieg-in-der-Ukraine-Ukraine-greift-Russland-offenbar-mit-ATACMS-Raketen-an-USA-befuerchten-Gegenreaktion.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254846194/4507935477-ci16x9-w200/Image-675a9fd5f1593e25f5ce4a50.jpg",
      "image_title": "Krieg in der Ukraine: Ukraine greift Russland offenbar mit ATACMS-Raketen an – USA befürchten Gegenreaktion",
      "author": "6 Min"
    },
    {
      "title": "Tanker unter fremder Flagge – EU verhängt Sanktionen gegen Putins „Schattenflotte“",
      "teaser": "Brüssel hat ein neues Sanktionspaket gegen Russland beschlossen, das sich vor allem gegen die sogenannte „Schattenflotte“ richtet. Rund 50 Tanker sollen auf die Sanktionsliste, um den russischen Ölhandel zu stoppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254841948/2267939147-ci23x11-w200/Kreml-in-Moskau.jpg",
      "image_title": "ARCHIV - 09.06.2024, Russland, Moskau: Von der Moskwa aus sind hinter der Brücke der Kreml und das Hochhaus- und Geschäftsviertel Moskwa City (Hintergrund) zu sehen. Die US-Regierung beschuldigt Russland der Einmischung in den aktuellen Präsidentschaftswahlkampf und geht mit einem Paket an Sanktionen dagegen vor. (zu dpa: «Tass: Assad und Familie in Moskau») Foto: Ulf Mauder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hier geht es nicht um Ideologien, sondern um Menschenleben“",
      "teaser": "Im Meer vor den Kanarischen Inseln spielt sich eine Tragödie ab. In wenigen Stunden erreichen mehrere Boote voller Migranten El Hierro, sechs Menschen können nur noch tot an Land gebracht werden. Die Krise überfordert die Kanaren – und gefährdet inzwischen Spaniens territorialen Zusammenhalt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254838808/1067931267-ci23x11-w200/FILES-A-cayuco-boat-from-Senega.jpg",
      "image_title": "(FILES) A 'cayuco' boat from Senegal with 136 migrants onboard including 40 women and 17 young children arrives after being rescued at sea by a Spanish Salvamento Maritimo (Sea Search and Rescue agency) vessel, at La Restinga port on the Canary island of El Hierro, on November 28, 2024. The number of migrants entering Spain illegally via the Canary Islands exceeds the annual record set in 2023, due to a sharp increase in arrivals in recent weeks, according to the Ministry of the Interior on December 3, 2024. (Photo by Antonio SEMPERE / AFP)",
      "author": "Antonio Sempere"
    },
    {
      "title": "Putins Reden? „Intellektueller Müll. Man kann das kein bisschen ernst nehmen“",
      "teaser": "Selenskyj bescheinigt er „ein paar autoritäre Tendenzen“, Putins Zerstörungswillen hält er noch längst nicht für befriedigt: Der ukrainische Historiker Yaroslav Hrytsak blickt pessimistisch auf die Lage in der Ukraine. Damit es Frieden gibt, müsste ein Szenario eintreten, das Trump nicht gefallen dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254281824/Ukraine-Krieg-Putins-Reden-Intellektueller-Muell-Man-kann-das-kein-bisschen-ernst-nehmen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254280644/9367937537-ci23x11-w200/Ukrainian-Artillery-Position-Near-Toretsk-Frontline.jpg",
      "image_title": "Ein ukrainischer Soldat Ende Juli nahe der schwer umkämpften Stadt Torezk",
      "author": "Florian Sädler"
    },
    {
      "title": "Nun beginnt Chinas Einfluss im Nahen Osten zu bröckeln",
      "teaser": "China hat wie kein anderes Land die Rückkehr Baschar al-Assads auf das internationale Parkett unterstützt. Der Sturz des syrischen Diktators trifft Peking völlig unvorbereitet – und vereitelt die strategischen Pläne im Nahen Osten.",
      "url": "https://www.welt.de/politik/ausland/plus254832732/Umsturz-in-Syrien-Nun-beginnt-Chinas-Einfluss-im-Nahen-Osten-zu-broeckeln.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254834272/2057938947-ci23x11-w200/Image-675963dc5a14524c9e5defc7.jpg",
      "image_title": "DWOSB_China_Syrien_ms",
      "author": "Christina zur Nedden"
    },
    {
      "title": "In Finnland verfängt Scholz' Ukraine-Argument nicht",
      "teaser": "Finnland teilt eine mehr als 1300 Kilometer lange Grenze mit Russland. Trotzdem spielt dort die Sorge vor Eskalation, mit der in Deutschland häufig argumentiert wird, keine Rolle. Der finnische Ansatz ist ein Musterbeispiel eines sicherheitspolitischen Falken.",
      "url": "https://www.welt.de/politik/ausland/plus254793370/Finnland-Muessen-tun-was-noetig-ist-um-zu-ueberleben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254835934/7567939217-ci23x11-w200/NATO-Forces-Carry-Out-Artillery-Drills-As-Part-Of-Exercise-Dynamic-Front.jpg",
      "image_title": "ROVANIEMI, FINLAND - NOVEMBER 20: A Swedish artillery team discusses the area as they consult a map of the boundaries of the live-firing exercise as they stand with their Archer self-propelled Howitzer during the NATO \"Exercise Lightning Strike\" on November 20, 2024 near Heinu, Finland. The live-fire exercise includes service members from 28 Allied and partner nations, and is taking place between November 4-24, across locations in Finland, Estonia, Germany, Poland, and Romania. (Photo by Leon Neal/Getty Images) GettyImages-2185734373",
      "author": "Lara Jäkel"
    },
    {
      "title": "Das Dilemma mit den Abwehr-Koalitionen gegen die AfD",
      "teaser": "In Ostdeutschland zeigt sich, wozu der Abwehrkampf gegen die AfD führt: Parteien, die gar nicht zueinander passen, gehen zusammen und schleifen ihr Profil ab. Der Unterschied zwischen Mitte-rechts oder Mitte-links ist dann kaum noch relevant. Unions-Kanzlerkandidat Merz sollte sich dessen bewusst sein.",
      "url": "https://www.welt.de/politik/deutschland/article254836620/Zweckbuendnisse-Das-Dilemma-mit-den-Abwehr-Koalitionen-gegen-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254836618/5137939257-ci23x11-w200/Jacques-Schuster.jpg",
      "image_title": "Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Wer einem anerkannten UN-Staat die Existenz abspricht, muss mit Konsequenzen rechnen“",
      "teaser": "Ein Gericht hat die Entlassung des australisch-libanesischen Ethnologen Ghassan Hage durch die Max-Planck-Gesellschaft bestätigt. WELT-Recherchen hatten Hages Haltung zu Israel aufgedeckt. Doch auch der Forscher erzielte vor Gericht einen Teilerfolg.",
      "url": "https://www.welt.de/politik/deutschland/plus254833382/Max-Planck-Gesellschaft-Wer-anerkannten-Uno-Staat-Existenz-abspricht-muss-mit-Konsequenzen-rechnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254833698/9437938247-ci23x11-w200/Image-6759605e5a14524c9e5def2e.jpg",
      "image_title": "Ghassan Hage",
      "author": "Johanna Magdalena Lauscher"
    },
    {
      "title": "Zahl der Pensionäre steigt – 80 Prozent gehen vorzeitig in Ruhestand",
      "teaser": "Über 1,4 Millionen Pensionäre gibt es derzeit in Deutschland, im Durchschnitt erhalten sie ein Ruhegeld von 3240 Euro, meldet das Statistische Bundesamt. In der Summe muss der Staat damit rund 1,5 Prozent des Bruttoinlandsprodukts für Pensionen bereitstellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254833318/6357934057-ci23x11-w200/Deutschlandfahne.jpg",
      "image_title": "Eine Person laeuft entlang der Bruecke zwischen Elisabeth-Lueders-Haus und Paul-Loebe-Haus vor der deutschen Nationalfahne, die auf dem Reichtstagsgebaeude weht. Berlin, 20.03.2018. Copyright: Florian Gaertner/ picture alliance/photothek E.T. 21.11.2024 WELT"
    },
    {
      "title": "Die linke Ignoranz gegenüber der Bedeutung des Palästinenser-Tuchs",
      "teaser": "Das sogenannte Palästinenser-Tuch ist im öffentlichen Raum so präsent wie lange nicht: Viele Israel-Hasser tragen die Kufiya, die eine antisemitische Geschichte hat, zur Schau. Was früher in Teilen des linken Lagers als „Verirrung“ galt, fällt in der Szene heute unter „Palästina-Solidarität“.",
      "url": "https://www.welt.de/politik/deutschland/article254827442/Gegenrede-Die-linke-Ignoranz-gegenueber-der-Bedeutung-des-Palaestinenser-Tuchs.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254831520/1607930937-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "Woidke als Ministerpräsident wiedergewählt – CDU spekuliert über Stimmen von der AfD",
      "teaser": "SPD-Politiker Dietmar Woidke wird erneut die Brandenburger Landesregierung anführen. Im zweiten Wahlgang erhält er mehr Stimmen, als seine Koalition Sitze hat. Die Wahl ist geheim. Das lässt Raum für Vermutungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254834854/6177933637-ci23x11-w200/Landtag-Brandenburg.jpg",
      "image_title": "Brandenburg: Woidke als Ministerpräsident wiedergewählt – CDU spekuliert über Stimmen von der AfD"
    },
    {
      "title": "Tusk rechnet mit Verhandlungen über Ukraine-Krieg in diesem Winter",
      "teaser": "Die polnische EU-Ratspräsidentschaft dauert von Januar bis Juni 2025. Donald Tusk hält den Beginn von Verhandlungen über ein Ende des Krieges gegen die Ukraine noch in diesem Winter für möglich. Der polnische Regierungschef kündigte mehrere Treffen mit ausländischen Politikern an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254832482/3827939647-ci23x11-w200/Polens-Regierungschef-Donald-Tusk.jpg",
      "image_title": "Donald Tusk, Ministerpräsident von Polen"
    },
    {
      "title": "Polizei durchsucht Büro von Präsident Yoon – Ex-Verteidigungsminister überlebt Suizidversuch",
      "teaser": "Die Polizei in Seoul hat mehrere Büros untersucht, darunter auch das von Präsident Yoon. Gegen den mittlerweile zurückgetretenen Verteidigungsminister war am Dienstag ein Haftbefehl erlassen worden. Er soll anschließend versucht haben, sich das Leben zu nehmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254832338/1697934627-ci23x11-w200/Suedkoreas-Praesident-Yoon.jpg",
      "image_title": "ARCHIV - 07.11.2024, Südkorea, Seoul: Der südkoreanische Präsident Yoon Suk Yeol kommt zu einer Pressekonferenz im Präsidialamt. (zu dpa: «Südkoreanischer Präsident entschuldigt sich bei Bürgern») Foto: KIM HONG-JI/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Eine größere Rückkehrwelle syrischer Menschen ist unwahrscheinlich“",
      "teaser": "Der Sturz von Assad hat die Debatte über die Rückkehr syrischer Flüchtlinge neu entfacht. Jochen Oltmer warnt davor, die Bindung syrischer Flüchtlinge zu Deutschland zu unterschätzen. Der Migrationsexperte empfiehlt, den Weg der Integration fortzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832458/2887938457-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Mannheim.jpg",
      "image_title": "08.12.2024, Baden-Württemberg, Mannheim: Syrer feiern, nach dem Sturz des bisherigen syrischen Machthabers al-Assad. Foto: Dieter Leder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union fordert Rückkehrplan – Scholz warnt vor „sehr gefährlicher Situation“ in Syrien",
      "teaser": "Die Union fordert die Bundesregierung auf, schleunigst einen Plan für die Abschiebung von syrischen Flüchtlingen auszuarbeiten. Ein Vorstoß, der auch bei der FDP auf Anklang zu stoßen scheint. Bundeskanzler Scholz bremst hingegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832470/7937936847-ci23x11-w200/Bundestag-Regierungsbefragung.jpg",
      "image_title": "ARCHIV - 04.12.2024, Berlin: Bundeskanzler Olaf Scholz (SPD) nimmt an der Befragung der Bundesregierung im Plenarsaal im Bundestag teil. (zu dpa: «Scholz beantragt Vertrauensfrage beim Bundestag») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die Abwesenheit von Scholz ist ein weiterer Beleg für das zerrüttete Verhältnis",
      "teaser": "Üblicherweise machen westliche Spitzenpolitiker auf dem Weg in oder aus der Ukraine in Warschau halt. Nicht so der Kanzler. Das deutsch-polnische Verhältnis steckt in der Krise. In Polen hofft mancher auf Friedrich Merz.",
      "url": "https://www.welt.de/politik/ausland/plus254831824/Merz-in-Polen-Die-Abwesenheit-von-Scholz-ist-ein-weiterer-Beleg-fuer-das-zerruettete-Verhaeltnis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254832652/8787932687-ci23x11-w200/German-opposition-leader-Merz-visits-Poland.jpg",
      "image_title": "German Christian Democratic Union (CDU) opposition leader Friedrich Merz meets with Polish Prime Minister Donald Tusk in Warsaw, Poland, Dezember 10, 2024. Michael Kappeler/Pool via REUTERS",
      "author": "Philipp Fritz"
    },
    {
      "title": "Biden teilt gegen Trump aus – Dessen Wirtschaftspolitik sei eine „Katastrophe“",
      "teaser": "Joe Biden warnt vor den Folgen von Donald Trumps geplanten Zöllen auf Importe aus Mexiko, Kanada und China. Er bezeichnete die Politik als „Katastrophe“ für die US-Wirtschaft und sprach von einem „großen Fehler“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831728/0947936777-ci23x11-w200/President-Biden-Speaks-At-The-Brookings-Institution-In-Washington-D-C.jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 10: U.S. President Joe Biden delivers remarks on his economic accomplishments at the Brookings Institution on December 10, 2024 in Washington, DC. As he approaches the final weeks of his administration, Biden spoke on his theme of \"growing the economy from the middle out and bottom up\" at the nonpartisan think tank. Chip Somodevilla/Getty Images/AFP (Photo by CHIP SOMODEVILLA / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)"
    },
    {
      "title": "Keine Neuzulassung für Verbrenner ab 2035? EVP will geplantes Verbot kippen",
      "teaser": "Die europäische Automobilindustrie sieht sich mit schwacher Nachfrage und chinesischer Konkurrenz konfrontiert. Die Europäische Volkspartei bringt in einem Positionspapier Punkte an, die zur Entlastung beitragen könnten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831372/6367933757-ci23x11-w200/Europaeisches-Parlament.jpg",
      "image_title": "Außenansicht am Europäischen Parlament in Brüssel. (Themenbild, Symbolbild) Brüssel, 31.05.2023 411378433"
    },
    {
      "title": "Zinsen aus eingefrorenem russischen Vermögen – USA geben Kredit für Ukraine frei",
      "teaser": "Im Oktober hatte die Gruppe der sieben führenden westlichen Industriestaaten der Ukraine einen Kredit in Höhe von insgesamt 50 Milliarden US-Dollar zugesagt. Die USA machen jetzt den Weg für die Auszahlung frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831602/7887936707-ci23x11-w200/US-Finanzministerin-Yellen.jpg",
      "image_title": "21.11.2024, USA, Washington: US-Finanzministerin Janet Yellen spricht im Cash Room des Finanzministeriums während einer Veranstaltung zum Jahrestag des Community Development Financial Institutions Fund. Foto: Jacquelyn Martin/AP +++ dpa-Bildfunk +++"
    },
    {
      "title": "Union verliert in Umfrage weiter – SPD und Grüne legen zu",
      "teaser": "Im aktuellen RTL/ntv-„Trendbarometer“ verliert die Union – die 30-Prozent-Marke rückt näher. Die SPD verkürzt den Abstand auf die AfD. FDP und BSW liegen weiterhin unter fünf Prozent. Und in der K-Frage gibt es ein Kopf-an-Kopf-Rennen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254827880/9487931747-ci23x11-w200/193-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Robert Habeck und Olaf Scholz in der 193. Sitzung des Deutschen Bundestages im Reichstagsgebäude. Berlin, 16.10.2024"
    },
    {
      "title": "Plötzlich eine „vergangene Epoche“ – Was Assads Ende für Russland bedeutet",
      "teaser": "Über Jahrzehnte galt Syrien als sowjetischer Satellitenstaat in Nahost. Nach dem Zusammenbruch des Ostblocks nutzte Moskau den Bürgerkrieg, um sich in der Region erneut breitzumachen. Assads Sturz ist ein Schock für Moskau – denn er legt gleich mehrere Schwächen offen.",
      "url": "https://www.welt.de/politik/ausland/plus254823776/Umsturz-in-Syrien-Ploetzlich-eine-vergangene-Epoche-Was-Assads-Ende-fuer-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254827038/1937931327-ci23x11-w200/Militaerischer-Konflikt-in-Syrien.jpg",
      "image_title": "Soldaten der russischen Militärpolizei in Nordsyrien",
      "author": "Clemens Wergin"
    },
    {
      "title": "Der FDP-Plan für die Rückkehr an die Macht – und eine Spitze gegen die Union",
      "teaser": "Die FDP setzt in ihrer Kampagne zur Bundestagswahl auf den Ruf nach grundlegenden Veränderungen, vor allem in der Wirtschaftspolitik. Parteichef Lindner ruft eine weitere Regierungsbeteiligung als Ziel aus – mit der Union. Denn wenn die mit SPD oder Grünen koaliere, komme „das Gleiche raus wie immer“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254830332/7487933737-ci23x11-w200/Free-Democratic-Party-FDP-leader-Lindner-presents-election-campaign-for-the-2025-general-electi.jpg",
      "image_title": "Bundestagswahl: Der FDP-Plan für die Rückkehr an die Macht – und eine Spitze gegen die Union",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Hirnblutung und OP – Brasiliens Präsident Lula wird auf Intensivstation behandelt",
      "teaser": "Im Oktober hatte der brasilianische Staatschef seine Teilnahme am Brics-Gipfel absagen müssen. Nun wird deutlich, dass der 79-Jährige offenbar ernsthafte gesundheitliche Probleme hat: Nach einer Not-OP ist Luiz Inácio Lula da Silva noch im Krankenhaus. Sein Zustand sei aber „stabil“, heißt es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831584/1887931017-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Brazil-s-President-Luiz-Inacio-Lula-da-Silva.jpg",
      "image_title": "Klinik in São Paulo: Hirnblutung und OP – Brasiliens Präsident Lula wird auf Intensivstation behandelt"
    },
    {
      "title": "Zwei krachende Luftschläge, dann ein Feuerball – Was Israels Angriffe in Syrien bedeuten",
      "teaser": "Seit Assads Sturz fliegt Israels Armee Luftangriffe gegen Militärbasen in Syrien. Der jüdische Staat will sichergehen, dass die Waffen des Diktators nicht in falsche Hände gelangen. Unser Reporter beobachtet die Folgen vor Ort – und erklärt, welches übergeordnete Ziel Israel in Nahost verfolgt.",
      "url": "https://www.welt.de/politik/ausland/plus254822614/Nach-Assad-Sturz-Zwei-krachende-Luftschlaege-dann-ein-Feuerball-Was-Israels-Angriffe-in-Syrien-bedeuten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254824094/5747935197-ci23x11-w200/Image-67581b012f039906525b0968.jpg",
      "image_title": "Kamishli / Syrien zu Hackensberger Text Airport shelling _DSC0484",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Wo sind sie alle?“ – Die verzweifelte Suche in Assads „Schlachthaus“",
      "teaser": "Nach dem Sturz Baschar al-Assads sind viele Menschen aus dem berüchtigten Militärgefängnis Saidnaja befreit worden. Angehörige hoffen nun, ihre verschwundenen oder inhaftierten Verwandten zu finden. Doch die Hoffnung weicht allmählich der Verzweiflung.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile254841040/6737935687-ci23x11-w200/Reactions-In-Syria-To-Fall-Of-Assad-Regime.jpg",
      "image_title": "DAMASCUS, SYRIA - DECEMBER 9: A man waves documents from a window at Sednaya Prison, where thousands of people were said to be detained and tortured by the Assad regime over the last decade, as families came to find information about detained and missing relatives on December 9, 2024 in Damascus, Syria. Sednaya prison (also spelled Saydnaya) was among the prisons liberated over the weekend as rebel forces in Syria seized the capital from longtime ruler Bashar al-Assad, who was reported to have fled the country. Syria has been mired in a multi-party civil war since 2011, sparked by the Arab Spring uprisings. (Photo by Ali Haj Suleiman/Getty Images)"
    },
    {
      "title": "Scholz beantragt Vertrauensfrage im Bundestag",
      "teaser": "Bundeskanzler Olaf Scholz will kommenden Montag im Bundestag die Vertrauensfrage stellen. Dazu reicht er jetzt bei Bundestagspräsidentin Bärbel Bas den entsprechenden Antrag ein, berichtet Reporterin Philippa Vögeding.",
      "url": "https://www.welt.de/politik/deutschland/video254832658/Schritt-Richtung-Neuwahlen-Scholz-beantragt-Vertrauensfrage-im-Bundestag.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832608/7537935517-ci23x11-w200/Bundestag-Regierungsbefragung.jpg",
      "image_title": "Schritt Richtung Neuwahlen: Scholz beantragt Vertrauensfrage im Bundestag",
      "author": "2 Min"
    },
    {
      "title": "„Brutaler Unterdrückungs-Apparat, vor dem kein Bürger sicher war“",
      "teaser": "Kurz nach dem Sturz des Assad-Regimes strömten tausende Gefangene aus dem Sednaya-Gefängnis nördlich von Damaskus, befreit von den Rebellen-Milizen. Angehörige suchen dort nach Familienmitgliedern. Sicherheitsberater Malte Roschinski kennt die Hintergründe.",
      "url": "https://www.welt.de/politik/ausland/video254831414/Sednaya-Foltergefaengnis-in-Syrien-Brutaler-Unterdrueckungs-Apparat-vor-dem-kein-Buerger-sicher-war.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831478/7487938617-ci23x11-w200/BESTPIX-Reactions-In-Syria-To-Fall-Of-Assad-Regime.jpg",
      "image_title": "Sednaya-Foltergefängnis in Syrien: „Brutaler Unterdrückungs-Apparat, vor dem kein Bürger sicher war“",
      "author": "8 Min"
    },
    {
      "title": "„Alles lässt sich ändern“ – FDP setzt im Wahlkampf auf Wirtschaft und Migration",
      "teaser": "Als erste Partei hat die FDP ihre Wahlkampagne für die vorgezogene Bundestagswahl im Februar vorgestellt. Inhaltlich setzen die freien Demokraten auf eine Wirtschaftswende und das Thema Migration. Das Motto der Liberalen: „Alles lässt sich ändern.“",
      "url": "https://www.welt.de/politik/deutschland/video254832436/Bundestagswahl-2025-Alles-laesst-sich-aendern-FDP-setzt-im-Wahlkampf-auf-Wirtschaft-und-Migration.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254832428/4937933827-ci23x11-w200/FDP-Kampagne-zur-Bundestagswahl-2025.jpg",
      "image_title": "Bundestagswahl 2025 : „Alles lässt sich ändern“ – FDP setzt im Wahlkampf auf Wirtschaft und Migration",
      "author": "2 Min"
    },
    {
      "title": "Woidke im zweiten Durchgang zum Ministerpräsidenten wiedergewählt",
      "teaser": "Der brandenburgische Landtag hat den SPD-Politiker Dietmar Woidke erneut zum Ministerpräsidenten gewählt. Der 63-Jährige, der an der Spitze der bundesweit ersten SPD/BSW-Koalition steht, bekam im zweiten Wahlgang die absolute Mehrheit der Stimmen.",
      "url": "https://www.welt.de/politik/deutschland/video254834810/Brandenburg-Woidke-im-zweiten-Durchgang-zum-Ministerpraesidenten-wiedergewaehlt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254834800/7667933277-ci23x11-w200/Landtag-Brandenburg.jpg",
      "image_title": "Brandenburg: Woidke im zweiten Durchgang zum Ministerpräsidenten wiedergewählt",
      "author": "1 Min"
    },
    {
      "title": "„Die Leute wird aufregen, dass während der Weihnachtszeit Wahlkampf betrieben wird“",
      "teaser": "Kanzler Scholz will am Montag die Vertrauensfrage stellen. Den entsprechenden Antrag hat er nun bei Bundestagspräsidentin Bas eingereicht. Da Scholz‘ Niederlage bereits feststeht, spricht Politikwissenschaftler Klaus Schroeder von einem „formalen Prozedere“.",
      "url": "https://www.welt.de/politik/deutschland/video254833788/Scholz-beantragt-Vertrauensfrage-Die-Leute-wird-aufregen-dass-waehrend-der-Weihnachtszeit-Wahlkampf-betrieben-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254833682/4047939937-ci23x11-w200/Bundestag-Haushalt.jpg",
      "image_title": "Scholz beantragt Vertrauensfrage: „Die Leute wird aufregen, dass während der Weihnachtszeit Wahlkampf betrieben wird“",
      "author": "5 Min"
    }
  ]
}