{
  "timestamp": "2024-12-23T22:00:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DPR7qqLq.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.1GdgXNJk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel bekennt sich zu Tötung von Hamas-Chef Hanija",
      "teaser": "Hamas-Politbürochef Hanija war Ende Juli während eines Besuchs in Teheran getötet worden. Am Montag erklärte Israels Verteidigungsminister Israel Katz mit martialischen Worten erstmals offiziell, dass sein Land dafür verantwortlich ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254962654/3697931967-ci23x11-w200/Nahostkonflikt-Hamas-Chef-Hanija-getoetet.jpg",
      "image_title": "Ein Palästinenser hängt ein großes Bild von Ismail Hanija in einer Halle im palästinensischen Flüchtlingslager Burj al-Brajneh auf. Palästinensische Gruppierungen hatten für den 31. Juli zu einem Generalstreik und zu Demonstrationen aufgerufen, um gegen die Tötung des politischen Führers der Hamas, Ismail Hanija, in Teheran zu protestieren. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Netanjahu spricht von „Fortschritten“ auf Weg zu Geiselabkommen",
      "teaser": "„Es kann nicht alles offengelegt werden, was wir tun“: Israels Regierungschef Netanjahu hat Fortschritte auf dem Weg zu Geiselabkommen bekannt gegeben. Von den 251 von der Hamas verschleppten Geiseln werden derzeit noch 96 im Gazastreifen festgehalten, von denen 34 offiziell für tot erklärt wurden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254962580/8737931927-ci23x11-w200/Pressekonferenz-von-Netanjahu.jpg",
      "image_title": "ARCHIV - 09.12.2024, Israel, Jerusalem: Der israelische Ministerpräsident Benjamin Netanjahu spricht während einer Pressekonferenz in Jerusalem. (zu dpa: «Netanjahu kündigt harte Militärschläge gegen Huthi an») Foto: Maya Alleruzzo/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Neue Mitte-Rechts-Regierung in Frankreich",
      "teaser": "Frankreichs Premierminister François Bayrou setzt bei seiner neuen Regierung auf diejenigen politischen Kräfte, die bereits Teil des Kabinetts seines Vorgängers Michel Barnier waren – und nach nur wenigen Wochen zu Fall gebracht wurde. Ist ein erneuter Regierungssturz vorprogrammiert?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254962510/3817937867-ci23x11-w200/French-Prime-Minister-Francois-Bayr.jpg",
      "image_title": "French Prime Minister Francois Bayrou arrives for a meeting at a crisis centre at the Interior Ministry in Paris, Monday Dec. 23, 2024, following the cyclone Chido's passage over the French Indian Ocean territory of Mayotte. French President Emmanuel Macron's office announced a new government Monday, after the previous Cabinet collapsed in a historic vote prompted by fighting over the country's budget. (Julien de Rosa, Pool via AP)"
    },
    {
      "title": "SPD-Kommunalpolitiker soll in Kneipe auf AfD-Stadtverordneten losgegangen sein",
      "teaser": "In einer Kölner Kneipe greift ein SPD-Kommunalpolitiker einen AfD-Stadtverordneten an, die Partei veröffentlicht ein Video davon. Der Sozialdemokrat bedauert den Vorfall. Und betont, dass der handgreiflichen Auseinandersetzung fremdenfeindliche Provokationen vorausgegangen seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962022/9647939787-ci23x11-w200/Symbolfoto-Altstadt-Koeln.jpg",
      "image_title": "Kölner Altstadt von der Deutzer Brücke aus gesehen. Köln, 15.07.2017"
    },
    {
      "title": "Laute „Abschieben“-Sprechchöre bei AfD-Demo zu hören – Gegendemo mit Menschenkette",
      "teaser": "Unter dem Motto „Trauer vereint – Für eine sichere Zukunft“ demonstrierten AfD-Anhänger in Magdeburg. Die Parteichefin Alice Weidel forderte „echte Aufklärung“. Dass der mutmaßliche Täter mit der AfD sympathisiert habe, wiesen Vertreter der Partei zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962044/6647937607-ci23x11-w200/Co-leader-of-German-far-right-party.jpg",
      "image_title": "Magdeburg: Bei der AfD-Demo sind laute „Abschieben“-Sprechchöre zu hören"
    },
    {
      "title": "„Man stellt entweder Poller auf oder einen Lkw quer“",
      "teaser": "Carsten Baeck erstellt Sicherheitskonzepte für öffentliche Veranstaltungen. Er zeigt sich „erschüttert“ über die Maßnahmen, die zum Zeitpunkt des Anschlags in Magdeburg in Kraft waren. Er rügt: Manche Veranstalter werteten das Risiko eines vermeintlich blockierten Rettungswegs höher als das eines Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254955084/Sicherheitsexperte-zu-Magdeburg-Man-stellt-entweder-Poller-auf-oder-einen-Lkw-quer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961514/9217931247-ci23x11-w200/Image-676995800bb7536436d67be1.jpg",
      "image_title": "Polizisten kurz nach dem Anschlag nahe dem Tatort in Magdeburg am Abend des 20. Dezember",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Warum Trump die Macht über den Panama-Kanal beansprucht",
      "teaser": "Vor 25 Jahren hatten die USA die Kontrolle über den Panama-Kanal abgegeben. Jetzt fordert der designierte Präsident Donald Trump eine der wichtigsten Wasserstraßen der Welt plötzlich wieder zurück. Dahinter steht ein klares Signal – nicht nur an die Regierung in Panama.",
      "url": "https://www.welt.de/politik/ausland/plus254958890/Kuenftiger-US-Praesident-Warum-Trump-die-Macht-ueber-den-Panama-Kanal-beansprucht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254960770/6337933897-ci23x11-w200/Image-6769869fa34dcb59b6669ebf.jpg",
      "image_title": "DWOSB_AP_Panamakanal_Trump_cb",
      "author": "Tobias Käufer"
    },
    {
      "title": "Merkel hält Merz für den richtigen Kanzlerkandidaten – und kritisiert Ablehnung von Schwarz-Grün",
      "teaser": "„Ich würde ihm nicht Erfolg wünschen, wenn ich nicht davon überzeugt wäre, dass er das Zeug dazu hat“, sagt Angela Merkel über Kanzlerkandidat Friedrich Merz. Das Nein zu einer Koalition mit den Grünen sieht sie ebenso kritisch wie die geforderten Zurückweisungen von Asylbewerbern an den Grenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254961316/2427936017-ci23x11-w200/German-former-Chancellor-Angela-Mer.jpg",
      "image_title": "German former Chancellor Angela Merkel reacts on stage during the presentation of her book \"Freedom: Memories 1954 - 2021\" (\"Freiheit\") at Flora palace in Cologne on December 16, 2024. (Photo by Rolf Vennenbernd / POOL / AFP)"
    },
    {
      "title": "Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "teaser": "Im Landtag von Sachsen-Anhalt beginnt die Aufarbeitung des Terroranschlags von Magdeburg. Die Koalitionäre CDU, SPD und FDP warnen dabei vor einem „Überbietungswettbewerb an sicherheitspolitischen Maßnahmen“. Für einen Untersuchungsausschuss sei es noch zu früh – doch die Forderung steht bereits im Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254960734/8547939577-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Anschlag in Magdeburg: Warnung vor „reflexhaften Schuldzuweisungen“ – und erste Rufe nach einem U-Ausschuss",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Fast die Hälfte der Deutschen wollen weder Merz noch Scholz als Kanzler",
      "teaser": "CDU und CSU legen in einer Umfrage vor Weihnachten weiter zu. Auch in der Frage, wen sich die Deutschen als Kanzler wünschen, führt Friedrich Merz vor Olaf Scholz. Wirklich beliebt ist aber keiner der beiden Kandidaten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254959494/1927935047-ci23x11-w200/Robert-Habeck-Olaf-Scholz-und-Friedrich-Merz-von-links.jpg",
      "image_title": "ARCHIV - 26.06.2024, Berlin: Friedrich Merz (vorn), CDU-Bundesvorsitzender und CDU/CSU Fraktionsvorsitzender im Bundestag, spricht vor Bundeskanzler Olaf Scholz (SPD, M) und Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, nach der Regierungserklärung zu den Gipfeltreffen von EU und NATO im Bundestag. (zu dpa: «Wahljahr 2025: Neue Regierung bis Ostern?») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Renate Künast löst mit Tweet über „palästinensischen Jesus“ Empörung aus",
      "teaser": "Mit einem Tweet über den „palästinensischen Jesus“ will die Grünen-Politikerin Renate Künast Abschiebungen kritisieren. Doch das geht schief. Es hagelt Kritik auch aus den eigenen Reihen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254958880/5367931547-ci23x11-w200/Bundestag.jpg",
      "image_title": "20.12.2024, Berlin: Renate Künast (Bündnis 90/Die Grünen), Mitglied des Deutschen Bundestages, hält im Plenum des Deutschen Bundestages ihre letzte Rede. Auf der Tagesordnung der 208. Sitzung stehen unter anderem Abstimmungen über die Finanzierung des Deutschlandtickets und über eine Änderung des Energiewirtschaftsgesetzes sowie Debatten zur Einführung von Tierhaltungslogos im Restaurant und zu den Arbeitsbedingungen in der Paketbranche. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wegen solcher Interviews wurde ich schon mal als ‚Vaterlandsverräter‘ bezeichnet“",
      "teaser": "AfD-Chef Tino Chrupalla behauptet im WELT-Interview, Russland habe den Krieg in der Ukraine gewonnen, und stellt Deutschlands Nato-Mitgliedschaft infrage. Die anschließende Fraktionssitzung im Bundestag wird turbulent: Es kommt zum Schlagabtausch zwischen Kritikern und Verteidigern des Vorsitzenden.",
      "url": "https://www.welt.de/politik/deutschland/plus254955080/Kritik-an-AfD-Chef-Chrupalla-Wegen-solcher-Interviews-wurde-ich-schon-mal-als-Vaterlandsverraeter-bezeichnet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254955542/3167932157-ci23x11-w200/Image-675e03a315f99f7a780dba5b.jpg",
      "image_title": "DEUTSCHLAND, BERLIN 12. DEZEMBER 2024 - Der Vorsitzende der Bundestagsfraktion und Bundessprecher der AfD Tino Chrupalla spricht am 12. Dezember 2024 während eines Interviews mit der Zeitung WeLT in seinem Büro im Jakob-Kaiser-Haus des Bundestages in Berlin. Foto: Stefan Beetz, Flatowallee 16/833, 14055 Berlin +49 177 807 23 14, fotografia@sbeetz.com, www.sbeetz.com ALLE RECHTE VORBEHALTEN, JEDE NUTZUNG IST HONORARPFLICHTIG GEMÄSS MFM, URHEBERNENNUNG NACH §13 URHG WIRD VERLANGT, WEITERGABE AN DRITTE NUR MIT ZUSTIMMUNG DES AUTORS, KEINE HAFTUNG BEI VERLETZUNG VON PERSÖNLICHKEITSRECHTEN IMG_9787",
      "author": "Frederik Schindler"
    },
    {
      "title": "Nach Paus‘ Scheitern nehmen drei Parteien neuen Anlauf zur Kindergrundsicherung",
      "teaser": "Was wollen die Parteien nach der Bundestagswahl für Familien tun? Und wie halten sie es mit umstrittenen Themen wie Abtreibungen und geschlechtlicher Selbstbestimmung? Manches gescheiterte Ampel-Projekt wird den Wählern erneut in Aussicht gestellt. WELT durchleuchtet die Wahlprogramme.",
      "url": "https://www.welt.de/politik/deutschland/plus254900064/Familienpolitik-im-Wahlkampf-Nach-Paus-Scheitern-nehmen-drei-Parteien-neuen-Anlauf-zur-Kindergrundsicherung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254959470/0067935487-ci23x11-w200/Image-676972a1de8d7c116225df7f.jpg",
      "image_title": "Die Kindergrundsicherung ist für Bundesfamilienministerin Lisa Paus (Grüne) ein zentrales Projekt – in dieser Legislatur scheiterte sie damit",
      "author": "Sabine Menkens"
    },
    {
      "title": "Assads letzte Stadt",
      "teaser": "Hama war 40 Jahre lang der Schauplatz für Aufstände gegen das Assad-Regime und ihre brutale Niederschlagung. Bis zuletzt kämpften Soldaten um die strategisch wichtige Stadt. Ein Besuch vor Ort gibt Hinweise darauf, in welche Richtung die neuen Herrscher das Land steuern.",
      "url": "https://www.welt.de/politik/ausland/plus254943870/Islamisten-an-der-Macht-Assads-letzte-Stadt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254944056/3237938067-ci23x11-w200/Image-6766b4ddea4f0347ed56526c.jpg",
      "image_title": "Syriens Schlüsselstadt / Assads letzte Schlacht Sie zeigen den Militärflughafen Hama, den Berg Jabal Zayn al-Abidin, auf dem die Schlacht stattfand, und die alten Männer aus der Werkstatt in der Stadt.",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Wir stehen nicht zum Verkauf“ – Grönland lehnt Trumps Kaufabsicht ab",
      "teaser": "Er lässt nicht locker: Mit scharfen Worten fordert Donald Trump wieder, dass Grönland US-amerikanisch werde. Grönlands Regierungschef Mute Egede lehnte ab: „Wir dürfen unseren langen Freiheitskampf nicht verlieren.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254957498/1987932907-ci23x11-w200/Vorgezogene-Neuwahlen-auf-Groenland.jpg",
      "image_title": "Schnee liegt in der Hauptstadt Grönlands. Grönland wählt bereits Anfang April ein neues Parlament. Die Abgeordneten in der Hauptstadt Nuuk einigten sich am Dienstagabend (Ortszeit) mit großer Mehrheit auf den 6. April als Wahldatum, nachdem sich eine Parlamentsmehrheit im Zuge des Zusammenbruchs der Regierungskoalition für vorgezogenen Wahlen ausgesprochen hatte. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Assads Ehefrau reicht offenbar Scheidung ein – Moskau dementiert",
      "teaser": "Nicht nur sein Regime ist am Ende, offenbar auch seine Ehe: Asma al-Assad, die Ehefrau von Baschar al-Assad, soll laut Medienberichten in Russland die Scheidung beantragt haben. Sie will das Land verlassen. Aus Russland wurden die Meldungen dementiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254958228/6007935577-ci23x11-w200/FILES-Syrian-ousted-president-Bas.jpg",
      "image_title": "(FILES) Syrian ousted president Bas"
    },
    {
      "title": "Ukraine meldet russische Drohnenschwärme mit sich ständig ändernden Flugrichtungen",
      "teaser": "Etwa 10.000 Soldaten aus Nordkorea kämpfen nach US-Angaben an der Seite Russlands im Ukraine-Krieg. Südkorea schätzt, dass 1100 von ihnen bereits tot oder verwundet sind. Russland überzog derweil die Ukraine mit Drohnen aus allen Himmelsrichtungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254956642/0747930527-ci23x11-w200/Russian-drone-strike-in-Kyiv.jpg",
      "image_title": "Ukrainian service personnel use searchlights as they search for drones in the sky over the city during a Russian drone strike, amid Russia's attack on Ukraine, in Kyiv, Ukraine December 19, 2024. REUTERS/Gleb Garanich"
    },
    {
      "title": "„Verlogenes Theater“, „Schande“ – Besuch von Fico bei Putin löst Entsetzen aus",
      "teaser": "Überraschungsvisite im Kreml: Der slowakische Ministerpräsident trifft in Moskau Wladimir Putin. Die Opposition in dem EU- und Nato-Land ist entsetzt. Angeblich ging es bei dem Treffen um Gaslieferungen. Fico veröffentlichte eine Stellungnahme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254954504/2187932147-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed by Russian state agency Sputnik, Russia's President Vladimir Putin (R) shakes hands with Slovakia's Prime Minister Robert Fico (L) prior to their talks in Moscow on December 22, 2024. (Photo by Gavriil GRIGOROV / POOL / AFP)"
    },
    {
      "title": "Die USA sind ihm nicht genug – Wie Elon Musk jetzt Weltpolitik macht",
      "teaser": "Der Multi-Unternehmer Elon Musk hat sich seit dem Anschlag von Magdeburg mehrfach zur deutschen Politik geäußert. Er empfiehlt die im Bundestag isolierte AfD zur Wahl. Auch in Großbritannien hat er einen Favoriten.",
      "url": "https://www.welt.de/politik/ausland/plus254953788/Trumps-First-Buddy-Die-USA-sind-ihm-nicht-genug-Wie-Elon-Musk-jetzt-Weltpolitik-macht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254953780/6127933277-ci23x11-w200/Vor-dem-sechsten-geplanten-Starship-Flug-Trump.jpg",
      "image_title": "ARCHIV - 19.11.2024, USA, Brownsville: Der designierte US-Präsident Donald Trump (r) geht mit Elon Musk vor dem Start des sechsten Testflugs der SpaceX Starship-Rakete. (zu dpa: «Trump verlangt Haushalts-Blockade der Republikaner») Foto: Brandon Bell/Pool Getty Images North America/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wenn man erfährt, was alles möglich ist in Deutschland. Das führt zur Verzweiflung“",
      "url": "https://www.welt.de/politik/deutschland/video254962348/Anschlag-auf-Weihnachtsmarkt-Wenn-man-erfaehrt-was-alles-moeglich-ist-in-Deutschland-Das-fuehrt-zur-Verzweiflung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962516/3017937097-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Anschlag auf Weihnachtsmarkt: „Wenn man erfährt, was alles möglich ist in Deutschland. Das führt zur Verzweiflung“",
      "author": "3 Min"
    },
    {
      "title": "„Eine klare Verschiebung des Themas im Wahlkampf und eine Polarisierung“",
      "url": "https://www.welt.de/politik/deutschland/video254961972/AfD-Trauermarsch-in-Magdeburg-Eine-klare-Verschiebung-des-Themas-im-Wahlkampf-und-eine-Polarisierung.html",
      "image_url": "https://img.welt.de/img/videos/mobile254961976/3927934317-ci16x9-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg-AfD.jpg",
      "image_title": "AfD-Trauermarsch in Magdeburg: „Eine klare Verschiebung des Themas im Wahlkampf und eine Polarisierung“",
      "author": "7 Min"
    },
    {
      "title": "„Uns fehlt in Deutschland das Bekenntnis zur inneren Sicherheit“",
      "url": "https://www.welt.de/politik/deutschland/video254960172/Konsequenzen-aus-Magdeburg-Uns-fehlt-in-Deutschland-das-Bekenntnis-zur-inneren-Sicherheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254960262/1897931437-ci16x9-w200/Anschlag-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Konsequenzen aus Magdeburg: „Uns fehlt in Deutschland das Bekenntnis zur inneren Sicherheit“",
      "author": "3 Min"
    },
    {
      "title": "So mischt sich Tech-Milliardär Elon Musk in die deutsche Politik ein",
      "url": "https://www.welt.de/politik/ausland/video254959870/Nach-Anschlag-von-Magdeburg-So-mischt-sich-Tech-Milliardaer-Elon-Musk-in-die-deutsche-Politik-ein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254959868/1547936077-ci16x9-w200/Tesla-CEO-and-X-owner-Elon-Musk-speaks-about-voting-during-an-America-PAC-Town-Hall-in-Folsom.jpg",
      "image_title": "Nach Anschlag von Magdeburg: So mischt sich Tech-Milliardär Elon Musk in die deutsche Politik ein",
      "author": "3 Min"
    },
    {
      "title": "„Was gebraucht wird, ist ein besseres Verständnis der deutschen Sprache“",
      "url": "https://www.welt.de/politik/deutschland/video254959464/Muttersprache-an-Schulen-Was-gebraucht-wird-ist-ein-besseres-Verstaendnis-der-deutschen-Sprache.html",
      "image_url": "https://img.welt.de/img/videos/mobile254959462/9497936527-ci16x9-w200/Image-67697281de8d7c116225df7a.jpg",
      "image_title": "Muttersprache an Schulen: „Was gebraucht wird, ist ein besseres Verständnis der deutschen Sprache“",
      "author": "3 Min"
    },
    {
      "title": "„Professor schreibt mir regelmäßig über meine ‚grün versiffte evangelische Kirche‘“",
      "teaser": "Ist die Kirche zu politisch? Der evangelische bayerische Landesbischof Kopp sagt, wann sich seine Institution aus politischen Themen „heraushalten“ müsse. Er betont: Auch AfD-Wähler arbeiteten „ganz normal in unserer Kirche“ mit. Für den Mitgliederschwund sieht er vor allem einen spirituellen Grund.",
      "url": "https://www.welt.de/politik/deutschland/plus254907078/Kirche-und-Politik-Professor-schreibt-mir-regelmaessig-ueber-meine-gruen-versiffte-evangelische-Kirche.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937828/6507937677-ci23x11-w200/Image-6765a8c3fd0152318d3e8771.jpg",
      "image_title": "Christian Kopp, evangelischer Landesbischof in Bayern / Foto: Christoph Lemmer",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Attentäter von Magdeburg hinterließ Testament in seinem Wagen",
      "teaser": "Die CDU Braunschweig hat einem ihrer Ratsmitglieder den Partei- und Fraktionsaustritt nahegelegt. Der Todesfahrer von Magdeburg soll in seinem Wagen ein Testament hinterlassen haben. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254948154/Anschlag-in-Magdeburg-Attentaeter-hinterliess-Testament-in-seinem-Wagen-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254962704/9717930187-ci23x11-w200/Casualties-as-car-crashes-into-German-Christmas-market-media.jpg",
      "image_title": "Casualties as car crashes into German Christmas market: media"
    },
    {
      "title": "Attentäter von Magdeburg drohte mit Anschlag wie beim Boston-Marathon",
      "teaser": "„Sowas passiert dann hier auch.“ Der spätere Magdeburg-Attentäter soll vor zehn Jahren damit gedroht haben, ein Verbrechen nach dem Vorbild des islamistischen Anschlags in Boston 2013 zu begehen. Das geht aus einem Urteil des Amtsgerichts Rostock hervor, das WELT vorliegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254959268/1897930637-ci23x11-w200/Image-676940c1de8d7c116225dcda.jpg",
      "image_title": "Gerichtsakten belegen: Attentäter von Magdeburg drohte mit Anschlag wie beim Boston-Marathon",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Arbeit allein reicht nicht“ – Frei stellt höhere Ansprüche an Syrer",
      "teaser": "CDU-Politiker Frei fordert, in Deutschland lebenden Syrer müssten so viel verdienen, dass ihre Rente später oberhalb der Grundsicherung liege. Auch müsse klar sein, dass Flüchtlinge Deutschland grundsätzlich wieder verlassen müssten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254954772/5437932697-ci23x11-w200/Landesvertreterversammlung-CDU-Baden-Wuerttemberg.jpg",
      "image_title": "Thorsten Frei (CDU)"
    },
    {
      "title": "Trump will „Transgender-Wahnsinn“ am Tag seiner Amtsübernahme beenden",
      "teaser": "Donald Trump hat bei einem bedeutenden Festival für junge Konservative programmatische Pflöcke eingeschlagen. Es geht gegen angeblichen „Transgender-Wahnsinn“, indigene Namen für Berge, den Ukraine-Krieg und die große Versöhnung der politischen Lager.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254954936/1427938607-ci23x11-w200/US-President-elect-Donald-Trump-spe.jpg",
      "image_title": "Trump will „Transgender-Wahnsinn“ am Tag seiner Amtsübernahme beenden"
    },
    {
      "title": "Finanzminister fordert große Reform der Schuldenbremse",
      "teaser": "Der neuen SPD-Finanzminister Jörg Kukies verlang eine wesentliche Reform der Schuldenbremse. Es brauche mehr Spielraum für Investitionen – etwa in Straßen, Schulen, Brücken und die Bundeswehr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254953852/0577931477-ci23x11-w200/Cabinet-meeting-at-the-Chancellery-in-Berlin.jpg",
      "image_title": "German Finance Minister Joerg Kukies gestures as he attends the cabinet meeting at the Chancellery in Berlin, Germany, December 11, 2024. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Grüne wollen einfache Steuer-App für Deutschland",
      "teaser": "Grünen-Chefin Franziska Brantner stellt eine höhere Arbeitnehmerpauschale für die Werbungskosten und eine „Deutschland-App“ in Aussicht. Die Bundesrepublik müsse im digitalen Wettbewerb besser mithalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254953812/5517938237-ci23x11-w200/Greens-Party-Present-Election-Policy-Program.jpg",
      "image_title": "BERLIN, GERMANY - DECEMBER 17:Franziska Brantner"
    },
    {
      "title": "Rechtsextremisten sollen Linken-Politikerin angegriffen haben",
      "teaser": "In Görlitz ermittelt die Polizei nach einem Angriff auf eine Linken-Kommunalpolitikerin und zwei ihrer Begleiter. Fünf bis zehn Menschen aus dem rechten Spektrum stehen unter Verdacht. Der Landesverband der Partei kritisiert das Vorgehen der Ermittler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254953752/4337935517-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "Görlitz: Rechtsextremisten sollen Linken-Politikerin angegriffen haben"
    },
    {
      "title": "Abdulmohsen drohte in Mecklenburg-Vorpommern mehrfach mit Straftaten",
      "teaser": "Der mutmaßliche Täter des Anschlags auf dem Magdeburger Weihnachtsmarkt fiel wiederholt polizeilich auf, während er seine Facharzt-Ausbildung in Stralsund machte. Bei seinen Drohungen verwies er auf das Attentat beim Boston-Marathon.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254953736/6207935247-ci23x11-w200/Image-67680a32ea4f0347ed565d09.jpg",
      "image_title": "Abdulmohsen drohte in Mecklenburg-Vorpommern mehrfach mit Straftaten"
    },
    {
      "title": "Trotz Nato-Mitgliedschaft – Slowakischer Premier besucht Putin in Moskau",
      "teaser": "Die Slowakei ist Mitglied der Nato und der EU. Trotzdem pflegt ihr Regierungschef Robert Fico enge Verbindungen mit Russland. Jetzt ließ er sich im Kreml von Wladimir Putin empfangen – offenbar, um über Gaslieferungen zu sprechen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254953544/9457938277-ci23x11-w200/Russian-President-Putin-meets-Slovak-Prime-Minister-Fico-in-Moscow.jpg",
      "image_title": "Russian President Vladimir Putin shakes hands with Slovak Prime Minister Robert Fico during a meeting in Moscow, Russia December 22, 2024. Sputnik/Gavriil Grigorov/Pool via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY."
    },
    {
      "title": "Das zerstörerische „Gefühlserbe“ der Nazi-Zeit",
      "teaser": "Denken, Fühlen und Handeln der Vorfahren beeinflussen Menschen stärker, als den meisten bewusst ist, sagt Sven Rohde, Experte für transgenerationale Traumata. Psychische Belastungen etwa aus der NS-Zeit wirkten Jahrzehnte nach. Eine düstere Familiengeschichte zu leugnen oder zu verklären, habe einen hohen Preis.",
      "url": "https://www.welt.de/politik/deutschland/plus254603412/Traumata-ueber-Generationen-Das-zerstoererische-Gefuehlserbe-der-Nazi-Zeit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254603612/6007937437-ci23x11-w200/Blond-woman-kissing-father-on-head-at-home.jpg",
      "image_title": "Traumata über Generationen: Das zerstörerische „Gefühlserbe“ der Nazi-Zeit",
      "author": "Andrea Seibel"
    },
    {
      "title": "Für die Christen in Syrien beginnt ein Kapitel der Ungewissheit",
      "teaser": "In Aleppo bereiten sich die christlichen Gemeinden auf Weihnachten vor. Seit dem Fall Assads hoffen sie auf Schutz durch die neuen Machthaber. Doch ob die islamistische HTS-Miliz ihre Lebensweise wirklich dulden wird, ist nicht absehbar. Einige überlegen bereits, das Land zu verlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254937568/3827932517-ci23x11-w200/Image-67659b294ffbfd4c955463e4.jpg",
      "image_title": "+honorarpflichtig+++ WS Syrien Christen in Aleppo, Foto: Murat Bay ++ Quelle: swisstransfer link via Philip Volkmann-Schluck ++ Christian quarter of Aleppo",
      "author": "Carolina Drüten"
    },
    {
      "title": "Warum der schlanke Staat hierzulande auch künftig kaum eine Chance hat",
      "teaser": "Unter der Ampel sind 11.500 neue Beamtenstellen entstanden. Und obwohl Parteien im Wahlkampf Kürzungsabsichten für den Staatsdienst formulieren, dürfte es anders kommen. Zumindest die SPD ist ehrlich: Der öffentliche Dienst solle „attraktiv“ bleiben. Gemeint sein dürften vor allem Inhaber eines Parteibuchs.",
      "url": "https://www.welt.de/politik/deutschland/article254924462/Stellenboom-in-Verwaltung-Warum-der-schlanke-Staat-hierzulande-auch-kuenftig-kaum-eine-Chance-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254924560/8537930387-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Politischer Korrespondent Thorsten Jungholt"
    },
    {
      "title": "Die organisierte Verantwortungslosigkeit – und viele offene Fragen",
      "teaser": "Nach dem Anschlag auf einen Weihnachtsmarkt mit fünf Toten überbieten sich Beobachter mit angeblich stichhaltigen Erklärungen zu den Hintergründen des Anschlags und der Gesinnung des Täters. Dabei ist sehr vieles weiter unklar.",
      "url": "https://www.welt.de/politik/deutschland/plus254951874/Anschlag-in-Magdeburg-Die-organisierte-Verantwortungslosigkeit-und-viele-offene-Fragen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254952038/7217930217-ci23x11-w200/Police-officers-the-Christmas-Marke.jpg",
      "image_title": "Police officers the Christmas Market, where a car drove into a crowd on Friday evening, in Magdeburg, Germany, Sunday, Dec. 22, 2024. (AP Photo/Michael Probst)",
      "author": "Tim Röhn"
    },
    {
      "title": "Wenn Israelhass Staatsraison ist",
      "teaser": "Das Regime in Teheran ruft in immer schrilleren Tönen zur Auslöschung Israels auf. Auf seinen unerbittlichen Druck hin werden selbst die Intellektuellen und Reformer, die Israel sachlich betrachteten, zu Feinden des jüdischen Staats. Aufschlussreich ist, wer sich der Propaganda nicht anschließt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254920792/7037936307-ci23x11-w200/Iran-Reaction-Killing-Of-Hamas-Chief-Ismail-Haniyeh.jpg",
      "image_title": "A veiled woman is standing under an Israeli billboard, before the beginning of a protest gathering against killing Hamas Leader Ismail Haniyeh in Tehran, Iran, on July 31, 2024. (Photo by Morteza Nikoubazl/NurPhoto)",
      "author": "Katharina Höftmann Ciobotaru"
    },
    {
      "title": "„Es braucht auch eine Zeitenwende für die Sicherheitsbehörden“",
      "teaser": "Der Anschlag auf dem Magdeburger Weihnachtsmarkt war nicht die erste monströse Gewalttat in diesem Jahr. Experten wie der BKA-Präsident fordern eine Neuordnung der Inneren Sicherheit. Auch die Parteien streiten um bessere Instrumente zur Verbrechensbekämpfung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254951794/1077939417-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "22.12.2024, Sachsen-Anhalt, Magdeburg: Ein Passant legt Blumen vor dem Eingang der Johanniskirche an einer Andachtsstätte nieder. Am 20. Dezember 2024 ist auf dem Weihnachtsmarkt in Magdeburg ein Autofahrer in eine Menschengruppe gefahren. Es gab mehrere Tote und Verletzte. Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "Albanien schaltet Tiktok für mindestens ein Jahr ab",
      "teaser": "Klare Ansage aus Albanien: Dort soll die Plattform Tiktok ab Januar komplett aus dem Netz verschwinden. Stattdessen wolle man Bildungsprogramme für Kinder starten. Eltern sollen zudem dabei unterstützt werden, „den Werdegang ihrer Kinder zu begleiten“, so Regierungschef Edi Rama.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254951476/2367935847-ci23x11-w200/Albanien-will-Zugang-zu-Tiktok-fuer-ein-Jahr-sperren.jpg",
      "image_title": "Albanien schaltet Tiktok für mindestens ein Jahr ab"
    },
    {
      "title": "Hamburg hat jetzt zwei BSW-Landesverbände – mit vielleicht gravierenden Folgen",
      "teaser": "In Hamburg fehlte dem BSW noch ein Landesverband – nun wurden innerhalb von einer Woche zwei gegründet. Der Bundesvorstand hält die erste Gründung für nichtig – und könnte in Bezug auf die Bundestagswahl ein großes Problem bekommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254951764/5757937137-ci23x11-w200/Gruendungsversammlung-BSW-Hamburg.jpg",
      "image_title": "21.12.2024, Hamburg: Amira Mohamed Ali (BSW), Bundesvorsitzende, steht während der Gründungsversammlung vom BSW Hambur im Bürgersaal Wandsbek am Rednerpult. Foto: Georg Wendt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„So viel Grausamkeit“ – Franziskus kritisiert erneut Angriffe auf Kinder in Gaza",
      "teaser": "Ungeachtet israelischer Kritik hat der Papst das militärische Vorgehen im Gazastreifen erneut als „Grausamkeit“ bezeichnet. Das Angelus-Gebet leitete Franziskus dabei nicht wie üblich vom Fenster des Apostolischen Palasts, sondern per Online-Übertragung. Der 88-Jährige sei erkältet, hieß es.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254951790/9887939507-ci23x11-w200/Papst-Franziskus.jpg",
      "image_title": "22.12.2024, Vatikan, Vatikanstadt: Menschen schauen auf einen riesigen Bildschirm auf dem Petersplatz im Vatikan, der zeigt, wie Papst Franziskus das Angelus-Mittagsgebet von seiner Residenz in Santa Marta aus spricht, nachdem er beschlossen hat, wegen einer hartnäckigen Erkältung nicht am Fenster seines Studios mit Blick auf den Platz zu erscheinen. Foto: Andrew Medichini/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die großen Gegner der USA sind hier präsent. Und sie tragen das in die ganze Region“",
      "teaser": "Der linksextreme Machthaber Nicolas Maduro hat Venezuela im Griff. Doch Oppositionsführer Leopoldo Lopez sieht dessen Ende näher kommen. Eine große Gefahr erkennt der Politiker in der weltweiten Vernetzung autokratischer Regime – der der Westen tatenlos zusehe.",
      "url": "https://www.welt.de/politik/ausland/plus254926190/Venezuelas-Oppositionsfuehrer-Die-grossen-Gegner-der-USA-sind-hier-praesent-Und-sie-tragen-das-in-die-ganze-Region.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254951868/5487937687-ci23x11-w200/Image-67681607ea4f0347ed565d91.jpg",
      "image_title": "Leopoldo Loez Oppositioneller Politiker aus Venezuela rx_IMG_0414",
      "author": "Jennifer Wilton"
    },
    {
      "title": "Drohnenangriff auf Kasan – Putin kündigt Vergeltung an",
      "teaser": "Immer wieder greift die Ukraine mit Drohnen auch Ziele in Russland an – nun traf es eine weit von der Front entfernte Region, die Großstadt Kasan. Wladimir Putin drohte deshalb am Sonntag mit Vergeltung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254951266/5987931807-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed by Russian state agency Sputnik, Russia's President Vladimir Putin attends the opening ceremony of air and road infrastructure facilities in Russian regions via video link in Moscow on December 22, 2024. (Photo by Alexander KAZAKOV / POOL / AFP)"
    },
    {
      "title": "„Fehlt nur ein Tropfen, um das Fass überlaufen zu lassen“",
      "teaser": "In vielen Orten hierzulande spitzen sich die Probleme bei der Unterbringung von Asylbewerbern dramatisch zu. Mancherorts werden Bürger mit Behauptungen einer Alternativlosigkeit von der Politik geradezu überrumpelt.",
      "url": "https://www.welt.de/politik/deutschland/plus254740876/Asyl-Unterkuenfte-Fehlt-nur-ein-Tropfen-um-das-Fass-ueberlaufen-zu-lassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254819914/0517935517-ci23x11-w200/Erste-Fluechtlinge-in-Containerdorf-Upahl-untergebracht.jpg",
      "image_title": "Zwei Männer betreten ein mit Sichtschutz versehenes Containerdorf in einem Industriegebiet. Nach monatelangen Protesten der Bevölkerung gegen die Errichtung der Flüchtlingsunterkunft in Upahl in Mecklenburg-Vorpommern sind die ersten Asylbewerber dort eingezogen.",
      "author": "Philipp Woldin"
    },
    {
      "title": "Warum Christian Lindner mit Mileis „Disruption“ liebäugelt",
      "teaser": "Der FDP-Chef will „mehr Milei“ wagen, seine Partei hat einige Maßnahmen aus dem Instrumentenkasten des libertären Präsidenten Argentiniens in ihr Wahlprogramm aufgenommen. Selbst in den eigenen Reihen verstehen nicht alle, was Lindner damit bezweckt. Dabei lohnt ein differenzierter Blick nach Buenos Aires.",
      "url": "https://www.welt.de/politik/deutschland/plus254926428/FDP-Warum-Christian-Lindner-mit-Mileis-Disruption-liebaeugelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254937834/7137936117-ci23x11-w200/Image-6765a93fa34dcb59b6667ec5.jpg",
      "image_title": "FDP-Chef Christian Lindner (l.), Argentiniens Präsident Javier Milei",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Parteien einigen sich auf Fairness-Abkommen im Wahlkampf – ohne AfD und BSW",
      "teaser": "SPD, CDU, CSU, Grüne, FDP und Linke haben sich auf eine „Vereinbarung zu einem fairen Bundestagswahlkampf“ geeinigt. Darin wird eine Zusammenarbeit mit der AfD und mit Parteien, die nicht auf „dem Boden der freiheitlich-demokratischen Grundordnung stehen“ deutlich ausgeschlossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254950702/2617936787-ci23x11-w200/Robert-Habeck-Friedrich-Merz-und-Olaf-Scholz.jpg",
      "image_title": "Robert Habeck, Friedrich Merz und Olaf Scholz (v.l.): Die Kanzlerkandidaten von Grünen, Union und SPD haben sich und den Wählern einen fairen und respektvollen Wahlkampf versprochen"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Ukrainischer Drohnenangriff setzt Tanklager in Brand – Moskau meldet Einnahme eines Dorfs",
      "teaser": "Die russischen Streitkräfte haben nach Angaben der Regierung in Moskau in der Nacht insgesamt 42 ukrainische Drohnen abgefangen und zerstört. Ein Tanklager in der westrussischen Region Orjol geriet in Brand. Unterdessen melden das russische Militär einen weiteren Erfolg im Osten der Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254947750/5617933157-ci23x11-w200/Ukrainischer-Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "ARCHIV - 29.11.2024, Ukraine, Kiew: Der ukrainische Präsident Wolodymyr Selenskyj hält im Mariinskyi-Palast in Kiew eine Telefonkonferenz mit dem deutschen Bundeskanzler Scholz ab, um über eine Unterstützung für die Verteidigung der Ukraine im Krieg gegen Russland zu sprechen. (zu dpa: «Selenskyj droht Luftangriffe auf russisches Gebiet an») Foto: Ukraine Presidency/Ukrainian Pre/Planet Pix via ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Thank you so much“ – Weidel dankt Musk mit Videobotschaft",
      "teaser": "Schon nach der Europawahl hatte sich Elon Musk lobend über die AfD geäußert. Nun legt der Trump-Berater auf X nach – Kanzlerkandidatin Alice Weidel bedankt sich umgehend und nimmt später noch ein Video auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254931668/5607938487-ci23x11-w200/FILE-PHOTO-Tesla-CEO-and-X-owner-Elon-Musk-speaks-about-voting-during-an-America-PAC-Town-Hall.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Elon Musk, Tech-Milliardär und Besitzer von «Tesla» und «X», hört zu, während der designierte US-Präsident Trump während eines Treffens mit dem Kongresskomitee der Republikaner spricht. (zu dpa: «Britische Kommission fordert härtere Regeln für Wahlspenden») Foto: Allison Robbert/AFP Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will den Panamakanal zurück – wegen angeblich überhöhter Kanalgebühren",
      "teaser": "Über sein Internet-Netzwerk „Truth Social“ macht der künftige US-Präsident Druck auf die Regierung von Panama: Die Gebühren für die Nutzung des wichtigen Kanals seien zu hoch. Die USA könnten deshalb eine Rückgabe des von ihr errichteten Bauwerks fordern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254949078/3287933707-ci23x11-w200/FILES-Former-US-President-and-Rep.jpg",
      "image_title": "(FILES) Former US President and Republican presidential candidate Donald Trump speaks during an election night event at the West Palm Beach Convention Center in West Palm Beach, Florida, on November 6, 2024. Incoming US president Donald Trump on December 21, 2024 slammed what he called unfair fees for US ships passing through the Panama Canal and threatened to demand control of the waterway be returned to Washington. (Photo by Jim WATSON / AFP)"
    },
    {
      "title": "Christoph Wanner zur aktuellen Lage an der Front",
      "teaser": "Rund 1100 nordkoreanische Soldaten sind nach Schätzungen aus Südkorea im Krieg zwischen Russland und der Ukraine getötet oder verletzt worden. Christoph Wanner fasst die aktuelle Lage an der Front zusammen.",
      "url": "https://www.welt.de/politik/ausland/video254956604/Krieg-in-der-Ukraine-Christoph-Wanner-zur-aktuellen-Lage-an-der-Front.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254956638/1257934287-ci23x11-w200/Suedkorea-Nordkorea-schickt-Soldaten-nach-Russland.jpg",
      "image_title": "Krieg in der Ukraine: Christoph Wanner zur aktuellen Lage an der Front",
      "author": "23 Sek"
    },
    {
      "title": "Auch gegen „Propagandisten des russischen Regimes“ – EU plant neues Sanktionspaket",
      "teaser": "Die Europäische Union will nach Informationen von WELT AM SONNTAG am 24. Februar ein weiteres Sanktionspaket gegen Russland beschließen. Neben wirtschaftlichen Strafmaßnahmen geraten nun auch Personen ins Visier, die sich an „hybrider Kriegsführung“ beteiligen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254944092/1667937217-ci23x11-w200/Europaeische-Fahnen.jpg",
      "image_title": "ARCHIV - 25.06.2019, Belgien, Brüssel: Flaggen der Europäischen Union wehen im Wind vor dem Europa-Gebäude. (zu dpa: «EU-Gipfel berät mit Selenskyj über Lage der Ukraine») Foto: Arne Immanuel Bänsch/dpa +++ dpa-Bildfunk +++",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Deutschland wird mehr und mehr zum Spielplatz solcher Verrückten“",
      "teaser": "Nach dem Anschlag in Magdeburg nimmt Heiko Teggatz die Politik in die Pflicht. „Es ist vorbei die Zeit, dass wir alles tabuisieren, dass wir großzügige Migrationspolitik machen, dass wir sehr liberale Sicherheitspolitik machen“, so der Vorsitzende der Bundespolizeigewerkschaft.",
      "url": "https://www.welt.de/politik/video254941480/Scharfe-Kritik-an-deutscher-Politik-Deutschland-wird-mehr-und-mehr-zum-Spielplatz-solcher-Verrueckten.html",
      "image_url": "https://img.welt.de/img/politik/mobile254941478/0057936207-ci23x11-w200/Image-676670d2ea4f0347ed564fd1.jpg",
      "image_title": "Scharfe Kritik an deutscher Politik: „Deutschland wird mehr und mehr zum Spielplatz solcher Verrückten“",
      "author": "5 Min"
    }
  ]
}