{
  "timestamp": "2024-10-04T22:01:01",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.cDyCGmVr.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DE5E5xoE.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundeswehr bringt weitere 219 Deutsche aus Beirut weg",
      "teaser": "Beim dritten Rückholflug hat die Bundeswehr weitere besonders gefährdete deutsche Staatsangehörige aus Beirut nach Deutschland ausgeflogen. Die Maschine landete am Abend in Köln. Derweil stellen drei Krankenhäuser im Libanon den Betrieb ein. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article253838722/Libanon-Bundeswehr-bringt-weitere-219-Deutsche-aus-Beirut-nach-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253857416/3137932207-ci23x11-w20/Bundeswehr-Maschine-holt-deutsche-Staatsbuerger-aus-Beirut.jpg",
      "image_title": "Bundeswehr-Maschine holt deutsche Staatsbürger aus Beirut",
      "author": "Felix Kühn"
    },
    {
      "title": "Das macht Israels Armee so überlegen",
      "teaser": "In diesen Tagen spielt Israel seine militärische Stärke voll aus. Wie in einem Räderwerk greifen Geheimdienst, Datenanalysten und Luftwaffe ineinander – mit großen Erfolgen bei der Terrorbekämpfung. Internationale Experten sind beeindruckt. Die israelischen Stärken im Überblick.",
      "url": "https://www.welt.de/politik/ausland/plus253850374/Kampf-gegen-den-Terror-Das-macht-Israels-Armee-so-ueberlegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253851316/0987933237-ci23x11-w20/DWO-Teaser-Israel-Militaerische-Staerken-cg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "Der schwindende Einfluss des stärksten Verbündeten Israels",
      "teaser": "Die Regierung Netanjahu lässt sich bei ihren Plänen für Vergeltung gegen den Iran immer weniger vorschreiben. Die USA wollen eine Eskalation in Nahost unbedingt verhindern. Statt für Klarheit zu sorgen, schreckt Präsident Biden mit kryptischen Äußerungen die Öffentlichkeit auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253851232/8887937247-ci23x11-w20/Pro-Palestine-March-On-DNC-On-Final-Day-Of-Convention-Chicago-2.jpg",
      "image_title": "Druck auf Präsident Biden: Propalästinensische Demonstranten fordern ein Ende der Unterstützung für Israel",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Grünen-Comeback für Palmer? Was hinter dem Kretschmann-Plan steckt",
      "teaser": "Baden-Württembergs Ministerpräsident Kretschmann will den eigenwilligen Tübinger Oberbürgermeister Palmer nach dessen Zerwürfnis mit den Grünen wieder in die Partei zurückholen. Doch dort reagiert man schmallippig. Was Kretschmann vorhat, folgt einer Strategie für die Zeit nach seinem Rückzug.",
      "url": "https://www.welt.de/politik/deutschland/plus253853188/Gruenen-Comeback-fuer-Palmer-Was-hinter-dem-Kretschmann-Plan-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253853186/5617933677-ci23x11-w20/DWO-Teaser-Palmer-Kretschmann-mki.jpg",
      "image_title": "Tübinger Oberbürgermeister Boris Palmer (parteilos, l.), Ministerpräsident Winfried Kretschmann (Grüne)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Das Dorf, in dem die AfD auf 61,3 Prozent kommt",
      "teaser": "Hirschfeld liegt im Süden Brandenburgs, Sachsen ist um die Ecke. Hier erreichte die AfD bei der Landtagswahl ihr stärkstes Ergebnis. Warum? Ein Besuch offenbart eine Wunde im Ort, die schon vor langer Zeit geschlagen wurde. Der türkischstämmige Betreiber des Döner-Imbisses fühlt sich hier sehr wohl.",
      "url": "https://www.welt.de/politik/deutschland/plus253844698/Wahlerfolg-in-Brandenburg-Das-Dorf-in-dem-die-AfD-auf-61-3-Prozent-kommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253844730/5527931847-ci23x11-w20/Zum-Artikel-DWD-Brandenburg-AfD-60-Proz-25.jpg",
      "image_title": "„FCK GRN“ – „Fuck Grüne“ – steht auf diesem Aufkleber",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Beim zweiten Mal nutzt Scholz seine Richtlinienkompetenz auf absurde Weise",
      "teaser": "Zum zweiten Mal überhaupt setzt Olaf Scholz seine Richtlinienkompetenz ein: Es geht um ein aussichtsloses Veto Deutschlands gegen die Einführung von Strafzöllen auf chinesische E-Autos durch die EU. Wirtschaftsminister Habeck hätte sich lieber enthalten. Warum setzt der Kanzler auf dieses Vorgehen?",
      "url": "https://www.welt.de/politik/deutschland/plus253851752/Richtlinienkompetenz-Was-hinter-Scholz-Machtwort-gegen-Habeck-steckt.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253628594/4527933237-ci23x11-w20/Robin-Alexander.jpg",
      "image_title": "Robin Alexander",
      "author": "Robin Alexander"
    },
    {
      "title": "Ärztin schrieb Männer wehrunfähig – und verdiente damit Millionen US-Dollar",
      "teaser": "Eine 64-jährige Ärztin in der Westukraine stellte wehrfähigen Männer Invaliditätsbescheinigungen aus. In ihrer Wohnung wurde „praktisch in jeder Ecke“ Bargeld gefunden. Die Frau ist auch Mitglied der Präsidentenpartei Diener des Volkes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253851160/5477935937-ci23x11-w20/Ukraine-Krieg-Odessa.jpg",
      "image_title": "Ukraine-Krieg - Odessa"
    },
    {
      "title": "Von „Dreckskanaken“ bis „Arbeit macht frei“ – Häftlinge erheben schwere Vorwürfe gegen JVA",
      "teaser": "Beschimpfungen, nicht weitergeleitete Beschwerden, ein Todesfall durch Unterlassung: Dutzende Häftlinge der Justizvollzugsanstalt Hinzistobel bei Ravensburg erheben in einem handschriftlichen Schreiben schwere Anschuldigungen. Das Justizministerium will die Vorwürfe prüfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253849310/5437932447-ci23x11-w20/Gefaengnis.jpg",
      "image_title": "Aufnahme aus der Justizvollzugsanstalt bei Ravensburg (Archivbild)"
    },
    {
      "title": "Manuela Schwesig und die Vakzine aus dem Kreml",
      "teaser": "Bislang unbekannte Regierungsunterlagen zeigen, wie sich Ministerpräsidentin Manuela Schwesig persönlich um Corona-Impfstoffe aus Russland bemühte. Warnungen vor Kreml-Deals und Qualitätsproblemen schlug sie in den Wind, heute lässt sie bei kritischen Nachfragen Anwälte Drohschreiben verschicken.",
      "url": "https://www.welt.de/politik/deutschland/plus253844210/Corona-Impfstoff-Manuela-Schwesig-und-die-Vakzine-aus-dem-Kreml.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253845398/4377931887-ci23x11-w20/DWO-Teaser-CovidPutinSchwe-mki.jpg",
      "image_title": "Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD), Russlands Präsident Wladimir Putin",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Wagenknecht lobt Appell von Kretschmer, Woidke und Voigt zur Ukraine",
      "teaser": "Die Ministerpräsidenten von Sachsen und Brandenburg sowie der Thüringer CDU-Chef fordern, Deutschland solle sich stärker für die Beendigung des Ukraine-Krieges einsetzen. Von BSW-Gründerin Sahra Wagenknecht werden sie dafür gelobt – von vielen anderen deutschen Politikern kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253836882/6347939407-ci23x11-w20/Netzwerktreffen-Modellregion-Gesundheit-Lausitz.jpg",
      "image_title": "Michael Kretschmer (CDU, r.), Ministerpräsident von Sachsen, und Dietmar Woidke (SPD), Ministerpräsident von Brandenburg"
    },
    {
      "title": "Warum es gut ist, dass Robert Habeck keine Kinderbücher mehr schreibt",
      "teaser": "CDU-Chef Friedrich Merz tituliert Robert Habeck als „Kinderbuchautor“. Das wird von vielen als Herabwürdigung gesehen. Unser Reporter liest deswegen nach, was der grüne Vizekanzler früher alles so geschrieben hat. Es stellt sich heraus: In Habecks Werk findet sich wenig Wahrhaftigkeit.",
      "url": "https://www.welt.de/politik/deutschland/plus253846960/Literatur-ohne-Fantasie-Warum-es-gut-ist-dass-Robert-Habeck-keine-Kinderbuecher-mehr-schreibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253847208/4487933157-ci23x11-w20/Wahlkampf-Gruene-in-Thueringen.jpg",
      "image_title": "Robert Habeck (Grüne) als Romanautor: Das ist Sehnsucht nach einem Gefühl, aber kein Gefühl selbst",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Budget für Integrationskurse fast ausgeschöpft – Finanzierungslücke droht",
      "teaser": "Laut eines Medienberichts stehen in diesem Jahr 1,07 Milliarden Euro für Integrationskurse zur Verfügung – davon waren Ende September bereits gut 93 Prozent aus­gegeben. Im Haushaltsentwurf für 2025 hat die Bundesregierung eine Halbierung der Mittel eingeplant.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253846526/4487939327-ci23x11-w20/Integrationskurse-Kuerzungsplaene-der-Bundesregierung.jpg",
      "image_title": "Integrationskurse: Kürzungspläne der Bundesregierung"
    },
    {
      "title": "Großteil der CDU-Landesverbände will Koalition mit Grünen nicht ausschließen",
      "teaser": "CDU-Chef Friedrich Merz lehnt ein Bündnis mit den Grünen aktuell ab. Doch die meisten Landesverbände der Union wollen sich die Option einer Koalition mit der Partei nach der Bundestagswahl 2025 offenhalten. Nur drei CDU-Verbände wollten die Frage nicht beantworten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253841930/0937932267-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Mitarbeiter von AKW Saporischschja durch Autobombe getötet",
      "teaser": "In Enerhodar im russisch besetzten Teil der Ukraine ist eine Autobombe explodiert, als ein Mitarbeiter des dortigen Atomkraftwerks sich in sein Fahrzeug setzte. Der ukrainische Militärgeheimdienst bezeichnete den Mann als Kollaborateur.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253845274/8487931787-ci23x11-w20/AKW-Saporischschja.jpg",
      "image_title": "Russischer Soldat am Kernkraftwerk Saporischschja (Archivbild von 2022)"
    },
    {
      "title": "Terroranschlag in Tel Aviv – Mutter schützt im Sterben ihren neun Monate alten Sohn",
      "teaser": "Beim Terrorangriff an einer Straßenbahnhaltestelle in Tel Aviv ist auch die 33-jährige Inbar Segev-Vigder getötet worden. Offenbar schützte sie noch im Sterben ihr neun Monate altes Kind, das die Attacke unverletzt überlebte. Ihr Ehemann erinnert in einem emotionalen Statement an sie.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253840288/1447935887-ci23x11-w20/Tributes-Are-Laid-For-Victims-Of-Tel-Aviv-Shooting-And-Knife-Atta.jpg",
      "image_title": "Blumen und Kerzen am Ort des Terrorangriffs in Jaffa"
    },
    {
      "title": "Boris Johnson, Netanjahu und die Wanze im Klo",
      "teaser": "Platzierte der israelische Ministerpräsident Benjamin Netanjahu persönlich ein Abhörgerät auf der privaten Toilette von Boris Johnson? Das zumindest legt ein Auszug aus den Memoiren des britischen Skandal-Politikers nahe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253841160/8507933037-ci23x11-w20/Boris-Johnson.jpg",
      "image_title": "Boris Johnson"
    },
    {
      "title": "Israelische Armee rettet vom IS entführte Jesidin aus Gaza-Streifen",
      "teaser": "2014 entführte die Terrormiliz Islamischer Staat Tausende jesidische Mädchen und Frauen, um sie als Sex-Sklavinnen zu missbrauchen. Nach zehn Jahren Gefangenschaft hat die israelische Armee eine mittlerweile 21-Jährige befreit, die in den Gaza-Streifen verschleppt worden war.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253839414/3267939597-ci23x11-w20/Yazidi-woman-freed-from-Gaza-after-decade-in-captivity.jpg",
      "image_title": "Ein Screenshot aus einem Video in den sozialen Medien soll das Wiedersehen der entführten Jesidin mit ihrer Familie zeigen"
    },
    {
      "title": "Kim Jong-un droht mit Einsatz von Atomwaffen",
      "teaser": "Nordkoreas kommunistischer Diktator Kim Jong-un hat bei einem Besuch von militärischen Spezialeinheiten mit dem Einsatz von Nuklearwaffen gedroht. Außerdem nannte er das südkoreanische Staatsoberhaupt einen „abnormalen Menschen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253838842/2107935857-ci23x11-w20/76-Jahrestag-der-Gruendung-Nordkoreas.jpg",
      "image_title": "Diktator Kim Jong-un bei einer Rede zum 76. Jahrestag der Gründung Nordkoreas"
    },
    {
      "title": "„Schicken euch einen Psychiater vorbei“ – Wie Trump wichtige Wähler vergrault",
      "teaser": "Donald Trump kann es nicht lassen: Der Ex-Präsident teilt hemmungslos gegen seine Gegner aus. Und gegen diejenigen, von denen er denkt, sie würden ihm die Unterstützung verweigern. Das trifft ausgerechnet wichtige Wählergruppen. Parteifreunde kritisieren Trump offen.",
      "url": "https://www.welt.de/politik/ausland/plus253830742/US-Wahl-Schicken-euch-einen-Psychiater-vorbei-Wie-Trump-wichtige-Waehler-vergrault.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253830740/3997931877-ci23x11-w20/Wahlkampf-in-den-USA-Trump.jpg",
      "image_title": "Donald Trump bei einer Wahlkampfveranstaltung in Waunakee, Wisconsin",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Israel geht im Südlibanon gezielter vor als im Gaza-Streifen“",
      "url": "https://www.welt.de/politik/ausland/video253857478/Nahost-Konflikt-Israel-geht-im-Suedlibanon-gezielter-vor-als-im-Gaza-Streifen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253857482/0957930107-ci16x9-w20/LEBANON-ISRAEL-PALESTINIAN-CONFLICT.jpg",
      "image_title": "LEBANON-ISRAEL-PALESTINIAN-CONFLICT",
      "author": "6 Min"
    },
    {
      "title": "„Meine Gewinnerin ist Ricarda Lang – Sie ist jetzt viel lockerer und redet Klartext“",
      "url": "https://www.welt.de/politik/deutschland/video253857270/Meine-WELT-Meine-Meinung-Meine-Gewinnerin-ist-Ricarda-Lang-Sie-ist-jetzt-viel-lockerer-und-redet-Klartext.html",
      "image_url": "https://img.welt.de/img/videos/mobile253857424/4327934747-ci16x9-w20/start-Achetreberg-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Das Islamkolleg zieht solche Leute offensichtlich an“",
      "url": "https://www.welt.de/politik/deutschland/video253852506/Islamist-ausgebildet-Das-Islamkolleg-zieht-solche-Leute-offensichtlich-an.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253852636/3667934317-ci16x9-w20/Tag-der-offenen-Moschee-Niedersachsen.jpg",
      "image_title": "Tag der offenen Moschee - Niedersachsen",
      "author": "4 Min"
    },
    {
      "title": "Verhandlungen nötig – „Es kann nicht Jahre nur dieser Krieg ausgetragen werden“",
      "url": "https://www.welt.de/politik/deutschland/video253850218/Krieg-in-der-Ukraine-Wir-muessen-zu-Verhandlungen-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253850808/4787939297-ci16x9-w20/452474959-jpg.jpg",
      "image_title": "Dr. Johann David Wadephul (CDU) im Portrait bei seiner Rede zum Tagesordnungspunkt Unterstuetzung der Ukraine bei der 157. Sitzung des Deutschen Bundestag in Berlin, 14.03.2024",
      "author": "4 Min"
    },
    {
      "title": "Was sagen Sie zu Baerbocks Aussage bezüglich Israels Sicherheitsinteressen im Libanon?",
      "url": "https://www.welt.de/politik/deutschland/video253848446/Civey-Umfrage-Was-sagen-Sie-zu-Baerbocks-Aussage-bezueglich-Israels-Sicherheitsinteressen-im-Libanon.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253848792/8677935047-ci16x9-w20/ONL-Civey-Richter-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Neues Bündnis fordert höhere Steuern für Superreiche",
      "teaser": "Ein Zusammenschluss von Organisationen und Gewerkschaften kritisiert eine wachsende Ungleichheit in der Gesellschaft und pocht auf eine stärkere Besteuerung von Vermögen. Das wirke auch „fatalen Folgen für die Demokratie“ entgegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253842118/5617938507-ci23x11-w20/Monaco-Yacht-Show-2024.jpg",
      "image_title": "Superreiche"
    },
    {
      "title": "Nach Anti-Israel-Demo – Frau wollte Polizeiwagen anzünden",
      "teaser": "In Berlin sorgte eine Kundgebung mit Jubelrufen für den iranischen Raketenangriff auf Israel für Aufsehen. Nach der Demonstration versuchte eine 43-Jährige, ein Polizeiauto anzuzünden. Es ist wohl nicht das erste Mal, dass sie gewaltsam vorgeht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253840942/9057932027-ci23x11-w20/Nahostkonflikt-Berlin.jpg",
      "image_title": "Teilnehmer der propalästinensischen Demonstration auf dem Leopoldplatz in Berlin-Wedding"
    },
    {
      "title": "Fast die Hälfte der Bürgergeldbezieher hat keinen deutschen Pass",
      "teaser": "Der Anteil ausländischer Bürgergeldempfänger ist auf 2,7 Millionen gestiegen – das entspricht fast der Hälfte aller Bezieher. Sahra Wagenknecht sieht darin „das Scheitern der Migrationspolitik“. Der Deutsche Gewerkschaftsbund kontert: „Kriegsgeflüchtete suchen sich ihr Schicksal nicht aus“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253845854/9907931307-ci23x11-w20/Buergergeld.jpg",
      "image_title": "Bürgergeld"
    },
    {
      "title": "Sprüche aus Männergruppen – Kühnert springt Özdemir bei",
      "teaser": "Der SPD-Generalsekretär zeigt Verständnis für die Kritik des Landwirtschaftsministers am chauvinistischen Verhalten mancher „muslimisch gelesener Männergruppen“ in Berlin. Gleichzeitig hält er wenig von einer Neuauflage der großen Koalition – im Unterschied zu anderen Genossen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253839452/7577932537-ci23x11-w20/Kevin-Kuehnert.jpg",
      "image_title": "Fühlt sich von homophoben Sprüchen in seiner Freiheit eingeschränkt: Kevin Kühnert"
    },
    {
      "title": "Plötzlich Bürgermeister – ohne eigenes Bemühen",
      "teaser": "Die Gemeinde Trausnitz braucht nach dem Rücktritt des ehrenamtlichen Bürgermeisters einen Nachfolger, aber niemand will. Da kommt ein spezielles Gesetz ins Spiel. Und Glasfabrik-Arbeiter Reinhard Schwarz (CSU) findet sich plötzlich im anstrengenden Ehrenamt.",
      "url": "https://www.welt.de/politik/deutschland/plus253817102/Bayern-Ploetzlich-Buergermeister-ohne-eigenes-Bemuehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253820846/9057931697-ci23x11-w20/DWO-Teaser-Burg-Trausnitz-cb.jpg",
      "image_title": "Reinhard Schwarz (CSU), Bürgermeister von Trausnitz – im Hintergrund die Burg im Ort",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Keine falschen Erwartungen wecken“ – Grünen-Chefkandidat warnt vor Überreaktion in Asyl-Debatte",
      "teaser": "Felix Banaszak kandidiert für den Vorsitz der Grünen. In einem Interview hat der Politiker jetzt seine Sicht auf die Migration dargelegt – und davor gewarnt, in ein Schwarz-Weiß-Denken zu verfallen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253838358/5867932487-ci23x11-w20/Bundestag.jpg",
      "image_title": "Felix Banaszak ist Abgeordneter im Bundestag"
    },
    {
      "title": "„Der gefährlichste Präsidentschaftskandidat meiner Lebenszeit“, sagt Bruce Springsteen",
      "teaser": "In einem bei Instagram veröffentlichten Video kündigt Rock-Legende Bruce Springsteen an, bei der Wahl für Kamala Harris zu stimmen. Donald Trump unterstellt er Verachtung für fundamentale amerikanische Werte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile253838114/9937939377-ci23x11-w20/Springsteens-2024-World-Tour-Daenemark.jpg",
      "image_title": "Bruce Springsteen bei einem Auftritt in Dänemark im Juli 2024"
    },
    {
      "title": "Polizeigewerkschaft warnt vor Ausschreitungen am Jahrestag des Hamas-Überfalls",
      "teaser": "Am Jahrestag des Hamas-Überfalls auf Israel rechnen die Sicherheitsbehörden mit massiven Ausschreitungen in ganz Deutschland. In Berlin droht laut der Gewerkschaft der Polizei am 7. Oktober gar eine Überlastung der Einsatzkräfte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253838040/8457931547-ci23x11-w20/Demonstranten-verbrennen-Fahne-mit-Davidstern-in-Berlin.jpg",
      "image_title": "Teilnehmer einer Demonstration verbrennen eine selbstgemalte Fahne mit einem Davidstern im Berliner Stadtteil Neukölln (Archivfoto)"
    },
    {
      "title": "Israel und USA besprechen möglichen Angriff auf iranische Ölanlagen",
      "teaser": "Israel hat nach US-Angaben noch nicht entschieden, wie es auf den iranischen Raketenangriff reagieren wird. Denkbar ist offenbar eine Attacke auf Ölanlagen des Landes. Eine entsprechende Äußerung von Joe Biden führte zu Verunsicherung an den Märkten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253835900/2987935557-ci23x11-w20/Benjamin-Netanjahu.jpg",
      "image_title": "Benjamin Netanjahu",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Mein Gott, das ist doch ein Wahnsinn“, ruft Sahra Wagenknecht",
      "teaser": "Unter dem Motto „Nie wieder Krieg“ zogen Friedensdemonstranten durch Berlin. Auf der Bühne eine bisher ungesehene Abfolge von Rednern: Ralf Stegner wurde ausgebuht, Peter Gauweiler erinnerte an das Gründungsversprechen der Bundeswehr – und Sahra Wagenknecht teilte gegen die Außenministerin aus.",
      "url": "https://www.welt.de/politik/deutschland/plus253837678/Sahra-Wagenknecht-Mein-Gott-das-ist-doch-ein-Wahnsinn-ruft-sie-bei-der-Friedensdemo.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253837696/0787935687-ci23x11-w20/Peace-demonstration.jpg",
      "image_title": "Sahra Wagenknecht und Peter Gauweiler bei der Friedensdemonstration in Berlin",
      "author": "Sebastian Beug"
    },
    {
      "title": "Vorfall mit Baerbock hat Folgen für russischen Journalisten",
      "teaser": "Ein russischer TV-Vertreter sorgte bei einer Pressekonferenz von Außenministerin Annalena Baerbock in New York für Irritationen. Jetzt hat das Ganze ein Nachspiel: Die Zugangsberechtigung des Journalisten bei den Vereinten Nationen wurde herabgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253837618/6397936077-ci23x11-w20/Generaldebatte-der-UN-Vollversammlung.jpg",
      "image_title": "Vorn der russische TV-Vertreter, im Hintergrund die Außenministerin"
    },
    {
      "title": "Union will Erleichterung für Erben von Eigenheimen – SPD und Grüne steuern in Gegenrichtung",
      "teaser": "Es wäre eine große Entlastung für viele Erben. Sie sollen auch dann von der Erbschaftsteuer befreit werden, wenn sie das Familienheim nicht selbst bewohnen – sondern vermieten. Das ist der Plan der Union. Dafür kommt Rückhalt von FDP und AfD. Doch SPD und Grüne planen im Gegenteil mit Erhöhungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253835628/8777930177-ci23x11-w20/Reetdachhaus-in-Gronenberg-Scharbeutz-Schleswig-Holstein-Deutschland-Europa.jpg",
      "image_title": "Reetdachhaus in Gronenberg, Scharbeutz",
      "author": "Ulrich Exner"
    },
    {
      "title": "Zwei Teenager wegen Explosionen nahe israelischer Botschaft in Haft",
      "teaser": "Zwei junge Schweden sind in Untersuchungshaft gekommen, weil sie etwas mit den Explosionen nahe der israelischen Botschaft in Kopenhagen zu tun haben sollen. Der schwedische Geheimdienst glaubt, dass der Iran womöglich an dem Vorfall beteiligt war.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253836174/7677938687-ci23x11-w20/Explosionen-in-Kopenhagen.jpg",
      "image_title": "Explosionen in Kopenhagen"
    },
    {
      "title": "Hunderte unerlaubte Einreisen auch an Westgrenzen festgestellt",
      "teaser": "Seit 14 Tagen kontrolliert die Bundespolizei Reisende an allen deutschen Grenzen. Die Auswertung zeigt: Auch im Westen haben die Beamten Hunderte Menschen zurückgeschickt. Zudem vollstreckten sie zahlreiche Haftbefehle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253837288/8897938927-ci23x11-w20/Grenzkontrollen-in-Deutschland-Rheinland-Pfalz.jpg",
      "image_title": "Grenzkontrollen in Deutschland - Rheinland-Pfalz"
    },
    {
      "title": "Vor allem verurteilte Straftäter – 24 Tunesier in ihr Heimatland ausgeflogen",
      "teaser": "Vom Frankfurter Flughafen sind 24 Tunesier in ihr Heimatland ausgeflogen worden. 16 von ihnen waren laut Behördenangaben verurteilte Straftäter, die Delikte wie Diebstahl, Körperverletzung und Vergewaltigung begangen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253836694/2697932837-ci23x11-w20/Abschiebung-in-Flugzeugen.jpg",
      "image_title": "Abschiebung in Flugzeugen"
    },
    {
      "title": "„Kanzler Scholz ist übermäßig besorgt über möglichen Atomwaffeneinsatz“",
      "teaser": "Russland ist im Angriffskrieg gegen die Ukraine auf dem Vormarsch. Sollte die Armee ihre Kontrolle über ukrainisches Territorium ausweiten, sei ein Angriff auf das Baltikum oder Polen denkbar, meint Sicherheitsexperte Indrek Kannik. An Bundeskanzler Scholz richtet er eine deutliche Mahnung.",
      "url": "https://www.welt.de/politik/ausland/plus253823876/Ukraine-Krieg-Kanzler-Scholz-ist-uebermaessig-besorgt-ueber-moeglichen-Atomwaffeneinsatz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253830926/0437930317-ci23x11-w20/Russia-Putin.jpg",
      "image_title": "Wladimir Putin in einem Technik- und Verteidigungszentrum in St. Petersburg",
      "author": "Philipp Fritz"
    },
    {
      "title": "Propalästinensische Demonstranten kapern eine von drei Auftaktveranstaltungen",
      "teaser": "In Berlin zogen Tausende Friedensdemonstranten am Tag der Deutschen Einheit durch die Straßen. Aufgerufen hatten unterschiedliche Gruppen, von Friedensorganisationen bis zum BSW. An einer Stelle dominierten klar die propalästinensischen Demonstranten – mit Rufen wie „Kindermörder Israel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253833470/5527939837-ci23x11-w20/IMG-6528-JPG.jpg",
      "image_title": "Bei der Kundgebung, die in Kreuzberg begann, waren es vor allem propalästinensische Demonstranten, die mit Fahnen und Plakaten durch Berlin zogen",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Inakzetabel“ – Ungarn bestellt deutsche Botschafterin ein",
      "teaser": "Ungarn hat entrüstet auf Äußerungen der deutschen Botschafterin in Budapest bei einer Festtagsrede reagiert. Julia Gross hatte darin gewarnt, Ungarn befinde sich auf einem Weg, der es „von seinen Freunden entfernt“. Die Antwort kam vom ungarischen Außenminister.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253833296/6267931097-ci23x11-w20/Ukraine-s-new-Foreign-Minister-Andrii-Sybiha-visits-Hungary.jpg",
      "image_title": "Der ungarische Außenminister Peter Szijjarto"
    },
    {
      "title": "Selenskyj nutzt Rutte-Besuch in Kiew für Vorwürfe an Nato-Partner",
      "teaser": "Der neue Nato-Generalsekretär Mark Rutte hat bei seiner ersten Reise als Chef des westlichen Militärbündnisses Kiew besucht. Er betonte, dass die Ukraine der Nato näher sei als je zuvor. Der ukrainische Präsident Selenskyj beschwerte sich über Zögern der Nato-Länder.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253832438/5467935827-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Wolodymyr Selenskyj und Mark Rutte am Donnerstag in Kiew"
    },
    {
      "title": "„Irgendwann kann eine Regierung selbst Teil des Problems sein“",
      "teaser": "Christian Lindner schließt ein Scheitern der Ampel-Koalition nicht aus. „Eine Regierung muss sich immer die Frage stellen, ob sie den Anforderungen der Zeit genügt“, sagt der FDP-Chef. Einen Rücktrittsgrund nach den jüngsten Niederlagen bei Landtagswahlen sieht er nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253829270/0677930467-ci23x11-w20/BGA-Unternehmertag-Wir-handeln-fuer-Deutschland.jpg",
      "image_title": "„Ich traue mir weiterhin zu, meine Partei zu führen“, sagt Christian Lindner"
    },
    {
      "title": "15-jähriger mutmaßlicher Islamist verhaftet",
      "teaser": "Ein mutmaßlicher Islamist aus Wuppertal ist schon am 20. September in Haft genommen worden. Der Teenager soll Anschläge geplant haben. Möglicherweise hat ein Islamist aus dem Ausland versucht, ihn per Chat zu einem Attentat anzustiften.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253832880/2237931617-ci23x11-w20/Mehrere-Schueler-in-Wuppertal-verletzt-Verdaechtiger-festgenommen.jpg",
      "image_title": "Mehrere Schüler in Wuppertal verletzt - Verdächtiger festgenommen"
    },
    {
      "title": "Für seine letzte Hoffnung in der Sahelzone drückt der Westen beide Augen zu",
      "teaser": "Der Tschad ist das letzte Land in der Sahelzone, mit dem der Westen noch zusammenarbeiten kann. Wegen der geopolitischen Bedeutung hält man sich mit Kritik zurück: Einst wurde ein Putsch durchgewunken, heute lässt man Waffenlieferungen an die RSF-Miliz im Sudan zu. Die Regierung weiß das zu nutzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253706328/4077939517-ci23x11-w20/Tschads-Uebergangspraesident-Deby-mit-Frankreichs-Praesident-Macron.jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (r.) mit Mahamat Idriss Déby, damals Übergangspräsident des Tschad",
      "author": "Christian Putsch"
    },
    {
      "title": "„Du wirst gefeiert dafür, dass du dich totarbeitest“",
      "teaser": "Arbeitssucht wird in Deutschland nicht als Krankheit anerkannt. Doch ihre Auswirkungen können desaströs sein, weiß Markus B. aus eigener Erfahrung. Hier erzählt der 41-Jährige, warum er sich den Großteil seines Lebens getrieben fühlte, exzessiv viel zu arbeiten – und welche extremen Formen das annahm.",
      "url": "https://www.welt.de/politik/deutschland/plus253715744/Arbeitssucht-Du-wirst-gefeiert-dafuer-dass-du-dich-totarbeitest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253828322/9277938577-ci23x11-w20/GettyImages-1630430546.jpg",
      "image_title": "GettyImages-1630430546",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Vollendet ist die Deutsche Einheit auch nach 34 Jahren nicht“",
      "teaser": "Die Deutsche Einheit sei noch nicht perfekt, sagt Kanzler Olaf Scholz. Kein vergleichbares Land der Welt habe vor einer ähnlichen Herausforderung gestanden. Ministerpräsidentin Manuela Schwesig weist auf die noch immer unterschiedlichen Löhne und fehlenden großen Unternehmen im Osten hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253832308/4037936927-ci23x11-w20/Zentrale-Feier-zum-Tag-der-Deutschen-Einheit.jpg",
      "image_title": "Zentrale Feier zum Tag der Deutschen Einheit"
    },
    {
      "title": "„Man kann nur beten, dass Scholz recht hat. Sonst wird er an vielen Gräbern stehen müssen“",
      "teaser": "Militärhistoriker Sönke Neitzel wirft dem Kanzler ein „gefährliches Vabanque-Spiel“ in der Verteidigungspolitik vor – das für Deutschland schrecklich enden könne. Für die Bundeswehr-Misere sei aber auch die militärische Führung verantwortlich: Die sei „zur selbstverachtenden Loyalität erzogen“.",
      "url": "https://www.welt.de/politik/deutschland/plus253594280/Bundeswehr-Man-kann-nur-beten-dass-Scholz-recht-hat-Sonst-wird-er-an-vielen-Graebern-stehen-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253597070/7457937267-ci23x11-w20/481849105.jpg",
      "image_title": "Kanzler Olaf Scholz (vorne l.) und Verteidigungsminister Boris Pistorius (beide SPD) bei einem Besuch des Bundeswehr-Stützpunkts Todendorf",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„2015 hat alles geändert“",
      "teaser": "Als Studentin arbeitet Caroline Bosbach 2015 in einer Berliner Flüchtlingsaufnahme-Einrichtung – und erlebt etwas Einschneidendes. Zehn Jahre später will Wolfgang Bosbachs Tochter für die CDU in den Bundestag. Die Ampel führe Merkels Werk fort, rügt sie. Begegnung mit einer konservativen Hedonistin.",
      "url": "https://www.welt.de/politik/deutschland/plus253626878/Caroline-Bosbach-2015-hat-alles-geaendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253643500/2077939397-ci23x11-w20/Caroline-Bosbach-20-09-2024-Wenn-Du-ei.jpg",
      "image_title": "Caroline Bosbach (CDU): „Man kann in einer Demokratie nicht dauerhaft gegen die Mehrheit regieren“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Der hohe Preis für die grüne Ignoranz in der Migrationsfrage",
      "teaser": "Das Ende eines desaströsen Wahljahres: Die Grünen fliegen aus Brandenburgs Landtag. Um eine Migrationsdebatte kommt die Partei nicht mehr herum, trotz heftigen Widerstands aus den eigenen Reihen. Der toxische Geruch, den mögliche Koalitionspartner bei den Grünen wahrnehmen, ist für diese lebensgefährlich.",
      "url": "https://www.welt.de/politik/deutschland/plus253646240/Gruenen-Debakel-bei-Brandenburg-Wahl-Der-hohe-Preis-fuer-die-Ignoranz-in-der-Migrationsfrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253646238/3107935327-ci23x11-w20/DWO-Teaser-AnalyseGruene-mki.jpg",
      "image_title": "Grüne Führung: Wirtschaftsminister Robert Habeck (l.), Parteichefs Ricarda Lang und Omid Nouripour",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„80 Prozent der Kinder zeigen ein herausforderndes Verhalten“",
      "teaser": "Es ist ein Paradox: Der Erziehermangel ist zwar vor allem in westdeutschen Kitas eklatant – aber die Betreuungssituation ist im Osten noch viel schlechter. Experten stellen dort zunehmend Verhaltensauffälligkeiten bei Kindern fest – und sinkende Empathie bei überlasteten Erziehern.",
      "url": "https://www.welt.de/politik/deutschland/plus253726710/Kita-Krise-80-Prozent-der-Kinder-zeigen-ein-herausforderndes-Verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253726740/4277934527-ci23x11-w20/Angry-teacher-with-children-playing-on-playground.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was die AfD dann macht, übertrifft selbst die bösen Erwartungen der anderen Parteien",
      "teaser": "Die konstituierende Sitzung des Thüringer Landtags endet beinahe im Chaos: CDU, SPD, BSW und Linke werfen AfD-Alterspräsident Treutler Missachtung des Parlaments und Verfassungsbruch vor. Nun muss der Verfassungsgerichtshof entscheiden, wie es weitergeht in Erfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus253724962/Landtag-Thueringen-Was-die-AfD-macht-uebertrifft-selbst-die-boesen-Erwartungen-der-anderen-Parteien.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253725106/2477932277-ci23x11-w20/Konstituierende-Sitzung-des-Landtags.jpg",
      "image_title": "AfD-Fraktionschef Björn Höcke (r.) und sein Parteikollege Jürgen Treutler, Alterspräsident des Landtags",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„China hat ein maritimes Rüstungsprogramm von nie dagewesenem Ausmaß“",
      "teaser": "Mehr als 10.000 Kilometer Luftlinie von Deutschland entfernt ist die Fregatte „Baden-Württemberg“ samt Versorgerschiff unterwegs – um deutsche Kerninteressen zu vertreten, sagt Vizeadmiral Kaack im WELT-Interview. Dabei geht es um lebenswichtige Handelswege – und die Atomrüstung Nordkoreas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253825732/3177936317-ci23x11-w20/Indopazifik-Interview-Vizeadmiral-Christian-Kaack-3.jpg",
      "image_title": "Vizeadmiral Jan Christian Kaack, Inspekteur der Deutschen Marine",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Regierung beschließt schärfere Bürgergeld-Sanktionen – und eine 1000-Euro-Prämie",
      "teaser": "Die Ampel-Regierung will härtere Strafen, wenn Bürgergeldempfänger Arbeit ablehnen. Das Kabinett beschloss eine entsprechende Vorlage. Auch wer betrügt, muss „mit härteren Konsequenzen rechnen“. Neu eingeführt wird außerdem eine 1000-Euro-Prämie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253814152/7107937177-ci23x11-w20/Buergergeld.jpg",
      "image_title": "Bürgergeld"
    },
    {
      "title": "„Sind kein ‚Wokeness‘-Verein oder eine linksextreme Bewegung“",
      "teaser": "Nach dem Beben an der Grünen-Spitze will die kommunale Basis einen inhaltlichen Neustart. Der ausgetretenen Führung der Grünen Jugend weinen Bürgermeister und Landräte keine Träne nach. Bei der Migration fordern sie einen Kurswechsel – doch die größte Hoffnung setzen sie auf ihr Kernthema.",
      "url": "https://www.welt.de/politik/deutschland/plus253822550/Gruene-Sind-kein-Wokeness-Verein-oder-eine-linksextreme-Bewegung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253822548/3847930207-ci23x11-w20/DWO-Teaser-Kommunalpolitiker-jb-KI.jpg",
      "image_title": "V. l.: Ostelsheims Bürgermeister Ryyan Alshebl, Wirtschaftsminister Robert Habeck, Hamburgs Zweite Bürgermeisterin Katharina Fegebank",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Die Haltung, dass, wenn ich etwas haben will, ich es mir nehmen kann“",
      "teaser": "Berichte von Gruppenvergewaltigungen erschüttern die Republik immer wieder. Wer sind die Täter? Und warum wird ihnen aus der Gruppe heraus nicht Einhalt geboten? Kriminologe Martin Rettenberger erklärt, was Hierarchie in der Clique damit zu tun hat – und warum nicht allein Frauen Opfer werden.",
      "url": "https://www.welt.de/politik/deutschland/plus253813158/Gruppenvergewaltigungen-Die-Haltung-dass-wenn-ich-etwas-haben-will-ich-es-mir-nehmen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253814466/9397931017-ci23x11-w20/Martin-Rettenberger-Direktor-der-Krimin-2.jpg",
      "image_title": "Martin Rettenberger, Direktor der Kriminologischen Zentralstelle in Wiesbaden",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Das war keine Friedensdemo, sondern eine Kriegstreiberdemo“",
      "teaser": "Am Donnerstag haben in Berlin Tausende Menschen gegen Waffenlieferungen an die Ukraine demonstriert. Der ukrainische Botschafter in Deutschland, Oleksii Makeiev, übt scharfe Kritik: „Warum demonstrieren sie nicht am Tag des Hitler-Stalin-Pakts?“",
      "url": "https://www.welt.de/politik/ausland/video253843322/Ukraine-Botschafter-Makeiev-Das-war-keine-Friedensdemo-sondern-eine-Kriegstreiberdemo.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253843732/6527939527-ci23x11-w20/makeiev-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "„Nach dem Schabbat könnte der Gegenschlag Israels erfolgen“",
      "teaser": "Das israelische Militär will bei Luftangriffen im Libanon einen möglichen neuen Hisbollah-Anführer getötet haben. „Keiner ist sicher“, sei die Botschaft Israels an die Hisbollah, so Paul Ronzheimer in Beirut. Steffen Schwarzkopf ordnet die Lage in Tel Aviv ein.",
      "url": "https://www.welt.de/politik/ausland/video253838772/Lage-in-Nahost-Israel-Iran-Die-Schockwellen-innerhalb-der-Hisbollah-werden-so-noch-heftiger.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253838840/9457939987-ci23x11-w20/Nahostkonflikt-Beirut.jpg",
      "image_title": "Nahostkonflikt - Beirut",
      "author": "7 Min"
    }
  ]
}