{
  "timestamp": "2024-11-22T10:08:22",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D2qv-vxR.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DbeQJdz6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandenburgs Ministerpräsident entlässt Gesundheitsministerin während Bundesratssitzung",
      "teaser": "Im Bundesrat entscheiden die Bundesländer am Freitag über die Krankenhausreform. In Brandenburg sorgt das Vorhaben offenbar für Streit im Kabinett – die Gesundheitsministerin muss gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254624616/0777936557-ci23x11-w200/Ministerin-Nonnemacher.jpg",
      "image_title": "ARCHIV - 29.04.2024, Brandenburg, Grünheide (Mark): Ursula Nonnemacher (Bündnis 90/Die Grünen), Brandenburger Ministerin für Soziales, Gesundheit, Integration und Verbraucherschutz, spricht. (zu dpa: «Nachfrage von Familien nach Ferienzuschüssen so hoch wie nie») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Protest gegen Haftbefehl – Orbán will Netanjahu nach Ungarn einladen",
      "teaser": "Ungarns Regierungschef Viktor Orbán will ein Zeichen setzen: Er kündigte an, Israels Ministerpräsident Benjamin Netanjahu noch am heutigen Freitag einzuladen – auch und gerade wegen des Haftbefehls des Internationalen Strafgerichtshofs. Eine Festnahme Netanjahus werde es mit ihm nicht geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254622960/4547935367-ci23x11-w200/Hungarian-Prime-Minister-Viktor-Orb.jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban speaks during his joint press conference with Serbian President Aleksandar Vucic following the session of the Hungarian-Serbian Strategic Cooperation Council at the PM's office, the former Carmelite Monastery, in Budapest, Hungary, Thursday, Nov. 14, 2024. (Zoltan Mathe/MTI via AP)"
    },
    {
      "title": "„So eine Anti-Merz-Kampagne kann unabhängig von Parteien entstehen“",
      "teaser": "Plötzlich warnen viele junge Frauen vor einem Kanzler Merz: Was sich kürzlich in sozialen Medien abspielte, steht laut Politikberater Fuchs für einen Trend, der sich im Wahlkampf verstärke. Ein „Vorfeld an Influencern und Multiplikatoren“ spiele eine zentrale Rolle – hier sieht er die AfD im Vorteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254603248/9817930847-ci23x11-w200/Bundestag.jpg",
      "image_title": "Unions-Kanzlerkandidat und CDU-Chef Friedrich Merz",
      "author": "Philipp Woldin"
    },
    {
      "title": "Faeser will, dass ukrainische Flüchtlinge künftig „in der EU anders verteilt werden“",
      "teaser": "Klare Ansage der Innenministerin an die EU-Partner: Sollten erneut zahlreiche Ukraine-Flüchtlinge in die Europäische Union kommen, müssten andere Länder sie aufnehmen. Zudem appelliert die SPD-Politikerin an die Union, sich im Streit um das EU-Asylsystem zu bewegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254622692/1177937237-ci23x11-w200/Report-on-Gender-specific-offences-against-women-in-Berlin.jpg",
      "image_title": "German Interior Minister Nancy Faeser looks on as she presents a report on \"Gender-specific offences against women\" with Family Minister Lisa Paus and German Federal Criminal Police Office (BKA) Vice-President Michael Kretschmer (not pictured), in Berlin, Germany, November 19, 2024. REUTERS/Liesa Johannssen"
    },
    {
      "title": "SPD-Historiker sauer über Scholz-Entscheidung – „Wird einen Preis haben“",
      "teaser": "Die Entscheidung für Olaf Scholz und gegen Boris Pistorius kommt nicht bei allen Sozialdemokraten gut an. Ein Parteiberater spricht von einer Entscheidung gegen die Bevölkerung, die einen Preis haben werde. Alle Entwicklungen zur Neuwahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-2025-SPD-Historiker-sauer-ueber-Scholz-Entscheidung-Wird-einen-Preis-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254625570/7857939487-ci23x11-w200/German-Chancellor-Olaf-Scholz-speaks-at-congress-about-local-politics.jpg",
      "image_title": "German Chancellor Olaf Scholz speaks at congress about local politics"
    },
    {
      "title": "Iran reagiert auf Atom-Resolution – und nimmt „fortschrittliche Zentrifugen“ in Betrieb",
      "teaser": "Der Streit um das Atomprogramm des Irans geht in eine neue Runde: Die Internationalen Atomenergiebehörde verabschiedet eine neue Resolution. Das Regime in Teheran kündigt im Gegenzug einen Ausbau der Urananreicherung an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254622608/6877930177-ci23x11-w200/Atomprogramm-Iran.jpg",
      "image_title": "ARCHIV - 28.06.2018, Iran, Isfahan: Ein Techniker arbeitet in der Uranumwandlungsanlage außerhalb der iranischen Stadt Isfahan. Deutschland, Frankreich und Großbritannien wollen noch bestehende Sanktionen gegen den Iran wegen dessen Atomprogramms nicht aufheben. (zu dpa: «Kritik an Atom-Resolution: Iran will neue Zentrifugen bauen») Foto: Vahid Salemi/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Abkehr von Wehrpflicht? Parteichef Chrupalla will Forderung aus Wahlprogramm streichen",
      "teaser": "Die Bundesprogramm-Kommission der AfD streicht die Forderung nach Wiedereinsetzung der Wehrpflicht aus dem Wahlprogramm – auch Parteichef Chrupalla stimmt dafür. Intern wird Unmut laut, dass die Partei damit eine „Grundüberzeugung“ aufgebe. Verteidigungspolitiker kündigen Widerstand gegen den Plan an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254617350/6807935347-ci23x11-w200/DWOSB-Chrupalla-Bundeswehr-jb.jpg",
      "image_title": "Wehrpflicht-Gegner: Parteichef Tino Chrupalla will seine AfD als „Friedenspartei“ positionieren",
      "author": "Frederik Schindler"
    },
    {
      "title": "Hessen will „Catcalling“ konsequenter verfolgen",
      "teaser": "Obszöne Rufe oder Pfiffe stören viele Frauen. Die hessische Justiz soll ihnen nun effektiver zur Seite springen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254622428/7667935877-ci23x11-w200/Justizminister-von-Hessen.jpg",
      "image_title": "ARCHIV - 24.09.2024, Hessen, Wiesbaden: Christian Heinz (CDU), Justizminister von Hessen, steht in der hessischen Zentrale für Datenverarbeitung. (zu dpa: «Hessen: Mehr Gefängnispersonal und Vorratsdatenspeicherung») Foto: Andreas Arnold/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Esken freut sich über Pistorius‘ Entscheidung – Weil verspricht einen entfesselten Scholz",
      "teaser": "SPD-Chefin Saskia Esken sieht in der Entscheidung von Boris Pistorius „ein großes Zeichen der Solidarität“. Die Union wertet den Verzicht als Vorteil im Wahlkampf. Und Christian Lindner erlaubt sich einen Seitenhieb gegen Olaf Scholz. Die Reaktionen im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254622488/3697938837-ci23x11-w200/SPD-Vorsitzende-Saskia-Esken.jpg",
      "image_title": "Pistorius verzichtet auf Kandidatur: Esken freut sich, Lindner reagiert mit Seitenhieb"
    },
    {
      "title": "Entscheidung gegen jede politische Vernunft – und doch die richtige",
      "teaser": "Dass Minister Pistorius auf die SPD-Kanzlerkandidatur verzichtet, ist so folgerichtig wie überfällig. Auch er hätte seine Partei nicht aus der vertrackten Lage befreien können, in die sie sich gebracht hat. Der Schaden ist angerichtet – Scholz sollte die Verantwortung für die drohende Niederlage übernehmen.",
      "url": "https://www.welt.de/politik/deutschland/article254621542/SPD-Kanzlerkandidatur-Entscheidung-gegen-jede-politische-Vernunft-und-doch-die-richtige.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254621600/1547936057-ci23x11-w200/Boris-Pistorius-und-Olaf-Scholz.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (l.) und Kanzler Olaf Scholz (beide SPD)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Pistorius verzichtet auf Kanzlerkandidatur – SPD-Vorstand will Scholz am Montag nominieren",
      "teaser": "Boris Pistorius will die SPD nicht in den Bundestagswahlkampf führen. Das erklärte der Bundesverteidigungsminister in einer Videobotschaft an Parteimitglieder. Stattdessen soll Olaf Scholz am Montag als Kanzlerkandidat nominiert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254621632/5257934717-ci23x11-w200/Boris-Pistorius.jpg",
      "image_title": "Bundestagswahl: Pistorius verzichtet auf Kanzlerkandidatur – SPD-Vorstand will Scholz am Montag nominieren"
    },
    {
      "title": "Scholz stürzt ab – Pistorius bei den Deutschen viel beliebter als Merz",
      "teaser": "Verteidigungsminister Pistorius verzichtet auf eine Kanzlerkandidatur und stellt sich hinter Olaf Scholz. Dabei schneidet er im neuen Deutschlandtrend viel besser als der Kanzler ab. Sowohl Anhänger seiner SPD als auch Unterstützer anderer Parteien finden: Er wäre der bessere Kandidat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254615730/3067935917-ci23x11-w200/DWOSB-Scholz-Merz-pistorius-aw.jpg",
      "image_title": "Zwei mögliche SPD-Kanzlerkandidaten und der Unions-Konkurrent (v. l.): Kanzler Olaf Scholz, Verteidigungsminister Boris Pistorius, CDU-Chef Friedrich Merz",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Wirtschaftskraft? Nein Danke!“ – FDP spottet über Grüne",
      "teaser": "Olaf Scholz oder doch Boris Pistorius? Dass diese Frage noch immer nicht geklärt ist, sorgt unter SPD-Abgeordneten für Unmut. Außerdem liefern sich die FDP und Ricarda Lang einen amüsanten Schlagabtausch bei X.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254617760/4127934357-ci23x11-w200/X-Post-FDP.jpg",
      "image_title": "X-Post FDP"
    },
    {
      "title": "Selenskyj verlangt entschiedene Reaktion – USA erwägen Änderung ihrer Atomstrategie",
      "teaser": "Russland hat die Ukraine nach russischen Angaben mit einer neu entwickelten Mittelstreckenrakete beschossen. Der ukrainische Präsident Selenskyj spricht von einer „ernsthaften Ausweitung des Ausmaßes und der Brutalität dieses Krieges“. Das Pentagon stellt indes eine Änderung der Atomwaffen-Strategie in Aussicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254622534/8307935587-ci23x11-w200/Ukrainekrieg-Dnipro.jpg",
      "image_title": "Ukraine-Krieg: Selenskyj verlangt entschiedene Reaktion – USA erwägen Änderung ihrer Atomstrategie"
    },
    {
      "title": "Biden empört über Haftbefehl gegen Netanjahu",
      "teaser": "Gegen Benjamin Netanjahu und seinen früheren Verteidigungsminister Yoav Gallant hat der Internationale Strafgerichtshof ebenso Haftbefehl erlassen wie gegen Hamas-Chef Mohammed Deif. US-Präsident Joe Biden sieht darin eine unzulässige Gleichsetzung. Die USA müssen der Vorgabe nicht folgen, Deutschland schon.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254622612/5717934627-ci23x11-w200/Nahostkonflikt-US-Praesident-Biden-in-Israel.jpg",
      "image_title": "Nahostkonflikt - US-Präsident Biden in Israel"
    },
    {
      "title": "Bolsonaro soll Putsch gegen Lula geplant haben",
      "teaser": "Vor zwei Jahren verlor Jair Bolsonaro die brasilianische Präsidentschaftswahl gegen Lula da Silva. Die Polizei wirft ihm nun vor, einen Putsch gegen seinen Konkurrenten geplant zu haben. Er habe „volle Kenntnis“ von Plänen gehabt, Lula zu ermorden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254621862/2967938057-ci23x11-w200/Bolsonaro-soll-in-Putschversuch-verwickelt-gewesen-sein.jpg",
      "image_title": "ARCHIV - 07.09.2024, Brasilien, Sao Paulo: Der ehemalige brasilianische Präsident Jair Bolsonaro während einer Kundgebung am Unabhängigkeitstag. Ex-Präsident Bolsonaro hat seine Anhänger zu einer Kundgebung aufgerufen. (zu dpa: «Polizei in Brasilien will Anklage gegen Bolsonaro wegen Putschversuchs») Foto: Allison Sales/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trumps erste Niederlage",
      "teaser": "Es ist Donald Trumps erste Niederlage nach seinem großen Wahlsieg: Der designierte Präsident wollte seinen Getreuen Matt Gaetz zum Justizminister machen. Doch der verzichtet nun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254621644/2007933467-ci23x11-w200/FILE-PHOTO-Republican-U-S-Representative-Matt-Gaetz-speaks-at-Trump-campaign-rally-in-Henderson.jpg",
      "image_title": "FILE PHOTO: Republican U.S. Representative Matt Gaetz speaks at a campaign rally for Republican presidential nominee and former U.S. President Donald Trump in Henderson, Nevada U.S. October 31, 2024. REUTERS/Mike Blake/File Photo",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Die Sorge unter den Verbündeten, dass Scholz‘ „schwerer Fehler“ Nachahmer findet",
      "teaser": "Im Ukraine-Krieg weitet Russland seine Raketenangriffe aus, der Westen überdenkt frühere Strategien. Im Baltikum betrachten Spitzendiplomaten die aktuelle Verfasstheit der Verbündeten mit Sorge. Besonders groß ist die Kritik an einer Aktion des deutschen Bundeskanzlers.",
      "url": "https://www.welt.de/politik/ausland/plus254618676/Ukraine-Krieg-Die-Sorge-unter-den-Verbuendeten-dass-Scholz-schwerer-Fehler-Nachahmer-findet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254618842/5967934617-ci23x11-w200/Ukrainian-servicemen-fire-a-self-propelled-howitzer-towards-Russian-troops-n-2.jpg",
      "image_title": "Seit mehr als 1000 Tagen setzt sich die Ukraine gegen die russische Aggression zur Wehr",
      "author": "Philipp Fritz"
    },
    {
      "title": "Trump-Anwältin soll Justizministerin werden – Umstrittener Matt Gaetz verzichtet",
      "teaser": "Matt Gaetz verzichtet auf das Amt des US-Justizministers. Der von Donald Trump nominierte Kandidat erklärte, es gebe „keine Zeit für einen unnötigen langen Streit in Washington“. Gaetz ist Vorwürfen des sexuellen Fehlverhaltens und illegalen Drogenkonsums ausgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254622530/1187933797-ci23x11-w200/Pam-Bondi.jpg",
      "image_title": "Pam Bondi"
    },
    {
      "title": "„Dem Kanzler missglückt gerade ganz schön viel“",
      "url": "https://www.welt.de/politik/deutschland/video254623720/Robin-Alexander-Dem-Kanzler-missglueckt-gerade-ganz-schoen-viel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254624686/7487933667-ci16x9-w200/Image-674045c45873023c9e7a7b83.jpg",
      "image_title": "Robin Alexander: „Dem Kanzler missglückt gerade ganz schön viel“",
      "author": "5 Min"
    },
    {
      "title": "„Unser weltweiter Sonderweg beim Klimaschutz ist teuer und kostet Arbeitsplätze“",
      "url": "https://www.welt.de/politik/deutschland/video254623362/Lindner-zu-Wirtschaftskrise-Unser-weltweiter-Sonderweg-beim-Klimaschutz-ist-teuer-und-kostet-Arbeitsplaetze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254624388/9187937427-ci16x9-w200/Image-674041bd0e28bc55bc7bd931.jpg",
      "image_title": "Lindner zu Wirtschaftskrise: „Unser weltweiter Sonderweg beim Klimaschutz ist teuer und kostet Arbeitsplätze“",
      "author": "1 Min"
    },
    {
      "title": "Scholz nennt Einsatz neuer russischer „Oreschnik“-Rakete „furchtbare Eskalation“",
      "url": "https://www.welt.de/politik/deutschland/video254624400/Bundeskanzler-Scholz-nennt-Einsatz-neuer-russischer-Oreschnik-Rakete-furchtbare-Eskalation.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254624398/8147933277-ci16x9-w200/Bundeskanzler-Olaf-Scholz.jpg",
      "image_title": "Bundeskanzler: Scholz nennt Einsatz neuer russischer „Oreschnik“-Rakete „furchtbare Eskalation“",
      "author": "20 Min"
    },
    {
      "title": "„Die SPD spielt nicht auf Sieg, sie spielt auf Platz“",
      "url": "https://www.welt.de/politik/deutschland/video254623592/Neuwahlen-Die-SPD-spielt-nicht-auf-Sieg-sie-spielt-auf-Platz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254623588/7857936757-ci16x9-w200/Fuehrungstreffen-der-SPD-in-der-Landesvertretung-Niedersachsen.jpg",
      "image_title": "Neuwahlen: „Die SPD spielt nicht auf Sieg, sie spielt auf Platz“",
      "author": "6 Min"
    },
    {
      "title": "„Ich möchte mit Olaf Scholz in diesen Kampf gehen“, sagt SPD-Chef Klingbeil",
      "url": "https://www.welt.de/politik/deutschland/video254623284/Pistorius-verzichtet-Ich-moechte-mit-Olaf-Scholz-in-diesen-Kampf-gehen-sagt-SPD-Chef-Klingbeil.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254623282/5237933677-ci16x9-w200/SPD-Chef-Lars-Klingbeil.jpg",
      "image_title": "Pistorius verzichtet: „Ich möchte mit Olaf Scholz in diesen Kampf gehen“, sagt SPD-Chef Klingbeil",
      "author": "13 Min"
    },
    {
      "title": "Angriff auf Dnipro – US-Regierung spricht nicht von Interkontinentalrakete",
      "teaser": "Die Ukraine hatte einen russischen Angriff mit einer Interkontinentalrakete gemeldet – es wäre ein Novum im Krieg gegen das Land. Inzwischen gibt es jedoch Zweifel an der Darstellung. Das Weiße Haus geht von einer Rakete mittlerer Reichweite aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254609464/4297935047-ci23x11-w200/Russland-haelt-Manoever-seiner-Atomstreitkraefte-ab.jpg",
      "image_title": "Russland feuert erstmals Interkontinentalrakete auf Ukraine ab"
    },
    {
      "title": "Putin spricht von Mittelstreckenrakete – Krieg habe nun „Elemente eines globalen Charakters“",
      "teaser": "Russlands Präsident Putin bestätigt den Einsatz einer „neuen experimentellen Mittelstreckenrakete“ in der Ukraine. Davon waren auch die USA ausgegangen. Kiew hatte zuvor eine Interkontinentalrakete vermutet. Putin drohte der Ukraine erneut in einer TV-Ansprache.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254621536/1257936627-ci23x11-w200/Russian-President-Vladimir-Putin-li.jpg",
      "image_title": "Russian President Vladimir Putin li"
    },
    {
      "title": "SPD-Minister wirft hin – wegen Koalition mit dem BSW",
      "teaser": "Weil er „keine Grundlage für eine vertrauensvolle Zusammenarbeit“ mit dem BSW sieht, verzichtet Brandenburgs Wirtschaftsminister Jörg Steinbach (SPD) in der neuen Legislaturperiode auf sein Amt. Ministerpräsident Dietmar Woidke wusste schon länger Bescheid. Das BSW ging auf die Kritik nicht direkt ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254615828/4247935907-ci23x11-w200/Brandenburgs-Wirtschaftsminister-Steinbach.jpg",
      "image_title": "ARCHIV - 13.08.2024, Brandenburg, Potsdam: Jörg Steinbach (SPD), Minister für Wirtschaft, Arbeit und Energie des Landes Brandenburg, aufgenommen während eines dpa-Interviews. (zu dpa: «Minister Steinbach will SPD/BSW-Koalition nicht angehören») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der angebliche deutsche „Saboteur“ – und der eigentliche Skandal",
      "teaser": "Der Kreml inszeniert einen außenpolitischen Skandal und hält einen deutschen Staatsbürger in seiner Gewalt. Dem gebürtigen Ukrainer aus Hamburg wird die Planung eines Anschlags in Kaliningrad vorgeworfen. Doch der Fall hat eine größere Dimension als auf den ersten Blick erkennbar ist.",
      "url": "https://www.welt.de/politik/ausland/plus254613718/Ukraine-Krieg-Der-angebliche-deutsche-Saboteur-und-der-eigentliche-Skandal.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254614638/2757938967-ci23x11-w200/3-men-suspected-of-plotting-terrorist-attacks-killed-in-counterte.jpg",
      "image_title": "Ein Auto des russischen Geheimdienstes FSB (Symbolbild)",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Im Endkampf um die Ukraine wird die Zeit knapp",
      "teaser": "Moskau intensiviert im Krieg seine Angriffe und setzt eine experimentelle Rakete ein. Die Ukraine wehrt sich – nun auch mit westlichen Waffensystemen längerer Reichweite. Sowohl Moskau als auch Kiews Verbündete verfolgen ein Ziel, für das ihnen nicht viel Zeit bleibt.",
      "url": "https://www.welt.de/politik/ausland/plus254612454/Ukraine-Krieg-Im-Endspiel-um-die-Ukraine-wird-die-Zeit-knapp.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254613704/5697934317-ci23x11-w200/TOPSHOT-This-handout-photograph-t.jpg",
      "image_title": "Nach dem Einschlag einer russischen Rakete in Dnipro",
      "author": "Clemens Wergin"
    },
    {
      "title": "Bildungssenatorin besucht Berliner Schule nach Lehrer-Brandbrief",
      "teaser": "Aggression, Gewalt, bildungsferne Schüler - das Lehrerkollegium einer Schule in Friedenau hat in einem Brandbrief Alarm geschlagen. Die Berliner Bildungssenatorin Katharina Wünsch (CDU) will sich am Montag dort informieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254614324/0217937907-ci23x11-w200/Plenarsitzung-Berliner-Abgeordnetenhaus.jpg",
      "image_title": "Mobbing und Gewalt: Bildungssenatorin besucht Berliner Schule nach Lehrer-Brandbrief"
    },
    {
      "title": "„Mascha, kein Kommentar“ – Mitten in der Pressekonferenz bekommt die Lawrow-Sprecherin einen Anruf",
      "teaser": "Maria Sacharowa, die Sprecherin des russischen Außenministeriums, hält in Moskau eine Pressekonferenz ab. Plötzlich klingelt ihr Telefon. Eine männliche Stimme gibt ihr Anweisungen. Später äußert sie sich zu dem Vorfall.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254614954/2707932977-ci23x11-w200/Image-673f34c530ec935a04043257.jpg",
      "image_title": "HANDOUT - 12.03.2021, Russland, Moskau: Dieses vom Pressedienst des russischen Außenministeriums veröffentlichte Foto zeigt Maria Sacharowa, die Sprecherin des russischen Außenministeriums, während eines Briefings über Außenpolitik. (zu dpa: «Moskau warnt Westen vor Waffenfreigabe für Kiew») Foto: ---/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dänemark überwacht chinesischen Frachter – Peking gibt sich ahnungslos",
      "teaser": "Der chinesische Frachter „Yi Peng 3“ soll sich in dem Gebiet befunden haben, in dem Anfang der Woche zwei Unterseekabel beschädigt wurden. Deshalb wird er nun vom dänischen Militär überwacht. Chinas Außenministerium erklärt, keine Informationen über das Schiff zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254613094/2327932727-ci23x11-w200/Kabel-Schaden-in-Ostsee.jpg",
      "image_title": "20.11.2024, Dänemark, Grenaa: Das chinesische Schiff, der Massengutfrachter «Yi Peng 3», liegt im Kattegat nahe der Stadt Granaa vor Anker. Nach dem Beginn der Ermittlungen zu den Schäden an zwei Kommunikationskabeln in der Ostsee und einer möglichen Verbindung zu einem chinesischen Schiff hat sich Peking zunächst bedeckt gehalten. Foto: Mikkel Berg Pedersen/Ritzau Scanpix Foto/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Scholz steht für Bankrott der Ampel. Pistorius hat diese Politik mitverantwortet“",
      "teaser": "Könnte Pistorius als SPD-Kanzlerkandidat Merz gefährlich werden? Merz-Vertrauter Frei erklärt, warum er das für kaum wahrscheinlich halte. Mit Blick auf Koalitionen stellt der CDU-Mann fest: Die Union habe nicht vergessen, dass die Grünen „Treiber“ der größten Ampel-Fehlentscheidungen gewesen seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254612178/9447936477-ci23x11-w200/Thorsten-Frei-CDU.jpg",
      "image_title": "Thorsten Frei (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wie sich eine fiktive Republik als Brückenkopf gegen China ins Spiel bringt",
      "teaser": "Systematisch positioniert sich die selbst ernannte Republik Somaliland als prowestliche Demokratie, gerade erst gab es reibungslose Wahlen. Doch die Hoffnung auf Anerkennung ihrer Unabhängigkeit von Somalia blieb bislang unerfüllt. Das könnte sich nun ändern. Denn es winken erhebliche Vorteile.",
      "url": "https://www.welt.de/politik/ausland/plus254601118/Somaliland-Wie-sich-eine-fiktive-Republik-als-Brueckenkopf-gegen-China-ins-Spiel-bringt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254604064/2097934187-ci23x11-w200/Overlook-over-the-Sheikh-mountains-Somaliland-Somalia.jpg",
      "image_title": "Ein Soldat auf Patrouille in Somaliland",
      "author": "Christian Putsch"
    },
    {
      "title": "US-Regierung weist internationalen Haftbefehl gegen Netanjahu zurück",
      "teaser": "Kriegsverbrechen und Verbrechen gegen die Menschlichkeit: Der Internationale Strafgerichtshof hat Haftbefehl gegen Israels Ministerpräsident Netanjahu erlassen. Aus den USA kommt scharfe Kritik.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254614528/3627930587-ci23x11-w200/Benjamin-Netanjahu.jpg",
      "image_title": "Nahost-Krieg: Internationaler Strafgerichtshof erlässt Haftbefehle gegen Netanjahu und Hamas-Anführer"
    },
    {
      "title": "„Was nicht funktioniert: Sie einen Tag unbeaufsichtigt Aufgaben erledigen zu lassen“",
      "teaser": "Asylbewerbern dürfen Helferjobs zugewiesen werden, etwa zur Parkreinigung oder als Aushilfe auf Bauhöfen. Doch das passiert selten. Im thüringischen Saale-Orla-Kreis aber läuft es gut. Der Verantwortliche Lars Böhme erklärt, wie das gelingt – auch wenn bei Betrieben nicht immer Begeisterung herrsche.",
      "url": "https://www.welt.de/politik/deutschland/plus254610536/Integration-Was-nicht-funktioniert-Sie-einen-Tag-unbeaufsichtigt-Aufgaben-erledigen-zu-lassen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254616212/1947934047-ci23x11-w200/GettyImages-1768484187.jpg",
      "image_title": "GettyImages-1768484187",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Dann schlug der Staat erbarmungslos zu“ – Die wichtigsten Aussagen aus Merkels Memoiren",
      "teaser": "16 Jahre hat sie Deutschland regiert und auch die Geschicke der Welt mit beeinflusst. Nun legt Angela Merkel ihre Erinnerungen als Buch vor. Was sie über Putin, Trump und Schröder zu berichten weiß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254613470/0557933577-ci23x11-w200/70-Geburtstag-von-Angela-MERKEL.jpg",
      "image_title": "Merkels Memoiren: Die wichtigsten Aussagen im Überblick"
    },
    {
      "title": "Pläne vorgestellt – So radikal will Musk die Regierungsbehörden umbauen",
      "teaser": "„Jetzt ist der Moment für entschlossenes Handeln gekommen“: Mit dem Geschäftsmann Vivek Ramaswamy hat Elon Musk im „Wall Street Journal“ seine Pläne für die neue Abteilung für Regierungseffizienz veröffentlicht. Hunderte Milliarden Dollar öffentlicher Ausgaben sollen überprüft werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254608036/3317935297-ci23x11-w200/Donald-Trump-Watches-SpaceX-Launch-Its-Sixth-Test-Flight-Of-Starship-Spacecraft.jpg",
      "image_title": "Donald Trump Watches SpaceX Launch Its Sixth Test Flight Of Starship Spacecraft"
    },
    {
      "title": "Merkels Nato-Kompromiss für die Ukraine war in Putins Augen „Kampfansage“, sagt Merkel heute",
      "teaser": "Angela Merkel rechtfertigt in ihrem neuen Buch die Blockade eines schnellen Nato-Beitritts der Ukraine. Sie schreibt aber auch: Das habe zugleich die Hoffnungen der Osteuropäer zerstört und Putin trotzdem provoziert. Ansonsten habe sie viel richtig gemacht, findet Merkel in den Teilen des Buchs, die bereits öffentlich sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254608796/1697930537-ci23x11-w200/Angela-Merkel-stellt-Buch-Freiheit-im-Dezember-in-Koeln-vor.jpg",
      "image_title": "Merkel: Nato-Kompromiss für die Ukraine war in Putins Augen „Kampfansage“"
    },
    {
      "title": "Malis Militärmachthaber beschädigen die Demokratie weiter",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254607426/3377935727-ci23x11-w200/Malis-Premierminister-Choguel-Kokalla-Maiga.jpg",
      "image_title": "ARCHIV - 04.02.2022, Mali, Segou: Choguel Kokalla Maiga, Premierminister von Mali, bei einem Besuch der Kunstmesse Segou'Art und dem Festival am Niger. Nun ist der Politiker seines Amtes enthoben worden. (zu dpa: «Malis Premierminister nach Regierungskritik entlassen») Foto: Nicolas Remene/Le Pictorium Agency via ZUMA/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Texas bietet bereits konkretes Grundstück für Abschiebe-Lager an",
      "teaser": "In den USA läuft die Diskussion um Trumps geplante Massenabschiebungen. Während einige Staaten und Städte nicht kooperieren wollen, bietet Texas bereits ein Grundstück für ein Sammellager an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254607410/3637935547-ci23x11-w200/FILE-Texas-state-Sen-Dawn-Buckin.jpg",
      "image_title": "FILE - Texas state Sen. Dawn Buckingham speaks during the Save America Rally, Jan. 29, 2022, in Conroe, Texas. (Jason Fochtman/Houston Chronicle via AP, file)"
    },
    {
      "title": "Elon Musk legt Pläne vor, ineffizienten US-Regierungsapparat umzubauen",
      "teaser": "Elon Musk und Vivek Ramaswamy enthüllen ihre Pläne für einen radikalen Umbau der US-Regierung. Ihr Ziel: drastischer Personalabbau, Deregulierung und die Aufhebung unnötiger Ausgaben. Ihr Auftrag von Donald Trump: den Staatsapparat bis 2026 erheblich zu verkleinern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254607932/7127934527-ci23x11-w200/Vor-dem-sechsten-geplanten-Starship-Flug-Trump.jpg",
      "image_title": "USA: Elon Musk legt Pläne vor, ineffizienten US-Regierungsapparat umzubauen"
    },
    {
      "title": "„Wird offensichtlich ein Klima der Einschüchterung geschaffen“ – Kubicki kritisiert Grüne",
      "teaser": "Wolfgang Kubicki kritisiert die Grünen für den politischen Missbrauch von Strafanzeigen. In einem Gastbeitrag fordert der FDP-Vizevorsitzende, Strafverfahren nicht für Kampagnenzwecke zu nutzen und betont: „Im Zweifel für die Freiheit.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254607810/2197938157-ci23x11-w200/FDP-Vize-Wolfgang-Kubicki.jpg",
      "image_title": "Flut von Strafanzeigen: „Wird offensichtlich ein Klima der Einschüchterung geschaffen“ – Kubicki kritisiert Grüne"
    },
    {
      "title": "Einigung der Fraktionsspitzen – Weg frei für neue EU-Kommission",
      "teaser": "Am 1. Dezember könnte die neue EU-Kommission unter Ursula von der Leyen ihre Arbeit aufnehmen. Trotz Differenzen über die Besetzung wichtiger Posten, wie des rechten italienischen Kommissars Raffaele Fitto und der spanischen Ministerin Teresa Ribera, wird eine Zustimmung erwartet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254606524/1857938967-ci23x11-w200/FRANCE-EUROPEAN-FLAG-EUROPEAN-PARLIAMENT-ON-OCTOBER-23RD.jpg",
      "image_title": "FRANCE - EUROPEAN FLAG EUROPEAN PARLIAMENT ON OCTOBER 23RD"
    },
    {
      "title": "„Wir werden von Daten erschlagen“, warnt ein Kriminalbeamter",
      "teaser": "Das Bundeskriminalamt plant, mehr Künstliche Intelligenz einzusetzen und die Polizeiarbeit dadurch effizienter zu machen. Doch zurzeit gibt es einen Flickenteppich in Bund und Ländern. Etliche Pilotprojekte sind zwar schon durchgeführt worden, aber vieles läuft noch nicht bundesweit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254606298/9757938937-ci23x11-w200/Kuenstliche-Intelligenz.jpg",
      "image_title": "Künstliche Intelligenz",
      "author": "Martin Lutz"
    },
    {
      "title": "Er kippte die Maskenpflicht an Schulen – und ist jetzt rechtskräftig verurteilt",
      "teaser": "Ein Weimarer Richter hatte während der Pandemie die Maskenpflicht an zwei Schulen gekippt – obwohl er gar nicht zuständig war. Das Landgericht Erfurt stellte später fest, dass er gezielt darauf hingearbeitet hatte, ein solches Verfahren zu bekommen. Das Urteil ist jetzt rechtskräftig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254603998/8217937317-ci23x11-w200/BGH-urteilt-zu-Corona-Masken-Fall.jpg",
      "image_title": "Der Angeklagte im Verfahren in einem Corona-Masken-Fall wartet im Bundesgerichtshof auf den Beginn der Urteilsverkündung. Es geht dabei darum, ob er sich bei einem Verbot der Corona-Maskenpflicht an zwei Weimarer Schulen der Rechtsbeugung schuldig gemacht hat. +++ dpa-Bildfunk +++"
    },
    {
      "title": "BKA-Präsident sieht „völlig veränderte“ Sicherheitslage in Deutschland",
      "teaser": "Mehrere Entwicklungen in den vergangenen fünf Jahren hätten zur neuen Einschätzung der Lage geführt, sagt Holger Münch. Sorge bereitet ihm unter anderem der „sehr steile Anstieg“ der Kinder- und Jugendkriminalität.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254604076/4207938067-ci23x11-w200/Herbsttagung-des-BKA.jpg",
      "image_title": "20.11.2024, Hessen, Wiesbaden: Holger Münch, Präsident des Bundeskriminalamtes (BKA), spricht auf der Herbsttagung des BKA mit dem Schwerpunkt Künstliche Intelligenz. Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Evangelische Kirche schließt AfD-Mitglieder von Leitungsämtern aus",
      "teaser": "Die Evangelische Kirche in Mitteldeutschland will keine Mitglieder der AfD in Gremien. Landesbischof Friedrich Kramer erklärt, dass menschenverachtende Positionen nicht mit kirchlichen Führungsrollen vereinbar seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254603686/1857934407-ci23x11-w200/Fahne-mit-AfD-Logo.jpg",
      "image_title": "ARCHIV - 24.11.2018, Bayern, Greding: Fähnchen mit dem Logo der AfD liegen auf einem Tisch. (zu dpa: «AfD-Mitgliederzahl steigt auf 50.000») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/8507931387-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Karl-Schloegel-Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "Plötzlich klingt der Kanzler in Sachen Vertrauensfrage ganz anders",
      "teaser": "Verbissen verteidigt Olaf Scholz tagelang den 15. Januar als Datum für das Ende seiner Kanzlerschaft. Plötzlich aber klingt der Regierungschef deutlich konzilianter, was den Termin der Vertrauensfrage angeht – und will diesen „unaufgeregt diskutieren“. Was ist geschehen? Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/deutschland/plus254426768/Scholz-und-die-Neuwahl-Ploetzlich-klingt-der-Kanzler-in-Sachen-Vertrauensfrage-ganz-anders.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254427198/3427930427-ci23x11-w200/DWOSB-Scholz-Krise-Kanzleramt-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Deutschland ist das einzige Land, das noch in China investiert. Das ist rausgeschmissenes Geld“",
      "teaser": "Deutschland und Frankreich galten lange als der Motor Europas. Diese Zeiten sind vorbei, sagt der renommierte Wirtschaftswissenschaftler Nicolas Baverez. Er erklärt, welche zwei europäischen Regionen ihm Hoffnung machen – und wen er für den deutschen Absturz verantwortlich sieht.",
      "url": "https://www.welt.de/politik/ausland/plus254412302/Franzoesischer-Oekonom-Deutschland-ist-das-einzige-Land-das-noch-in-China-investiert-Das-ist-rausgeschmissenes-Geld.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254414132/6867939597-ci23x11-w200/honorarpflichtig-Welt-am-Sonntag-31-4.jpg",
      "image_title": "Nicolas Baverez, Anwalt und Buchautor",
      "author": "Martina Meister"
    },
    {
      "title": "Biden empört über Haftbefehl gegen Netanjahu und Galant",
      "teaser": "US-Präsident Biden kritisiert den Haftbefehl des Internationalen Strafgerichtshofs gegen Israels Premier Netanjahu und Ex-Minister Galant als „empörend“. Es gebe keine Gleichwertigkeit zwischen Israel und Hamas. Den Haag wirft ihnen Kriegsverbrechen vor.",
      "url": "https://www.welt.de/politik/ausland/video254622538/Internationaler-Strafgerichtshof-Biden-empoert-ueber-Haftbefehl-gegen-Netanjahu-und-Galant.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254622536/6387938887-ci23x11-w200/Benjamin-Netanjahu-und-Joav-Galant.jpg",
      "image_title": "Internationaler Strafgerichtshof: Biden empört über Haftbefehl gegen Netanjahu und Galant",
      "author": "2 Min"
    },
    {
      "title": "Trump-Anwältin soll Justizministerin werden – Umstrittener Matt Gaetz verzichtet",
      "teaser": "Der von Trump für das Amt des Justizministers nominierte Matt Gaetz verzichtet wegen einer Sexaffäre auf den Posten. Justizministerin soll nun Pam Bondi aus Florida werden. Sie ist eine langjährige Verbündete und Anwältin Trumps.",
      "url": "https://www.welt.de/politik/ausland/video254622528/Kuenftige-US-Regierung-Trump-Anwaeltin-soll-Justizministerin-werden-Umstrittener-Matt-Gaetz-verzichtet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254622524/4667935697-ci23x11-w200/Pam-Bondi.jpg",
      "image_title": "Künftige US-Regierung: Trump-Anwältin soll Justizministerin werden – Umstrittener Matt Gaetz verzichtet",
      "author": "2 Min"
    },
    {
      "title": "Haftbefehl gegen Netanjahu – „Es geht darum, mit welchen Mitteln Israel sich verteidigt“",
      "teaser": "Der Internationale Strafgerichtshof hat Haftbefehl gegen Israels Regierungschef Benjamin Netanjahu und den früheren Verteidigungsminister Joav Galant wegen mutmaßlicher Kriegsverbrechen im Gaza-Krieg erlassen. Rechtswissenschaftler Aaron Dumont mit einer Analyse.",
      "url": "https://www.welt.de/politik/ausland/video254621706/Internationaler-Strafgerichtshof-Haftbefehl-gegen-Netanjahu-Es-geht-darum-mit-welchen-Mitteln-Israel-sich-verteidigt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254621696/8207933837-ci23x11-w200/Benjamin-Netanjahu-und-Joav-Galant.jpg",
      "image_title": "Internationaler Strafgerichtshof: Haftbefehl gegen Netanjahu – „Es geht darum, mit welchen Mitteln Israel sich verteidigt“",
      "author": "4 Min"
    },
    {
      "title": "Wenn das Aufspüren von „Hass und Hetze“ zum Geschäftsmodell wird",
      "teaser": "Meldestellen für Internet-Kommentare boomen. Die Chefin der FDP-Jugend verdient damit sogar den Lebensunterhalt: Ihre Firma ermittelt für Klienten mögliche Fälle – und stellt auf Wunsch Kontakt zu Anwälten her. Der Richterbund klagt: Meldestellen seien ein „Treiber der Überlastung“ der Justiz.",
      "url": "https://www.welt.de/politik/deutschland/plus254591284/Meldestellen-Wenn-das-Aufspueren-von-Hass-und-Hetze-zum-Geschaeftsmodell-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254591682/5757934367-ci23x11-w200/DWOSB-IP-Meldefirma-Habeck-bn-cw-KI.jpg",
      "image_title": "Kunden von „So Done“ (v. l.): Marie-Agnes Strack-Zimmermann (FDP), Julia Klöckner (CDU), Robert Habeck (Grüne), Ralf Stegner (SPD)",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Viel leistungsloses Vermögen wird vererbt, hat mit Generationengerechtigkeit nichts zu tun“",
      "teaser": "Scholz oder Pistorius? In der Kanzlerkandidaten-Debatte ruft NRW-Oppositionsführer Ott seine SPD auf, die Reihen zu schließen: „Einer der härtesten Wahlkämpfe“ überhaupt stehe an. In seinem Bundesland sehe man, was unter einem Kanzler Merz drohe.",
      "url": "https://www.welt.de/politik/deutschland/plus254567066/NRW-SPD-Viel-leistungsloses-Vermoegen-wird-vererbt-hat-mit-Generationengerechtigkeit-nichts-zu-tun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254567684/0997936437-ci23x11-w200/Jochen-Ott-Ein-Jahr-Fraktionsvorsitzender-der-SPD.jpg",
      "image_title": "Jochen Ott, SPD-Fraktionsvorsitzender in Düsseldorfs Landtag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Beförderungswelle bei Claudia Roth – Schon am Morgen nach dem Ampel-Aus wurde Eile angemahnt",
      "teaser": "Um die Arbeit der nächsten Regierung nicht zu beeinflussen, gilt in Ministerien bei Spitzen-Beförderungen vor Bundestagswahlen Zurückhaltung – eigentlich. In der Behörde von Kulturstaatsministerin Roth (Grüne) dürfen sich aber acht Führungskräfte auf höhere Gehälter freuen.",
      "url": "https://www.welt.de/politik/deutschland/plus254567646/Claudia-Roth-Schon-am-Morgen-nach-dem-Ampel-Aus-wurde-Eile-angemahnt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254567672/8897936367-ci23x11-w200/DWOSB-Claudia-Roth-jb.jpg",
      "image_title": "Kulturstaatsministerin Claudia Roth",
      "author": "Frederik Schindler"
    }
  ]
}