{
  "timestamp": "2024-11-26T12:13:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.x9YzkuQX.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.48J-pwl7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Laufen jetzt wirklich gegen die Uhr“ – Habeck fordert Stromzuschuss für Industrie",
      "teaser": "Mit den für Intel vorgesehenen Milliarden-Subventionen will Robert Habeck die Strompreise kurzfristig senken, um die strauchelnde Industrie zu entlasten. Der Wirtschaftsminister räumte ein, zuletzt mit der Ampel nicht genug getan zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254673652/1437931827-ci23x11-w200/Industriekonferenz-2024.jpg",
      "image_title": "26.11.2024, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, spricht bei der «Industriekonferenz 2024» des Bundeswirtschaftsministeriums zu den Teilnehmern. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich sehe bei Putin überhaupt keinen Verhandlungswillen“",
      "teaser": "In Italien beraten die G-7-Außenminister über ihre Ukraine-Strategie. Großbritanniens Außenminister äußert sich besorgt über die jüngste Eskalation im Krieg und wirbt für Sicherheitsgarantien. Und er bezieht Stellung zu Berichten über die Entsendung britischer Truppen in die Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus254670946/Britischer-Aussenminister-Ich-sehe-bei-Putin-ueberhaupt-keinen-Verhandlungswillen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254672560/3277936737-ci23x11-w200/Britain-s-Foreign-Secretary-David-Lammy.jpg",
      "image_title": "David Lammy, britischer Außenminister im Kabinett von Keir Starmer",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Die bislang unentdeckten Spuren der Nord-Stream-Sabotage",
      "teaser": "Bei der Zerstörung der Nord-Stream-Pipelines nutzten die Saboteure nur vier Sprengsätze – so dachte man bisher. Tatsächlich waren es mindestens sechs. Das zeigen WELT vorliegende Gerichtsakten und eine Sonaraufnahme. Die Erkenntnisse nähren Zweifel an einer These über die Auftraggeber des Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254670290/Nord-Stream-Sprengsaetze-Nummer-Fuenf-und-Sechs.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254670812/5037937827-ci23x11-w200/Sonarbild-Schadensstelle-an-Nord-Stream-2-Roehre-B-1.jpg",
      "image_title": "Das Sonarbild zeigt die bisher unbekannte Schadensstelle an der B-Röhre von Nord Stream 2",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Der Wettlauf um den Indopazifik steht vor einem entscheidenden Moment",
      "teaser": "Australien investiert gemeinsam mit den USA und Großbritannien massiv in die Verteidigung, um sich gegen Chinas wachsende Macht im Indopazifik zu schützen. Doch das Abkommen ist in Australien umstritten – und Trumps Wahlsieg birgt neue Unsicherheit, die auch Deutschland ganz direkt betreffen könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254670062/8787937947-ci23x11-w200/DWOSB-Australien-aufruestung-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Horst Seehofer kommt „sehr schlecht weg“ – Die wichtigsten Aussagen aus Merkels Memoiren",
      "teaser": "16 Jahre hat sie Deutschland regiert und auch die Geschicke der Welt mit beeinflusst. Nun legt Angela Merkel ihre Erinnerungen als Buch vor. Was sie über Putin, Trump und Schröder zu berichten weiß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254613470/0767930337-ci23x11-w200/70-Geburtstag-von-Angela-MERKEL.jpg",
      "image_title": "Merkels Memoiren: Die wichtigsten Aussagen im Überblick"
    },
    {
      "title": "Elon Musk schimpft über „Idioten“, die das modernste Kampfflugzeug der Welt bauen",
      "teaser": "„Bemannte Kampfflugzeuge sind im Zeitalter der Drohnen ohnehin überflüssig“, erklärt Elon Musk provokativ und stellt den F-35-Jet in Frage. Doch der Luftwaffen-Experte Marco Gilli widerspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254670388/8617936107-ci23x11-w200/Donald-Trump-Watches-SpaceX-Launch-its-sixth-test-flight-of-Starship-Spacecraft.jpg",
      "image_title": "Elon Musk speaks with U.S. President-elect Donald Trump as they watch the launch of the sixth test flight of the SpaceX Starship rocket in Brownsville, Texas, U.S., November 19, 2024. Brandon Bell/Pool via REUTERS"
    },
    {
      "title": "Höcke lobt Artikel mit nationalsozialistischer Karikatur aus SS-Zeitung",
      "teaser": "Der AfD-Politiker Björn Höcke verbreitet einen Artikel, der es in sich hat: antisemitische Codes und eine Karikatur eines nationalsozialistischen Cartoonisten, die Amerika als Monster darstellt und 1944 in einer Zeitung der SS erschienen ist. Wie reagiert er auf eine Anfrage dazu?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254664796/8327931787-ci23x11-w200/Wahlabend-der-Thueringer-Landtagswahl-2024-in-Erfurt.jpg",
      "image_title": "Björn Höcke (AfD) am Wahlabend der Landtagswahl 2024 in Thüringen im Landtag . Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vorwurf der Bestechlichkeit – Ex-SPD-Senatorin kommt vor Gericht",
      "teaser": "Berlins Ex-Gesundheitssenatorin muss sich vor Gericht verantworten: Die Anklage wirft Dilek Kalayci vor, eine private Hochzeitsplanung als Gegenleistung für einen Auftrag aus dem Senat ermöglicht zu haben. Die SPD-Politikerin bestreitet den Vorwurf der Bestechlichkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669872/4727939337-ci23x11-w200/Dilek-Kalayci.jpg",
      "image_title": "ARCHIV - 02.11.2021, Berlin: Dilek Kalayci (SPD), Ex-Gesundheitssenatorin von Berlin, nimmt im Anschluss an eine Sitzung des Berliner Senats an einer Pressekonferenz teil. (zu dpa: «Prozess gegen Ex-Senatorin Kalayci wegen Bestechlichkeit») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Beschluss zur „Remigration“ löst Entsetzen aus",
      "teaser": "Mit einer Resolution zum Thema „Remigration“ nahm die AfD Bayern auf ihrem Landesparteitag Stellung zum Thema Rückführungen. Der Beschluss löst heftige Kritik aus. Für Bayerns Innenminister sind die Pläne „indiskutabel“, andere sprechen von „Deportationsplänen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669794/1367930257-ci23x11-w200/Bundestag.jpg",
      "image_title": "13.11.2024, Berlin: Britta Haßelmann, Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht im Plenarsaal in einer Sitzung des Bundestags. Thema ist die Regierungserklärung des Bundeskanzlers. Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD erlebt nächste Umfrage-Schlappe – Union und AfD können zulegen",
      "teaser": "Der erhoffte Schub für die SPD blieb aus: Nachdem Verteidigungsminister Pistorius seinen Verzicht auf die Kanzlerkandidatur verkündet hat, erhält die Partei in einer Umfrage einen weiteren Dämpfer. Union und AfD können zulegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669746/8887931127-ci23x11-w200/German-Agriculture-Minister-and-newly-appointed-Education-Minister-Cem-Oezdemir-receives-his-cert.jpg",
      "image_title": "German Chancellor Olaf Scholz waves as he enters a vehicle after German Agriculture Minister and newly appointed Education Minister Cem Oezdemir (not pictured) receiving his certificate of appointment, in Berlin, Germany, November 25, 2024. REUTERS/Liesa Johannssen"
    },
    {
      "title": "CDU zieht mit Slogan „Wieder nach vorne“ in den Wahlkampf",
      "teaser": "Der Wahlkampf-Slogan für die CDU steht fest: „Wieder nach vorne“. Für Kanzlerkandidat Friedrich Merz steht er „für den notwendigen Politikwechsel“. CSU-Chef Söder nennt derweil Bedingungen für eine Koalition mit der SPD. Alle Entwicklungen zur Neuwahl im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-CDU-zieht-mit-Slogan-Wieder-nach-vorne-in-den-Wahlkampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254674232/9347931357-ci23x11-w200/CSU-Parteitag-2024.jpg",
      "image_title": "Bundestagswahl: ++ CDU zieht mit Slogan „Wieder nach vorne“ in den Wahlkampf ++"
    },
    {
      "title": "Asyl-Stopp, Reichen-Steuer, Experten-Kabinett – Das ist Wagenknechts Kanzler-Programm",
      "teaser": "Sahra Wagenknecht hat detaillierte Vorstellungen von einer BSW-Politikwende für Deutschland. Allerdings sollen Experten diese Ideen umsetzen – etwa eine Vermögenssteuer für sehr Wohlhabende, die nicht in Waffen für die Ukraine fließen würde. Schulden gäbe es für die Infrastruktur.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254668862/0017931687-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 24.09.2024, Berlin: Sahra Wagenknecht, Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW) und Bundestagsabgeordnete, gibt ein Pressestatement zu Beginn der Sitzungswoche im Bundestag. (zu dpa: «Wagenknecht für «Expertenregierung» nach der Wahl») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Koalition der Willigen“ – Militärexperte Masala bringt Entsendung von Bodentruppen ins Spiel",
      "teaser": "Mit Blick auf die zweite Amtszeit Donald Trumps drängen Experten auf ein stärkeres europäisches Engagement in der Sicherheitspolitik. Nach Meinung von Militärexperte Masala sollen auch Bodentruppen in der Ukraine künftig kein Tabu mehr sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669606/1127936007-ci23x11-w200/Tag-der-Bundeswehr-2023.jpg",
      "image_title": "Krieg in der Ukraine: „Koalition der Willigen“ – Militärexperte Masala bringt Entsendung von Bodentruppen ins Spiel"
    },
    {
      "title": "Berliner Senatorin will Cannabis-Gesetz kippen",
      "teaser": "Das neue Cannabis-Gesetz ist erneut Thema bei einem Treffen der Justizressorts der Länder. Berlins Senatorin hält es für einen Irrweg mit schwerwiegenden Folgen für die Praxis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254668854/8307930137-ci23x11-w200/Cannabis-Anbau.jpg",
      "image_title": "ARCHIV - 15.10.2024, Niedersachsen, Ganderkesee: Cannabis-Pflanzen wachsen in den Räumen des Anbauvereins Cannabis Social Club. (zu dpa: «Erste Anbau-Genehmigungen für Cannabis-Clubs im Südwesten») Foto: Jörn Hüneke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump kündigt Strafzölle auf Importe aus Mexiko und Kanada an – auch VW, BMW und Daimler betroffen",
      "teaser": "Donald Trump hat angekündigt, noch am Tag seiner Amtseinführung hohe Zölle auf Produkte aus den Nachbarländern Mexiko und Kanada zu erheben. Der Präsident in spe begründet den Schritt mit der Kriminalität an den Grenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254669580/1397937737-ci23x11-w200/FILE-PHOTO-Donald-Trump-Watches-SpaceX-Launch-Its-Sixth-Test-Flight-Of-Starship-Spacecraft.jpg",
      "image_title": "FILE PHOTO: U.S. President-elect Donald Trump attends a viewing of the launch of the sixth test flight of the SpaceX Starship rocket, in Brownsville, Texas, U.S., November 19, 2024 . Brandon Bell/Pool via REUTERS/File Photo"
    },
    {
      "title": "Richterin stellt Wahlmanipulationsverfahren gegen Trump ein",
      "teaser": "Eine Richterin hat das Verfahren wegen Wahlmanipulation gegen Donald Trump eingestellt. Die Einstellung war zuvor von dem zuständigen Sonderermittler beantragt worden. Auch in einem anderen Fall dürfte Trump ohne Verfahren davonkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254668396/8777936677-ci23x11-w200/US-Wahlen-2024-Trump.jpg",
      "image_title": "ARCHIV - 06.11.2024, USA, West Palm Beach: Der republikanische Präsidentschaftskandidat und ehemalige US-Präsident Donald Trump bei einer Wahlparty am Mittwoch, 6. November 2024, in West Palm Beach, Florida. (zu dpa: «Anklage will Einstellung von Trumps Wahlbetrugsverfahren») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "DHL-Flugzeug in Litauen abgestürzt – Baerbock schließt Sabotageakt nicht aus",
      "teaser": "Ein Frachtflugzeug, das im Auftrag von DHL in Leipzig startete, ist kurz vor dem Flughafen von Vilnius abgestürzt. Die Außenministerin betont, dass „in alle Richtungen“ ermittelt werde. Dem Verteidigungsministerium liegen bislang keine Erkenntnisse über einen möglichen Sprengsatz an Bord vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254654872/8707930127-ci23x11-w200/This-photograph-taken-on-November-2.jpg",
      "image_title": "ARCHIV - 01.11.2022, Sachsen, Leipzig: Eine Manschine der DHL Luftfracht im Landeanflug auf den Flughafen Leipzig/Halle. Ein im Auftrag des Postdienstleisters DHL in Leipzig gestartetes Frachtflugzeug ist am frühen Morgen in der Nähe des Flughafens der litauischen Hauptstadt Vilnius auf ein Wohnhaus gestürzt. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine greift laut Berichten Flughafen bei Kursk mit ATACMS-Raketen an",
      "teaser": "Laut Medienberichten gab es in der Nacht zu Montag den zweiten Einsatz von ATACMS-Raketen gegen Ziele auf russischem Staatsgebiet. Nach einem Munitionslager in der Region Brjansk war das Ziel diesmal der Flughafen Kursk-Wostotschny.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254668098/6597938027-ci23x11-w200/Ukraine-Krieg-ATACMS.jpg",
      "image_title": "Ukraine soll russischen Flughafen bei Kursk mit ATACMS-Raketen angegriffen haben"
    },
    {
      "title": "Musk teilt mit „Schamhaar“-Spruch gegen Merkel aus",
      "teaser": "In einem Interview hat sich Altkanzlerin Angela Merkel kritisch über die Dominanz von Elon Musks Firmenimperium geäußert. Der Tech-Milliardär reagiert mit einem vulgären Wortspiel. Und auch in Großbritannien gibt es eine Debatte über eine Äußerung von Musk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254667072/2697936457-ci23x11-w200/EU-Abgeordnete-wollen-Pruefung-zu-Manipulation-bei-X.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Elon Musk, Tech-Milliardär und Besitzer von «Tesla» und «X», hört zu, während der designierte US-Präsident Trump während eines Treffens mit dem Kongresskomitee der Republikaner spricht. (zu dpa: «Manipulationen für Musk? Abgeordnete fordern Prüfung von X») Foto: Allison Robbert/AFP Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir schaffen das“ – Wie Merkels Memoiren die Debatte um ihr Erbe anheizt",
      "url": "https://www.welt.de/politik/deutschland/video254672238/Buch-der-Altkanzlerin-Wir-schaffen-das-Wie-Merkels-Memoiren-die-Debatte-um-ihr-Erbe-anheizt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254673958/0117934977-ci16x9-w200/Hardback-copies-of-former-German-Chancellor-Merkel-s-autobiography-Freedom-Memories-1954-2021.jpg",
      "image_title": "Buch der Altkanzlerin: „Wir schaffen das“ – Wie Merkels Memoiren die Debatte um ihr Erbe anheizt",
      "author": "5 Min"
    },
    {
      "title": "Russen rücken auf Pokrowsk vor – „Viele Bewohner hoffen auf ein Wunder“",
      "url": "https://www.welt.de/politik/ausland/video254673768/Krieg-in-der-Ukraine-Russen-ruecken-auf-Pokrowsk-vor-Viele-Bewohner-hoffen-auf-ein-Wunder.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254673734/7977936197-ci16x9-w200/1-000-Tage-Ukraine-Krieg.jpg",
      "image_title": "Krieg in der Ukraine : Russen rücken auf Pokrowsk vor – „Viele Bewohner hoffen auf ein Wunder“",
      "author": "6 Min"
    },
    {
      "title": "„Thyssen, Volkswagen, Bosch – Paradebeispiel für Scheitern von Habecks grüner Transformation“",
      "url": "https://www.welt.de/politik/deutschland/video254672476/Tilman-Kuban-Thyssen-Volkswagen-Bosch-Paradebeispiel-fuer-Scheitern-von-Habecks-gruener-Transformation.html",
      "image_url": "https://img.welt.de/img/videos/mobile254672474/4477939637-ci16x9-w200/Image-6745a7fceda82146be7b21ba.jpg",
      "image_title": "Tilman Kuban: „Thyssen, Volkswagen, Bosch – Paradebeispiel für Scheitern von Habecks grüner Transformation“",
      "author": "6 Min"
    },
    {
      "title": "„Vermisse Selbstkritik von Merkel“",
      "url": "https://www.welt.de/politik/deutschland/video254671302/CDU-Politiker-Bosbach-Vermisse-Selbstkritik-von-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254671260/4767936997-ci16x9-w200/A-customer-of-bookshop-Dussmann-tak.jpg",
      "image_title": "CDU-Politiker Bosbach: „Vermisse Selbstkritik von Merkel“",
      "author": "9 Min"
    },
    {
      "title": "„Sie hat in Europa den Laden zusammengehalten“",
      "url": "https://www.welt.de/politik/deutschland/video254669882/Oettinger-ueber-Merkel-Sie-hat-in-Europa-den-Laden-zusammengehalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669960/5017932347-ci16x9-w200/Angela-Merkel.jpg",
      "image_title": "Günther Oettinger über Merkel: „Sie hat in Europa den Laden zusammengehalten“",
      "author": "4 Min"
    },
    {
      "title": "„Frieden werden wir in Europa erst mit einem postimperialen Russland haben“, erklärt Röttgen",
      "teaser": "Bei „Hart aber fair“ ging es am Montagabend um die K-Frage und was bei der Wahl im Frühjahr entscheidend sein könnte. Auch des Kanzlers ablehnende Haltung zur Taurus-Lieferung kam aufs Tapet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254668664/8257932447-ci23x11-w200/Image-67451a0b97801f7f1b5e087f.jpg",
      "image_title": "HART ABER FAIR Das Erste, Montag, 25.11.2024, 22:05 bis 23:20 Uhr aus Köln HART ABER FAIR Angst vor der Eskalation: Entscheidet der Ukraine-Krieg die Wahl? Der Machtkampf in der SPD ist entschieden: Boris Pistorius, der beliebte Verteidi- gungsminister, zieht zurück. Olaf Scholz, der selbst ernannte Friedenskanzler, tritt wieder an. Was bedeutet das für den Wahlkampf? Liefert Deutschland demnächst doch noch Taurus-Marschflugkörper? Wird diese Auseinandersetzung die Gesell- schaft weiter polarisieren? Zu Gast bei Louis Klamroth sind Norbert Röttgen (CDU): Mitglied im Auswärtigen Ausschuss Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Dominik Lippe"
    },
    {
      "title": "„Niemand steht über dem Gesetz“, sagt Baerbock zum Haftbefehl gegen Netanjahu",
      "teaser": "Nach dem Haftbefehl des Internationalen Strafgerichtshofs gegen Benjamin Netanjahu äußert sich Außenministerin Annalena Baerbock zum zweiten Mal – und wird dabei deutlicher als in der vergangenen Woche. Israels Ministerpräsident könnte demnach in Deutschland verhaftet werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254666344/1247937137-ci23x11-w200/Treffen-der-G7-Aussenminister.jpg",
      "image_title": "25.11.2024, Italien, Fiuggi: Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, äußert sich beim Treffen der G7-Außenminister gegenüber Medienvertretern. Italien hat noch bis zum Jahresende den Vorsitz in der Gruppe der G7. Neben Italien gehören die USA, Kanada, Großbritannien, Japan, Frankreich und Deutschland dazu. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trennung von BSW-Truppe offenbar für viele der richtige Zeitpunkt, in Linke einzutreten“",
      "teaser": "Die Linke stellt deutlich mehr Neumitglieder als Austritte fest – und zwar, seit die heutige BSW-Vorsitzende Sahra Wagenknecht der Partei den Rücken gekehrt hat. Die Parteiführung spricht von einem „Vitalitätsschub“ – und macht dafür zwei Gründe aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254661756/3597930197-ci23x11-w200/BSW-leader-Wagenknecht-addresses-the-media-in-Berlin.jpg",
      "image_title": "Sahra Wagenknecht, leader of Germany's \"Buendnis Sahra Wagenknecht\" (BSW), is silhouetted as she addresses the media at the Bundestag, Germany’s lower house of parliament, in Berlin, Germany, November 5, 2024. REUTERS/Liesa Johannssen",
      "author": "Kevin Culina"
    },
    {
      "title": "Bundesanwaltschaft klagt vier Hamas-Mitglieder an",
      "teaser": "Sie sollen Anschläge in Deutschland und anderen Ländern geplant haben: Nun hat die Bundesanwaltschaft Anklage gegen mutmaßliche Auslandsoperateure der Hamas erhoben. Einige von ihnen sollen bereits Waffendepots mit Munition und Schusswaffen angelegt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254666738/6827933677-ci23x11-w200/Haftpruefungen-mutmasslicher-Hamas-Mitglieder.jpg",
      "image_title": "Zwei Personen werden von Polizisten bei einem Hubschrauberlandeplatz von einem Hubschrauber zu einem Auto geführt. (zu dpa: «Waffenlager in Polen? - Hamas-Verdächtige bleiben in U-Haft») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das alles ist doch im Effekt ein Freudenfest für die AfD“",
      "teaser": "Der bisherige Verfassungsschutzchef Thomas Haldenwang will als CDU-Direktkandidat für den Bundestag antreten. Die fallen gelassene Favoritin Derya Altunok will sich nun wehren. In der CDU Wuppertal gibt es darüber ein tiefes Zerwürfnis, auch bundesweit sorgt die Personalie Haldenwang für Empörung.",
      "url": "https://www.welt.de/politik/deutschland/plus254656798/Thomas-Haldenwang-Bundestagswahl-2025-Im-Effekt-doch-ein-Freudenfest-fuer-die-AfD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254663260/6147933617-ci23x11-w200/Image-674484648ff2e41fd2299614.jpg",
      "image_title": "DWOSB_IP_CDU_Haldenwang_js",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Das wichtigste Land der Nato-Südostflanke erlebt ein politisches Erdbeben",
      "teaser": "In Rumänien hat ein Politiker die erste Runde der Präsidentschaftswahl gewonnen, der offen ein Ende der Ukraine-Hilfen fordert und gegen die Nato wettert. Das Ergebnis überraschte die gesamte politische Elite – und wirft Fragen auf, die weit über das Land hinausgehen.",
      "url": "https://www.welt.de/politik/ausland/plus254660568/Rumaenien-Das-wichtigste-Land-der-Nato-Suedostflanke-erlebt-politisches-Erdbeben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254660610/9487932577-ci23x11-w200/Calin-Georgescu-3.jpg",
      "image_title": "Der rumänische Präsidentschaftskandidat Calin Georgescu im Oktober in Bukarest",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Habe sofort erkannt, dass er es ist“ – Für Kiew kämpfender Brite von Russland festgenommen",
      "teaser": "In der Grenzregion Kursk soll ein für die Ukraine kämpfender Brite in russische Kriegsgefangenschaft geraten sein. Die Festnahme war in einem Telegram-Video verbreitet worden. Nun meldet sich der Vater des Söldners zu Wort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254663130/8667931397-ci23x11-w200/Image-674483158ff2e41fd22995fc.jpg",
      "image_title": "Reportage aus der Ostukraine, Region rund um Bachmut Ukrainische Soldaten feuern mit einer 122-Millimeter-Haubitze D30 auf russische Stellungen in der Region Bachmut 3"
    },
    {
      "title": "„Kollektives Versagen von Schulaufsicht, Schule und Rechtsstaat führte zu verheerender Situation“",
      "teaser": "Gewalt, Mobbing, verzweifelte Lehrer - der Hilferuf der Berliner Friedrich-Bergius-Schule stößt nun auf Gehör, die Bildungssenatorin sagt Hilfe zu. Der frühere Leiter schaut mit traurigem Blick auf den Abstieg.",
      "url": "https://www.welt.de/politik/deutschland/plus254659438/Lehrer-Brandbrief-in-Berlin-Kollektives-Versagen-von-Schulaufsicht-Schule-und-Rechtsstaat-fuehrte-zu-verheerender-Situation.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254663036/5777933627-ci23x11-w200/Friedrich-Bergius-Schule.jpg",
      "image_title": "Lehrer-Brandbrief in Berlin: „Kollektives Versagen von Schulaufsicht, Schule und Rechtsstaat führte zu verheerender Situation“",
      "author": "Anna Kröning"
    },
    {
      "title": "Drittel der Deutschen fühlt sich vom öffentlichen Nahverkehr abgehängt",
      "teaser": "Vor allem in Flächenländern sind die Bürger laut einer Umfrage mit dem Angebot an Bussen und Bahnen nicht zufrieden. Zugleich wächst bei Fußgängern und Radfahrern das Gefühl der Unsicherheit. Dabei könnte mehr Sicherheit auf der Straße dem öffentlichen Nahverkehr finanziell nutzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254662274/7857935017-ci23x11-w200/Bushaltestelle.jpg",
      "image_title": "Altes, marodes Wartehäuschen an einer Landstraße, B 483, bei Radevormwalde Landwehr, Buslinie 339, NRW, Deutschland",
      "author": "Matthias Kamann"
    },
    {
      "title": "Ein Mord, der ins Herz der israelisch-arabischen Annäherung trifft",
      "teaser": "Der Tod eines Rabbiners in den Vereinigten Arabischen Emiraten gibt Rätsel auf. Die emiratischen Behörden vermuten eine Verwicklung des Iran und werten die Tat als Anschlag auf den Friedensvertrag mit Israel. Teheran dementiert – doch der Mord würde in ein bestimmtes Kalkül des Irans passen.",
      "url": "https://www.welt.de/politik/ausland/plus254660278/Emirate-Mord-an-Rabbiner-trifft-ins-Herz-der-israelisch-arabischen-Annaeherung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254661322/7847937667-ci23x11-w200/Israeli-President-Herzog-Visits-the-UAE.jpg",
      "image_title": "Israels Präsident Izchak Herzog (l.) und der Außenminister der Vereinigten Arabischen Emirate, Scheich Abdullah bin Zayid Al Nahyan, in Abu Dhabi",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Groß angekündigte Abschiebeoffensive von Olaf Scholz war ein einziger Bluff“",
      "teaser": "„Im großen Stil abschieben“: Im Oktober 2023 kündigt der Kanzler eine deutlich härtere Linie gegenüber ausreisepflichtigen Migranten aus. Nun zeigen der Bundesregierung vorliegende Zahlen, ob es bei den Abschiebungen heute besser läuft.",
      "url": "https://www.welt.de/politik/deutschland/plus254656662/Migration-Gross-angekuendigte-Abschiebeoffensive-von-Scholz-war-ein-einziger-Bluff.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254659860/0797935657-ci23x11-w200/Image-67446a268ff2e41fd2299400.jpg",
      "image_title": "Teaser Scholz",
      "author": "Philipp Woldin"
    },
    {
      "title": "Anwalt Steinhöfel schaltet Medienaufsicht wegen Habecks YouTube-Kanal ein",
      "teaser": "Seine „Küchentischgespräche“ verbreitet Grünen-Kanzlerkandidat Robert Habeck auf der Plattform YouTube. Allerdings ohne ein Impressum, wie Medienanwalt Joachim Steinhöfel bemängelt. Nach einem Schreiben an die Medienaufsicht reagieren die Grünen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254661728/7597937937-ci23x11-w200/Habeck-am-Kuechentisch-Superreiche-besteuern-fuer-Bildung.jpg",
      "image_title": "Robert Habecks YouTube-Kanal: Anwalt Steinhöfel schaltet Medienaufsicht ein"
    },
    {
      "title": "„Wir werden Merz nicht durchkommen lassen“ – SPD nominiert Scholz als Kanzlerkandidat",
      "teaser": "Mit einem Ja zu Kanzlerkandidat Olaf Scholz setzt die SPD einen Schlusspunkt unter wochenlange Diskussionen. Die Wahl des Vorstands, wer die Partei in den Bundestagswahlkampf 2025 führt, soll einstimmig gefallen sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254660662/2247936687-ci23x11-w200/FILES-German-Chancellor-Olaf-Scho.jpg",
      "image_title": "Bundestagswahl 2025: „Wir werden Merz nicht durchkommen lassen“ – SPD nominiert Scholz als Kanzlerkandidat"
    },
    {
      "title": "47 Prozent – Warum Saskia Esken doch nicht der Realitätssinn fehlt",
      "teaser": "Die in den Umfragen schwächelnde SPD habe ein „Wählerpotenzial“ von 47 Prozent – sagt Parteichefin Esken. Was erst mal absurd klingt, beruht auf empirischen Daten, die das Umfrageinstitut Infratest Dimap erhoben hat.",
      "url": "https://www.welt.de/politik/deutschland/plus254656778/Bundestagswahl-2025-Wie-Saskia-Esken-auf-47-Waehlerpotenzial-fuer-die-SPD-kommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254659334/1707939817-ci23x11-w200/Juso-Bundeskongress.jpg",
      "image_title": "23.11.2024, Sachsen-Anhalt, Halle (Saale): Saskia Esken, Bundesvorsitzende der SPD, sitzt bei der Bundeskonferenz der Jungsozialisten (Juso) in der Händelhalle. Dort findet noch bis zum 24.11.2024 die Versammlung der SPD-Jugendorganisation statt. Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++",
      "author": "Hannah Bethke"
    },
    {
      "title": "Was über den Absturz des DHL-Flugzeugs bekannt ist",
      "teaser": "Ein in Leipzig gestartetes DHL-Frachtflugzeug ist in einem Wohngebiet der litauischen Hauptstadt Vilnius abgestürzt. Das deutsche Logistikzentrum des Unternehmens war schon einmal Ziel einer mutmaßlichen Sabotageaktion mit einer Paketbombe. Die Aufregung ist daher groß. Was wir wissen – und was nicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254658660/2987937987-ci23x11-w200/Lithuanian-Emergency-Ministry-emplo.jpg",
      "image_title": "Rettungskräfte am Wrack des Frachtflugzeugs in der Nähe des internationalen Flughafens von Vilnius",
      "author": "Dirk Banse"
    },
    {
      "title": "„Das Problem des Westens liegt in der Unmöglichkeit, mit China zu konkurrieren“",
      "teaser": "Donald Trump will den Weltmarkt mit hohen Zöllen aufmischen. Ein Experte erklärt, warum der Westen damit einen wichtigen Hebel für Einfluss auf die Politik in Afrika verlieren könnte – und welche zwei entscheidenden Vorteile China gegenüber dem Westen auf dem Kontinent hat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254636974/1587939197-ci23x11-w200/Large-Dump-Trucks-transporting-Platinum-ore-for-processing-with-mining-safety-in.jpg",
      "image_title": "Auf dem afrikanischen Kontinent gibt es große Rohstoffvorkommen",
      "author": "Christian Putsch"
    },
    {
      "title": "„Wieso taucht mein Bild hier auf?“, fragt der FDP-Chef. Dann reagiert das ZDF",
      "teaser": "In einem „Faktenchecker“-Format fragt das ZDF „Steuerparadies Deutschland? So viel kosten uns die Reichen“ und berichtet dann über angebliche Steuertricks. Auf dem Teaserbild zur Sendung ist Christian Lindner zu sehen, doch der wurde für den TV-Beitrag gar nicht angefragt. Nun rudert der Sender zurück.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254654842/4687938407-ci23x11-w200/Deutscher-Bundestag-199-Plenarsitzung.jpg",
      "image_title": "Doku über Superreiche: „Wieso taucht mein Bild hier auf?“, fragt Lindner. Dann reagiert das ZDF"
    },
    {
      "title": "„Fast jeden Tag ein Femizid“ – In Deutschland gibt es zu viel Gewalt gegen Frauen, sagt Lisa Paus",
      "teaser": "Gewalt gegen Frauen ist ein weltweites Problem. Darauf soll mit einem weltweiten Aktionstag aufmerksam gemacht werden. Die deutsche Frauenministerin Lisa Paus (Grüne) mahnt, es brauche auch in Deutschland eine Trendumkehr und ein starkes Gewalthilfegesetz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254655576/8717938407-ci23x11-w200/Bundesfrauenministerin-Lisa-Paus.jpg",
      "image_title": "ARCHIV - 19.11.2024, Berlin: Lisa Paus (Bündnis 90/Die Grünen), Bundesministerin für Familie, Senioren, Frauen und Jugend, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. (zu dpa: «Paus: Deutschland hat Problem mit Gewalt an Frauen») Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei ungeklärte Brände an DHL-Objekten werfen Fragen auf",
      "teaser": "Beim Absturz eines Frachtflugzeugs des deutschen Postdienstleisters DHL ist in Litauen mindestens ein Mensch ums Leben gekommen. Bislang gibt es keinen Hinweis auf die Ursache. Aber ungeklärte Vorfälle aus diesem Sommer werfen Fragen auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254655712/4737930067-ci23x11-w200/Lithuanian-rescuers-work-next-to-th.jpg",
      "image_title": "Lithuanian rescuers work next to the wreckage of a cargo plane following its crash near the Vilnius International Airport in Vilnius on November 25, 2024. (Photo by Petras MALUKAS / AFP)",
      "author": "Dirk Banse"
    },
    {
      "title": "„Zwielichtiger Menschenhandel“ – Russland setzt angeblich auch auf Söldner aus dem Jemen",
      "teaser": "Für den Angriffskrieg auf die Ukraine suchen die russischen Streitkräfte weiter händeringend Personal. Jungen Menschen wird nun Schuldenerlass für den Einsatz an die Front versprochen. Die „Financial Times“ berichtet nun auch von einem „zwielichtigen Menschenhandel“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254655424/2597937217-ci23x11-w200/Russian-soldiers-mark-National-Unity-Day-in-Nizhny-Novgorod-and-depart-for-garrison-locations.jpg",
      "image_title": "Volunteers, who joined the Russian armed forces involved in the country's military campaign in Ukraine, take part in a ceremony marking Russia's National Unity Day before their departure for garrison locations, in Nizhny Novgorod, Russia November 4, 2024. REUTERS/Yulia Morozova"
    },
    {
      "title": "„Der Schutz unserer kritischen Infrastrukturen ist grottenschlecht“",
      "teaser": "Die Union will das von der Ampel geplante Kritis-Dachgesetz nicht unterstützen – trotz wachsender Bedrohungen für kritische Infrastrukturen. Grünen-Fraktionsvize von Notz kritisiert die Blockade scharf – und spricht CDU und CSU die Regierungsfähigkeit ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254653602/5627934927-ci23x11-w200/Pressekonferenz-zur-Staerkung-des-Bundesverfassungsgerichts.jpg",
      "image_title": "Pressekonferenz zur Stärkung des Bundesverfassungsgerichts",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Absurde Prioritäten“ – Streit um hunderte Millionen Euro für neue Bundeswehr-Uniformen",
      "teaser": "825 Millionen Euro für neue Uniformen – diese Summe will das Verteidigungsministerium in die Bundeswehr investieren. Von vielen Seiten hagelt es Kritik. Neue Ausgehuniformen würden die Truppe „kein Stück kriegstüchtiger“ machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254648078/1067935507-ci23x11-w200/Feierliches-Geloebnis-zum-69-Gruendungstag-der-Bundeswehr.jpg",
      "image_title": "Haushalt 2025: „Absurde Prioritäten“ – Streit um hunderte Millionen Euro für neue Bundeswehr-Uniformen"
    },
    {
      "title": "Plan enthüllt – So würden die USA reagieren, wenn China sich zum Angriff entschiede",
      "teaser": "Sollte China Taiwan angreifen, kämen die USA dem Land umgehend zu Hilfe. Grundzüge eines in Arbeit befindlichen Einsatzplans wurden nun von einer japanischen Nachrichtenagentur veröffentlicht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254654416/8337932397-ci23x11-w200/FILE-PHOTO-A-Hawk-surface-to-air-missile-is-launched-during-a-live-fire-test-in-Jeoupeng-militar.jpg",
      "image_title": "FILE PHOTO: A Hawk surface-to-air missile is launched during a live fire test in Jeoupeng military base, Pingtung County, southern Taiwan, July 9, 2012. The drill was a simulation of procedures for an air raid on the military base. REUTERS/Pichi Chuang/File Photo"
    },
    {
      "title": "„Wehrwille“ wächst – So viele Deutsche würden ihr Land mit der Waffe verteidigen",
      "teaser": "Die Deutschen vertrauen der Bundeswehr und wollen die Streitkräfte kriegstauglich sehen – das zeigt eine Umfrage. Die Erhebung offenbart auch, wie viele ihrem Land im Verteidigungsfall an der Waffe dienen würden. Eine große Mehrheit sieht Russland als Bedrohung für Deutschlands Sicherheit.",
      "url": "https://www.welt.de/politik/deutschland/plus254635742/Umfrage-zur-Verteidigungspolitik-So-viele-Deutsche-wuerden-ihr-Land-mit-der-Waffe-verteidigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254635754/2637936787-ci23x11-w200/Truppenuebungsplatz-Jaegerbrueck.jpg",
      "image_title": "Die Leistungen von Bundeswehr-Soldaten werden in der Umfrage mehrheitlich positiv bewertet – besonders bei Amtshilfe-Einsätzen",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Karl-Schloegel-Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "Lauterbachs Projekte vor dem Aus – und die Folgen für die Patienten",
      "teaser": "Viele Gesetzesvorhaben von Gesundheitsminister Lauterbach werden wegen des Ampel-Bruchs wohl nicht realisiert. Einige sind für die Zukunft des Gesundheitswesens zentral. Ein Plan hat noch Chancen – klappt es nicht, wäre es Lauterbachs größtes Scheitern. Was bedeutet das für die Versorgung der Deutschen?",
      "url": "https://www.welt.de/politik/deutschland/plus254514518/Gesundheitsversorgung-Lauterbachs-Projekte-vor-dem-Aus-und-die-Folgen-fuer-die-Patienten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254515648/1487935537-ci23x11-w200/DWOSB-Lauterbach-Gesundheitsreform-cg-jpg.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "So viele Bürgergeld-Bezieher haben Migrationshintergrund",
      "teaser": "Etwa vier Millionen erwerbsfähige Menschen in Deutschland beziehen laut Bundesagentur für Arbeit Bürgergeld. WELT AM SONNTAG vorliegende Zahlen zeigen, wie hoch der Anteil der Personen mit „eigener Migrationserfahrung“ sowie mit anderweitigem Migrationshintergrund ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254540326/So-viele-Buergergeld-Bezieher-haben-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251576012/0567934097-ci23x11-w200/DWO-Teaser-Buergergeld3-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Neue Qualität“ der Eskalationsspirale – So reagiert Moskau auf die US-Freigabe",
      "teaser": "Auf die Freigabe weitreichender US-Waffen reagiert Moskau erwartungsgemäß empört, lässt Propagandisten mit dem Dritten Weltkrieg drohen, spricht von Eskalation. Dabei ging Bidens Regierung äußerst geschickt vor und schickte gleichzeitig eine klare Botschaft – und zwar nicht nur an den Kreml.",
      "url": "https://www.welt.de/politik/ausland/plus254567856/Ukraine-Krieg-So-reagiert-Putin-auf-die-US-Freigabe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254568020/4927932497-ci23x11-w200/FILE-PHOTO-Victory-Day-Parade-in-Moscow.jpg",
      "image_title": "Wladimir Putin im Jahr 2022 bei einer Militärparade",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Wenn man den Plänen der Union folgt, werden die Menschen in Deutschland ärmer“, beteuert Habeck",
      "teaser": "Bei Caren Miosga gab sich am Sonntagabend Robert Habeck die Ehre. Von den anderen Gästen gab es wenig Gegenwind. Auch nicht, als der Noch-Vizekanzler mit einer ungeheuren These um die Ecke kam.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254654126/1617937347-ci23x11-w200/Caren-Miosga.jpg",
      "image_title": "ARD/NDR-CAREN MIOSGA Caren Miosga und Robert Habeck (Bündnis 90/ die Grünen) ©NDR/Thomas Ernst,honorarfreie Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter NDR-Sendung bei Nennung \"Bild:NDR/Thomas Ernst\"",
      "author": "Dominik Lippe"
    },
    {
      "title": "Lulas Kampfansage an Elon Musk",
      "teaser": "In Brasilien verschärft sich der Streit zwischen der Lula-Regierung und Elon Musk. Nach der vorübergehenden Blockade von X schließt das Land ein Abkommen mit China, das in Konkurrenz zum Starlink-Unternehmen steht. Auch ein anderer Konflikt könnte Brasilia teuer zu stehen kommen.",
      "url": "https://www.welt.de/politik/ausland/plus254609928/Brasilien-Lulas-Kampfansage-an-Elon-Musk.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254617136/4957937917-ci23x11-w200/DWOSB-Kommunikationsinfrastruktur-jb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tobias Käufer"
    },
    {
      "title": "Ein Deutscher wehrt sich gegen Südafrikas Mafia – und wird eine Frage nicht mehr los",
      "teaser": "In der bei Touristen beliebten südafrikanischen Stadt Kapstadt erpressen Banden die Gastwirte. Der deutsche Barbesitzer Randolf Jorberg wollte sich das nicht gefallen lassen und ging an die Öffentlichkeit. Doch was dann passierte, verfolgt ihn bis heute.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254531994/0137930987-ci23x11-w200/Suedafrika-Schutzgeld-der-deutsche-Gast.jpg",
      "image_title": "Der deutsche Gastronom und Kneipenbesitzer Randolf Jorberg",
      "author": "Christian Putsch"
    },
    {
      "title": "„Abgründig klein“ – Entwicklungsländer kritisieren 300-Milliarden-Deal",
      "teaser": "Mit 30-stündiger Verspätung haben sich die Teilnehmer der UN-Klimakonferenz mit Ach und Krach auf einen Beschluss geeinigt. Zahlen sollen weiterhin vor allem die Industrieländer. US-Präsident Biden lobt den Deal und kündigt an: Niemand könne die „Klima-Revolution“ zurückdrehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254646944/4127932927-ci23x11-w200/Simon-Stiell-United-Nations-climat.jpg",
      "image_title": "UN-Klimakonferenz: „Abgründig klein“ – Entwicklungsländer kritisieren 300-Milliarden-Deal"
    },
    {
      "title": "Putins Kehrtwende in der Migrationspolitik – und ihr hoher Preis",
      "teaser": "Der Kreml verfolgte lange einen einwanderungsfreundlichen Kurs. Nun sollen scharfe Rhetorik und neue Gesetze gegen Migranten das Volk von drängenden Problemen wie Krieg, Inflation und Wirtschaftskrise ablenken. Doch die Strategie ist riskant – und der Preis hoch.",
      "url": "https://www.welt.de/politik/ausland/plus254211960/Russland-Putins-Kehrtwende-in-der-Migrationspolitik-und-ihr-hoher-Preis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254212582/9337933787-ci23x11-w200/Raid-for-migrants-military-service-registration-in-Novosibirsk-2.jpg",
      "image_title": "Russische Sicherheitsbeamte kontrollieren Ausweisdokumente in einem Shoppingcenter",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Russischer Jet geht am Flughafen Antalya nach Landung in Flammen auf",
      "teaser": "Kurz nach der Landung im türkischen Antalya hat das Triebwerk eines russischen Flugzeugs Feuer gefangen. Alle 79 Passagiere konnten evakuiert werden.",
      "url": "https://www.welt.de/politik/ausland/video254654786/Tuerkei-Russischer-Jet-geht-am-Flughafen-Antalya-in-Flammen-auf.html",
      "author": "2 Min"
    }
  ]
}