{
  "timestamp": "2024-07-11T01:55:52",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CjrlcNMy.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CgKSPtGe.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hausverbot nach Angriff auf jüdischen Studenten wird verlängert",
      "teaser": "Der jüdische FU-Student Lahav Shapira wurde im Februar krankenhausreif geschlagen. Während Shapira in Begleitung eines Security-Manns wieder zurück in der Uni ist, gilt das für den mutmaßlichen Angreifer nicht. Das Hausverbot gegen ihn wurde verlängert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252465256/8147935547-ci23x11-w20/Hausverbot-gegen-FU-Studenten-verlaengert.jpg",
      "image_title": "Eine Israel-Flagge spiegelt sich bei einem stillen Protest einer Initiative für die Sicherheit jüdischer Studenten in einer Scheibe der Freien Universität Berlin"
    },
    {
      "title": "Plötzlich wird eine Idee diskutiert, die Deutschland überfordern würde",
      "teaser": "Die Bundesrepublik erreicht erstmals das Zwei-Prozent-Ziel der Nato – und genießt den Erfolg beim Gipfel in Washington. Aber plötzlich ist die Rede von drei Prozent. Deutschland müsste dann eine spektakuläre Summe ausgeben – was nur mit massiven Einschnitten in den Sozialstaat denkbar ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252465196/7467935117-ci23x11-w20/World-Leaders-Attend-NATO-Summit-In-Washington-D-C.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (r) posiert auf dem Nato-Gipfel in Washington mit den anderen Staatschefs",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Robert und ich gehen durch dick und dünn“, beteuert Baerbock nach Kanzlerkandidatur-Aus",
      "teaser": "In einer Welt voller Krisen will Annalena Baerbock als Außenministerin nicht noch für das Kanzleramt kandidieren. Sie versprach aber, mit dem „Robert“ „eng zusammenzuarbeiten“. Vizekanzler Habeck würdigte derweil ihre Leistungen, ohne eigene Ambitionen anzumelden – die ihm nachgesagt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252465168/0687932087-ci23x11-w20/Sitzung-Bundeskabinett.jpg",
      "image_title": "Baerbock und Vizekanzler Robert Habeck beide von den Grünen"
    },
    {
      "title": "Nato beschließt Start von Ukraine-Kommando in Wiesbaden",
      "teaser": "Die Nato führt künftig von Deutschland aus einen neuen Einsatz zur Unterstützung der Ukraine – außerdem sollen 40 Milliarden Euro Militärhilfen fließen. Die USA möchten derweil Waffen nach Deutschland bringen, „die eine deutlich weitere Reichweite haben als gegenwärtige landgestützte Systeme in Europa“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252464836/8157938047-ci23x11-w20/Nato-Gipfel.jpg",
      "image_title": "Nato-Gipfel"
    },
    {
      "title": "„Ganz eindeutiger Beweis“, dass Russland auf das Kinderkrankenhaus geschossen hat",
      "teaser": "Der Raketeneinschlag in einem Kiewer Kinderkrankenhaus hat international viel Empörung ausgelöst. Schuld aus russischer Sicht ist: die Ukraine selbst. Militärexperte Fabian Hoffmann widerspricht vehement. Und erklärt, in welchem Fall es tatsächlich eine Flugabwehrrakete hätte sein können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252464448/3757936607-ci23x11-w20/Missile-Attack-In-Kyiv.jpg",
      "image_title": "Die Folgen des Raketeneinschlags in einem Kiewer Kinderkrankenhaus",
      "author": "Florian Sädler"
    },
    {
      "title": "Die traumatisierte Seele einer attackierten Nation",
      "teaser": "Raketenangriffe, Erfahrungen an der Front und zerbrochene Familien: Die massiven psychologischen Wunden in der Ukraine zu heilen, dürfte weitaus länger dauern als der Wiederaufbau zerstörter Gebäude. Eine Psychotraumatologin warnt vor einer vermeintlichen Lösung.",
      "url": "https://www.welt.de/politik/ausland/plus252305946/Die-traumatisierte-Seele-einer-attackierten-Nation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252415314/8197938767-ci23x11-w20/Funeral-Of-Paramedic-Iryna-Tsibukh-Cheka-Volunteer-Fighter-Kil.jpg",
      "image_title": "Trauerfeier für eine getötete Soldatin Anfang Juni in Kiew – „Diese Erinnerung wird eine sehr Mächtige sein“",
      "author": "Florian Sädler"
    },
    {
      "title": "„Ich glaube nicht, dass Donald Trump die Nato grundlegend versteht“",
      "teaser": "John Bolton war Team Trump – das ist vorbei. Der frühere Nationale Sicherheitsberater des ehemaligen und womöglich zukünftigen US-Präsidenten warnt im WELT-Interview vor seinem früheren Chef. Und vor einem großen Fehler im Umgang mit ihm.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252464162/8107937337-ci23x11-w20/Burgard-Bolton.jpg",
      "image_title": "Jan Philipp Burgard, WELT-TV-Chefredakteur, mit John Bolton in Washington DC",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "Verfassungsschutz warnt vor „Stolzmonat“ – Juristen sehen Meinungsfreiheit verletzt",
      "teaser": "Die niedersächsischen Verfassungsschützer erklären die Internet-Kampagne „Stolzmonat“ für „rechtsextremistisch“. Juristen monieren: Der Beitrag gehe über „nüchterne, objektive Information“ hinaus. Nutzer, die den Begriff verwendeten, würden pauschal in die Extremistenecke gestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252460384/3327939087-ci23x11-w20/Screenshot-zum-Stolzmonat-3.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tim Daldrup"
    },
    {
      "title": "Steuerrabatt für Ausländer? Wie andere Industrienationen zuwandernde Fachkräfte bevorzugen",
      "teaser": "Die Ampel will neu einreisende Fachkräfte bald weniger stark besteuern als schon länger hier Lebende. Was hier Gerechtigkeitsdiskussionen auslöst, ist in den meisten OECD-Staaten schon Realität. Wo sind die Rabatte besonders großzügig? Und wie erfolgreich sind sie?",
      "url": "https://www.welt.de/politik/deutschland/plus252459768/Ampel-Plan-Steuerrabatt-fuer-Auslaender-Wie-andere-Industrienationen-zuwandernde-Fachkraefte-bevorzugen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252459834/0117933577-ci23x11-w20/Biologists-put-chemical-liquid-with-the-pipette-in-a-test-tube-inside-a-laborato.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Gemeinsam bremsen CDU, Linke und AfD den historischen Hafen-Deal aus",
      "teaser": "Ein ungewöhnliches Oppositionsbündnis stemmt sich in der Hamburger Bürgerschaft gegen den sofortigen Teilverkauf des wichtigsten Hafenunternehmens an eine Großreederei. Zumindest vorläufig liegt der Mega-Deal auf Eis. Der rot-grüne Senat bekommt den Vorwurf „tödlicher“ Naivität zu hören.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252462906/5757930887-ci23x11-w20/Containerterminal-Tollerort.jpg",
      "image_title": "Das HHLA-Containerterminal Tollerort im Hamburger Hafen",
      "author": "Ulrich Exner"
    },
    {
      "title": "Söders Zwei-Szenarien-Plan für die Bundestagswahl – und was er für Merz bedeutet",
      "teaser": "Nach außen zeigt sich CSU-Chef Söder auf einer Linie mit dem CDU-Vorsitzenden Merz. Aber: Tatsächlich liegt der Bayer in „Lauerstellung“. Seinen Traum, Kanzler zu werden, gibt er nicht auf. Und auch einen Plan B hat er parat: Der würde Merz‘ Handlungsspielraum empfindlich einschränken.",
      "url": "https://www.welt.de/politik/deutschland/plus252461620/CDU-und-CSU-Soeders-Doppelplan-fuer-die-naechste-Bundestagswahl.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252462478/9697930587-ci23x11-w20/DWO-Teaser-Soeder-Merz-jb-jpg.jpg",
      "image_title": "Kanzlerkandidatur? Markus Söder (l.) erkennt Friedrich Merz den „Favoriten-Status“ zu – mehr nicht",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wenn der AfD nur noch der Weg in die „Resterampe“ bleibt",
      "teaser": "Die AfD gründet eine neue Europa-Fraktion – mit Russland-Freunden, Rechtsextremisten und Schwulenfeinden. Obwohl mehrere Abgeordnete draußen bleiben müssen, findet sich unter den neuen Partnern etwa der frühere Vize-Chef einer Neonazi-Partei, der sich weigerte, den Holocaust zu verurteilen.",
      "url": "https://www.welt.de/politik/deutschland/plus252458652/Europaparlament-Wenn-der-AfD-nur-noch-der-Weg-in-die-Resterampe-bleibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252458704/5587939667-ci23x11-w20/DWO-Teaser-AfD-Analyse-ms-jpg.jpg",
      "image_title": "AfD-Chefs Tino Chrupalla und Alice Weidel",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Anstatt nur für einzelne Gruppen müssen die Steuern für alle runter“",
      "teaser": "Der Vorschlag, zugewanderten Fachkräften in den ersten drei Jahren verschiedene Prozentsätze vom Bruttolohn steuerfrei zu stellen, steht weiter in der Kritik. Nicht nur CDU-Generalsekretär Carsten Linnemann kann der Idee nichts abgewinnen – auch die SPD-Fraktion im Bundestag ist skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252458422/4737935337-ci23x11-w20/CDU-Parteitag-mit-Vorstandswahlen.jpg",
      "image_title": "Linnemann auf eiem Landesparteitag der CDU Hessen (Archivbild)"
    },
    {
      "title": "„Niemand hat sie gewonnen“, sagt Macron zur Parlamentswahl",
      "teaser": "Frankreichs Präsident Emmanuel Macron hat sich in einem Brief an die französische Bevölkerung erstmals zu dem Ergebnis der vorgezogenen Parlamentswahl geäußert. Er appellierte außerdem an „alle politischen Kräfte“, eine „Vereinigung“ zu bilden, die die republikanischen Werte respektiere.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252460870/6337930667-ci23x11-w20/FILES-FRANCE-POLITICS-VOTE.jpg",
      "image_title": "FILES-FRANCE-POLITICS-VOTE"
    },
    {
      "title": "Plötzlich marschieren chinesische Soldaten in Europa auf",
      "teaser": "Im Ukraine-Krieg spielt sich Peking oft als Verhandler für Frieden auf. Doch jetzt schickt das Land Truppen für ein Manöver nach Belarus, keine 40 Kilometer entfernt von Polen und der Ukraine. Wer nach den Motiven sucht, muss aber in einen anderen Teil der Welt blicken.",
      "url": "https://www.welt.de/politik/ausland/plus252452086/Manoever-in-Europa-PLUS-Ploetzlich-marschieren-chinesische-Soldaten-in-Europa-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252455392/8627935317-ci23x11-w20/the-opening-of-zhe-joint-anti-terro.jpg",
      "image_title": "Aufnahme chinesischer Soldaten beim gemeinsamen Manöver, veröffentlicht vom belarussischen Verteidigungsministerium",
      "author": "Philipp Mattheis"
    },
    {
      "title": "Noch schweigt Nancy Pelosi, doch erster demokratischer Senator fordert Bidens Rückzug",
      "teaser": "Die Entscheidung von US-Präsident Joe Biden, seine Kandidatur durchzuziehen, polarisiert. Mit Peter Welch ruft der erste demokratische Senator Biden offen zum Rückzug auf. Die 84-jährige Nancy Pelosi hüllt sich in Schweigen und auch mancher Promi ist skeptisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252465244/9957936917-ci23x11-w20/House-Votes-June-28.jpg",
      "image_title": "Die demokratische Spitzenpolitikerin Nancy Pelosi galt bisher als enge Vertraute Bidens"
    },
    {
      "title": "F-16-Lieferung beginnt – Nato sieht Ukraine auf „unumkehrbaren Weg“ zum Beitritt",
      "teaser": "Die Nato-Partner haben am Rande des Gipfels in Washington den Transfer der versprochenen F-16-Kampfjets in die Ukraine gestartet. Die Bündnisstaaten einigten sich zudem auf einen Kompromiss bei der Frage der Mitgliedschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252458482/3837936427-ci23x11-w20/Norwegischer-F-16-Kampfjet.jpg",
      "image_title": "Norwegischer F-16-Kampfjet"
    },
    {
      "title": "Polen verstärkt Militär-Präsenz an Grenzen zu Russland und Belarus",
      "teaser": "Bis zu 17.000 polnische Soldaten könnten zukünftig die Grenzen zu Kaliningrad und Belarus schützen. Man wolle mögliche „Überraschungen“ aus Russland abwehren, sagte der Chef des Generalstabs der Armee, General Wieslaw Kukula.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252455240/5767931217-ci23x11-w20/Polens-Ministerpraesident-Tusk-besucht-Soldaten-an-der-Grenze.jpg",
      "image_title": "Donald Tusk, Ministerpräsident von Polen, spricht mit Soldaten der polnischen Armee"
    },
    {
      "title": "Israelische Armee ruft alle Einwohner von Gaza zum Verlassen der Stadt auf",
      "teaser": "Die israelische Armee hatte am Dienstag erklärt, ihren Einsatz gegen die Hamas in Gaza fortzusetzen. Mit Flugblättern wurden am Mittwoch die Bewohner dazu aufgerufen, die Stadt zu verlassen. Bewohner berichten von „Explosionen und zahlreichen Feuergefechten“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile252445940/9007937287-ci23x11-w20/Nahostkonflikt-Gaza.jpg",
      "image_title": "Israels Armee setzt ihren Einsatz gegen die Hamas und den Islamischen Dschihad fort"
    },
    {
      "title": "„Stolzmonat“-Video – „Es geht darum, sich in ein politisches Kampffeld einzumischen“",
      "url": "https://www.welt.de/politik/deutschland/video252464158/Verfassungsschutz-kritisiert-Stolzmonat-Es-geht-darum-sich-in-ein-politisches-Kampffeld-einzumischen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252001788/0687931937-ci16x9-w20/jan-fleischhauer-1306-01-jpg.jpg",
      "image_title": "Jan Fleischhauer , aufgenommen im Oktober 2017, auf der 69. Frankfurter Buchmesse, in Frankfurt/Main (Hessen). [ Rechtehinweis: picture alliance ]",
      "author": "7 Min"
    },
    {
      "title": "George Clooney fordert US-Präsident Biden zu Rückzug auf",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video252464170/New-York-Times-Gastbeitrag-George-Clooney-fordert-US-Praesident-Biden-zu-Rueckzug-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252461326/2537930287-ci16x9-w20/George-Clooney.jpg",
      "image_title": "George Clooney während bei einer Filmvorführung Ende 2023",
      "author": "3 Min"
    },
    {
      "title": "Ukraine-Beitritt sicher – „Deutschland hat solche Botschaften bis vor kurzem verhindert“",
      "url": "https://www.welt.de/politik/ausland/video252463054/Nato-Gipfel-in-Washington-Ukraine-Beitritt-sicher-Deutschland-hat-solche-Botschaften-bis-vor-kurzem-verhindert.html",
      "image_url": "https://img.welt.de/img/videos/mobile250087128/3607937517-ci16x9-w20/Aussenpolitiker-Roderich-Kiesewetter.jpg",
      "image_title": "Außenpolitiker Roderich Kiesewetter",
      "author": "4 Min"
    },
    {
      "title": "„Putin braucht die Kriegswirtschaft – und dafür braucht er einen Feind“",
      "url": "https://www.welt.de/politik/ausland/video252462372/Nato-Gipfel-in-Washingtin-Putin-braucht-die-Kriegswirtschaft-und-dafuer-braucht-er-einen-Feind.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252463224/8577932347-ci16x9-w20/MAZ-POLITICO-Mi-1335-ONL-Marco-436-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "F-16-Kampfjets für die Ukraine – „Jetzt wird das Wirklichkeit“",
      "url": "https://www.welt.de/politik/ausland/video252459120/Nato-Gipfel-in-Washington-F-16-Kampfjets-fuer-die-Ukraine-Jetzt-wird-das-Wirklichkeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252459224/6737931777-ci16x9-w20/Norwegischer-F-16-Kampfjet.jpg",
      "image_title": "Norwegischer F-16-Kampfjet",
      "author": "5 Min"
    },
    {
      "title": "Habeck warnt vor deutlicher Preiserhöhung beim Deutschlandticket",
      "teaser": "Seit seiner Einführung im Mai 2023 erfreut sich das Deutschlandticket großer Beliebtheit. Dass dessen Preis steigen wird, ist inzwischen fast sicher. Doch in welcher Höhe? Wirtschaftsminister Habeck plädiert für einen moderaten Anstieg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252455176/0827938177-ci23x11-w20/Sommerreise-Habeck.jpg",
      "image_title": "Robert Habeck kann sich vorstellen, zugunsten des Tickets an anderer Stelle im Bundeshaushalt zu sparen"
    },
    {
      "title": "Schweitzer ist neuer Ministerpräsident von Rheinland-Pfalz",
      "teaser": "Vor drei Wochen hat Malu Dreyer ihren Rückzug aus der Politik angekündigt. Jetzt ist ihr Nachfolger gewählt. Der SPD-Politiker will neue Akzente setzen, vor allem Bildung und die Belange der Region in den Fokus seiner Arbeit rücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile252454352/3567937327-ci23x11-w20/Sondersitzung-Landtag-Rheinland-Pfalz.jpg",
      "image_title": "Malu Dreyer hatte nach elf Jahren als Ministerpräsidentin ihren Rücktritt angekündigt und dies damit begründet, dass ihr die Kraft für das Amt ausgehe."
    },
    {
      "title": "„Ich gelte als Verräterin“, sagt die Grünen-Politikerin über die Stimmung im Dorf",
      "teaser": "Der mecklenburgische Ort Upahl wurde bundesweit bekannt als Dorf, das sich gegen eine Asylunterkunft stemmt. Nun wird die Belegung um ein Jahr verlängert – entgegen allen Absprachen. Besuch in einer tief gespaltenen Ortschaft, in der 200 Asylbewerber unter 500 Einheimischen leben.",
      "url": "https://www.welt.de/politik/deutschland/plus252450146/Asylunterkunft-in-Upahl-Ich-gelte-als-Verraeterin-sagt-die-Gruenen-Politikerin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252450290/0547936467-ci23x11-w20/Upahl-8.jpg",
      "image_title": "„Nein zum Asylheim“: Solche Botschaften auf Schildern finden sich in Upahl zuhauf",
      "author": "Philipp Woldin"
    },
    {
      "title": "Trümmerteile analysiert – Kiew veröffentlicht Belege für russische Rakete",
      "teaser": "Nach dem Raketentreffer auf eine Kinderklinik in der Ukraine folgt die politische Aufarbeitung. Es häufen sich die Belege, nach denen es sich um ein russisches Geschoss handelt, nicht wie vom Kreml behauptet ein ukrainisches. Vor dem UN-Sicherheitsrat formuliert China eine Botschaft an Russland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252453338/7767934147-ci23x11-w20/Zerstoertes-Kinderkrankenhaus-in-der-Ukraine.jpg",
      "image_title": "Blick auf das beschädigte Okhmadyt-Kinderkrankenhaus im Zentrum von Kiew"
    },
    {
      "title": "„Wir spüren die deutsche Führung. Es ist Boris Pistorius“",
      "teaser": "Sie verantworten den Schutz Europas an wichtigen Stellen der Ostflanke der Nato: Die Verteidigungsminister von Estland, Lettland und Litauen fordern im Gespräch mit WELT und POLITICO höhere Verteidigungsausgaben – und loben die Politik von Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252450412/8927938657-ci23x11-w20/POLITICO-Washington-DC-Tuesday-July.jpg",
      "image_title": "WELT trifft die Verteidigungsminister der Nato-Frontstaaten: Laurynas Kasciunas aus Litauen, Estlands Hanno Pevkur und Andris Spruds aus Lettland",
      "author": "John Harris"
    },
    {
      "title": "Schauspieler, Verführer, Egozentriker – So hat Macron sein Land an den Abgrund geführt",
      "teaser": "Frankreichs Präsident hat mit Neuwahlen sein Land ins Chaos gestürzt. Unser Autor hat ihn persönlich begleitet, aus seinem engsten Kreis viel über den eigenartigen Charakter des Präsidenten erfahren – und warum seine Gefallsucht gefährlich ist.",
      "url": "https://www.welt.de/politik/ausland/plus252430228/Frankreich-Wie-Emmanuel-Macron-sein-Land-an-den-Abgrund-gefuehrt-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252430864/7557933737-ci23x11-w20/French-President-Emmanuel-Macron-lo.jpg",
      "image_title": "Vor Emmanuel Macron war in Frankreich jahrzehntelang kein Präsident wiedergewählt worden",
      "author": "Jamil Anderlini"
    },
    {
      "title": "Eigenanteile für Pflege im Heim steigen weiter",
      "teaser": "Für Pflegebedürftige und ihre Familien wachsen die finanziellen Belastungen schon seit Jahren. Gleichzeitig setzen die Länder ihre angekündigten Investitionen nicht um. Im Vergleich zu 2023 stiegen die Beträge um 211 Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile252446022/7217934767-ci23x11-w20/Pflegeheim.jpg",
      "image_title": "Altenpflege wird immer teurer"
    },
    {
      "title": "Das sind die Strippenzieher der Nato",
      "teaser": "Zum Bündnistreffen in Washington reisen die Mitgliedstaaten mit großen Delegationen an. Neben sicherheitspolitischen Schwergewichten wie US-Verteidigungsminister Lloyd Austin oder dem künftigen Nato-Chef Mark Rutte werden auch weniger bekannte Gesichter den Gipfel prägen, wie ein Überblick zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus252345900/Verteidigungsallianz-Das-sind-die-Strippenzieher-der-Nato.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252358332/1357936767-ci23x11-w20/DWO-Teaser-Macron-Lammy-Geyer-Tomczyk-Rutte-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "S. Boscia"
    },
    {
      "title": "Mehr Start-up-Gründungen – „Anstieg zeigt, dass der Unternehmergeist in Deutschland stark ist“",
      "teaser": "Laut einer Analyse des Startup-Verbands werden in Deutschland wieder mehr Jungfirmen gegründet. Im Vergleich zum Vorjahr liegt das Plus bei sieben Prozent. Verbandschef Helmut Schöneberger sieht darin ein gutes Zeichen für den „Unternehmergeist“ im Land.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252446046/0687934367-ci23x11-w20/Garage33-fuer-Start-ups.jpg",
      "image_title": "Garage33 für Start-ups"
    },
    {
      "title": "Polizei räumt erneut von propalästinensischen Aktivisten besetzen Hörsaal in Berlin",
      "teaser": "An der Freien Universität, FU, in Berlin harrten Protestler über Tage hinweg in einem Zeltlager – in Solidarität für Palästina. Das Camp ist nun abgebaut und die Polizei räumte den letzten besetzen Hörsaal.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252445946/0307938337-ci23x11-w20/Pro-Palaestinensisches-Protestcamp-an-der-Freien-Universitaet.jpg",
      "image_title": "Aktivistinnen des propalästinensischen Protestcamps an der Freien Universität (FU) in Berlin"
    },
    {
      "title": "„Orbán antizipiert eine Entwicklung“ – Das labile Fundament der Ukraine-Treue",
      "teaser": "Auf dem 75-Jahr-Gipfel der Nato ist die „Friedensmission“ von Ungarns Premier Viktor Orbán tabu. Das Bündnis gelobt, der Ukraine zu helfen, Putin aus dem Land zu vertreiben. Aber ein Blick auf die Realität der Waffenhilfe zeigt ein weniger eindeutiges Bild.",
      "url": "https://www.welt.de/politik/ausland/plus252445716/Nato-Gipfel-Orban-antizipiert-eine-Entwicklung-Das-labile-Fundament-der-Ukraine-Treue.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252445736/2957939457-ci23x11-w20/NATO-75th-Anniversary-Celebratory-Event.jpg",
      "image_title": "NATO 75th Anniversary Celebratory Event",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Die Ukraine kann und wird Putin stoppen“, ruft Joe Biden beim Nato-Gipfel",
      "teaser": "Das westliche Verteidigungsbündnis Nato feiert derzeit sein 75-jähriges Bestehen. In einer mit Spannung erwarteten Rede teilte US-Präsident Joe Biden mit, die ukrainische Luftverteidigung zu stärken. Auch Olaf Scholz hatte eine unmissverständliche Botschaft Richtung Putin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252445664/2647931767-ci23x11-w20/Commemoration-of-the-75th-anniversary-of-the-alliance-at-a-NATO-e.jpg",
      "image_title": "US-Präsident Joe Biden bei den Nato-Feierlichkeiten in der Hauptstadt Washington"
    },
    {
      "title": "Ermittlungsverfahren gegen Carla Bruni-Sarkozy eingeleitet",
      "teaser": "Die französische Justiz ermittelt gegen die Ehefrau von Nicolas Sarkozy. Ein Zeuge hatte den Ex-Präsidenten beschuldigt, seinen Wahlkampf 2007 mit Geldern des libyschen Machthabers Muammar al-Gaddafi finanziert zu haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252445428/3737933967-ci23x11-w20/FILES-FRANCE-CRIME-POLITICS.jpg",
      "image_title": "FILES-FRANCE-CRIME-POLITICS"
    },
    {
      "title": "„Aufsatzthema verfehlt, setzen, sechs“ – Pistorius kanzelt FDP für Brief zur Wehrpflicht ab",
      "teaser": "Verteidigungsminister Boris Pistorius hat angefasst auf das Schreiben seiner Kabinettskollegen zur Wehrpflicht reagiert. Es setze sich mit Dingen auseinander, die gar nicht im Mittelpunkt des Vorschlags stünden, so der SPD-Mann. Sein Ärger über den Verteidigungshaushalt bleibt ungehört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252445438/4557934257-ci23x11-w20/Nato-Gipfel-Seeminen-Kooperation.jpg",
      "image_title": "Nato-Gipfel - Seeminen-Kooperation",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Russland erlässt Haftbefehl gegen Nawalny-Witwe",
      "teaser": "Nach dem Tod des Kreml-Gegners Alexej Nawalny ging seine Frau ins Exil. Nun wurde Julia Nawalnaja von Russland auf die Fahndungsliste gesetzt. Olaf Scholz bezeichnet den Haftbefehl als antidemokratisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile250618872/4327938457-ci23x11-w20/Julia-Nawalnaja.jpg",
      "image_title": "Julia Nawalnaja, die Witwe von Alexej Nawalny, steht in einer Warteschlange vor der russischen Botschaft, um ihre Stimme bei der Präsidentschaftswahl abzugeben."
    },
    {
      "title": "Jetzt werden Europas Rechtspopulisten so mächtig wie nie",
      "teaser": "Mit der neu gegründeten Fraktion „Patrioten für Europa“ ist Viktor Orbán ein Coup gelungen. Im neuen EU-Parlament dürften die Rechtspopulisten mehr Einfluss haben als jemals zuvor. Das hat mehrere Gründe – und wird auch durch einen deutschen Spitzenpolitiker begünstigt.",
      "url": "https://www.welt.de/politik/ausland/plus252436464/EU-Parlament-Jetzt-werden-Europas-Rechtspopulisten-so-maechtig-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252436778/2627934587-ci23x11-w20/DWO-Teaser-EU-Rechtsfraktion-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "AfD beschließt Gründung von Fraktion „Europa Souveräner Nationen“",
      "teaser": "Weil Le Pen aus Frankreich und Salvini aus Italien nicht mehr mit der AfD zusammenarbeiten wollen, muss sich die Delegation der Rechtsaußen-Partei neue Partner suchen. Nun einigt sie sich auf die Gründung einer neuen Fraktion – unter anderem mit eindeutig rechtsextremen Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252444822/6267930227-ci23x11-w20/Nach-der-Europawahl-AfD.jpg",
      "image_title": "René Aust, Leiter der AfD-Delegation im EU-Parlament, soll Chef der neuen Fraktion werden",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ukraine verweigert Linke-Politiker die Einreise",
      "teaser": "„Ohne tiefgreifende Begründung“: Sören Pellmann, Chef der Linke-Gruppe im Bundestag, sagt, er habe nicht in das Land einreisen dürfen und sei nach Polen zurückgefahren worden. Die Gründe seien ihm unklar. Pellmann lehnt Waffenlieferungen an die Ukrainer ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252443522/4947932477-ci23x11-w20/Soeren-Pellmann.jpg",
      "image_title": "Linke-Bundestagsabgeordneter Sören Pellmann",
      "author": "Kevin Culina"
    },
    {
      "title": "„AfD verursacht jetzt schon ein massives Problem“",
      "teaser": "Seit einem Jahr ist im Landkreis Sonneberg ein AfD-Landrat im Amt. Unternehmer Michael Petry zieht eine erste Bilanz. Ein Erstarken der rechtsextremen Partei bei der Landtagswahl wäre für ihn fatal – dann drohten desaströse Folgen für den Wirtschaftsstandort Thüringen.",
      "url": "https://www.welt.de/politik/deutschland/plus252433798/Thueringer-Unternehmer-AfD-verursacht-jetzt-schon-ein-massives-Problem.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252440232/7597935587-ci23x11-w20/DWO-Teaser-IP-Michael-Petry-Sonneberg-ks.jpg",
      "image_title": "Unternehmer Michael Petry",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Faeser bezeichnet Angriff auf Kinderkrankenhaus als Kriegsverbrechen",
      "teaser": "Die Bundesregierung hat sich bereit erklärt, Kinder nach dem Luftangriff auf eine Kinderklinik in Deutschland zu behandeln. Innenministerin Nancy Faeser sprach von einem Kriegsverbrechen und nannte Wladimir Putin einen Kriegsverbrecher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252440930/6197936027-ci23x11-w20/Ukraine-Krieg-Kiew.jpg",
      "image_title": "Schäden im Ohmatdyt-Kinderkrankenhaus in Kiew"
    },
    {
      "title": "Biden soll ins Bett gegangen sein – statt sich mit Scholz zu treffen",
      "teaser": "Zwei Berichte nähren Zweifel an der Verfassung Joe Bidens. Sie kommen für den Präsidenten und die Demokraten zu einer denkbar schlechten Zeit. Besonders ein Vorfall beim G-7-Gipfel 2022 in Elmau dürfte für Aufsehen sorgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252418508/7547937577-ci23x11-w20/Joe-Biden.jpg",
      "image_title": "Joe Biden",
      "author": "Tilman Luz"
    },
    {
      "title": "Der neueste Schachzug in Indiens geschicktem Doppelspiel",
      "teaser": "Während sich die Nato-Staatschefs in Washington treffen, besucht der indische Premier Modi seinen „lieben Freund“ Putin in Moskau. Eine gute Beziehung zu Russland ist für Indien überlebenswichtig, aber gleichzeitig ein Risikofaktor – denn es gibt fundamentale Interessenkonflikte.",
      "url": "https://www.welt.de/politik/ausland/plus252435874/Modi-in-Russland-Visite-mit-einem-Beigeschmack-von-Provokation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252436264/1317932397-ci23x11-w20/Russia-s-President-Putin-and-India-s-Prime-Minister-Modi-meet-near-Moscow-4.jpg",
      "image_title": "Narendra Modi (l.) im Gespräch mit Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Der Aufstieg der neuen Rassenlehre",
      "teaser": "Eine längst überwunden geglaubte Rassentheorie ist zurück. Über rechtsradikale Influencer findet sie ihren Weg in den gesellschaftlichen Diskurs. Zu dem Netzwerk gehören illustre Gestalten. Einer fantasiert von „Massenmord“. Ein anderer hat zutiefst verstörende Pädophilie- und Inzest-Vorschläge.",
      "url": "https://www.welt.de/politik/deutschland/plus252428834/Rechtsradikalismus-Wenn-der-rechtsextreme-Influencer-Massenmord-als-effektivste-Loesung-sieht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252433194/2827937847-ci23x11-w20/Der-Schattenmacher-https-wwwyoutubec-3.jpg",
      "image_title": "„Der Schattenmacher“ (l.) gehört zu den einflussreichsten Influencern des neurechten Spektrums",
      "author": "Dennis Sand"
    },
    {
      "title": "Ampel-Parteien sinken auf Allzeittief – Merz baut Vorsprung auf Scholz aus",
      "teaser": "Nicht mal mehr ein Drittel der Bundesbürger würde die Ampel-Parteien wählen – so schlecht schnitten sie im Trendbarometer der Sender RTL und ntv noch nie ab. Bei der K-Frage liegt Friedrich Merz vor Olaf Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252436434/0717936897-ci23x11-w20/Coalition-Government-Presents-2025-Budget-Plan.jpg",
      "image_title": "Schlechte demoskopische Nachrichten für die drei Koalitionsspitzen Christian Lindner (FDP), Robert Habeck (Grüne) und Olaf Scholz (SPD)"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Die Gier, das Messer, das kranke Herz",
      "teaser": "Der Herzchirurg Francesco Maisano stieg mit seinem „Cardioband“ zum Superstar auf. Doch die Präsentation des neuen Implantats war ein Betrug. In Zürich sollen der Arzt und seine Helfer für 150 Tote verantwortlich sein. Der Fall reicht tief in deutsche Herzkliniken hinein.",
      "url": "https://www.welt.de/politik/deutschland/plus252263000/Fall-Maisano-Die-Gier-das-Messer-das-kranke-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252262984/0507936517-ci23x11-w20/DWO-Teaser-Herzchirurg-ag-03.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Wie viele müssen noch totgeschlagen werden, bis sich etwas ändert?",
      "teaser": "Gewaltexzesse von Migranten wie in Bad Oeynhausen oder Gera werden zum Alltag. Doch die woken Linken sehen Rassismus nur bei Deutschen und stellen sich blind. Und die Regierung denkt nicht daran, ihre fatale Migrationspolitik zu beenden. Nur: Damit werden sich die Menschen hier nicht abfinden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus252243322/Migration-Wie-viele-muessen-noch-totgeschlagen-werden-bis-sich-etwas-aendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Frankreich, das versunkene Paradies",
      "teaser": "Vielen Deutschen galt Frankreich als Synonym für Genuss und Leichtigkeit. Heute triumphieren die Extreme und die Mitte implodiert. Stärker noch als in Deutschland macht sich der Verlust kultureller Identität bemerkbar. Besonders sichtbar vollzieht sich der Niedergang in den Urlaubsregionen.",
      "url": "https://www.welt.de/politik/ausland/plus252361782/Frankreich-Vom-Sehnsuchtsort-zum-versunkenen-Paradies.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252373402/3757936867-ci23x11-w20/Frankreich-Gironde-Grosse-Duene-bei-Arcachon-2.jpg",
      "image_title": "2004 an der französischen Atlantikküste: Touristen an Europas größter Sanddüne, der \"Dune du Pyla\" bei Arcachon",
      "author": "Reinhard Mohr"
    },
    {
      "title": "Kaum ist das Urteil verkündet, platzt es aus Vergewaltiger Fadi M. heraus",
      "teaser": "Wegen einer Vergewaltigung und anderer Sexualdelikte wird der abgelehnte Asylbewerber Fadi M. zu einer Haftstrafe verurteilt. Nach der Verkündung des Urteils brüllt der Jordanier herum, äfft die Richterin nach und schlägt sich an den Kopf. Schließlich muss ein Arzt anrücken.",
      "url": "https://www.welt.de/politik/deutschland/plus252293364/Kaum-ist-das-Urteil-verkuendet-platzt-es-aus-Vergewaltiger-Fadi-M-heraus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252293846/3657934147-ci23x11-w20/Fadi-M-40-wartet-auf-sein-Urteil-Neb-4.jpg",
      "image_title": "Vor dem Wutausbruch: Fadi M. wartet auf sein Urteil. Neben ihm Arabisch-Dolmetscher Talib Al-Sultan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nord-Stream-Anschlag soll schon vor zehn Jahren geplant worden sein",
      "teaser": "Fast zwei Jahre ist es jetzt her, dass in der Ostsee Pipelines von Nord Stream 1 und 2 durch heftige Explosionen zerstört wurden. Nach wie vor sind Motiv und Täter unklar. Nun liegen WELT AM SONNTAG neue Informationen vor. Im Fokus: eine ukrainische Gruppierung.",
      "url": "https://www.welt.de/politik/deutschland/plus252370644/Nord-Stream-Anschlag-soll-schon-vor-zehn-Jahren-geplant-worden-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252370628/3557930647-ci23x11-w20/Close-up-of-the-destroyed-Nord-Stream-2-oil-pipeline-underwater.jpg",
      "image_title": "Immer noch ein Rätsel: der Anschlag in der Ostsee",
      "author": "Dirk Banse"
    },
    {
      "title": "„Eine solch wichtige Information zu unterschlagen, ist ein No-Go“",
      "teaser": "Wegen drei Todesfällen hat die US-Gesundheitsbehörde ein Biontech-Krebsmedikament teilweise gestoppt. Kurz zuvor hatten die Forscher ihre Daten noch lobend in einem renommierten Fachmagazin publiziert – und die Toten verschwiegen. Experten kritisieren den Vorfall gegenüber WELT scharf.",
      "url": "https://www.welt.de/politik/deutschland/plus252322542/Biontech-Tote-zu-verschweigen-ist-ein-No-Go-Krebsmedikament-teilweise-gestoppt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252325734/1407937837-ci23x11-w20/DWO-Teaser-Biontech-Krebs-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Schwärzungen, verschwundene Dokumente und Rätselraten um Christian Drosten",
      "teaser": "Das Verwaltungsgericht Berlin verhandelt die Klage auf die komplette Offenlegung der Protokolle des RKI-Coronakrisenstabs. Der Richter lässt Zweifel an der Notwendigkeit von Schwärzungen durchblicken. Zwischenzeitlich kommt es zu bizarren Schlagabtäuschen.",
      "url": "https://www.welt.de/politik/deutschland/plus252425366/RKI-Schwaerzungen-verschwundene-Dokumente-und-Raetselraten-um-Drosten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252429988/8207932607-ci23x11-w20/DWO-Teaser-RKI-Protokolle-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Opposition kritisiert geplante Steueranreize für Ausländer als „Inländer-Diskriminierung“",
      "teaser": "Die Ampel-Koalition muss für ihre Schwierigkeiten, den Haushalt für das kommende Jahr aufzustellen, viel Kritik einstecken. Nun kommt ein weiterer Punkt hinzu: Die geplanten Steuererleichterungen für zugewanderte Fachkräfte teilten Arbeiter in Klassen, kritisiert eine frühere CDU-Bundesministerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252388708/6637934617-ci23x11-w20/Bundeshaushalt-2025.jpg",
      "image_title": "Stehen in der Kritik: Kanzler Olaf Scholz (SPD, m.), Wirtschaftsminister Robert Habeck (Grüne, l.) und Finanzminister Christian Lindner (FDP)"
    },
    {
      "title": "Ermittlungen wegen Volksverhetzung gegen CDU-Abgeordneten",
      "teaser": "„Dieses Pack muss raus aus Deutschland“: Detlef Gürth, einst Landtagspräsident in Sachsen-Anhalt, steht wegen eines Internet-Posts in der Kritik. Nun hat die Staatsanwaltschaft Ermittlungen gegen den CDU-Politiker eingeleitet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252430350/2327933507-ci23x11-w20/Strafanzeige-gegen-CDU-Landtagsabgeordneten-Guerth.jpg",
      "image_title": "CDU-Politiker Detlef Gürth"
    },
    {
      "title": "Chef der Geheimdienste reisen nach Katar – Israel meldet Beschuss von Terroristen in Schule",
      "teaser": "Die Chefs der amerikanischen und israelischen Geheimdienste sollen für Verhandlungen für eine Waffenruhe im Gazastreifen nach Katar reisen. Derweil meldet Israel den Beschuss einer Schule der palästinischen Hilfsorganisation UNRWA, in der sich Terroristen verschanzt hätten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252422970/3977930077-ci23x11-w20/PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "Zivilisten untersuchen die Trümmer einer Schule in Gaza Stadt nach israelischem Beschuss"
    },
    {
      "title": "Rassemblement National holt die meisten Stimmen – und landet trotzdem auf Platz drei",
      "teaser": "Keine andere französische Partei konnte am Sonntag so viele Wählerstimmen auf sich vereinen wie die rechtsnationale Partei. Dennoch liegt das Rassemblement National nur auf dem dritten Platz. Ein Blick auf die absoluten Zahlen der Abstimmung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252419992/6707934987-ci23x11-w20/France-Election.jpg",
      "image_title": "Menschen in Paris demonstrieren gegen die Politik des RN"
    }
  ]
}