{
  "timestamp": "2024-06-07T06:09:21",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BpyJH_vB.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CnZUK58h.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israelischer Angriff auf Schulgebäude zeige, „dass etwas falsch läuft“",
      "teaser": "Im Kampf gegen die radikalislamische Hamas hat Israel im Gaza-Streifen ein Schulgebäude angegriffen. Bis zu 30 Menschen sollen dabei getötet worden sein, darunter Frauen und Kinder. Der Sprecher des US-Außenministeriums mahnte Israel zur Aufklärung an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251904482/6727934177-ci23x11-w20/US-State-Department-press-briefing-with-Spokesperson-Matthew-Mill.jpg",
      "image_title": "US State Department press briefing with Spokesperson Matthew Miller"
    },
    {
      "title": "Bundestag einigt sich auf THC-Grenzwert und bessert die Kontrolle beim Anbau nach",
      "teaser": "Der Bundestag hat in der Nacht zum Freitag neue THC-Grenzwerte im Straßenverkehr beschlossen. Auch wurden Verbesserungswünsche der Bundesländer umgesetzt. Wer den Grenzwert überschreitet, muss mit mehreren Hundert Euro Strafe rechnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251904354/9267937367-ci23x11-w20/Cannabis.jpg",
      "image_title": "Der Bundestag hat einen Grenzwert für den THC-Konsum im Straßenverkehr beschlossen"
    },
    {
      "title": "„Sie wissen nicht ein noch aus!“, ruft Merz Habeck entgegen",
      "teaser": "Bei „Maybrit Illner“ treffen Friedrich Merz und Robert Habeck aufeinander. Der politische Graben zwischen CDU und Grünen ist so groß wie lange nicht mehr. Und so streiten die beiden nicht nur in der Atomkraft-Frage, sondern diskutieren auch über Abschiebungen und Leitkultur.",
      "url": "https://www.welt.de/politik/deutschland/plus251904024/Maybrit-Illner-Sie-wissen-nicht-ein-noch-aus-ruft-Merz-Habeck-entgegen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251904144/9687930487-ci23x11-w20/240606-010.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne, l.) und CDU-Chef Friedrich Merz bei Maybrit Illner",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Grüne verlieren deutlich in Umfrage vor der EU-Wahl – SPD und AfD gleichauf",
      "teaser": "Während in den Niederlanden die EU-Wahl schon läuft, steht der deutsche Urnengang noch aus. Eine aktuelle Umfrage der Forschungsgruppe Wahlen hat ergeben, dass die Grünen deutlich in der Gunst gefallen sind, das neue BSW kommt auf sieben Prozent.",
      "url": "https://www.welt.de/politik/europawahl/",
      "image_url": "https://img.welt.de/img/politik/europawahl/mobile251904094/9827930297-ci23x11-w20/Europawahl-Bruessel.jpg",
      "image_title": "Im belgischen Brüssel wird großflächig für die EU-Parlamentswahl geworben"
    },
    {
      "title": "Biden würde eigenen Sohn bei Verurteilung nicht begnadigen",
      "teaser": "Hunter Biden sieht sich derweil der Anschuldigung des unerlaubten Waffenbesitzes ausgesetzt. Im Falle einer Verurteilung würde sein Vater, der US-Präsident, ihn nicht begnadigen. Das gab Joe Biden während eines TV-Interviews bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251903836/9387936167-ci23x11-w20/2024-White-House-Easter-Egg-Roll-on-the-South-Lawn.jpg",
      "image_title": "2024 White House Easter Egg Roll on the South Lawn"
    },
    {
      "title": "„Ich bin davon überzeugt, dass Russland zerfallen wird“",
      "teaser": "Pawel Kowal gilt als einer der führenden Außenpolitiker Osteuropas. Im Interview mit WELT erklärt er, wann der Abstieg Russlands beginnt, warum Deutschland doch noch Taurus für Ukraine liefern wird – und er wirbt um Verständnis für Polens harte Migrationspolitik.",
      "url": "https://www.welt.de/politik/ausland/plus251882620/Polen-Ich-bin-davon-ueberzeugt-dass-Russland-zerfallen-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251882894/7887938507-ci23x11-w20/An-interview-with-Pawel-Kowal-by-Philipp-Fritz-4.jpg",
      "image_title": "Pawel Kowal ist Vorsitzender des Auswärtigen Ausschusses des polnischen Parlaments",
      "author": "Philipp Fritz"
    },
    {
      "title": "Grün-Links-Bündnis bei Europawahl in Niederlanden knapp vor Wilders‘ PVV",
      "teaser": "In den Niederlanden läuft bereits die Europawahl. Nach Umfragen war erwartet worden, dass die Partei von Geert Wilders erstmals eine Europawahl gewinnen würde – nun sieht alles danach aus, als hätte das rot-grüne Wahlbündnis die Nase vorn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251903674/8367936797-ci23x11-w20/Europawahl-Niederlande.jpg",
      "image_title": "Europawahl - Niederlande"
    },
    {
      "title": "Macron sagt Kiew Mirage-Kampfjets zu – „Ein bisschen Werbetrommel in eigener Sache“",
      "url": "https://www.welt.de/politik/video251904814/Ukraine-Krieg-Macron-sagt-Kiew-Mirage-Kampfjets-zu-Ein-bisschen-Werbetrommel-in-eigener-Sache.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251904816/9237938497-ci16x9-w20/0042-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Kontrollen ab sofort an allen deutschen Grenzen möglich",
      "url": "https://www.welt.de/politik/video251904698/Terrorgefahr-bei-EM-2024-Kontrollen-ab-sofort-an-allen-deutschen-Grenzen-moeglich.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251904708/4137930027-ci16x9-w20/dpa-5FB168006F5C040A-jpg.jpg",
      "image_title": "ARCHIV - 02.11.2023, Brandenburg, Bademeusel: Beamte der Bundespolizei kontrollieren Fahrzeuge am Grenzübergang Bademeusel an der BAB 15. Die Zahl der unerlaubten Einreisen nach Deutschland ist im November noch weiter zurückgegangen. (zu dpa: «Zahl der Zurückweisungen an polnischer Grenze ist stark gestiegen») Foto: Frank Hammerschmidt/dpa +++ dpa-Bildfunk +++",
      "author": "30 Sek"
    },
    {
      "title": "Debatte um schnellere Abschiebungen – Folgen der Ansage des Kanzlers jetzt Taten?",
      "url": "https://www.welt.de/politik/video251904664/Nach-Messerangriff-in-Mannheim-Debatte-um-schnellere-Abschiebungen-Folgen-der-Ansage-des-Kanzlers-jetzt-Taten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251896584/9037934427-ci16x9-w20/Bundestag.jpg",
      "image_title": "Bundestag",
      "author": "5 Min"
    },
    {
      "title": "TU-Präsidentin Rauch tritt trotz Kritik nicht zurück – „Der Frau kann man einfach nicht trauen“",
      "url": "https://www.welt.de/incoming/video251904614/Berlin-TU-Praesidentin-Rauch-tritt-trotz-Kritik-nicht-zurueck-Der-Frau-kann-man-einfach-nicht-trauen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251904612/8927930417-ci16x9-w20/dpa-5FB18C005C0FE335-jpg.jpg",
      "image_title": "05.06.2024, Berlin: Geraldine Rauch, Präsidentin der Technischen Universität Berlin, nimmt an einer regulären Sitzung des Erweiterten Akademischen Senats teil. Sie soll nach Ansicht des Akademischen Senats der Technischen Universität Berlin bis zum frühen Donnerstagabend selbst entscheiden, ob sie an der Hochschule bleiben will oder nicht. Nach dem Liken umstrittener Posts im Zusammenhang mit dem Gaza-Krieg hatte es viel Kritik an ihr gegeben. (zu dpa: «Zukunft von TU-Präsidentin könnte sich am Donnerstag entscheiden») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "2 Min"
    },
    {
      "title": "Bundestag beschließt Grenzwert für Cannabis am Steuer",
      "url": "https://www.welt.de/politik/video251904590/THC-Bundestag-beschliesst-Grenzwert-fuer-Cannabis-am-Steuer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251904354/9267937367-ci16x9-w20/Cannabis.jpg",
      "image_title": "Der Bundestag hat einen Grenzwert für den THC-Konsum im Straßenverkehr beschlossen",
      "author": "41 Sek"
    },
    {
      "title": "AfD darf auf Mannheimer Marktplatz demonstrieren – Stadt legt Beschwerde ein",
      "teaser": "Eine Woche nach dem tödlichen Messerangriff in Mannheim hatte die Stadt Kundgebungen auf dem Marktplatz untersagt. Die AfD darf jedoch nach einer Eilentscheidung des Gerichts am Freitagabend auf dem Platz demonstrieren. Die Stadt reagiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251899320/5927930737-ci23x11-w20/AfD-Gemeinderatskandidat-in-Mannheim-mit-Messer-attackiert.jpg",
      "image_title": "AfD-Gemeinderatskandidat in Mannheim mit Messer attackiert"
    },
    {
      "title": "Stadt Essen kündigt Mietvertrag für AfD-Parteitag auf Messegelände",
      "teaser": "Die AfD möchte Ende Juni ihren Bundesparteitag in Essen abhalten und hat dafür die Grugahalle angemietet. Die Stadt versuchte, die Veranstaltung an diesem Ort zu verhindern – nun erfolgte die Kündigung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251902696/6907930187-ci23x11-w20/Grugahalle-Essen.jpg",
      "image_title": "Grugahalle Essen"
    },
    {
      "title": "Sie wollen zwischen Hamburg und Berlin Bahn fahren? Lesen Sie besser diesen Text",
      "teaser": "Alle, die zwischen Hamburg und Berlin mit der Deutschen Bahn fahren wollen, brauchen in den nächsten beiden Jahren viel Geduld. Das zeigen Pläne der Bundesregierung mit neuen Details der Einschränkungen. Besonders ein Abschnitt ist betroffen.",
      "url": "https://www.welt.de/politik/deutschland/plus251899252/Generalsanierung-Diese-Sperrungen-erwarten-Bahnfahrer-zwischen-Hamburg-und-Berlin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251899808/2487934557-ci23x11-w20/Nach-Sturmtief-Xavier.jpg",
      "image_title": "Bahnpassagiere steigen am Hamburger Hauptbahnhof in einen ICE nach Berlin ein",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Die Leute sind nicht politikmüde, sondern politikermüde“",
      "teaser": "Kommunalpolitik will keiner mehr machen? Nicht so in Brandenburg. Dort streben deutlich mehr Kandidaten abseits der Parteien in die Parlamente. In Cottbus sind es Unternehmer, die in das Stadtparlament wollen. Von einer Brandmauer hält der Spitzenkandidat ebenso wenig wie von der Ampel.",
      "url": "https://www.welt.de/politik/deutschland/plus251897602/Wahl-in-Brandenburg-Die-Leute-sind-nicht-politikmuede-sondern-politikermuede.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251897598/4497933887-ci23x11-w20/Autohaendler-Thomas-Knott-von-der-Mittels-4.jpg",
      "image_title": "Thomas Knott aus Cottbus ist seit 39 Jahren Unternehmer. Jetzt zieht es ihn in die Politik",
      "author": "Sebastian Beug"
    },
    {
      "title": "Scholz belebt seine Abschiebeoffensive wieder – und dann sind die Grünen dran",
      "teaser": "„Ohne Sicherheit ist alles nichts“: In seiner Regierungserklärung zieht der Kanzler mit Blick auf den Islamismus klare Grenzen. Doch der grüne Koalitionspartner spielt nicht mit – und richtet den Fokus auf die „Klimakatastrophe“. Bemerkenswert fällt der Auftritt eines CDU-Politikers aus.",
      "url": "https://www.welt.de/politik/deutschland/plus251896402/Mannheim-und-die-Folgen-Scholz-will-Straftaeter-nach-Afghanistan-abschieben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251896626/0257933007-ci23x11-w20/Bundestag.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD) bei seiner Regierungserklärung",
      "author": "Hannah Bethke"
    },
    {
      "title": "Gericht weist Klage von Schröder ab – kein Anspruch auf Bundestagsbüro",
      "teaser": "Dass ihm sein Büro im Bundestag genommen wurde, möchte Ex-Bundeskanzler Gerhard Schröder (SPD) nicht hinnehmen. Doch vor dem Oberverwaltungsgericht Berlin-Brandenburg kann er sich auch in zweiter Instanz nicht durchsetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251894432/9257937287-ci23x11-w20/Streit-um-Buero-von-Altkanzler-Schroeder-vor-Gericht.jpg",
      "image_title": "Altkanzler Gerhard Schröder (l.), und seine Ehefrau Soyeon Schröder-Kim stehen im Oberverwaltungsgericht (OVG) Berlin-Brandenburg"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Frankreich überlässt der Ukraine Kampfjets vom Typ Mirage-2000",
      "teaser": "Damit sich die Ukraine gegen Russland zur Wehr setzen kann, überlässt Frankreich Kampfjets vom Typ Mirage-2000. Das verkündete Emmanuel Macron in einem TV-Interview. Wie viele Kampfjets die Ukraine erhalten wird, ist noch unbekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251903426/3047930687-ci23x11-w20/Leeuwarden-The-Netherlands-Apr-11-2016-A-Mirage-2000-of-the-Fre.jpg",
      "image_title": "Leeuwarden, The Netherlands Apr 11 2016: A Mirage 2000 of the French air force is taking off"
    },
    {
      "title": "„Wir sind alle Kinder der Normandie-Landung“, sagt Macron",
      "teaser": "Im Zeichen der Freiheit und Demokratie haben in Frankreich Staats- und Regierungschefs aus aller Welt des 80. Jahrestags der Landung der Alliierten in der Normandie gedacht. Die Anwesenheit von Wolodymyr Selenskyj unterstrich, dass der Kampf um Freiheit und Selbstbestimmung nicht vorbei ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251903234/8497937667-ci23x11-w20/FRANCE-HISTORY-WWII-D-DAY-ANNIVERSARY.jpg",
      "image_title": "FRANCE-HISTORY-WWII-D-DAY-ANNIVERSARY",
      "author": "Martina Meister"
    },
    {
      "title": "Soldat nach Messerattacke durch Migranten gestorben",
      "teaser": "Als ein polnischer Soldat im Mai an der Grenze zu Belarus patrouillierte, stach ihm ein Migrant über den Grenzzaun in die Brust. Nun ist der Soldat seinen Verletzungen erlegen. Die Situation an der EU-Ostgrenze wird zunehmend angespannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251902614/6737931127-ci23x11-w20/An-der-polnisch-belarussischen-Grenze.jpg",
      "image_title": "An der polnisch-belarussischen Grenze"
    },
    {
      "title": "Biden verbietet ukrainische Angriffe auf Russland mit US-Waffen",
      "teaser": "Der Einsatz von US-Waffen auf Ziele in Russland sollen laut Joe Biden nicht gestattet sein. Das verkündete Joe Biden in einem Interview am Donnerstag. Die Ukraine dürfe die Waffen lediglich in Grenzgebieten einsetzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251902642/2377937747-ci23x11-w20/FRANCE-US-HISTORY-WWII-D-DAY-ANNIVERSARY.jpg",
      "image_title": "FRANCE-US-HISTORY-WWII-D-DAY-ANNIVERSARY"
    },
    {
      "title": "„Diese Einmischungen können unser neuer Weltkrieg sein“",
      "teaser": "Särge unter dem Eiffelturm, Internettrolle und geschändete Denkmäler: Frankreich verdächtigt den russischen Geheimdienst, mit allen Mitteln die Gesellschaft spalten zu wollen. Frankreichs Premier Gabriel sagt: „Diese Einmischungen sind ein Gift.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251893948/0037936957-ci23x11-w20/FRANCE-POLITICS-GOVERNMENT-PARLIAMENT.jpg",
      "image_title": "FRANCE-POLITICS-GOVERNMENT-PARLIAMENT"
    },
    {
      "title": "Spanien will sich Südafrikas Klage gegen Israel anschließen",
      "teaser": "Weil die vom Internationalen Gerichtshof angeordneten Maßnahmen „völlig ignoriert“ würden, werde Spanien sich der südafrikanischen Völkermord-Klage gegen Israel anschließen. Das sagte Außenminister José Manuel Albares, der zudem vom „Risiko einer Eskalation“ sprach.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251890732/0947935117-ci23x11-w20/Spanien-Aussenminister-Jose-Manuel-Albares.jpg",
      "image_title": "José Manuel Albares, Außenminister von Spanien (Archivfoto)"
    },
    {
      "title": "Israel appelliert wegen deutscher Gaza-Hilfen an Bundestagsabgeordnete",
      "teaser": "Der Chef des Palästinenserhilfswerks UNRWA wirbt in Berlin um zusätzliche Mittel. Israel wirft der Behörde Terrorunterstützung vor – und bittet Bundestagsabgeordnete um eine klare Reaktion.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251895336/1247938527-ci23x11-w20/Israel-UN.jpg",
      "image_title": "Ein Mitarbeiter der UNRWA im Gaza-Streifen nach einem Luftangriff"
    },
    {
      "title": "Scholz nennt Landung in der Normandie „Tag der Befreiung“",
      "teaser": "Am 6. Juni 1944 landeten Soldaten der Alliierten in der Normandie. Ihr Mut habe Deutschland den Weg zu Demokratie und Freiheit geebnet, sagt Bundeskanzler Olaf Scholz. US-Präsident Joe Biden warnt: Die Demokratie weltweit sei mehr gefährdet denn je.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251896030/8627934547-ci23x11-w20/Scholz-Gives-Government-Declaration-Security-In-Focus.jpg",
      "image_title": "Scholz Gives Government Declaration, Security In Focus"
    },
    {
      "title": "Bundesweite Razzien wegen Hass-Postings – Faeser für hartes Vorgehen",
      "teaser": "Mit mehr als 130 polizeilichen Maßnahmen in allen Bundesländern sind die Behörden gegen Hass im Netz vorgegangen. Unter anderem seien mehr als 70 Wohnungen durchsucht worden, hieß es. „Wir müssen die Spirale aus Hass und Gewalt stoppen“, teilte Innenministerin Faeser (SPD) mit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile251888802/4417936337-ci23x11-w20/Hass-im-Netz.jpg",
      "image_title": "Wegen Hass im Netz seien zahlreiche Beschuldigte vernommen worden, teilte das Bundeskriminalamt mit"
    },
    {
      "title": "„Letzte Generation“ beschmiert Kanzleramt mit Spruch",
      "teaser": "Erst das Brandenburger Tor, jetzt das Gebäude, in dem Olaf Scholz sitzt: Aktivisten der „Letzte Generation“ haben die Fassade des Bundeskanzleramtes beschmiert. Sie rechtfertigen die Aktion damit, dass Sicherheit und Leben „akut“ bedroht seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251892104/8467930897-ci23x11-w20/Letzte-Generation-nach-Protest-am-Kanzleramt.jpg",
      "image_title": "Der Schriftzug wird nach der Aktion vom Kanzleramt entfernt"
    },
    {
      "title": "„Niedertracht“ – Merz beklagt Relativierungen nach Tötung von Polizist",
      "teaser": "In seiner Antwort auf die Regierungserklärung von Bundeskanzler Olaf Scholz (SPD) hat CDU-Chef Friedrich Merz eine entschlossene Reaktion auf die jüngsten Messerangriffe im öffentlichen Raum gefordert. Nicht hilfreich seien Umdeutungen, wie sie in einzelnen Medien erschienen seien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251889724/8037939227-ci23x11-w20/GERMANY-AFGHANISTAN-SYRIA-POLITICS-PARLIAMENT-IMMIGRATION.jpg",
      "image_title": "Friedrich Merz während seiner Rede im Bundestag"
    },
    {
      "title": "Thüringer Landräte berichten von Ausreise von Asylbewerbern wegen Bezahlkarte",
      "teaser": "Lange gab es Streit um die Einführung der Bezahlkarte für Asylbewerber, in einigen Landkreisen wurde sie bereits eingeführt. So auch in Thüringen. Für die Politiker vor Ort ein Erfolg – denn offenbar führt sie dazu, dass mehr Asylbewerber einen Job annehmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251888662/2277932357-ci23x11-w20/Bezahlkarte-fuer-Fluechtlinge.jpg",
      "image_title": "Bezahlkarte für Flüchtlinge"
    },
    {
      "title": "Warum Kinder mit älteren Müttern Vorteile haben",
      "teaser": "Wenn Frauen spät Mutter werden, gehen sie größere Gesundheitsrisiken ein als jüngere. Doch eine Studie zeigt: Ihre Kinder profitieren – intellektuell und emotional. Die Experten raten dennoch davon ab, das Kinderkriegen gezielt aufzuschieben. Etwas anderes sei geboten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251884746/0077938307-ci23x11-w20/Caucasian-mother-helping-son-with-homework.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Fünf Jahre sind wenig Zeit, keines davon darf vergeudet werden“",
      "teaser": "Der Präsident des Bundesamts für Bevölkerungsschutz, Ralph Tiesler, fordert schnelle Schritte, um Zivilschutz und zivile Verteidigung im möglichen Nato-Bündnisfall sicherzustellen. Zudem rät er den Bürgern zu konkreten Selbstschutz-Maßnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251877442/0457938767-ci23x11-w20/Ralph-Tiesler.jpg",
      "image_title": "Ralph Tiesler",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Wenn wir so weitermachen, dann wird die Ukraine das nicht überstehen“",
      "teaser": "Für CDU-Politiker Roderich Kiesewetter steht Deutschland an einem entscheidenden Punkt im Umgang mit Russland. Er fordert eine stärkere Unterstützung der Ukraine – nach dem Motto: „so rasch wie möglich, so viel wie möglich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile251887776/7827937357-ci23x11-w20/ZDF-Roderich-Kiesewetter-bei-Markus-Lanz.jpg",
      "image_title": "Roderich Kiesewetter im ZDF-Studio von Markus Lanz"
    },
    {
      "title": "„Solche Straftäter gehören abgeschoben – auch wenn sie aus Syrien und Afghanistan stammen“",
      "teaser": "Nach der tödlichen Messerattacke in Mannheim will Bundeskanzler Olaf Scholz die Abschiebung von Schwerstkriminellen nach Afghanistan und Syrien wieder ermöglichen. Wer terroristische Taten verherrliche oder feiere, solle ebenfalls abgeschoben werden. Dafür gibt es scharfe Kritik aus der eigenen Koalition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251887596/3887933307-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)"
    },
    {
      "title": "AfD stellt Eilantrag gegen Demo-Verbot am Mannheimer Marktplatz",
      "teaser": "Für Freitag hat die AfD zu einer Demonstration auf dem Mannheimer Marktplatz aufgerufen. Dort hatte die Stadt jedoch Kundgebungen und Versammlungen untersagt und den Ort vorübergehend zu einem Gedenkort für den getöteten Polizisten erklärt. Gegen das Verbot geht die Partei nun juristisch vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251886688/5077937737-ci23x11-w20/AfD-Gemeinderatskandidat-in-Mannheim-mit-Messer-attackiert.jpg",
      "image_title": "Mannheimer Marktplatz"
    },
    {
      "title": "„Haben seine Radikalisierung finanziert“, sagt Wagenknecht über den Mannheim-Angreifer",
      "teaser": "Die tödliche Messerattacke von Mannheim samt ihrer Vorgeschichte findet BSW-Chefin Sahra Wagenknecht „skandalös“. Der mutmaßliche Täter hätte in seine Heimat Afghanistan abgeschoben werden müssen, dort wäre er von den Taliban kaum verfolgt worden, so Wagenknecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile251886590/7427931227-ci23x11-w20/BSW-top-candidate-Sahra-Wagenknecht-campaigns-in-Weimar.jpg",
      "image_title": "Sahra Wagenknecht während einer Wahlkampfveranstaltung (Archivbild)"
    },
    {
      "title": "Wenn Deutschlands lauteste Politikerin plötzlich ganz leise wird",
      "teaser": "Marie-Agnes Strack-Zimmermann inszeniert sich als kompromisslose Kämpferin des Wahren und Guten. Für die Europa-Spitzenkandidatin der FDP wird der Ukraine-Krieg zum Karriere-Boost. Sie teilt hart aus und muss selbst scharfe Attacken einstecken. Doch dann hat sie ihre reuigen Momente.",
      "url": "https://www.welt.de/politik/deutschland/plus251878482/Strack-Zimmermann-Wenn-Deutschlands-lauteste-Politikerin-ploetzlich-ganz-leise-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251878596/4337934217-ci23x11-w20/Fotografiert-in-ihrem-Buero-im-Reichstag-2.jpg",
      "image_title": "Marie-Agnes Strack-Zimmermann: Parteiinterne Kritiker nennen sie „G36“. Wie das Sturmgewehr schieße sie schnell, aber bei Überhitzung fehle die Präzision",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Slowakischer Premierminister Fico „vergibt“ Angreifer",
      "teaser": "Erstmals seit dem Angriff auf ihn hat sich der slowakische Premierminister Robert Fico wieder öffentlich gezeigt. In einer Videobotschaft sagte Fico, er „vergebe“ dem Angreifer, holte dann aber zu einem Rundumschlag gegen die Opposition und die EU aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251885622/9407933927-ci23x11-w20/Slovak-PM-speaks-in-video-for-first-time-since-assassination-atte.jpg",
      "image_title": "Robert Fico auf einem Ausschnitt aus dem Video, das er am Mittwoch veröffentlichte"
    },
    {
      "title": "Erfolg für Trump – Wahlbetrugsverfahren in Georgia verzögert sich weiter",
      "teaser": "Die Verzögerungstaktik hat Erfolg: Das Wahlbetrugsverfahren gegen Donald Trump in Georgia wird höchstwahrscheinlich erst nach der Präsidentschaftswahl im November beginnen. Und: Laut Medienberichten muss der 77-Jährige wegen seiner Verurteilung in New York womöglich seinen Waffenschein abgeben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251886524/5727938667-ci23x11-w20/Donald-Trump-Holds-Media-Op-At-His-Mar-A-Lago-Estate.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "„Wir wollen keine Parallelgesellschaften wie an einigen Orten in Deutschland“",
      "teaser": "Im Herbst wird in Österreich gewählt und die rechtspopulistische FPÖ hat gute Chancen, erstmals den Kanzler zu stellen. Das könnte am Ende nicht Spitzenkandidat Herbert Kickl sein, sondern Parteifreund Manfred Haimbuchner. Im Interview erklärt er, wie die FPÖ unser Nachbarland verändern würde.",
      "url": "https://www.welt.de/politik/ausland/plus251861566/Oesterreich-Wir-wollen-keine-Parallelgesellschaften-wie-an-einigen-Orten-in-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251862456/5207937007-ci23x11-w20/INTERVIEW-LHSTV-MANFRED-HAIMBUCHNER-FPOE.jpg",
      "image_title": "Manfred Haimbuchner, 45, ist seit dem Jahr 2000 Mitglied der FPÖ",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Diese Menschen könnten Europas Zukunft prägen",
      "teaser": "Sie sind bereits Akteure in Brüssel oder noch Strippenzieher im Hintergrund, Impulsgeber oder kontroverse Figuren. Und sie alle könnten in naher Zukunft eine wichtige Rolle auf der europäischen Bühne spielen. Diese Kandidaten für die Europawahl sollten Sie kennen.",
      "url": "https://www.welt.de/politik/ausland/plus251864176/EU-Wahl-Die-Menschen-die-Europa-praegen-koennten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251864470/6907936637-ci23x11-w20/Kombo-Europawahl.jpg",
      "image_title": "Peter Magyar, Vanya Grigorova, Raphaël Glucksmann und Dolors Montserrat machen im Europawahlkampf von sich reden",
      "author": "Philipp Fritz"
    },
    {
      "title": "Bund gibt 100 Millionen für Hochwasserschutz – 40 Prozent bleiben ungenutzt",
      "teaser": "Jährlich stehen 100 Millionen Euro aus einem Sondertopf für Hochwasserschutz bereit. Aber die Bundesländer nutzen das Geld nur zum Teil. 40 Millionen sind liegen geblieben, wie aus einem Bericht hervorgeht. Ein Land am Rhein hat besonders wenig abgerufen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251886202/5457933507-ci23x11-w20/Deich-wird-nach-Hochwasser-verschlossen.jpg",
      "image_title": "Deich wird nach Hochwasser verschlossen"
    },
    {
      "title": "Luftangriff auf UN-Schule, Israel meldet Tod mehrerer Hamas-Kämpfer",
      "teaser": "In Nuseirat im Gaza-Streifen hat das israelische Militär nach eigenen Angaben „mehrere Terroristen“ der Hamas aus der Luft getötet. Das Ziel war der Komplex einer Schule des umstrittenen UN-Palästinenserhilfswerks.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251886120/5387939147-ci23x11-w20/PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "PALESTINIAN-ISRAEL-CONFLICT"
    },
    {
      "title": "Putin nennt möglichen Angriff auf Nato „Bullshit“ – und lobt die AfD",
      "teaser": "Drohungen, Warnungen, Spott: Russlands Präsident Wladimir Putin teilt vor internationalen Nachrichtenagenturen gegen den Westen aus. Den Einsatz deutscher Waffen nennt er „sehr gefährlich“ und spricht von „asymetrischer Antwort“. Über die AfD weiß er Gutes zu berichten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251885924/6307936327-ci23x11-w20/RUSSIA-POLITICS-MEDIA.jpg",
      "image_title": "RUSSIA-POLITICS-MEDIA"
    },
    {
      "title": "Hochwasser und Mannheim – Wie die neuen Großlagen den Wahlkampf drehen",
      "teaser": "Ein Besuch in Hochwassergebieten mit finanziellen Hilfsversprechen hat in der Republik schon Bundestagswahlen entschieden. Wird es bei der Europawahl auch so sein? Bei den Grünen werden Hoffnungen wach. Und welche Rolle spielt der Mannheim-Anschlag bei der Wählermobilisierung in der heißen Phase?",
      "url": "https://www.welt.de/politik/deutschland/plus251873608/Europawahl-Wie-die-neuen-Grosslagen-den-Wahlkampf-drehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251874724/0697938027-ci23x11-w20/Hochwasser-in-Bayern-Reichertshofen.jpg",
      "image_title": "Vizekanzler Robert Habeck (Grüne, l.) besucht das vom Hochwasser betroffene Babenhausen in Bayern",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Wenn Jugendliche ein Messer tragen, steigt das Risiko um ein Vielfaches“",
      "teaser": "Die Zahl der Messerangriffe steigt. Nach der tödlichen Attacke eines Afghanen auf einen Polizisten in Mannheim werden jetzt Rufe nach einer Verschärfung des Waffengesetzes laut – auch aus der SPD. Die Gewerkschaft der Polizei fordert zum Schutz ihrer Kollegen noch einen weiteren Schritt.",
      "url": "https://www.welt.de/politik/deutschland/plus251883390/Messerangriffe-Gesetzlich-dafuer-sorgen-dass-Messertragen-in-der-Oeffentlichkeit-grundsaetzlich-verboten-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251883388/7677930627-ci23x11-w20/Polizei-klaert-Ueberfallserie.jpg",
      "image_title": "Ein Messer, das als Beweisstück bei einer Raubüberfallserie in Düsseldorf sichergestellt wurde",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Israelische Nationalisten ziehen durch Jerusalemer Altstadt",
      "teaser": "Tausende israelische Nationalisten nahmen am Mittwoch an einem jährlichen Marsch durch die Altstadt von Jerusalem teil. Einige skandierten „Tod den Arabern“ und anti-islamische Parolen. Es kam zu Festnahmen – auch von Palästinensern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251882044/3497931547-ci23x11-w20/ISRAEL-PALESTINIAN-CONFLICT-JERUSALEM-DAY.jpg",
      "image_title": "ISRAEL-PALESTINIAN-CONFLICT-JERUSALEM DAY"
    },
    {
      "title": "Jetzt erlebt Wagenknecht ihre erste Partei-Krise",
      "teaser": "Vor der Europawahl kriselt es erstmals im Bündnis Sahra Wagenknecht (BSW). Ein Thüringer Vorstand beklagt „Geklüngel“ und tritt zurück. Im Wahlkampfendspurt soll das nicht stören. Die Partei vergibt lieber Tipps an „Sofageneräle“ in Berlin.",
      "url": "https://www.welt.de/politik/deutschland/plus251885230/Sahra-Wagenknecht-Jetzt-erlebt-das-BSW-die-erste-Partei-Krise.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251885234/5717938707-ci23x11-w20/BSW-Kundgebung-in-Magdeburg.jpg",
      "image_title": "BSW-Kundgebung in Magdeburg",
      "author": "Kevin Culina"
    },
    {
      "title": "„Universitäten geflutet von Leuten, die da nichts verloren haben“",
      "teaser": "Vier Jahrzehnte war Volker Müller als Lehrer tätig, auch in der Schulleitung. Er zieht eine pessimistische Bilanz und kritisiert die Richtung, die das deutsche Schulsystem seit Langem eingeschlagen hat. Besonders die Folgen einer Entwicklung seien „fatal“. Er hat einen Vorschlag für eine Systemkorrektur.",
      "url": "https://www.welt.de/politik/deutschland/plus251697796/Langjaehriger-Lehrer-Universitaeten-geflutet-von-Leuten-die-da-nichts-verloren-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251711862/4017936417-ci23x11-w20/Worried-Student-Looking-At-Test.jpg",
      "image_title": "Worried Student Looking At Test",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Strategische Katastrophe“ für Moskau – Der Tabubruch, der das Gesicht des Kriegs verändert",
      "teaser": "Trotz enormer Verluste hat die russische Armee mit ihrer Charkiw-Offensive nur minimale Erfolge erzielt. Viel wichtiger ist für Kiew aber eine andere Nachricht: Moskaus Vorstoß hat eines der größten Tabus zum Einsturz gebracht – und die Folgen zeichnen sich nun bereits deutlich ab.",
      "url": "https://www.welt.de/politik/ausland/plus251875432/Ukraine-Offensive-auf-Charkiw-wird-fuer-Russland-zur-strategischen-Katastrophe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251876134/8267939237-ci23x11-w20/DWO-Teaser-ukraine-front-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "Diese Stimmung ist die Schuld von Politikern, die ihren Job nicht machen",
      "teaser": "Ob Gruppenvergewaltigungen oder grassierender Judenhass: Die Regierung nimmt Probleme, die durch unkontrollierte Massenzuwanderung entstehen, nicht ernst. Hilflosigkeit und Unsicherheit machen sich breit. Wie passt die maßlose Aufregung über das Sylt-Video ins Bild?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus251778952/Harald-Martenstein-Diese-Stimmung-ist-die-Schuld-von-Politikern-die-ihren-Job-nicht-machen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/8337939607-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Bei Sprach- und Integrationskursen droht Chaos mit Ansage“",
      "teaser": "Ein Urteil des Bundessozialgerichts bedroht nicht nur die Musikschulen, sondern auch die ohnehin überlaufenen Sprachkurse für Asylbewerber: Es drohen Mehrkosten und Einschränkungen. Die zuständigen Minister scheinen kalt erwischt. Der Fall gibt Einblick in die mächtige Sozialstaatsbürokratie.",
      "url": "https://www.welt.de/politik/deutschland/plus251802988/Asylbewerber-Bei-Sprach-und-Integrationskursen-droht-Chaos-mit-Ansage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251805436/1197939457-ci23x11-w20/Integrationskurs-Deutsch.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Wie Migranten finanzielle Rückkehrhilfen in großem Stil missbrauchen",
      "teaser": "Statt Abschiebungen forciert die Bundesregierung freiwillige Ausreisen und bietet Rückkehrern dafür Anreize. Wie interne Dokumente zeigen, wird das ausgenutzt: Migranten reisen gezielt ein, um Fördergelder zu erhalten. Länder schlagen Alarm – vor allem eine Gruppe steht im Fokus.",
      "url": "https://www.welt.de/politik/ausland/plus251666230/Migration-Wie-Migranten-finanzielle-Rueckkehrhilfen-in-grossem-Stil-missbrauchen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251680808/5057936507-ci23x11-w20/DWO-AP-Teaser-Fluechtlinge-Tuerkei-cw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Die meisten Polizisten sehen, dass es eine Verrohung der Gesellschaft gibt“",
      "teaser": "Bundesweit trauern Polizisten um ihren von einem Afghanen erstochenen Kollegen Rouven L. Eine Polizeiseelsorgerin erklärt, wie sie Beamte bei der Verarbeitung belastender Einsätze begleitet. Viele spürten eine gefährliche Stimmung.",
      "url": "https://www.welt.de/politik/deutschland/plus251833058/Tod-von-Rouven-L-Polizisten-sehen-dass-es-eine-Verrohung-der-Gesellschaft-gibt.html",
      "image_url": "https://img.welt.de/img/vermischtes/mobile251829996/5407938247-ci23x11-w20/Trauer-um-ermordeten-Polizisten-in-Mannheim.jpg",
      "image_title": "Minuten nach dem Bekanntwerden seines Todes trauern Polizisten auf dem Marktplatz in Mannheim um ihren Kollegen Rouven L.",
      "author": "Vanessa Nischik"
    },
    {
      "title": "Vorwurf Kriegsverbrechen – So ermittelt Israels Justiz gegen die eigene Armee",
      "teaser": "Die Bilder gingen um die Welt: IDF-Soldaten vor angezündeten Bücherregalen, misshandelte Gefangene in Gaza. Israels Justiz ermittelt, doch der Internationale Strafgerichtshof ist skeptisch. Zu Recht? Eine Bestandsaufnahme zeigt, wie es um den jüdischen Rechtsstaat wirklich steht.",
      "url": "https://www.welt.de/politik/ausland/plus251875342/Israel-Vorwurf-Kriegsverbrechen-So-ermittelt-Israels-Justiz-gegen-die-eigene-Armee.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251875340/7167935827-ci23x11-w20/This-handout-picture-released-by-th-6.jpg",
      "image_title": "Israelische Soldaten Mitte Mai im Gaza-Streifen",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Dann haben die Kinder in der Schule ein Riesenproblem“",
      "teaser": "Kindertagesstätten würden häufig als Betreuungsanstalten missverstanden, moniert Stefan Spieker, Chef eines Kita-Trägers. Dabei seien sie essenziell für eine erfolgreiche Schulbildung, gerade für Kinder mit Deutsch-Defiziten. Er zweifelt, dass die Ampel einen Plan ins Ziel bringt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251855852/4497937867-ci23x11-w20/Girl-on-wooden-animal-in-garden-of-a-kindergarten.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Halt! Sofort hinlegen“ – Video soll Sekunden vor Attacke gegen AfD-Politiker zeigen",
      "teaser": "Der AfD-Kandidat Heinrich Koch wurde in Mannheim mit einem Messer angegriffen und verletzt. Ein Video der AfD soll zeigen, wie der 62-jährige Politiker einen Mann beim Plakat-Abreißen ertappt, bevor die Szene eskaliert. Reporterin Anna-Marleen Howe berichtet.",
      "url": "https://www.welt.de/politik/deutschland/video251877670/Mannheim-Halt-Sofort-hinlegen-Video-soll-Sekunden-vor-Attacke-gegen-AfD-Politiker-zeigen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251877974/5617931117-ci23x11-w20/PCR1-Clean-14-00-48004-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "UN will Migranten nicht nur auf See retten, sondern auch aus Wüsten",
      "teaser": "Das UN-Flüchtlingshilfswerk möchte die Rettung von Menschen auf gefährlichen Routen verstärken. Hilfe müsse Migranten auch in der Wüste gewährt werden. Es werde bisher nur über das Mittelmeer debattiert. Das Ziel der Menschen sei eher nicht Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251867010/0207937007-ci23x11-w20/UNHCR-verlangt-Rettung-von-Migranten-in-der-Wueste.jpg",
      "image_title": "Das Flüchtlingswerk der Vereinten Nationen, die UNHCR, koordiniert weltweit Fluchthilfeprojekte"
    },
    {
      "title": "Die heimlichen Geschäfte des AfD-Politikers mit dem Vertrauten Lukaschenkos",
      "teaser": "WELT-Recherchen belegen, wie der sächsische Abgeordnete Jörg Dornau mit dem Minsker Regime gekungelt hat – und die Vorgänge danach schönredete. Nun musste er vor dem Landtagspräsidium aussagen. Dieses will im August eine Entscheidung in der Causa Dornau treffen. Dem Politiker droht eine empfindliche Strafe.",
      "url": "https://www.welt.de/politik/deutschland/plus251859928/AfD-Die-heimlichen-Geschaefte-des-AfD-Politikers-mit-dem-Vertrauten-Lukaschenkos.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251339980/2227932487-ci23x11-w20/DWO-Teaser-AfD-Dornau-Lukaschenko-jb-bn.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Dirk Banse"
    }
  ]
}