{
  "timestamp": "2024-03-14T06:00:55",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.vlW3dRB8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ET9uB_t6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Paus-Pläne haben mit Förderung der Demokratie nichts zu tun“",
      "teaser": "Für die Weigerung des Kanzlers, der Ukraine Taurus zu liefern, zeigt FDP-Generalsekretär Djir-Sarai Verständnis – und nennt den Kurs der Union „schäbig“. Familienministerin Paus (Grüne) wirft er vor, mit dem Demokratiefördergesetz zu weit zu gehen. Er sagt, wie der Sozialstaat umgebaut werden müsse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250559656/3217937437-ci23x11-w20/Bijan-Djir-Sarai-6.jpg",
      "image_title": "Bijan Djir-Sarai",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Schwierigste Haushaltsverhandlungen, die ich bisher erlebt habe“",
      "teaser": "„Wir stellen die Schuldenbremse ins Schaufenster und schauen dabei zu, wie Industriearbeitsplätze wackeln“, kritisiert SPD-Chef Lars Klingbeil. Höhere Verteidigungsausgaben müssten aus dem regulären Bundeshaushalt finanziert werden, fordert er mit Blick auf die anstehenden Verhandlungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250561334/2847931127-ci23x11-w20/hcp-20230316048-jpg.jpg",
      "image_title": "hcp_20230316048.jpg"
    },
    {
      "title": "Auch Polens neue Regierung praktiziert Pushbacks an Grenze",
      "teaser": "Finnland plant aus Sorge um die nationale Sicherheit, Migranten auch nach Überschreiten der Grenze zurückzuschicken. Und zieht heftige Kritik auf sich. Dabei hat Polen diese Praxis bereits gesetzlich verankert, und der neue Premier Tusk hält daran fest. Dass Brüssel schweigt, hat einen Grund.",
      "url": "https://www.welt.de/politik/ausland/plus250551974/Migration-Auch-Polens-neue-Regierung-praktiziert-Pushbacks-an-Grenze.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250552648/6757930147-ci23x11-w20/Migrants-with-children-seeking-asylum-are-seen-at-the.jpg",
      "image_title": "Asylsuchende aus dem Nahen Osten warten auf der belarussischen Seite der Grenze zu Polen",
      "author": "Dominik Kalus"
    },
    {
      "title": "Österreich weist zwei russische Diplomaten wegen Spionageverdachts aus",
      "teaser": "Zwei russische Diplomaten stehen unter Verdacht, in Österreich spioniert zu haben. Sie hätten in einer Weise gehandelt, „die mit ihrem diplomatischen Status unvereinbar“ sei, erklärte das Außenministerium in Wien. Dass Diplomaten ausgewiesen werden, ist in Österreich relativ unüblich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250560656/8797931057-ci23x11-w20/287396183.jpg",
      "image_title": "287396183"
    },
    {
      "title": "Rechtspopulist Wilders verkündet Verzicht auf Posten des Regierungschefs",
      "teaser": "Der niederländische Rechtspopulist Geert Wilders kündigte an, auf den Posten als Regierungschef verzichten zu wollen. Wilders veröffentlichte seine Entscheidung auf der Internetplattform X. Er schrieb, dass nicht alle Koalitionsparteien seine Pläne unterstützt hätten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250560430/8917936357-ci23x11-w20/Putters-empfaengt-Omtzigt-und-Wilders.jpg",
      "image_title": "Putters empfängt Omtzigt und Wilders"
    },
    {
      "title": "Bundestag stimmt über Unionsantrag zu Taurus-Lieferung ab",
      "url": "https://www.welt.de/politik/deutschland/video250560434/Jetzt-im-Livestream-Bundestag-stimmt-ueber-Unionsantrag-zu-Taurus-Lieferung-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250560438/3787938257-ci16x9-w1000/Chancellor-Scholz-Takes-Questions-In-Bundestag.jpg"
    },
    {
      "title": "Rechtspopulist Wilders verzichtet auf Premiers-Amt",
      "url": "https://www.welt.de/politik/ausland/video250560528/Niederlande-Rechtspopulist-Wilders-verzichtet-auf-Premiers-Amt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250560430/8917936357-ci16x9-w20/Putters-empfaengt-Omtzigt-und-Wilders.jpg",
      "image_title": "Putters empfängt Omtzigt und Wilders",
      "author": "32 Sek"
    },
    {
      "title": "Opferangehöriger Alon Gat im WELT-Gespräch",
      "url": "https://www.welt.de/politik/ausland/video250560266/Sorge-um-Hamas-Geiseln-Opferangehoeriger-Alon-Gat-im-WELT-Gespraech.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250560274/3437931777-ci16x9-w20/start-alon-gat-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Cicero-Kolumnist Mathias Brodkorb zum Stand der Verhandlungen",
      "url": "https://www.welt.de/politik/deutschland/video250559848/AfD-gegen-Verfassungsschutz-Cicero-Kolumnist-Mathias-Brodkorb-zum-Stand-der-Verhandlungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250560262/8587934157-ci16x9-w20/start-brodkorb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Angehörige befinden sich in unerträglicher Situation“",
      "url": "https://www.welt.de/politik/ausland/video250553514/Lebenszeichen-der-Geiseln-Angehoerige-befinden-sich-in-unertraeglichen-Situation-denn-sie-wissen-nichts.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250553640/0627932997-ci16x9-w20/melody-sucharewicz-1303-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Wegner fordert Kanzler-Machtwort zum Thema Bezahlkarte für Flüchtlinge",
      "teaser": "Der Streit um die Bezahlkarte für Flüchtlinge geht in die nächste Runde. Berlins Bürgermeister kritisierte die Grünen – es sei keine Zeit für „parteipolitische Spielchen“. Außerdem forderte Kai Wegner ein Eingreifen vom Bundeskanzler. Olaf Scholz solle ein „Machtwort“ sprechen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250560504/5377930007-ci23x11-w20/Plenarsitzung-Berliner-Abgeordnetenhaus.jpg",
      "image_title": "Plenarsitzung Berliner Abgeordnetenhaus"
    },
    {
      "title": "„Kritische Männlichkeitsrunde“ und „Privilegien“-Check – im Camp der Elon-Musk-Gegner",
      "teaser": "Tesla-Chef Elon Musk besucht die Autofabrik in Grünheide. Im benachbarten Wald leben linksradikale Gegner des geplanten Fabrikausbaus. In Workshops lernen sie, wie sie der Polizei die Sicherung von Fingerabdrücken erschweren. Auch die Pro-Palästina-Bewegung mischt hier mit. Ein Besuch im Camp.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250557718/9227931017-ci23x11-w20/Vermummte-Band-spielt-auf-Protestcamp-i.jpg",
      "image_title": "Vermummte spielen auf: Protestcamp in Grünheide gegen das Tesla-Werk von Elon Musk",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Warum der Ampel-Konflikt um die Bezahlkarte jetzt erneut eskaliert",
      "teaser": "„Überlasteten Kommunen nicht zu erklären“: Die FDP-Fraktion wirft den Grünen eine Verzögerungstaktik bei der Bezahlkarte vor. Diese wiederum begründen das mit einem Prüfauftrag, den man „sehr ernst“ nehme. Doch dass der Streit erneut aufflammt, hat noch einen anderen, ungewöhnlichen Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250557078/7507932197-ci23x11-w20/Fluechtlinge-und-Asylbewerber-in-Berlin.jpg",
      "image_title": "Asylbewerber in der Erstaufnahmeeinrichtung in Berlin-Reinickendorf",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Als er mit dem „lieben Norbert“ abrechnet, wird der Kanzler ungewohnt emotional",
      "teaser": "Kein Applaus von den Koalitionspartnern: Grüne und FDP lassen Olaf Scholz (SPD) im Bundestag spüren, was sie von seiner Ablehnung von Taurus-Lieferungen an die Ukraine halten. Der Kanzler wird ungewöhnlich scharf im Ton, als er sich CDU-Außenpolitiker Norbert Röttgen vorknöpft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250556850/4907939177-ci23x11-w20/German-Chancellor-Olaf-Scholz-takes-2.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD)",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Verfassungsfeinde“ sollen in Landtagsfraktionen keine Gehälter mehr bekommen",
      "teaser": "Im Landtag können Abgeordnete selbst entscheiden, welche Mitarbeiter sie einstellen. Das führe dazu, dass auch „Verfassungsfeinde von Steuergeldern bezahlt“ werden sagte Bayerns Landtagspräsidentin. Die Landtagsverwaltung soll nun prüfen, ob Extremisten weiterhin Gehälter ausgezahlt werden müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250553284/8927938497-ci23x11-w20/Landtagspraesidentin-Ilse-Aigner.jpg",
      "image_title": "Bisher fehle dem Landtagsamt eine rechtliche Grundlage, die Auszahlung der Löhne an „klar verfassungsfeindliche Extremisten“ zu verweigern – das will Bayerns Landtagspräsidentin Ilse Aigner ändern"
    },
    {
      "title": "Nach fünf Stunden macht der Richter seinen Unmut über die AfD-Strategie deutlich",
      "teaser": "Im Verfahren zur AfD-Einstufung erklärt der Verfassungsschutz, nur zwei von Tausenden vorgeworfenen Aussagen stammten von V-Leuten. Die AfD-Anwälte werfen dem Richter Willkür vor, wollen ihn für befangen erklären lassen. Der Nachrichtendienst wirft der Partei vor, den Prozess absichtlich zu verzögern.",
      "url": "https://www.welt.de/politik/deutschland/plus250554556/AfD-Missbrauch-prozessualer-Rechte-Verfassungsschutz-wirft-Partei-Prozessverschleppung-vor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250554562/1637938837-ci23x11-w20/DWO-Teaser-AfD-Wolken-2-jb-jpg.jpg",
      "image_title": "Thomas Haldenwang (l.), Präsident des Bundesamts für Verfassungsschutz; AfD-Chefs Tino Chrupalla und Alice Weidel",
      "author": "Frederik Schindler"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "US-Repräsentantenhaus verabschiedet Gesetz gegen chinesische Plattform TikTok",
      "teaser": "170 Millionen Nutzer hat TikTok in den USA – das könnte sich ändern, wenn der chinesische Eigentümer die Plattform nicht verkauft. Das Gesetz, dass ihn dazu zwingen soll, wurde nun im US-Repräsentantenhaus verabschiedet. Bleibt der Dienst bei seinem Besitzer, könnte es zu einem Verbot kommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250554232/9297938917-ci23x11-w20/FILES-US-TECH-POLITICS-TIKTOK.jpg",
      "image_title": "Bleibt die Plattform im Besitz des Konzerns Bytedance, könnte das Gesetz zur Verbannung von Tiktok aus amerikanischen App-Stores führen"
    },
    {
      "title": "UNRWA-Verteilungszentrum in Rafah getroffen – Berichte über Tote",
      "teaser": "Die israelische Armee prüft Berichte, dass ein Verteilungszentrum des UNRWA-Hilfswerks in der Stadt Rafah angegriffen worden sein soll. Es hieß, ein UNRWA-Mitarbeiter sei getötet worden. Die von der Hamas kontrollierte Gesundheitsbehörde spricht von fünf Toten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250558920/5147932907-ci23x11-w20/Israeli-army-attacks-UNRWA-building-in-Gaza.jpg",
      "image_title": "Angehörige sollen sich an einem Krankenhaus versammelt haben, um die Opfer zu betrauern"
    },
    {
      "title": "EU-Staaten einigen sich auf Finanzierung von Waffen für Ukraine",
      "teaser": "Die EU-Staaten wollen weitere Milliarden für die Lieferung von Waffen und anderer militärischer Ausrüstung an die Ukraine bereitstellen. Schwierig hatten sich die Verhandlungen vor allem wegen Forderungen Deutschlands und Frankreichs gestaltet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250558946/2947930817-ci23x11-w20/Ukraine-Krieg.jpg",
      "image_title": "Ukrainische Soldaten feuern eine französische Panzerhaubitze vom Typ Caesar auf russische Stellungen (Archivbild)"
    },
    {
      "title": "Der große Unmut der Briten über Deutschlands Absage",
      "teaser": "Monatelang haben London und Berlin ihre europäischen Partner zu mehr Unterstützung für Kiew getrieben. Doch bei der Lieferung von Taurus-Marschflugkörpern zieht Scholz eine rote Linie. Bei den Briten stößt das auf Unverständnis: Sie eröffnen dem Kanzler einen Ausweg – und verfolgen damit zwei Ziele.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250553638/2157931287-ci23x11-w20/DWO-Teaser-AP-Scholz-Taurus-mku-jpg.jpg",
      "image_title": "Großbritanniens Premierminister Rishi Sunak und Bundeskanzler Olaf Scholz (SPD)",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Pro-ukrainische Kämpfer kündigen Angriffe auf große Grenzstädte an",
      "teaser": "Seit Dienstag sind pro-ukrainische Freiwilligen-Milizen in russischen Grenzregionen unterwegs. Nun kündigen sie Angriffe auf zwei große Städte an. Die Bevölkerung soll Belgorod und Kursk „sofort verlassen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250550746/0407932847-ci23x11-w20/RUSSIA-UKRAINE-CONFLICT-BELGOROD.jpg",
      "image_title": "Ein Kämpfer steht nach einem Drohnenangriff in der Stadt Belgorod vor einem beschädigten Wohnhaus"
    },
    {
      "title": "EU-Parlament besiegelt schärfere Regeln für Künstliche Intelligenz",
      "teaser": "Navis, automatische Übersetzungen oder die Gesichtserkennung am Handy: Künstliche Intelligenz ist Teil des täglichen Lebens. Ein „historisches“ EU-Regelwerk soll den Umgang nun sicherer machen. Bestimmte KI-Anwendungen werden ganz verboten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/mobile250549972/9987934477-ci23x11-w20/EU-Parlament-gibt-gruenes-Licht-fuer-KI-Gesetz.jpg",
      "image_title": "Die Gesetzgeber der Europäischen Union stimmten in Straßburg über das Gesetz zur künstlichen Intelligenz ab"
    },
    {
      "title": "Spontanbeförderung einer Parteifreundin – und der große Ärger für Weil",
      "teaser": "Niedersachsens Regierungschef Weil (SPD) soll seiner Büroleiterin ein besseres Gehalt verschafft haben, als ihr zugestanden hätte. Bald muss er sich in einem Untersuchungsausschuss rechtfertigen. Geht es nach der CDU, könnten auch auf Verteidigungsminister Pistorius (SPD) unangenehme Fragen zukommen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile250551926/3127936687-ci23x11-w20/Stephan-Weil-besucht-Hochwassergebiet-bei-Hodenhagen.jpg",
      "image_title": "Ende Dezember 2023: Ministerpräsident Stephan Weil mit seiner Büroleiterin Aynur Colpan (beide SPD) unterwegs im Hochwassergebiet im Heidekreis",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ein Grüner außerhalb jeder Koalitionsdisziplin",
      "teaser": "Wie kaum ein anderer Ampel-Abgeordneter kritisiert der Grüne Anton Hofreiter den Kanzler für dessen Zögerlichkeit bei Waffenlieferungen an die Ukraine. Damit eckt er auch in seiner eigenen Partei an, im EU-Ausland bekommt er hingegen Beifall. Die Kriegsgefahr treibt ihn um – und an.",
      "url": "https://www.welt.de/politik/deutschland/plus250549446/Anton-Hofreiter-Ein-Gruener-ausserhalb-jeder-Koalitionsdisziplin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250549444/7907935477-ci23x11-w20/Welt-Talk.jpg",
      "image_title": "Anton Hofreiter (Grüne), Chef des Europaauschusses im Bundestag",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Die AfD erkennt demokratische Wahlen nicht an und besetzt einen Ausschussvorsitz“",
      "teaser": "Eklat im Bundestag: Die AfD hat zu Beginn der Sitzung des Gesundheitsausschusses den Platz der stellv. Vorsitzenden besetzt. Kritik kommt sofort von Bundestagsvizepräsidentin Göring-Eckardt (ebenfalls Grüne): „Das ist kein Kleinkram, das ist das Prinzip AfD.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile250100722/6197934137-ci23x11-w20/Bundestags-Vizepraesidentin-Goering-Eckardt.jpg",
      "image_title": "Bundestagsvizepräsidentin Katrin Göring-Eckardt kritisiert die AfD"
    },
    {
      "title": "„Niederschmetternd“ – In Gaza-Streifen verschleppter Deutsch-Israeli für tot erklärt",
      "teaser": "Der Deutsch-Israeli Itay Chen ist für tot erklärt worden. Die islamistische Terrorgruppe Hamas hatte den 19-Jährigen, der offenbar auch die amerikanische Staatsbürgerschaft besitzt, am 7. Oktober in den Gaza-Streifen verschleppt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250549252/4647939787-ci23x11-w20/Pressegespraech-mit-Angehoerigen-von-Hamas-Geiseln.jpg",
      "image_title": "Hagit Chen, Mutter der Geisel Itay Chen, spricht bei einem Pressegespräch mit Angehörigen von Geiseln"
    },
    {
      "title": "„Eine Grenze, die ich als Kanzler nicht überschreiten will“ – Scholz bekräftigt Taurus-Nein",
      "teaser": "Bundeskanzler Olaf Scholz (SPD) hat seine Ablehnung einer Lieferung von Taurus-Marschflugkörpern an die Ukraine erneuert: „Besonnenheit ist nicht etwas, was man als Schwäche qualifizieren kann.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250550850/2377935967-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Haseloff kritisiert „Personenkult“ um Sahra Wagenknecht",
      "teaser": "Personenkult und Demokratie, das passt für Ministerpräsident Reiner Haseloff nicht zueinander: Der CDU-Politiker warnt vor einer Stärkung der politischen Ränder bei einer Wahl des BSW und zieht historische Vergleiche. „Dieses Jahr geht es wirklich um alles“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250550408/3147931127-ci23x11-w20/Sahra-Wagenknecht.jpg",
      "image_title": "Trat aus der Linken aus und gründete ihre eigene Partei: Sahra Wagenknecht"
    },
    {
      "title": "U-Haft für Deutschen in Russland wegen Cannabis-Gummibärchen verlängert",
      "teaser": "Im Februar war ein Deutscher an einem Flughafen in Russland festgenommen worden, der Mann hatte cannabishaltige Gummibärchen im Gepäck. Nun steht fest: Der deutsche Staatsbürger muss weiter im Gefängnis bleiben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250545466/3567938977-ci23x11-w20/German-national-Patrick-Schobel-attends-a-court-hearing-in-Saint.jpg",
      "image_title": "Der Deutsche in einem kleinen Käfig bei der Gerichtsverhandlung in St. Petersburg"
    },
    {
      "title": "Briten wollen abgelehnte Asylbewerber mit Geld nach Ruanda locken",
      "teaser": "Auch in Großbritannien gibt es Migranten, deren Asylgesuch zwar scheitert, die aber trotzdem nicht in ihre Heimat abgeschoben werden können. Ihnen will die Regierung nun ein Geldgeschenk bieten, damit sie sich nach Ruanda abschieben lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250549036/9127936607-ci23x11-w20/FILE-PHOTO-British-PM-Sunak-visits-London-Central-Mosque.jpg",
      "image_title": "Sein Ruanda-Gesetzt hängt in den Institutionen fest, nun sucht er andere Wege: Premierminister Rishi Sunak"
    },
    {
      "title": "Moralische Gefühlsaufwallungen haben bei der Militärhilfe nichts zu suchen",
      "teaser": "Der Kanzler wird als Defätist und Lügner angegriffen, weil er sich schändlich weigere, die Lieferung von Taurus-Raketen freizugeben. Doch zur Wahrheit gehört auch: Russland ist der Ukraine militärisch weit überlegen. Vor allem anderen fehlt es dem angegriffenen Land bei der Ausrüstung an Nachschub.",
      "url": "https://www.welt.de/politik/deutschland/article250547910/Moralische-Gefuehlsaufwallungen-haben-bei-der-Militaerhilfe-nichts-zu-suchen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile250242300/3337930687-ci23x11-w20/Autorenfoto-NEU-DIE-WELT-Fotoshooting-2.jpg",
      "image_title": "WELT-Chefkommentator Jacques Schuster",
      "author": "Jacques Schuster"
    },
    {
      "title": "Armutsgefährdung bringt rechtsextremen Parteien laut Studie Zulauf",
      "teaser": "Eine neue Analyse des Münchner Ifo-Instituts zeigt: In Regionen mit steigender Armutsgefährdung fällt es rechtsextremen Parteien leichter, an Zuspruch zu gewinnen. Doch die Politik kann gegensteuern, so die Forscher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250548418/9857933677-ci23x11-w20/Heilbad-Heiligenstadt-Wahlkreisbuero-von-Bjoern-Hoecke.jpg",
      "image_title": "Das Wahlkreisbüro von Björn Höcke in Heilbad Heiligenstadt (Thüringen)"
    },
    {
      "title": "„Letzte Generation“ sammelt genug Unterschriften für Europawahl-Bewerbung",
      "teaser": "Bereits im Februar kündigte die Letzte Generation an, ins Europaparlament zu wollen. Nun sei die eine Hürde genommen, sagt die Protestgruppe – in den vergangenen Wochen seien Tausende Unterschriften gesammelt worden. Ob die Gruppe wirklich zur Wahl zugelassen wird, entscheidet der Bundeswahlausschuss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250547392/9967938507-ci23x11-w20/Letzte-Generation-Berlin.jpg",
      "image_title": "Aktivisten der Letzten Generation bei einer Straßenblockade in Berlin (Archivfoto)"
    },
    {
      "title": "„Wir sind wachsam“ – Bas bringt neue Regelungen zum Schutz des Parlaments ins Gespräch",
      "teaser": "Die AfD im Bundestag soll laut einem Bericht mehr als 100 Rechtsextremisten beschäftigen. Die Bundestagspräsidentin und eine Stellvertreterin können sich schärfere Regeln vorstellen. Künftig soll sich jeder Beschäftigte im Bundestag einmal im Jahr einer Sicherheitsüberprüfung unterziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250544474/4047938227-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bärbel Bas (SPD) ist seit Oktober 2021 Präsidentin des Deutschen Bundestages"
    },
    {
      "title": "Putin sieht sein Land für Atomkrieg gerüstet",
      "teaser": "Kurz vor der Wahl in Russland hat Präsident Wladimir Putin in einem ausführlichen Interview die Atomwaffenfähigkeit seines Landes gelobt. Die neuen Nato-Beitritte nannte er sinnlos. Derweil melden zahlreiche russische Gebiete ukrainische Drohnenangriffe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250544198/6647930727-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russlands Präsident Wladimir Putin"
    },
    {
      "title": "Pistorius gibt grünes Licht für Abwurf von Hilfen über Gazastreifen",
      "teaser": "Erstmals seit dem 20. Februar hat ein Hilfskonvoi mit Nahrungsmitteln wieder Gaza-Stadt erreicht. Verteidigungsminister Pistorius hat den Abwurf von dringend benötigten Gütern durch die deutsche Luftwaffe genehmigt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250544600/2307935397-ci23x11-w20/Sondersitzung-Verteidigungsausschuss.jpg",
      "image_title": "Lieferungen nach Gaza: Boris Pistorius hat einen entsprechenden Auftrag an die Bundeswehr unterzeichnet"
    },
    {
      "title": "„Die Europäer haben lieber in den Sozialstaat investiert als in ihren Schutz“",
      "teaser": "In ganz Europa gebe es extreme Bewegungen und Intellektuelle, die stark antiamerikanisch eingestellt seien, sagt der italienische Politologe Angelo Panebianco. Am Beispiel seines Landes erklärt er, wo die Ursachen dafür liegen – und warum das für den Kontinent so gefährlich ist.",
      "url": "https://www.welt.de/politik/ausland/plus250517344/Politik-Die-Europaeer-haben-lieber-in-den-Sozialstaat-investiert-als-in-ihren-Schutz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250532720/2287931577-ci23x11-w20/Italy-Z-movement-pro-Russia.jpg",
      "image_title": "Italienische Demonstranten der Gruppe „Z“ halten ein Plakat hoch, dass zeigen soll, wie die USA wegen der Ukraine die EU auspressen",
      "author": "Virginia Kirst"
    },
    {
      "title": "Nawalny-Vertrauter offenbar im Exil mit Hammer attackiert",
      "teaser": "Leonid Wolkow war einer der engsten Mitarbeiter des in Haft gestorbenen russischen Oppositionellen Alexej Nawalny. Er lebt im Baltikum im Exil – dort soll er bei einem Angriff vor seinem Haus verletzt worden sein. Litauens Geheimdienst macht Russland für den Angriff verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250543202/6757938197-ci23x11-w20/Nawalny-Vertrauter-Leonid-Wolkow.jpg",
      "image_title": "Leonid Wolkow, enger Mitarbeiter des kürzlich gestorbenen Alexej Nawalny (Archivfoto)"
    },
    {
      "title": "Mit einem „Blutbad“ startet Präsidentschafts-Kandidat Trump ins Rennen",
      "teaser": "Donald Trump wird für die Republikaner ins Rennen um die Präsidentschaft gehen. Hinter den Kulissen hat er mit einer beispiellosen Säuberungsaktion die Kontrolle über seine Partei gefestigt – inklusive Vorzug für Familienmitglieder. US-Medien sprechen von einem „Blutbad“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250542896/7097934427-ci23x11-w20/Wahlkampf-in-den-USA-Trump-in-Georgia.jpg",
      "image_title": "Die Kandidatur ist ihm sicher: Ex-Präsident Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Diese Sorgen treiben Schüler wegen künstlicher Intelligenz um",
      "teaser": "Junge Menschen sehen zwar große Chancen durch den Einsatz künstlicher Intelligenz an Schulen. Doch eine Studie zeigt, dass unter 14- bis 20-Jährigen zugleich auch die Sorge vor den neuen Technologien ausgeprägt ist – vor allem, wenn es um Eigenleistung und Lernen geht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250536086/8507939777-ci23x11-w20/Female-student-in-classroom-cheating-during-an-exam.jpg",
      "image_title": "Female student in classroom cheating during an exam",
      "author": "Sabine Menkens"
    },
    {
      "title": "Trump und Biden setzen sich bei Vorwahlen ihrer Parteien durch",
      "teaser": "Die Wiederholung des Duells der US-Präsidentschaftswahlen 2020 steht so gut wie fest: Donald Trump und Joe Biden sicherten sich bei den laufenden Vorwahlen die letzten fehlenden Delegiertenstimmen. Die offizielle Nominierung ist nur noch Formsache.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250543466/0297934717-ci23x11-w20/Trump-sichert-sich-Stimmen-fuer-Praesidentschaftskandidatur.jpg",
      "image_title": "Ex-Präsident Trump wird wohl erneut gegen Joe Biden antreten"
    },
    {
      "title": "Biden-Sonderermittler verteidigt Einschätzung zu Gedächtnis des US-Präsidenten",
      "teaser": "Biden sei ein „wohlmeinender, älterer Mann mit einem schlechten Gedächtnis“ – mit dieser Äußerung sorgte Sonderermittler Robert Hur im Zuge der Dokumentenaffäre um den US-Präsidenten für Aufregung. Nun verteidigte er sich vor dem Justizausschutz. Seine Einschätzungen seien demnach „notwendig, korrekt und fair“ gewesen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250543370/8657931317-ci23x11-w20/Special-Counsel-Robert-Hur-Testifies-On-Biden-s-Classified-Docume.jpg",
      "image_title": "Robert Hur am Dienstag vor dem Justizausschuss des Repräsentantenhauses"
    },
    {
      "title": "Was die Abstimmung über das Ukraine-Abkommen über Frankreich verrät",
      "teaser": "Frankreichs Parlament hat für das Sicherheitsabkommen mit der Ukraine gestimmt, das Präsident Emmanuel Macron kürzlich unterzeichnet hat. Das Ergebnis ist für Macron nicht bindend – aber politisch aufschlussreich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile250543084/5137935217-ci23x11-w20/French-President-Macron-and-Lithuania-s-President-Nauseda-speak-b.jpg",
      "image_title": "Präsident Emmanuel Macron – „Pflichten gegenüber dem französischen Volk“",
      "author": "Martina Meister"
    },
    {
      "title": "Diese Entwicklung zeigt, auf welch gewaltigen Poker sich Kiew einlässt",
      "teaser": "In kurzer Zeit sollen die Ukrainer mehr als ein Dutzend russische Kampf- und Radarflugzeuge abgeschossen haben. Massive Drohnenattacken treffen Raffinerien im russischen Kernland. Die Entwicklung deutet darauf hin, dass Kiew sich auf ein riskantes Wagnis vorbereitet.",
      "url": "https://www.welt.de/politik/ausland/plus250536952/Ukraine-Krieg-Kiews-gewaltiger-Poker-um-die-Lufthoheit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250539266/9867931727-ci23x11-w20/A-Russian-military-Beriev-A-50-long-rang.jpg",
      "image_title": "Eine Radarmaschine vom Typ Berijew A-50: Sie helfen der russischen Luftwaffe bei Angriffen auf Bodenziele",
      "author": "Pavel Lokshin"
    },
    {
      "title": "AfD-Landtagsabgeordnete fahren nach Russland – als „Demokratie-Experten“",
      "teaser": "Drei AfD-Abgeordneten aus Bayern fahren am Wochenende zu den Präsidentschaftswahlen nach Russland. Sie sollen Wahlbeobachter sein, wurden sogar als „Demokratie-Experten“ eingeladen. Die AfD-Fraktion in Bayern ist entsetzt und lehnt die Reise „ausdrücklich“ ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250533444/7797934017-ci23x11-w20/Augsburger-AfD-Politiker-Andreas-Jurca.jpg",
      "image_title": "Augsburger AfD-Politiker Andreas Jurca"
    },
    {
      "title": "Weißes Haus kündigt eigenes Not-Hilfspaket für Ukraine an",
      "teaser": "Amerikanische Hilfe für die Ukraine hängt im Kongress fest – nun versucht die US-Regierung, mit einem Notfall-Paket zumindest kurzfristig Abhilfe zu schaffen. Aus Einsparungen finanzierte Waffen im Wert von rund 300 Millionen US-Dollar sollen an das angegriffene Land gehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/out-of-home/politik/mobile250542798/7507938177-ci23x11-w20/FILE-PHOTO-Aerial-view-of-the-Pentagon-is-seen-in-Washington.jpg",
      "image_title": "Diese Luftaufnahme zeigt das Pentagon"
    },
    {
      "title": "Das Szenario, in dem Russland die Nato in die Enge treiben würde",
      "teaser": "Putin droht Europa offen mit der Atombombe. Bisher dachte die Nato, dass man Moskau gut abschrecken könne. Geheimdokumente zeigen nun, wie gering die Hemmschwelle für den Kreml ist. Besonders bei einem Szenario würde der Westen ins Straucheln geraten – oder einen großen Krieg führen müssen.",
      "url": "https://www.welt.de/politik/ausland/plus250355012/Putins-Atom-Drohung-Das-Szenario-in-dem-Russland-die-Nato-in-die-Enge-treiben-wuerde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile250362616/7097931467-ci23x11-w20/Yars-mobile-ICBM-launchers-depart-from-Ivanovo-Region-to-prepare.jpg",
      "image_title": "Yars mobile ICBM launchers depart from Ivanovo Region to prepare",
      "author": "Clemens Wergin"
    },
    {
      "title": "Jetzt mehren sich die Zeichen, was Scholz antreibt",
      "teaser": "Selten haben Kanzler-Sätze so viele Irritationen und Empörung ausgelöst: Olaf Scholz warnt vor einer drohenden „Kriegsbeteiligung“ Deutschlands und verweigert kategorisch die Lieferung von Taurus-Marschflugkörpern an die Ukraine. Seine SPD leistet einer böswilligen Interpretation Vorschub.",
      "url": "https://www.welt.de/politik/deutschland/plus250365644/Kurs-im-Ukraine-Krieg-Jetzt-mehren-sich-die-Zeichen-was-Scholz-antreibt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile237321603/5327933607-ci23x11-w20/DWO-Teaser-Scholz-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Robin Alexander"
    },
    {
      "title": "„Ich bin da eiskalt. Egal, was passiert“",
      "teaser": "Niclas Matthei nennt sich selbst „Anzeigenhauptmeister“. Das Hobby des 18-Jährigen aus Gräfenhainichen in Sachsen-Anhalt: Falschparker beim Ordnungsamt verpfeifen. Er bringt es nach eigenen Angaben auf mehr als 4000 Anzeigen in Dutzenden Städten. Treffen mit einem Mann auf Mission.",
      "url": "https://www.welt.de/politik/deutschland/plus250496064/Anzeigenhauptmeister-Niclas-Matthei-Ich-bin-da-eiskalt-Egal-was-passiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250498132/5367931957-ci23x11-w20/06-03-2024-Der-18-jaehrige-Niclas-Matth-10.jpg",
      "image_title": "Niclas Matthei",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Wie linksradikale Israel-Hasser intern über die Hamas-Gräueltaten sprechen",
      "teaser": "Im Umfeld der Uni Marburg machen linksradikale Gruppen mobil, die Israels Existenzrecht ablehnen. Bei einem Treffen in Räumlichkeiten der Linken propagierten Redner die Entmenschlichung von Israelis sowie die Verklärung islamistischen Terrors. WELT liegen interne Mitschriften und Zeugenaussagen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus250324234/Judenhass-im-Uni-Milieu-Wie-linksradikale-Antisemiten-intern-ueber-die-Hamas-Graeueltaten-sprechen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile250332990/3207931957-ci23x11-w20/DWO-Teaser-palaestina-marburg-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kevin Culina"
    },
    {
      "title": "Trotz Scholz-Veto – Pistorius macht alle Taurus einsatzbereit",
      "teaser": "Der Kanzler spricht mehrfach ein Machtwort und schließt eine Lieferung von Marschflugkörpern an die Ukraine kategorisch aus. Zugleich will die Bundeswehr jetzt aber ihren gesamten Taurus-Bestand ertüchtigen. Dieses Vorgehen eröffnet der Regierung bemerkenswerte Optionen.",
      "url": "https://www.welt.de/politik/deutschland/plus250534300/Russland-Ukraine-Krieg-Trotz-Scholz-Veto-Pistorius-macht-alle-Taurus-einsatzbereit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250534298/0987937327-ci23x11-w20/Sondersitzung-Verteidigungsausschuss-3.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD)",
      "author": "Robin Alexander"
    }
  ]
}