{
  "timestamp": "2024-10-04T02:10:01",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.5d7nPD3o.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.B_DrUhpp.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bruce Springsteen: „Donald Trump ist der gefährlichste Präsidentschaftskandidat meiner Lebenszeit“",
      "teaser": "In einem bei Instagram veröffentlichten Video erklärt Rock-Legende Bruce Springsteen, bei der kommenden Wahl für Kamala Harris zu stimmen. Donald Trump unterstellt er Verachtung für fundamentale amerikanische Werte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile253838114/9937939377-ci23x11-w20/Springsteens-2024-World-Tour-Daenemark.jpg",
      "image_title": "Bruce Springsteen bei einem Auftritt in Dänemark im Juli 2024"
    },
    {
      "title": "„Große Sorge“ – Polizeigewerkschaft warnt vor Ausschreitungen am Jahrestag des Hamas-Überfalls",
      "teaser": "Am Jahrestag des Hamas-Überfalls aus Israel rechnen die Sicherheitsbehörden mit massiven Ausschreitungen in ganz Deutschland. In Berlin droht laut der Gewerkschaft GdP am 7. Oktober gar eine Überlastung der Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253838040/1177931757-ci23x11-w20/Demonstranten-verbrennen-Fahne-mit-Davidstern-in-Berlin.jpg",
      "image_title": "Teilnehmer einer Demonstration verbrennen am eine selbstgemalte Fahne mit einem Davidstern in Berlin im Stadtteil Neukölln (Symbolbild)"
    },
    {
      "title": "Israel und USA besprechen möglichen Angriff auf iranische Ölanlagen",
      "teaser": "Israel hat nach US-Angaben noch nicht entschieden, wie es auf den iranischen Raketenangriff reagieren wird. Denkbar ist offenbar eine Attacke auf Ölanlagen des Landes. Eine entsprechende Äußerung von Joe Biden führte zu Verunsicherung an den Märkten. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article253808136/Nahost-Israel-und-USA-besprechen-moeglichen-Angriff-auf-iranische-Oelanlagen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253835900/2987935557-ci23x11-w20/Benjamin-Netanjahu.jpg",
      "image_title": "Benjamin Netanjahu",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Mein Gott, das ist doch ein Wahnsinn“, ruft Sahra Wagenknecht",
      "teaser": "Unter dem Motto „Nie wieder Krieg“ zogen Friedensdemonstranten durch Berlin. Auf der Bühne eine bisher ungesehene Abfolge von Rednern: Ralf Stegner wurde ausgebuht, Peter Gauweiler erinnerte an das Gründungsversprechen der Bundeswehr – und Sahra Wagenknecht teilte gegen die Außenministerin aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253837696/0787935687-ci23x11-w20/Peace-demonstration.jpg",
      "image_title": "Sahra Wagenknecht und Peter Gauweiler bei der Friedensdemonstration in Berlin",
      "author": "Sebastian Beug"
    },
    {
      "title": "Vorfall mit Baerbock hat Folgen für russischen Journalisten",
      "teaser": "Ein russischer TV-Vertreter sorgte bei einer Pressekonferenz von Außenministerin Annalena Baerbock in New York für Irritationen. Jetzt hat das Ganze ein Nachspiel: Die Zugangsberechtigung des Journalisten bei den Vereinten Nationen wurde herabgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253837618/6397936077-ci23x11-w20/Generaldebatte-der-UN-Vollversammlung.jpg",
      "image_title": "Vorn der russische TV-Vertreter, im Hintergrund die Außenministerin"
    },
    {
      "title": "Union will Erleichterung für Erben von Eigenheimen – SPD und Grüne steuern in Gegenrichtung",
      "teaser": "Es wäre eine große Entlastung für viele Erben. Sie sollen auch dann von der Erbschaftsteuer befreit werden, wenn sie das Familienheim nicht selbst bewohnen – sondern vermieten. Das ist der Plan der Union. Dafür kommt Rückhalt von FDP und AfD. Doch SPD und Grüne planen im Gegenteil mit Erhöhungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253835628/0187939607-ci23x11-w20/Reetdachhaus-in-Gronenberg-Scharbeutz-Schleswig-Holstein-Deutschland-Europa.jpg",
      "image_title": "Reetdachhaus in Gronenberg, Scharbeutz",
      "author": "Ulrich Exner"
    },
    {
      "title": "Kretschmer, Woidke und Voigt fordern mehr Diplomatie in Ukraine-Konflikt",
      "teaser": "Die Ministerpräsidenten von Sachsen und Brandenburg sowie der Thüringer CDU-Chef fordern, Deutschland solle sich stärker für die Beendigung des Ukraine-Krieges einsetzen. Ihr Plädoyer dürfte mit dem Koalitionspartner zusammenhängen, auf den sie angewiesen sind.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253836882/6347939407-ci23x11-w20/Netzwerktreffen-Modellregion-Gesundheit-Lausitz.jpg",
      "image_title": "Michael Kretschmer (CDU, r.), Ministerpräsident von Sachsen, und Dietmar Woidke (SPD), Ministerpräsident von Brandenburg"
    },
    {
      "title": "Hunderte unerlaubte Einreisen auch an Westgrenzen festgestellt",
      "teaser": "Seit 14 Tagen kontrolliert die Bundespolizei Reisende an allen deutschen Grenzen. Die Auswertung zeigt: Auch im Westen haben die Beamten Hunderte Menschen zurückgeschickt. Zudem vollstreckten sie zahlreiche Haftbefehle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253837288/8897938927-ci23x11-w20/Grenzkontrollen-in-Deutschland-Rheinland-Pfalz.jpg",
      "image_title": "Grenzkontrollen in Deutschland - Rheinland-Pfalz"
    },
    {
      "title": "Vor allem verurteilte Straftäter – 24 Tunesier in ihr Heimatland ausgeflogen",
      "teaser": "Vom Frankfurter Flughafen sind 24 Tunesier in ihr Heimatland ausgeflogen worden. 16 von ihnen waren laut Behördenangaben verurteilte Straftäter, die Delikte wie Diebstahl, Körperverletzung und Vergewaltigung begangen haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253836694/2697932837-ci23x11-w20/Abschiebung-in-Flugzeugen.jpg",
      "image_title": "Abschiebung in Flugzeugen"
    },
    {
      "title": "Propalästinensische Demonstranten kapern eine von drei Auftaktveranstaltungen",
      "teaser": "In Berlin zogen Tausende Friedensdemonstranten am Tag der Deutschen Einheit durch die Straßen. Aufgerufen hatten unterschiedliche Gruppen, von Friedensorganisationen bis zum BSW. An einer Stelle dominierten klar die propalästinensischen Demonstranten – mit Rufen wie „Kindermörder Israel“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253833470/5527939837-ci23x11-w20/IMG-6528-JPG.jpg",
      "image_title": "Bei der Kundgebung, die in Kreuzberg begann, waren es vor allem propalästinensische Demonstranten, die mit Fahnen und Plakaten durch Berlin zogen",
      "author": "Sebastian Beug"
    },
    {
      "title": "„Irgendwann kann eine Regierung selbst Teil des Problems sein“",
      "teaser": "Christian Lindner schließt ein Scheitern der Ampel-Koalition nicht aus. „Eine Regierung muss sich immer die Frage stellen, ob sie den Anforderungen der Zeit genügt“, sagt der FDP-Chef. Einen Rücktrittsgrund nach den jüngsten Niederlagen bei Landtagswahlen sieht er nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253829270/0677930467-ci23x11-w20/BGA-Unternehmertag-Wir-handeln-fuer-Deutschland.jpg",
      "image_title": "„Ich traue mir weiterhin zu, meine Partei zu führen“, sagt Christian Lindner"
    },
    {
      "title": "15-jähriger mutmaßlicher Islamist verhaftet",
      "teaser": "Ein mutmaßlicher Islamist aus Wuppertal ist schon am 20. September in Haft genommen worden. Der Teenager soll Anschläge geplant haben. Möglicherweise hat ein Islamist aus dem Ausland versucht, ihn per Chat zu einem Attentat anzustiften.",
      "url": "https://www.welt.de/vermischtes/kriminalitaet/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253832880/2237931617-ci23x11-w20/Mehrere-Schueler-in-Wuppertal-verletzt-Verdaechtiger-festgenommen.jpg",
      "image_title": "Mehrere Schüler in Wuppertal verletzt - Verdächtiger festgenommen"
    },
    {
      "title": "„Du wirst gefeiert dafür, dass du dich totarbeitest“",
      "teaser": "Arbeitssucht wird in Deutschland nicht als Krankheit anerkannt. Doch ihre Auswirkungen können desaströs sein, weiß Markus B. aus eigener Erfahrung. Hier erzählt der 41-Jährige, warum er sich den Großteil seines Lebens getrieben fühlte, exzessiv viel zu arbeiten – und welche extremen Formen das annahm.",
      "url": "https://www.welt.de/politik/deutschland/plus253715744/Arbeitssucht-Du-wirst-gefeiert-dafuer-dass-du-dich-totarbeitest.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253828322/9277938577-ci23x11-w20/GettyImages-1630430546.jpg",
      "image_title": "GettyImages-1630430546",
      "author": "Uma Sostmann"
    },
    {
      "title": "Zwei Teenager wegen Explosionen nahe israelischer Botschaft in Haft",
      "teaser": "Zwei junge Schweden sind in Untersuchungshaft gekommen, weil sie etwas mit den Explosionen nahe der israelischen Botschaft in Kopenhagen zu tun haben sollen. Der schwedische Geheimdienst glaubt, dass der Iran womöglich an dem Vorfall beteiligt war.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253836174/7677938687-ci23x11-w20/Explosionen-in-Kopenhagen.jpg",
      "image_title": "Explosionen in Kopenhagen"
    },
    {
      "title": "„Kanzler Scholz ist übermäßig besorgt über möglichen Atomwaffeneinsatz“",
      "teaser": "Russland ist im Angriffskrieg gegen die Ukraine auf dem Vormarsch. Sollte die Armee ihre Kontrolle über ukrainisches Territorium ausweiten, sei ein Angriff auf das Baltikum oder Polen denkbar, meint Sicherheitsexperte Indrek Kannik. An Bundeskanzler Scholz richtet er eine deutliche Mahnung.",
      "url": "https://www.welt.de/politik/ausland/plus253823876/Ukraine-Krieg-Kanzler-Scholz-ist-uebermaessig-besorgt-ueber-moeglichen-Atomwaffeneinsatz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253830926/0437930317-ci23x11-w20/Russia-Putin.jpg",
      "image_title": "Wladimir Putin in einem Technik- und Verteidigungszentrum in St. Petersburg",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Inakzetabel“ – Ungarn bestellt deutsche Botschafterin ein",
      "teaser": "Ungarn hat entrüstet auf Äußerungen der deutschen Botschafterin in Budapest bei einer Festtagsrede reagiert. Julia Gross hatte darin gewarnt, Ungarn befinde sich auf einem Weg, der es „von seinen Freunden entfernt“. Die Antwort kam vom ungarischen Außenminister.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253833296/6267931097-ci23x11-w20/Ukraine-s-new-Foreign-Minister-Andrii-Sybiha-visits-Hungary.jpg",
      "image_title": "Der ungarische Außenminister Peter Szijjarto"
    },
    {
      "title": "Selenskyj nutzt Rutte-Besuch in Kiew für Vorwürfe an Nato-Partner",
      "teaser": "Der neue Nato-Generalsekretär Mark Rutte hat bei seiner ersten Reise als Chef des westlichen Militärbündnisses Kiew besucht. Er betonte, dass die Ukraine der Nato näher sei als je zuvor. Der ukrainische Präsident Selenskyj beschwerte sich über Zögern der Nato-Länder.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253832438/0977936357-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Wolodymyr Selenskyj und Mark Rutte am Donnerstag in Kiew"
    },
    {
      "title": "Für seine letzte Hoffnung in der Sahelzone drückt der Westen beide Augen zu",
      "teaser": "Der Tschad ist das letzte Land in der Sahelzone, mit dem der Westen noch zusammenarbeiten kann. Wegen der geopolitischen Bedeutung hält man sich mit Kritik zurück: Einst wurde ein Putsch durchgewunken, heute lässt man Waffenlieferungen an die RSF-Miliz im Sudan zu. Die Regierung weiß das zu nutzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253706328/4077939517-ci23x11-w20/Tschads-Uebergangspraesident-Deby-mit-Frankreichs-Praesident-Macron.jpg",
      "image_title": "Frankreichs Präsident Emmanuel Macron (r.) mit Mahamat Idriss Déby, damals Übergangspräsident des Tschad",
      "author": "Christian Putsch"
    },
    {
      "title": "EU-Kommission verklagt Ungarn wegen umstrittenem Gesetz",
      "teaser": "Die ungarische Nationalversammlung hat Ende 2023 ein Gesetz verabschiedet, das Haftstrafen für Gruppen vorsieht, die ausländische Gelder für politische Zwecke annehmen. Die Europäische Kommission sieht darin eine Verletzung von EU-Recht – und verklagt Ungarn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253832020/6557935857-ci23x11-w20/Hungarian-Prime-Minister-Viktor-Orban-visits-North-Macedonia.jpg",
      "image_title": "Hungarian Prime Minister Viktor Orban visits North Macedonia"
    },
    {
      "title": "„Ich gehe eher davon aus, dass Israel Militäranlagen angreifen würde“",
      "url": "https://www.welt.de/politik/ausland/video253832632/Krieg-in-Nahost-Ich-gehe-eher-davon-aus-dass-Israel-Militaeranlagen-angreifen-wuerde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253833060/2827933277-ci16x9-w20/486046988-jpg.jpg",
      "image_title": "TYRE, LEBANON - OCTOBER 02: Smoke rises after Israeli attacks over Tyre, known as Sur, in Lebanon on October 02, 2024. Zekeriye Trablsi / Anadolu",
      "author": "3 Min"
    },
    {
      "title": "„Vollendet ist die Deutsche Einheit auch nach 34 Jahren nicht“",
      "url": "https://www.welt.de/politik/deutschland/video253832670/Bundeskanzler-Scholz-Vollendet-ist-die-Deutsche-Einheit-auch-nach-34-Jahren-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253832308/4037936927-ci16x9-w20/Zentrale-Feier-zum-Tag-der-Deutschen-Einheit.jpg",
      "image_title": "Zentrale Feier zum Tag der Deutschen Einheit",
      "author": "4 Min"
    },
    {
      "title": "WELT Newsroom – TV-Sendung vom 03.10.2024",
      "url": "https://www.welt.de/politik/video249117606/WELT-TV-Aktuelle-Sendung-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/mobile253832894/9417931577-ci16x9-w20/sendung-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "13 Min"
    },
    {
      "title": "Breite Unterstützung für Israel bei Demo vor dem Brandenburger Tor",
      "url": "https://www.welt.de/politik/deutschland/video253830764/Berlin-Breite-Unterstuetzung-fuer-Israel-bei-Demo-vor-dem-Brandenburger-Tor.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253830730/6847932837-ci16x9-w20/486085340-jpg.jpg",
      "image_title": "„fridays for israel“ steht auf einem Plakat, während auch israelische und iranische Flaggen während der Solidaritätskundgebung „Deutschland an der Seite Israels - Am Israel chai!“ am Brandenburger Tor zu sehen sind.",
      "author": "1 Min"
    },
    {
      "title": "Hacker sollen Daten aller 65.000 Polizisten gestohlen haben – „Das ist sehr gefährlich“",
      "url": "https://www.welt.de/politik/ausland/video253830568/Niederlande-Cyberangriff-Hacker-sollen-Daten-aller-65-000-Polizisten-gestohlen-haben-Das-ist-sehr-gefaehrlich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253830646/1257932807-ci16x9-w20/124375223-jpg.jpg",
      "image_title": "Cyber Attack, Fibre optics containing a virus infecting a computer",
      "author": "2 Min"
    },
    {
      "title": "„Vollendet ist die Deutsche Einheit auch nach 34 Jahren nicht“",
      "teaser": "Die Deutsche Einheit sei noch nicht perfekt, sagt Kanzler Olaf Scholz. Kein vergleichbares Land der Welt habe vor einer ähnlichen Herausforderung gestanden. Ministerpräsidentin Manuela Schwesig weist auf die noch immer unterschiedlichen Löhne und fehlenden großen Unternehmen im Osten hin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253832308/4037936927-ci23x11-w20/Zentrale-Feier-zum-Tag-der-Deutschen-Einheit.jpg",
      "image_title": "Zentrale Feier zum Tag der Deutschen Einheit"
    },
    {
      "title": "Wie Sanktionen gegen autoritäre Regime die Migration nach Europa antreiben",
      "teaser": "Wirtschaftliche Strafmaßnahmen gegen andere Länder befördern die Emigration in europäische Staaten: Zu diesem Schluss kommen Forscher in einer Erhebung. Besonders große Auswirkungen auf die Auswanderung entfalten Sanktionen in Ländern, in denen ein Grundrecht beschnitten wird.",
      "url": "https://www.welt.de/politik/deutschland/plus253444134/Zuwanderung-Wie-Sanktionen-gegen-autoritaere-Regime-die-Migration-nach-Europa-antreiben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253465648/8557936667-ci23x11-w20/DWO-Teaser-Sanktionen-Migration-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Tim Daldrup"
    },
    {
      "title": "Alternative Nobelpreise für „gewaltfreien Widerstand und Wahrheitsfindung“",
      "teaser": "Aktivisten und Organisationen aus dem Westjordanland, Mosambik, Großbritannien und den Philippinen erhalten in diesem Jahr die Alternativen Nobelpreise. Sie zeigen „Wege zu einer gerechten, friedlichen und nachhaltigen Zukunft“, sagt der Direktor der Right-Livelihood-Stiftung, Ole von Uexküll.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253830052/4747936447-ci23x11-w20/Sweden-Right-Livelihood-Award.jpg",
      "image_title": "Ole von Uexkull gibt in Stockholm die Preisträger bekannt"
    },
    {
      "title": "„China hat ein maritimes Rüstungsprogramm von nie dagewesenem Ausmaß“",
      "teaser": "Mehr als 10.000 Kilometer Luftlinie von Deutschland entfernt ist die Fregatte „Baden-Württemberg“ samt Versorgerschiff unterwegs – um deutsche Kerninteressen zu vertreten, sagt Vizeadmiral Kaack im WELT-Interview. Dabei geht es um lebenswichtige Handelswege – und die Atomrüstung Nordkoreas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253825732/3177936317-ci23x11-w20/Indopazifik-Interview-Vizeadmiral-Christian-Kaack-3.jpg",
      "image_title": "Vizeadmiral Jan Christian Kaack, Inspekteur der Deutschen Marine",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Die Haltung, dass, wenn ich etwas haben will, ich es mir nehmen kann“",
      "teaser": "Berichte von Gruppenvergewaltigungen erschüttern die Republik immer wieder. Wer sind die Täter? Und warum wird ihnen aus der Gruppe heraus nicht Einhalt geboten? Kriminologe Martin Rettenberger erklärt, was Hierarchie in der Clique damit zu tun hat – und warum nicht allein Frauen Opfer werden.",
      "url": "https://www.welt.de/politik/deutschland/plus253813158/Gruppenvergewaltigungen-Die-Haltung-dass-wenn-ich-etwas-haben-will-ich-es-mir-nehmen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253814466/9397931017-ci23x11-w20/Martin-Rettenberger-Direktor-der-Krimin-2.jpg",
      "image_title": "Martin Rettenberger, Direktor der Kriminologischen Zentralstelle in Wiesbaden",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Es braucht auch jemanden, der die Probleme löst. Das ist der Raum für uns Grüne“",
      "teaser": "„Wir müssen weg von den Bullshit-Debatten der Union, ob Grillen weiter erlaubt sein soll oder nicht“, sagt Felix Banaszak, der im November für den Grünen-Parteivorsitz kandidiert. Er sieht eine große Sehnsucht nach einer Partei, die für ihre Werte eintritt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253828122/3577930577-ci23x11-w20/Kandidaten-fuer-Gruenen-Parteispitze.jpg",
      "image_title": "Felix Banaszak sagt, er sei überstürzt zum Bewerber um den Parteivorsitz geworden"
    },
    {
      "title": "Melania Trump positioniert sich klar pro Abtreibung",
      "teaser": "Die Ehefrau von Donald Trump widerspricht ihrem Mann – allerdings nur scheinbar. Tatsächlich könnte ihr autobiografisch gefärbtes Bekenntnis moderate Wähler binden.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/incoming/mobile253827116/2097932047-ci23x11-w20/FILES-US-VOTE-TRUMP-MELANIA-BOOK.jpg",
      "image_title": "Melania Trump bei einer Kinderbuch-Lesung (Archiv)"
    },
    {
      "title": "„So what?“ – Vorwürfe zu Trumps Rolle beim Kapitol-Sturm veröffentlicht",
      "teaser": "Ein US-Gericht veröffentlicht einen ausführlichen Untersuchungsbericht zu Trumps Versuch, das Wahlergebnis von 2020 zu kippen. Eigentlich sollte das Papier unter Verschluss bleiben. Doch ein rechtlicher Kniff ermöglicht nun die Freigabe..",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/incoming/mobile253826930/7397933867-ci23x11-w20/FILE-PHOTO-Supporters-of-U-S-President-Donald-Trump-protest-in.jpg",
      "image_title": "Sturm aufs Kapitol am 6. Januar 2021"
    },
    {
      "title": "Dann wirft ein älterer Mann Scholz vor, man könne ihn auch durch eine KI ersetzen",
      "teaser": "Beim Bürgerdialog in Schwerin wird der Kanzler einmal hart angegangen. Er erklärt daraufhin, warum sich seine Antworten so oft gleichen – „und damit werde ich auch wieder Wahlen gewinnen“. Am Ende führt er seine Position zu einem AfD-Verbotsverfahren aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253825482/5797937217-ci23x11-w20/German-Chancellor-Scholz-holds-a-citizens-dialogue-in-Schwerin.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Bürokratiemonster verhindert – EU-Kommission will Entwaldungsverordnung verschieben",
      "teaser": "Kaffee, Holz und weitere Produkte sollen Unternehmen nur noch verkaufen dürfen, wenn dafür seit 2020 keine Wälder gerodet wurden. Sonst drohen hohe Strafen. Das sieht ein entsprechendes EU-Gesetz vor. Die Kritik an dem Vorhaben war groß. Nun reagiert die EU-Kommission.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253820100/0587934977-ci23x11-w20/Rodung-im-brasilianischen-Amazonasgebiet.jpg",
      "image_title": "Eine verbrannte und abgeholzte Fläche im Amazonas-Gebiet"
    },
    {
      "title": "„Sind kein ‚Wokeness‘-Verein oder eine linksextreme Bewegung“",
      "teaser": "Nach dem Beben an der Grünen-Spitze will die kommunale Basis einen inhaltlichen Neustart. Der ausgetretenen Führung der Grünen Jugend weinen Bürgermeister und Landräte keine Träne nach. Bei der Migration fordern sie einen Kurswechsel – doch die größte Hoffnung setzen sie auf ihr Kernthema.",
      "url": "https://www.welt.de/politik/deutschland/plus253822550/Gruene-Sind-kein-Wokeness-Verein-oder-eine-linksextreme-Bewegung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253822548/3847930207-ci23x11-w20/DWO-Teaser-Kommunalpolitiker-jb-KI.jpg",
      "image_title": "V. l.: Ostelsheims Bürgermeister Ryyan Alshebl, Wirtschaftsminister Robert Habeck, Hamburgs Zweite Bürgermeisterin Katharina Fegebank",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie die Tories die Merz-Strategie nachahmen wollen",
      "teaser": "Mit dem Kernthema Migration möchten die britischen Konservativen Wähler zurückgewinnen. Rechtsaußen und Mitte-rechts-Politiker liefern sich einen erbitterten Wettstreit über den künftigen Kurs – weswegen nun sogar Deutschland als Vorbild in den Fokus rückt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253819592/6887938387-ci23x11-w20/DWO-Teaser-schlauchboot-GB-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Zeichen der Überforderung? Was der Fall von Wuhledar mit der Kursk-Offensive zu tun hat",
      "teaser": "Russland hat die seit mehr als zwei Jahren umkämpfte Bergarbeiterstadt Wuhledar im Donbass eingenommen. Für die Ukraine ist das mehr als ein militärisches Debakel. Aber auch für den Kreml kann sich die Eroberung als tückisch erweisen.",
      "url": "https://www.welt.de/politik/ausland/plus253817582/Wuhledar-Was-der-Fall-der-ukrainischen-Festung-im-Donbass-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253822828/7477934967-ci23x11-w20/Ukrainian-soldiers-on-the-frontline-in-Donetsk-Oblast.jpg",
      "image_title": "April 2023: Ukrainische Soldaten nahe Wuhledar im Osten des Landes",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Jetzt steht für den Iran das Allerheiligste auf dem Spiel",
      "teaser": "Teherans Entscheidung, einen massiven Angriff auf Israel zu starten, hat viele Strategen überrascht. Bisher hatte das Regime auf seine verbündete Milizen und eine greifbar nahe Atombombe gesetzt. Aus mehreren Gründen könnte dieser Plan nun schiefgehen.",
      "url": "https://www.welt.de/politik/ausland/plus253817044/Angriff-auf-Israel-Jetzt-steht-fuer-den-Iran-das-Allerheiligste-auf-dem-Spiel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253820482/4357934137-ci23x11-w20/DWO-Teaser-Israel-jets-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "Thüringer BSW und Teile der CDU setzen U-Ausschuss zur Corona-Politik durch",
      "teaser": "Zur Aufarbeitung der Pandemie-Politik beantragt die Wagenknecht-Partei einen Untersuchungsausschuss im Thüringer Landtag. Unterstützung kommt hierfür von vier CDU-Abgeordneten – darunter Landeschef Mario Voigt. Im Bund blockiere die Union dieses Anliegen, rügt Sahra Wagenknecht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253821916/8747934957-ci23x11-w20/won-Kombo-Voigt-Wagenknecht-Wolf-2.jpg",
      "image_title": "V. l.: Thüringer CDU-Landeschef Mario Voigt, BSW-Bundesvorsitzende Sahra Wagenknecht, Thüringer BSW-Chefin Katja Wolf",
      "author": "Kevin Culina"
    },
    {
      "title": "Beim Lieferkettengesetz sei man „völlig falsch abgebogen“, sagt Habeck",
      "teaser": "Robert Habeck hat sich für einen Bürokratieabbau ausgesprochen. Beim Lieferkettengesetz sei man daher „falsch abgebogen“. Stattdessen müsse man Unternehmern wieder mehr Eigenverantwortung zuzutrauen, sagte der Wirtschaftsminister.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253819840/6397939637-ci23x11-w20/BGA-Unternehmertag-Wir-handeln-fuer-Deutschland.jpg",
      "image_title": "Robert Habeck spricht beim Unternehmertag 2024"
    },
    {
      "title": "Explosionen und Schüsse – Ermittlungen zu möglichen Angriffen auf Israels Botschaften",
      "teaser": "In der dänischen Hauptstadt ist es unweit der israelischen Botschaft zu zwei Explosionen gekommen. Mehrere Personen wurden festgenommen. Auch in Schwedens Hauptstadt Stockholm kam es zu einem Vorfall nahe der israelischen Botschaft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253813724/4097937437-ci23x11-w20/Explosionen-in-Kopenhagen.jpg",
      "image_title": "Explosionen in Kopenhagen"
    },
    {
      "title": "Kiew untersucht „massivsten Fall einer Hinrichtung“ von 16 ukrainischen Kriegsgefangenen",
      "teaser": "Ein Video soll die Hinrichtung einer Gruppe ukrainischer Kriegsgefangener durch das russische Militär zeigen. Nun ermittelt in Kiew die Staatsanwaltschaft wegen „Verletzung von Kriegsgesetzen und -gebräuchen“ und „vorsätzlicher Tötung“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253818586/7817933547-ci23x11-w20/Ukraine-Lwiw-Foto-Projekt-von-Soldatenfrauen-erinnert-an-ukrainische-Soldaten-der-24-Mechanisierten-Brigade-die-Kriegsgefangene-sind-oder-als-vermisst-gelten.jpg",
      "image_title": "Ein Foto-Projekt in Lwiw erinnert an ukrainische Soldaten, die Kriegsgefangene sind oder als vermisst gelten"
    },
    {
      "title": "Unvorstellbare Brutalität in deutschen SOS-Kinderdörfern – und überhörte Hilferufe",
      "teaser": "Eine Aufarbeitungskommission dokumentiert 226 Fälle von Kindern und Jugendlichen, die in den vergangenen Jahrzehnten in SOS-Kinderdörfern hierzulande misshandelt wurden. Auch Kleinkinder waren grausamen Handlungen ausgesetzt. Fast die Hälfte der Betroffenen wurde demnach Opfer sexueller Gewalt.",
      "url": "https://www.welt.de/politik/deutschland/plus253817914/SOS-Kinderdoerfer-Unvorstellbare-Brutalitaet-sexuelle-Gewalt-gegen-Kinder-und-ueberhoerte-Hilferufe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253817960/1737937417-ci23x11-w20/Kinder-im-SOS-Kinderdorf-Diessen-am-Ammersee.jpg",
      "image_title": "Dießen am Ammersee (Bayern), 1958: das erste SOS-Kinderdorf in Deutschland",
      "author": "Freia Peters"
    },
    {
      "title": "Ostbeauftragter lobt „gut bezahlte Jobs“ im Osten – Linke-Chef spricht von „Schönfärberei“",
      "teaser": "Nach wie vor ziehen viele junge Menschen von Ost- nach Westdeutschland. Der Ostbeauftragte Carsten Schneider meint jedoch: „Man muss nicht mehr weggehen“, der Arbeitsmarkt sei auch im Osten gut. Linke-Chef Martin Schirdewan sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253816534/2297935437-ci23x11-w20/Vorstellung-Bericht-des-Ost-Beauftragten.jpg",
      "image_title": "Carsten Schneider, Beauftragter der Bundesregierung für Ostdeutschland"
    },
    {
      "title": "Kreml sieht „keine Themen“ für Telefonat zwischen Putin und Scholz",
      "teaser": "Lange herrschte Funkstille zwischen Moskau und Berlin nach dem russischen Überfall auf die Ukraine. Nun denkt Kanzler Olaf Scholz angeblich über ein Telefonat mit Kremlchef Wladimir Putin nach. Moskau reagiert reserviert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253815882/5297935667-ci23x11-w20/RUSSIA-EGUINEA-POLITICS-DIPLOMACY.jpg",
      "image_title": "Wladimir Putin"
    },
    {
      "title": "„Menschenverachtender Hass“ – Tessa Ganserer will nicht mehr in den Bundestag",
      "teaser": "Die Bundestagsabgeordnete Tessa Ganserer gehört zu den bekanntesten Trans-Personen in Deutschland. Bei der nächsten Bundestagswahl will die Grüne nicht mehr kandidieren. Zu sehr habe ihr der „menschenverachtende Hass“ zugesetzt, den sie erfahren habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253818132/8667935247-ci23x11-w20/475466554.jpg",
      "image_title": "Tessa Ganserer spricht in der Plenarsitzung im Deutschen Bundestag"
    },
    {
      "title": "Bundesregierung ruft Bürger zum Verlassen des Irans auf",
      "teaser": "Das Auswärtige Amt warnt deutsche Bürger vor Reisen in den Iran und ruft dringend zur Verlassen des Landes auf. Gleichzeitig bestellte das Ministerium den Botschafter ein und rief alle beteiligten Akteure im Nahen Osten zur Besonnenheit auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253818010/6897933717-ci23x11-w20/Auswaertiges-Amt.jpg",
      "image_title": "Auswärtiges Amt"
    },
    {
      "title": "„Jede Unterstützung eine Straftat“ – Faeser entsetzt über Jubel für Iran-Angriff",
      "teaser": "Während einer propalästinensischen Demonstration in Berlin brach Jubel aus, nachdem dort bekannt wurde, dass der Iran Israel angegriffen hat. Die Demonstranten trommelten und klatschten. Innenministerin Nancy Faeser reagiert entsetzt. Cem Özdemir hat an die Demonstranten eine klare Botschaft.",
      "url": "https://www.welt.de/politik/deutschland/"
    },
    {
      "title": "„Man kann nur beten, dass Scholz recht hat. Sonst wird er an vielen Gräbern stehen müssen“",
      "teaser": "Militärhistoriker Sönke Neitzel wirft dem Kanzler ein „gefährliches Vabanque-Spiel“ in der Verteidigungspolitik vor – das für Deutschland schrecklich enden könne. Für die Bundeswehr-Misere sei aber auch die militärische Führung verantwortlich: Die sei „zur selbstverachtenden Loyalität erzogen“.",
      "url": "https://www.welt.de/politik/deutschland/plus253594280/Bundeswehr-Man-kann-nur-beten-dass-Scholz-recht-hat-Sonst-wird-er-an-vielen-Graebern-stehen-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253597070/7457937267-ci23x11-w20/481849105.jpg",
      "image_title": "Kanzler Olaf Scholz (vorne l.) und Verteidigungsminister Boris Pistorius (beide SPD) bei einem Besuch des Bundeswehr-Stützpunkts Todendorf",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„2015 hat alles geändert“",
      "teaser": "Als Studentin arbeitet Caroline Bosbach 2015 in einer Berliner Flüchtlingsaufnahme-Einrichtung – und erlebt etwas Einschneidendes. Zehn Jahre später will Wolfgang Bosbachs Tochter für die CDU in den Bundestag. Die Ampel führe Merkels Werk fort, rügt sie. Begegnung mit einer konservativen Hedonistin.",
      "url": "https://www.welt.de/politik/deutschland/plus253626878/Caroline-Bosbach-2015-hat-alles-geaendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253643500/2077939397-ci23x11-w20/Caroline-Bosbach-20-09-2024-Wenn-Du-ei.jpg",
      "image_title": "Caroline Bosbach (CDU): „Man kann in einer Demokratie nicht dauerhaft gegen die Mehrheit regieren“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Der hohe Preis für die grüne Ignoranz in der Migrationsfrage",
      "teaser": "Das Ende eines desaströsen Wahljahres: Die Grünen fliegen aus Brandenburgs Landtag. Um eine Migrationsdebatte kommt die Partei nicht mehr herum, trotz heftigen Widerstands aus den eigenen Reihen. Der toxische Geruch, den mögliche Koalitionspartner bei den Grünen wahrnehmen, ist für diese lebensgefährlich.",
      "url": "https://www.welt.de/politik/deutschland/plus253646240/Gruenen-Debakel-bei-Brandenburg-Wahl-Der-hohe-Preis-fuer-die-Ignoranz-in-der-Migrationsfrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253646238/3107935327-ci23x11-w20/DWO-Teaser-AnalyseGruene-mki.jpg",
      "image_title": "Grüne Führung: Wirtschaftsminister Robert Habeck (l.), Parteichefs Ricarda Lang und Omid Nouripour",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„80 Prozent der Kinder zeigen ein herausforderndes Verhalten“",
      "teaser": "Es ist ein Paradox: Der Erziehermangel ist zwar vor allem in westdeutschen Kitas eklatant – aber die Betreuungssituation ist im Osten noch viel schlechter. Experten stellen dort zunehmend Verhaltensauffälligkeiten bei Kindern fest – und sinkende Empathie bei überlasteten Erziehern.",
      "url": "https://www.welt.de/politik/deutschland/plus253726710/Kita-Krise-80-Prozent-der-Kinder-zeigen-ein-herausforderndes-Verhalten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253726740/4277934527-ci23x11-w20/Angry-teacher-with-children-playing-on-playground.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was die AfD dann macht, übertrifft selbst die bösen Erwartungen der anderen Parteien",
      "teaser": "Die konstituierende Sitzung des Thüringer Landtags endet beinahe im Chaos: CDU, SPD, BSW und Linke werfen AfD-Alterspräsident Treutler Missachtung des Parlaments und Verfassungsbruch vor. Nun muss der Verfassungsgerichtshof entscheiden, wie es weitergeht in Erfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus253724962/Landtag-Thueringen-Was-die-AfD-macht-uebertrifft-selbst-die-boesen-Erwartungen-der-anderen-Parteien.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253725106/2477932277-ci23x11-w20/Konstituierende-Sitzung-des-Landtags.jpg",
      "image_title": "AfD-Fraktionschef Björn Höcke (r.) und sein Parteikollege Jürgen Treutler, Alterspräsident des Landtags",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "„Handelskonflikt, der am Ende nur Verlierer kennt“ – BMW-Chef appelliert an Bundesregierung",
      "teaser": "BMW-Chef Oliver Zipse ermahnt die Bundesregierung, gegen Strafzölle auf chinesische E-Autos zu stimmen. Wegen wettbewerbsverzerrender Subventionen auf chinesischer Seite hatte die EU-Kommission einen entsprechenden Entwurf auf den Weg gebracht.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253807880/4317930287-ci23x11-w20/Autos-in-der-Fertigung-von-BMW.jpg",
      "image_title": "Autos in der Fertigung im BMW Group Werk München"
    },
    {
      "title": "„Wir brauchen Leistungsträger und die dürfen auch Geld verdienen!“, entfährt es Wolfgang Grupp",
      "teaser": "Bei „Hart aber fair“ geht es um „Superreiche“ und die Frage, wie gerecht es in diesem Land zugeht. Die vorab vorhandenen Fronten wurden nicht verschoben. Als ein Linken-Politiker fordert, Milliardäre „abzuschaffen“, wird es laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253787354/0567938597-ci23x11-w20/HAF30092024-2.jpg",
      "image_title": "Trigema-Chef Wolfgang Grupp",
      "author": "Dominik Lippe"
    },
    {
      "title": "Sachsens neuer Landtag – AfD stellt mit André Wendt einen Vizepräsidenten",
      "teaser": "Sechs Fraktionen und ein Fraktionsloser: Sachsens neues Landesparlament hat sich konstituiert. BSW und SPD bekamen bei der Wahl der Vizepräsidenten einen Dämpfer, die AfD hingegen konnte sich über einen Erfolg freuen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253808872/7827937777-ci23x11-w20/Konstituierende-Sitzung-des-8-Saechsischen-Landtages.jpg",
      "image_title": "Konstituierende Sitzung des 8. Sächsischen Landtages"
    },
    {
      "title": "Messerangriff aus religiösen Gründen? Vor Gericht stellt es der Angeklagte völlig anders dar",
      "teaser": "Viele christliche Asylbewerber sind in Unterkünften Anfeindungen durch muslimische Mitbewohner ausgesetzt. Jetzt ist in Hamburg ein Somalier angeklagt, seinen eritreischen Mitbewohner mit einem Messer attackiert zu haben – weil der Christ sei. Der Angeklagte hingegen nennt das „völligen Unsinn“.",
      "url": "https://www.welt.de/politik/deutschland/plus253777982/Streit-im-Asylheim-Messerangriff-aus-religioesen-Gruenden-Vor-Gericht-stellt-es-der-Angeklagte-anders-dar.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253777980/4107938937-ci23x11-w20/Prozess-in-Hamburg-Hamburg-In-einer-3.jpg",
      "image_title": "Angeklagter Amir M.: „Ich habe viele christliche Freunde“",
      "author": "Philipp Woldin"
    },
    {
      "title": "Atamans Antidiskriminierungsstelle verliert erneut – „Triumph für die Meinungsfreiheit“",
      "teaser": "Wieder hat die von Ferda Ataman geleitete Antidiskriminierungsstelle vor Gericht das Nachsehen. Anwalt Joachim Steinhöfel hatte sich gegen eine Abmahnung gewehrt. Die Serie an juristischen Niederlagen sei „demütigend und beschämend“, sagt Steinhöfel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253794548/6347936047-ci23x11-w20/Antidiskriminierungsbeauftragte-Ferda-Ataman.jpg",
      "image_title": "Ferda Ataman ist die Unabhängige Bundesbeauftragte für Antidiskriminierung",
      "author": "Constantin Weeg"
    },
    {
      "title": "Jimmy Carter wird 100 – und will „durchhalten“, um für Kamala Harris zu stimmen",
      "teaser": "Farmer, Unternehmer, Gouverneur von Georgia, US-Präsident und Friedensnobelpreisträger: Jimmy Carter hat in seinem Leben Macht und Status erlangt. Jetzt wird er 100 Jahre alt. Im August sagte er, er wolle bis zur US-Wahl „durchhalten“, um für Kamala Harris zu stimmen.",
      "url": "https://www.welt.de/vermischtes/prominente/video253797096/Jimmy-Carter-Ex-US-Praesident-will-durchhalten-um-fuer-Kamala-Harris-zu-stimmen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253797060/4737930187-ci23x11-w20/Jimmy-Carter.jpg",
      "image_title": "Jimmy Carter",
      "author": "39 Sek"
    }
  ]
}