{
  "timestamp": "2024-11-18T22:00:43",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B6gLtGJU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZ_TFbOA.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tiefseekabel in der Ostsee offenbar durchtrennt – Auswärtiges Amt vermutet Absicht",
      "teaser": "Der Betreiber einer Datenverbindung zwischen Helsinki und Rostock meldet einen Defekt in den Tiefen der Ostsee. Offenbar wurde das Kabel durch „äußere Einwirkung durchtrennt“. Das Auswärtige Amt hegt einen schlimmen Verdacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254577504/4517935517-ci23x11-w200/Unterseeische-Datenkabel-Cinia-C-Lion1-defekt.jpg",
      "image_title": "ARCHIV - 12.10.2015, Finnland, Helsinki: Das Installationsschiff \"Ile de Brehat\" verlegt das Sea-Lion-Unterseekabels (C-Lion) im Garnisonsgebiet Santahamina. Die Betreiber haben einen Fehler in dem unterseeischen Datenkabel Cinia C-Lion1 entdeckt. Foto: Heikki Saukkomaa/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Haben Teile des iranischen Atomprogramms getroffen“, sagt Netanjahu",
      "teaser": "„Das ist kein Geheimnis“: Benjamin Netanjahu erklärt im Parlament, im Oktober eine „spezifische Komponente“ des iranischen Atomprogramms getroffen zu haben. Gegenwärtig zielten Angriffe des israelischen Militärs mitten ins Zentrum Beiruts. Die Hisbollah feuerte indes 100 Geschosse auf Israel ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254577444/9277937117-ci23x11-w200/This-satellite-photo-from-Planet-La.jpg",
      "image_title": "This satellite photo from Planet Labs PBC shows a damaged buildings at the Revolutionary Guard's Shahroud Space Center in Semnan province, Iran, Tuesday Oct. 29, 2024. Israel's attack on Iran likely damaged a base run by the paramilitary Revolutionary Guard that builds ballistic missiles and launches rockets as part of its own space program, satellite images analyzed by The Associated Press on Tuesday showed. (Planet Labs PBC via AP)"
    },
    {
      "title": "Scholz fällt im Politiker-Ranking auf den letzten Platz – Grüne und AfD verlieren",
      "teaser": "Die SPD stellt zwar den Kanzler, doch im neuen Politiker-Ranking ist Olaf Scholz der nunmehr unbeliebteste aller Politiker. Dabei kann seine Partei in der Sonntagsfrage sogar zulegen. Das könnte an einem SPD-Politiker liegen, der meilenweit vor Scholz liegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254577326/9877931857-ci23x11-w200/Ampelkoalition-in-der-Krise.jpg",
      "image_title": "dpatopbilder - 06.11.2024, Berlin: Bundeskanzler Olaf Scholz (SPD), steigt nach der Fraktionssitzung nach dem Bruch der Ampelkoalition in den Aufzug. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will Militär für Massenabschiebungen einsetzen",
      "teaser": "Donald Trump nennt die USA ein „besetzes Land“ und will in großem Stil abschieben. Dafür könnte er sogar einen Notstand ausrufen. Die Besetzung des Finanzministerpostens gestaltet sich unterdessen offenbar schwierig. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254474652/Donald-Trump-Trump-will-Militaer-fuer-Massenabschiebungen-einsetzen.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile254575312/4837935827-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Trump hat für Tag 1 seiner Regierung eine historische Abschiebeaktion angekündigt. (Archivbild)",
      "author": "Leonhard Landes"
    },
    {
      "title": "Deutschland schickt der Ukraine 4000 KI-gesteuerte Kampfdrohnen",
      "teaser": "KI-gesteuerte Drohnen, die bei Störversuchen dennoch das Ziel erreichen könnten: Deutschland beginnt mit der angekündigten Lieferung der Waffen an die Ukraine. Laut Verteidigungsminister reichen die Drohnen 30, 40 Kilometer ins Hinterland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254576252/3547935847-ci23x11-w200/Ukrainian-soldiers-of-the-3rd-assau.jpg",
      "image_title": "Ukrainian soldiers of the 3rd assault brigade fly an FPV exploding drone over Russian positions in Kharkiv region, Ukraine, Aug. 25, 2024. (AP Photo/Evgeniy Maloletka)"
    },
    {
      "title": "„Unangemessen“ – Wie CSU-Chef Söder mit seinem Personalvorstoß die CDU irritiert",
      "teaser": "Monate vor der Neuwahl präsentiert der CSU-Chef Kandidaten für eine künftige Regierung unter Merz. Damit fährt Söder dem Kanzlerkandidaten in die Parade – der verzichtet darauf, früh ein „Schattenkabinett“ aufzustellen. Intern werden aber bei der CDU schon Namen aussichtsreicher Parteifreunde ventiliert.",
      "url": "https://www.welt.de/politik/deutschland/plus254574646/Kuenftige-Bundesregierung-Unangemessen-Wie-Soeder-mit-seinem-Personalvorstoss-die-CDU-irritiert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254575338/1467936677-ci23x11-w200/DWOSB-Soeder-Merz-bn-Kopie.jpg",
      "image_title": "CSU-Chef Markus Söder und der CDU-Vorsitzende Friedrich Merz (v. l.)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Schreie hinter Gittern",
      "teaser": "Gegen Beamte der Justizvollzugsanstalt Augsburg-Gablingen werden „Foltervorwürfe“ gegen Häftlinge laut. Auch in einigen anderen Gefängnissen wurden Fälle von körperlicher und verbaler Gewalt publik. Experten sehen eine zentrale Rolle der Anstaltsleitungen.",
      "url": "https://www.welt.de/politik/deutschland/plus254568922/Misshandlung-in-JVA-Schreie-hinter-Gittern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254569600/1227938647-ci23x11-w200/JVA-Gablingen-bei-Augsburg.jpg",
      "image_title": "Justizvollzugsanstalt Augsburg-Gablingen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wenn die Zeitenwende für die Bundeswehr vor Ort auf Widerstand stößt",
      "teaser": "Eine hart errungene Einigung: In Troisdorf können langfristig Zündmittel für Munition produziert werden. Aber der Fall zeigt auch, dass das Großprojekt Aufrüstung mancherorts auf Widerwillen stößt. Die Stadt hatte nämlich andere Pläne. Sogar die schwarz-grüne Regierung musste eingreifen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254572528/3407934097-ci23x11-w200/DWOSB-IP-Pistorius-Wuest-bn-Kopie.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD, l.); NRW-Ministerpräsident Hendrik Wüst (CDU)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "AfD-Klage erfolgreich – Nürnberg muss „Allianz gegen Rechtsextremismus“ verlassen",
      "teaser": "Die „Allianz gegen Rechtsextremismus“, der die Stadt Nürnberg angehört, hatte sich mehrfach gegen die AfD positioniert. Deshalb klagte die Partei, um die Mitgliedschaft der Stadt in der Allianz zu unterbinden. Der Bayerische Verwaltungsgerichtshof gab ihr nun in zweiter Instanz recht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254571782/8287934407-ci23x11-w200/Nuernberg-Innenstadt.jpg",
      "image_title": "ARCHIV - 25.10.2020, Bayern, Nürnberg: Die Straße am Hauptmarkt zur Kaiserburg, mit Rathaus und dem Schönen Brunnen liegt in der Altstadt. Nürnberg will Kulturhauptstadt 2025 werden. Am 28.10.2020 gibt eine Jury bekannt, wer die deutsche Kulturhauptstadt Europas 2025 wird. (zu dpa: «VGH: Nürnberg muss Allianz gegen Rechtsextremismus verlassen») Foto: Daniel Karmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "FAZ-Gruppe weist Vorwürfe entschieden zurück",
      "teaser": "Ein Unternehmen der FAZ-Gruppe erhält Millionen Euro vom Auswärtigen Amt für den Betrieb einer Internetseite. Die AfD und ein Onlinemagazin zweifeln an der Unabhängigkeit der Redaktion. Aber ist die wirklich in Gefahr? Ein Blick auf die Fakten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254526554/1777931817-ci23x11-w200/Eingang-des-F-A-Z-Turms-im-Europaviertel-Frankfurt.jpg",
      "image_title": "Eingang des F.A.Z.-Turms im Europaviertel, Frankfurt",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Ist doch ein Unding“ – selbst Özdemir weiß nicht, welche Vorschriften ab Januar gelten",
      "teaser": "In Brüssel ist Streit um ein Waldschutzgesetz entbrannt. Das EU-Parlament verlangt Änderung. Grünen-Politiker Cem Özdemir nutzt das im beginnenden Wahlkampf für scharfe Attacken gegen die politische Konkurrenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254567834/4377935187-ci23x11-w200/Agrar-und-Bildungsminister-Cem-Oezdemir.jpg",
      "image_title": "ARCHIV - 24.09.2024, Berlin: Cem Özdemir (Bündnis 90/Die Grünen), Bundesminister für Ernährung und Landwirtschaft und übergangsweise auch Bundesbildungsminister, bei einer Pressekonferenz. (zu dpa: «Bundesbildungsminister ruft zum Vorlesen auf») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Beförderungswelle bei Claudia Roth – Schon am Morgen nach dem Ampel-Aus wurde Eile angemahnt",
      "teaser": "Um die Arbeit der nächsten Regierung nicht zu beeinflussen, gilt in Ministerien bei Spitzen-Beförderungen vor Bundestagswahlen Zurückhaltung – eigentlich. In der Behörde von Kulturstaatsministerin Roth (Grüne) dürfen sich aber acht Führungskräfte auf höhere Gehälter freuen.",
      "url": "https://www.welt.de/politik/deutschland/plus254567646/Gruene-Staatsministerin-Wie-Claudia-Roth-vor-Ablauf-der-Legislatur-noch-eine-Befoerderungswelle-plant.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254567672/8897936367-ci23x11-w200/DWOSB-Claudia-Roth-jb.jpg",
      "image_title": "Kulturstaatsministerin Claudia Roth",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Viel leistungsloses Vermögen wird vererbt, hat mit Generationengerechtigkeit nichts zu tun“",
      "teaser": "Scholz oder Pistorius? In der Kanzlerkandidaten-Debatte ruft NRW-Oppositionsführer Ott seine SPD auf, die Reihen zu schließen: „Einer der härtesten Wahlkämpfe“ überhaupt stehe an. In seinem Bundesland sehe man, was unter einem Kanzler Merz drohe.",
      "url": "https://www.welt.de/politik/deutschland/plus254567066/NRW-Oppositionsfuehrer-Ott-Viel-leistungsloses-Vermoegen-wird-vererbt-hat-mit-Generationengerechtigkeit-nichts-zu-tun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254567684/0997936437-ci23x11-w200/Jochen-Ott-Ein-Jahr-Fraktionsvorsitzender-der-SPD.jpg",
      "image_title": "Jochen Ott, SPD-Fraktionsvorsitzender in Düsseldorfs Landtag",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Deutschland, nie so unbedeutend wie heute“ – Der Ärger der Verbündeten über Scholz",
      "teaser": "Kanzler Scholz verweist oft auf die USA, wenn er der Ukraine dringend benötigte Waffen vorenthält. Aber selbst nach Freigabe weitreichender Raketen durch Washington beharrt er auf seinem Nein zu Taurus. In Polen ahnt man, warum – und schreibt Deutschland als Sicherheitspartner ab.",
      "url": "https://www.welt.de/politik/ausland/plus254570204/Ukraine-Krieg-Der-Aerger-der-Verbuendeten-ueber-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254570202/8247938957-ci23x11-w200/G20-Gipfel-2.jpg",
      "image_title": "Bundeskanzler Olaf Scholz bei seiner Ankunft zum G-20-Gipfel in Rio de Janeiro",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Russland setzt alle verfügbaren Waffentypen ein“ – Die Lage nach 1000 Tagen Krieg",
      "teaser": "Am Dienstag ist die russische Invasion in der Ukraine 1000 Tage alt. 1000 Tage Terror, auf den der Westen viel zu oft viel zu zögerlich reagierte. Doch mit dem Einzug von Trump ins Weiße Haus und der sich anbahnenden Wirtschaftskrise in Russland rückt ein Szenario in Reichweite.",
      "url": "https://www.welt.de/politik/ausland/plus254565500/Ukraine-1000-Tage-Krieg-Monate-der-Entscheidung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254566318/6407936307-ci23x11-w200/DWOSB-Ukraine-Charkiw-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Neue Qualität“ der Eskalationsspirale – So reagiert Moskau auf die US-Freigabe",
      "teaser": "Auf die Freigabe weitreichender US-Waffen reagiert Moskau erwartungsgemäß empört, lässt Propagandisten mit dem Dritten Weltkrieg drohen, spricht von Eskalation. Dabei ging Bidens Regierung äußerst geschickt vor und schickte gleichzeitig eine klare Botschaft – und zwar nicht nur an den Kreml.",
      "url": "https://www.welt.de/politik/ausland/plus254567856/Ukraine-Krieg-So-reagiert-Putin-auf-die-US-Freigabe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254568020/4927932497-ci23x11-w200/FILE-PHOTO-Victory-Day-Parade-in-Moscow.jpg",
      "image_title": "Wladimir Putin im Jahr 2022 bei einer Militärparade",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Was Bidens Raketen-Freigabe jetzt für den Krieg bedeutet",
      "teaser": "Kurz vor dem Ende seiner Präsidentschaft erlaubt Joe Biden der Ukraine, mit US-Raketen größerer Reichweite auch Ziele in Russland anzugreifen. Symbolisch ist es ein Gamechanger. Aber auf dem Schlachtfeld hat der vermeintliche Durchbruch für Kiew zwei entscheidende Haken.",
      "url": "https://www.welt.de/politik/ausland/plus254567046/Ukraine-Was-Joe-Bidens-Raketen-Freigabe-jetzt-fuer-den-Krieg-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254568258/2847936037-ci23x11-w200/DWOSB-AP-Ukraine-ATACMS-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "Impfprogramme, Landwirte, Pharmakonzerne – Hier sind die Sorgen vor Kennedy Jr. am größten",
      "teaser": "Robert F. Kennedy Jr. ist bislang vor allem als Impfgegner aufgefallen. Das Misstrauen des nächsten US-Gesundheitsministers bekommt die Pharmaindustrie schon zu spüren, andere seiner Ideen sind grüner als die Grünen selbst. Eine Sache könnte ihm gelingen, an der Joe Biden gescheitert ist.",
      "url": "https://www.welt.de/wirtschaft/plus254563918/USA-Hier-sind-die-Sorgen-vor-Gesundheitsminister-Kennedy-am-groessten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254567838/4017936517-ci23x11-w200/Democratic-Presidential-Candidate-Robert-F-Kennedy-Jr-Delivers-Address-To-Jewish-Community-In-N.jpg",
      "image_title": "NEW YORK, NEW YORK - JULY 25: Democratic Presidential Candidate Robert F. Kennedy Jr. listens as he is introduced by Rabbi Shmuley Boteach during the World Values Network's Presidential candidate series at the Glasshouse on July 25, 2023 in New York City. Kennedy Jr., who is running a longshot primary campaign against President Joe Biden, joined Rabbi Shmuley Boteach to discuss fighting antisemitism and the championing of Israel. Kennedy has faced backlash for his stances on vaccines, most recently for comments he made suggesting that the coronavirus (COVID-19) disease could have been “targeted to attack Caucasians and Black people,” while sparing Jewish and Chinese people. He has denied allegations of racism and antisemitism. (Photo by Michael M. Santiago/Getty Images) Getty ImagesGetty Images",
      "author": "Laurin Meyer"
    },
    {
      "title": "Drohnenproduktion für Russland? Baerbock droht China mit Konsequenzen",
      "teaser": "EU und Bundesregierung prüfen Hinweise darauf, dass China Drohnen für den russischen Angriffskrieg produziert. Außenministerin Baerbock fordert Konsequenzen, während China die Vorwürfe zurückweist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254569292/9767932927-ci23x11-w200/Chinese-President-Xi-Jinping-left.jpg",
      "image_title": "Chinese President Xi Jinping, left,"
    },
    {
      "title": "„Mit der Freigabe der USA sind alle Gründe hinfällig – auch die vorgeschobenen“",
      "url": "https://www.welt.de/politik/deutschland/video254577238/G-20-Gipfel-in-Rio-Mit-der-Freigabe-der-USA-sind-alle-Gruende-hinfaellig-auch-die-vorgeschobenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254577234/1257931937-ci16x9-w200/G20-Gipfel.jpg",
      "image_title": "G-20-Gipfel in Rio: „Mit der Freigabe der USA sind alle Gründe hinfällig – auch die vorgeschobenen“",
      "author": "5 Min"
    },
    {
      "title": "Polizeipräsidentin Slowik rät Juden zu Vorsicht in Teilen der Hauptstadt",
      "url": "https://www.welt.de/politik/deutschland/video254577118/Berlin-Polizeipraesidentin-Slowik-raet-Juden-zu-Vorsicht-in-Teilen-der-Hauptstadt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254577142/2897934107-ci16x9-w200/Antisemitismus-in-Deutschland.jpg",
      "image_title": "Berlin: Polizeipräsidentin Slowik rät Juden zu Vorsicht in Teilen der Hauptstadt",
      "author": "31 Sek"
    },
    {
      "title": "Scholz bleibt bei Nein zu Taurus – „Er inszeniert sich als Friedenskanzler“",
      "url": "https://www.welt.de/politik/deutschland/video254577098/G-20-Gipfel-in-Rio-Scholz-bleibt-bei-Nein-zu-Taurus-Er-inszeniert-sich-als-Friedenskanzler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254577094/6967933887-ci16x9-w200/Image-673b82b28891c771c171e5a3.jpg",
      "image_title": "G-20-Gipfel in Rio : Scholz bleibt bei Nein zu Taurus – „Er inszeniert sich als Friedenskanzler“",
      "author": "6 Min"
    },
    {
      "title": "Koalitionsverhandlungen in Österreich – „Die heißt nicht Ampel-, sondern Zuckerl-Koalition“",
      "url": "https://www.welt.de/politik/ausland/video254576598/Meine-WELT-Meine-Meinung-Koalitionsverhandlungen-in-Oesterreich-Die-heisst-nicht-Ampel-sondern-Zuckerl-Koalition.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254577010/3327938517-ci16x9-w200/Image-673b7cdd4df82f515063c238.jpg",
      "image_title": "Meine WELT – Meine Meinung: Koalitionsverhandlungen in Österreich – „Die heißt nicht Ampel-, sondern Zuckerl-Koalition“",
      "author": "5 Min"
    },
    {
      "title": "„Halte Pistorius für einen hervorragenden Kandidaten“",
      "url": "https://www.welt.de/politik/deutschland/video254575316/SPD-Kanzlerkandidatur-Halte-Pistorius-fuer-einen-hervorragenden-Kandidaten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254575208/3067936677-ci16x9-w200/Bundeswehr-bekommt-neue-Airbus-Hubschrauber.jpg",
      "image_title": "SPD-Kanzlerkandidatur: „Halte Pistorius für einen hervorragenden Kandidaten“",
      "author": "5 Min"
    },
    {
      "title": "Anzeige von Habeck und Baerbock wegen falscher Zitate führte zu Hausdurchsuchung bei Frau",
      "teaser": "Infolge einer Anzeige von Habeck und Baerbock kam es im Juni 2023 in Unterfranken zu einer Hausdurchsuchung bei einer Frau. Diese hatte auf Twitter angebliche Äußerungen der grünen Minister geteilt. Anders als ihre Kabinettskollegen verzichteten Olaf Scholz (SPD) und Christian Lindner (FDP) auf eine Anzeige.",
      "url": "https://www.welt.de/politik/deutschland/plus254565428/Gruene-Minister-Anzeige-von-Habeck-und-Baerbock-wegen-falscher-Zitate-fuehrte-zu-Hausdurchsuchung-bei-Frau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254566484/3827937887-ci23x11-w200/Bundeskabinett.jpg",
      "image_title": "Außenministerin Annalena Baerbock und Wirtschaftsminister Robert Habeck (beide Grüne)",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Gerichtliche Entscheidung. Auf die habe ich keinen Einfluss“ – Warum Habeck falsch liegt",
      "teaser": "Grünen-Kanzlerkandidat Robert Habeck wird von ARD und ZDF zu der Hausdurchsuchung bei einem Rentner befragt, den er wegen Verbreitung eines „Schwachkopf“-Posts angezeigt hatte. Doch bei seinen Erklärungen dazu unterlaufen ihm gleich mehrere Irrtümer.",
      "url": "https://www.welt.de/politik/deutschland/plus254564334/Schwachkopf-Gerichtliche-Entscheidung-Auf-die-habe-ich-keinen-Einfluss-Warum-Habeck-falsch-liegt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254565586/9847930837-ci23x11-w200/Buendnis-90-Die-Gruenen-50-Ordentliche-Bundesdelegiertenkonferenz-in-Wiesbade.jpg",
      "image_title": "Bundeswirtschaftsminister Robert Habeck (Grüne)",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Habeck sagt auf Klimagipfel Millionen Euro zu – und kritisiert „toxische Debatte“",
      "teaser": "Nach dem Bruch der Regierungskoalition liegen die Etatplanungen des Bundes für 2025 auf Eis. Zur UN-Klimakonferenz bringt der Vizekanzler aber trotzdem Geldzusagen mit. Außerdem warnt er vor dem Aufweichen nationaler Klimaziele.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254564282/7517937307-ci23x11-w200/Robert-Habeck-auf-der-Weltklimakonferenz.jpg",
      "image_title": "18.11.2024, Aserbaidschan, Baku: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, und Spitzenkandidat der Grünen für die Bundestagswahl 2025, spricht auf der Weltklimakonferenz. Im Hintergrund stehen Aktivisten mit Plakaten. Habeck ist rotz Regierungskrise zur Weltklimakonferenz nach Aserbaidschan gereist. Foto: Torsten Holz/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz spricht Machtwort bei Taurus-Lieferung – Moskau droht mit „spürbarer Antwort“",
      "teaser": "Die Entscheidung der USA, der Ukraine den Einsatz von Raketen mit größerer Reichweite zu gestatten, wird von Moskau mit scharfen Drohungen beantwortet. Auch der Kanzler wählt in seiner politischen Linie deutliche Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254577100/6747931277-ci23x11-w200/Germany-s-Chancellor-Olaf-Scholz-sp.jpg",
      "image_title": "Raketenfreigabe der USA: Scholz spricht Machtwort bei Taurus-Lieferung – Moskau droht mit „spürbarer Antwort“"
    },
    {
      "title": "„Man krönt sich nicht als Kanzler wieder selbst zum Kandidat“, sagt Juso-Chef Türmer",
      "teaser": "An der SPD-Parteibasis gibt es Bedenken, ob der Kanzler die Partei wieder in den Wahlkampf führen sollte. Die Parteiführung jedoch steht hinter ihm, auch wenn sogar Lars Klingbeil ein „Grummeln“ bei den Sozialdemokraten bestätigt. Nun soll es rasch Entscheidungen geben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254563184/2067933757-ci23x11-w200/Philipp-Tuermer.jpg",
      "image_title": "Scholz oder Pistorius? „Es gibt keine Selbstkrönung“, rügt Juso-Chef Türmer"
    },
    {
      "title": "„Die Menschen in Gaza lehnen die Hamas mittlerweile grundsätzlich ab“",
      "teaser": "Die wichtigsten Anführer und die meisten Kämpfer der Terrororganisation sind tot. Die Hamas ist de facto erledigt – militärisch und politisch. Trotzdem ist im Gaza-Streifen kein Frieden in Sicht.",
      "url": "https://www.welt.de/politik/ausland/plus254539164/Krieg-in-Nahost-Die-Menschen-in-Gaza-lehnen-die-Hamas-mittlerweile-grundsaetzlich-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254539190/2047932097-ci23x11-w200/DWOSB-Hamas-jb-2.jpg",
      "image_title": "Streiten sich um die Macht: Mustafa Abu Marzouk und Khalil al-Hajja (l.v.o.), Khaled Meschal und Mohammed al-Sinwar nach dem Tod von Jahja al-Sinwar (r.v.o.)",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Biden übertritt Putins vermeintlich rote Linie",
      "teaser": "Nach langem Zögern erlaubt die US-Regierung Einsatz von Raketen für russische Ziele. Moskau hat vor dieser Eskalation gewarnt. Der Schritt mag vor allem einem Mann in die Hände spielen.",
      "url": "https://www.welt.de/politik/ausland/plus254561610/Krieg-in-der-Ukraine-Biden-uebertritt-Putins-vermeintlich-rote-Linie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254561612/8227933597-ci23x11-w200/Medien-Biden-erlaubt-Ukraine-Angriffe-auf-Ziele-in-Russland.jpg",
      "image_title": "Medien: Biden erlaubt Ukraine Angriffe auf Ziele in Russland",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump jr. lobt neue Kabinettsmitglieder als „echte Unruhestifter“",
      "teaser": "Donald Trump junior hat die zum Teil umstrittenen Nominierungen für das künftige Kabinett verteidigt. Man wisse, wer die Guten und wer die Schlechten seien. Trotzdem könnte es für einige der Kandidaten eng werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254561590/3217931477-ci23x11-w200/Nach-den-US-Wahlen-2024-Trump.jpg",
      "image_title": "Nach den US-Wahlen 2024 - Trump"
    },
    {
      "title": "„Fake News möglicherweise?“ Markus Söder zieht Olaf Scholz’ Telefonat mit Putin in Zweifel",
      "teaser": "Bei Caren Miosga saßen am Sonntagabend die Parteivorsitzenden von SPD und CSU zusammen. Während Lars Klingbeil seinem Kanzler die Stange hielt, teilte Markus Söder gegen die Ampel aus.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254561320/5067937917-ci23x11-w200/Caren-Miosga.jpg",
      "image_title": "Caren Miosga",
      "author": "Dominik Lippe"
    },
    {
      "title": "Klare Absage an Koalition – „Mit den Grünen geht es halt weiter so“",
      "teaser": "Nach dem Parteitag der Grünen erneuert Markus Söder seine Ablehnung einer Koalition mit ihnen. Es brauche bei der Bundestagswahl einen echten Richtungswechsel. „Dieses Tabuisieren sollten Demokraten nicht tun“, kontert Robert Habeck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254565318/9487935397-ci23x11-w200/Markus-Soeder.jpg",
      "image_title": "Markus Söder: Klare Absage an Koalition – „Mit den Grünen geht es halt weiter so“"
    },
    {
      "title": "Biden erlaubt der Ukraine Angriffe mit US-Langstreckenwaffen",
      "teaser": "US-Präsident Joe Biden hat die Beschränkungen für den Einsatz von US-Langstreckenwaffen aufgehoben. Die Ukraine kann sie nun gegen Ziele tief im russischen Staatsgebiet verwenden. Der ukrainische Präsident Wolodymyr Selenskyj und viele seiner westlichen Unterstützer hatten das seit Monaten gefordert",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254561652/2177930417-ci23x11-w200/FILE-PHOTO-Ukrainian-President-Zelenskiy-meets-with-U-S-President-Biden-at-the-White-House-in-W.jpg",
      "image_title": "FILE PHOTO: Ukrainian President Zelenskiy meets with U.S. President Biden at the White House in Washington"
    },
    {
      "title": "Donald Trump kann der neue Ronald Reagan werden",
      "teaser": "Sein deutlicher Wahlsieg verleiht Trump eine Glaubwürdigkeit und Freiheit auf der Weltbühne, über die er in seiner ersten Amtszeit nicht verfügte. Jetzt liegt es an ihm, wie er diese Position der Stärke nutzt. Drei frühe Entscheidungen werden der Welt zeigen, wohin er sie führt.",
      "url": "https://www.welt.de/politik/ausland/plus254535336/USA-Donald-Trump-kann-der-neue-Ronald-Reagan-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540768/0037935687-ci23x11-w200/AFPI-gala-at-Mar-A-Lago-in-Palm-Beach.jpg",
      "image_title": "Der künftige US-Präsident Donald Trump",
      "author": "Matthew Kaminski"
    },
    {
      "title": "Weiterer Bundestagsabgeordneter wirbt offen für Pistorius als Kanzlerkandidat der SPD",
      "teaser": "Der SPD-Abgeordnete Johannes Arlt spricht sich für Boris Pistorius als Kanzlerkandidaten aus. Er lobt den Verteidigungsminister für seine Geradlinigkeit und Fähigkeit, politische Entscheidungen klar zu kommunizieren. Pistorius ist in Umfragen beliebter als Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254560730/7267938827-ci23x11-w200/Johannes-Arlt.jpg",
      "image_title": "ARCHIV - 17.05.2024, Berlin: Johannes Arlt (SPD), Mitglied des Deutschen Bundestages, spricht im Plenum des Deutschen Bundestages. (zu dpa: «Weiterer SPD-Abgeordneter wirbt offen für Pistorius») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast 2000 Menschen demonstrieren gegen Putins Krieg – Nawalnaja führt Demonstrationszug an",
      "teaser": "Fast 2000 Exil-Russen protestieren in Berlin gegen Putins Krieg in der Ukraine und fordern den sofortigen Truppenabzug sowie die Amtsenthebung des russischen Präsidenten. Die Demonstration setzt ein Zeichen der russischen Exil-Opposition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254561702/9317938167-ci23x11-w200/Antikriegsdemonstration-der-russischen-Opposition-in-Berlin.jpg",
      "image_title": "Berlin: Fast 2000 Menschen demonstrieren gegen Putins Krieg – Nawalnaja führt Demonstrationszug an"
    },
    {
      "title": "Der Kampf der FDP um die Deutungshoheit",
      "teaser": "SPD und Grüne empören sich über Planungen der FDP zum Bruch der Ampel. Der liberale Parteivize Kubicki bewertet die in mehreren Medien erhobenen Vorwürfe als „Schmierentheater“. Und ein im Zentrum des Geschehens stehender Minister schweigt.",
      "url": "https://www.welt.de/politik/deutschland/plus254558802/Der-Wahlkampf-beginnt-schmutzig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254559034/1597930837-ci23x11-w200/Bundestag.jpg",
      "image_title": "Der FDP-Parteivorsitzende Christian Lindner",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Eher Aufguss als Aufbruch",
      "teaser": "Robert Habeck gibt sich bei seiner Nominierung betont demütig – auch, weil der Ruf seiner Partei in drei Jahren Ampel schwer gelitten hat. Der Vizekanzler muss nun im Wahlkampf eine neue grüne Erzählung formulieren, sonst droht der Partei ein weiterer Absturz.",
      "url": "https://www.welt.de/politik/deutschland/article254558542/Habeck-Kandidatur-Eher-Aufguss-als-Aufbruch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558740/7357937987-ci23x11-w200/DIE-WELT-Fotoshooting-27-09-07-10-2016.jpg",
      "image_title": "Welt Autor Ulrich Exner",
      "author": "Ulrich Exner"
    },
    {
      "title": "Haldenwang will keine Karriere in der Politik machen",
      "teaser": "Sein Wechsel von der Spitze des Verfassungsschutzes in die Politik zog Kritik auf sich. Nun erläutert Thomas Haldenwang seine Ambitionen. Es gehe ihm nicht darum, ein höheres Amt anzustreben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558326/3817936857-ci23x11-w200/Verfassungsschutz-Praesident-Haldenwang.jpg",
      "image_title": "ARCHIV - 04.06.2024, Berlin: Thomas Haldenwang, Präsident des Bundesamt für Verfassungsschutz, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH. Haldenwang bewirbt sich für ein Direktmandat des Bundestags in seiner Heimat Wuppertal. (zu dpa: «Ex-Verfassungsschutzchef Haldenwang verteidigt Kandidatur») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz verteidigt „sehr ausführliches“ Telefonat mit Putin",
      "teaser": "Der Bundeskanzler hat sein erstes Telefonat mit Wladimir Putin seit zwei Jahren gegen Kritik verteidigt. Den Befürwortern einer Verhandlungslösung im Ukraine-Krieg sagte Olaf Scholz, er sehe „keine Anzeichen“, dass Putin von seinen imperialistischen Zielen ablasse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558602/0897935637-ci23x11-w200/Vor-dem-G20-Gipfel.jpg",
      "image_title": "Bundeskanzler: Scholz verteidigt Telefonat mit Putin"
    },
    {
      "title": "„Du musst dich bewegen, sonst gehst du unter“ – Grüne schicken Habeck als Kanzlerkandidat ins Rennen",
      "teaser": "Auf ihrer 50. Bundesdelegiertenkonferenz in Wiesbaden wählten die Grünen mit Franziska Brantner und Felix Banaszak eine neue Parteispitze – und nominieren Vizekanzler Habeck als ihre Nummer 1. Der schwört die Partei auf einen kurzen, harten Winterwahlkampf ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558376/5127934017-ci23x11-w200/GERMANY-POLITICS-PARTIES-GREENS-CONGRESS.jpg",
      "image_title": "GERMANY-POLITICS-PARTIES-GREENS-CONGRESS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Über 96 Prozent – Grüne ziehen mit Habeck an der Spitze in die Bundestagswahl",
      "teaser": "Jetzt ist es offiziell: Robert Habeck ist auf dem Grünen-Parteitag in Wiesbaden zum Spitzenkandidaten für die Bundestagswahl 2025 gewählt worden. Für einen entsprechenden Antrag stimmten über 96 Prozent der Delegierten. „Robert Habeck hat das Zeug zu einem guten Bundeskanzler“, heißt es darin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558112/6127939407-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Robert Habeck: Grüne wählen ihn mit über 96 Prozent zum Spitzenkandidaten"
    },
    {
      "title": "Der „superpragmatische“ Habeck macht Merz ein Angebot",
      "teaser": "Robert Habeck bewirbt sich auf dem Parteitag der Grünen in einer langen Rede erfolgreich für die Spitzenkandidatur bei der anstehenden Bundestagswahl. In der SPD werden die Forderungen nach Boris Pistorius fürs Kanzleramt lauter.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254557050/0067937827-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "German Interior Minister Nancy Faeser (L) und German Finance Minister Joerg Kukies react as they listen to a speech during a session on November 13, 2024 at the Bundestag (lower house of parliament) in Berlin, following the breakdown of Chancellor Scholz' three-party coalition. Germany is headed for snap elections on February 23, the main parties agreed on November 12, aiming to form a stable government after Chancellor Olaf Scholz's three-party coalition collapsed on November 6, 2024. The agreement seeks to quickly restore political stability at a time when Europe's biggest economy is set to shrink for a second year in a row and amid heightened geopolitical volatility, with wars raging in Ukraine and the Middle East and president-elect Donald Trump readying to take power in the US in January 2025. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "CSU nennt bereits erste Namen für Kabinettsposten",
      "teaser": "CSU-Chef Söder will für seine Partei künftig wieder das Agrarministerium haben. Einen Namen nennt er bereits, auch für Landesgruppenchef Dobrindt gibt es Pläne. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254573040/Wahl-2025-CSU-nennt-bereits-erste-Namen-fuer-Kabinettsposten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254572984/1107936497-ci23x11-w200/Sitzung-des-CSU-Vorstands-Pressekonferenz.jpg",
      "image_title": "German Interior Minister Nancy Faeser (L) und German Finance Minister Joerg Kukies react as they listen to a speech during a session on November 13, 2024 at the Bundestag (lower house of parliament) in Berlin, following the breakdown of Chancellor Scholz' three-party coalition. Germany is headed for snap elections on February 23, the main parties agreed on November 12, aiming to form a stable government after Chancellor Olaf Scholz's three-party coalition collapsed on November 6, 2024. The agreement seeks to quickly restore political stability at a time when Europe's biggest economy is set to shrink for a second year in a row and amid heightened geopolitical volatility, with wars raging in Ukraine and the Middle East and president-elect Donald Trump readying to take power in the US in January 2025. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Das ist der nächste Rückschlag für Chinas Weltmacht-Ambitionen",
      "teaser": "Kurz vor Beginn des G-20-Gipfels in Rio de Janeiro verkündet Brasilien eine völlig überraschende Kehrtwende. Die neuntgrößte Volkswirtschaft der Erde lehnt es plötzlich ab, sich an Chinas „Seidenstraßenprojekt“ zu beteiligen. Das hat mit der Rückkehr Donald Trumps zu tun – und mit wachsenden Zweifeln an Peking.",
      "url": "https://www.welt.de/politik/ausland/plus254554056/G-20-Das-ist-der-naechste-Rueckschlag-fuer-Chinas-Weltmacht-Ambitionen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254554784/8347931417-ci23x11-w200/Soldiers-patrol-the-perimeters-of-t-2.jpg",
      "image_title": "Soldaten sichern das Museum of Modern Art in Rio de Janeiro, wo der G-20-Gipfel stattfinden soll",
      "author": "Tobias Käufer"
    },
    {
      "title": "Messerverbot auf Weihnachtsmärkten – bei Missachtung drohen bis zu 10.000 Euro Strafe",
      "teaser": "Bald öffnen die ersten Weihnachtsmärkte. Bundesinnenministerin Nancy Faeser fordert die Behörden auf, dort konsequent auf Waffen zu kontrollieren. Wer gegen das Messerverbot verstößt, dem drohen hohe Bußgelder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254556058/9677932857-ci23x11-w200/Polizei-auf-dem-Weihnachtsmarkt.jpg",
      "image_title": "Faeser-Aufruf: Messerverbot auf Weihnachtsmärkten – bis zu 10.000 Euro Strafe bei Missachtung"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/8507931387-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was Trumps Sieg für die Bedrohung durch Putin bedeutet",
      "teaser": "Der künftige US-Präsident will mit einem „Deal“ den Krieg in der Ukraine beenden. Doch in Moskau beäugt man Donald Trump viel skeptischer als noch in seiner ersten Amtszeit. Anstelle von Glückwünschen schickte der Kreml eine Drohung, die Folgen für Europa haben dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254385514/US-Wahl-Was-der-Trump-Sieg-fuer-die-Bedrohung-durch-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254387116/3027934197-ci23x11-w200/Kombo-Trump-Putin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Kuenftiger-US-Praesident-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen-Trumps-Plaene-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Karl-Schloegel-Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Projekt 2025“ – Für die Welt beginnt jetzt eine neue Zeitrechnung",
      "teaser": "Im Wahlkampf hat Donald Trump vor allem auf Wirtschaft und Migration gesetzt. Hinter seinen großen Ankündigungen zeichnen sich bereits konkrete Maßnahmen ab. Seine Politik wird nicht nur die politische Ordnung in den USA enorm verändern.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254374402/Trump-Project-2025-Was-plant-Trump-nach-gewonnener-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254376372/5117938917-ci23x11-w200/DWOSB-Trump-Project2025.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Wie ein schwedischer Ingenieur versucht, die Nord-Stream-Anschläge aufzuklären",
      "teaser": "Erik Andersson könnte den Ruhestand genießen. Doch die Sprengungen der Erdgasröhren auf dem Ostseegrund weckt seinen Spürsinn. Er engagiert einen Experten für Unterwasseraufnahmen – und an einem kalten Novembertag sticht er in See, um einen Beitrag zur Aufklärung des Sabotageaktes zu leisten",
      "url": "https://www.welt.de/politik/deutschland/plus254538020/Wie-ein-Ingenieur-versucht-die-Nord-Stream-Anschlaege-aufzuklaeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254538012/3877938537-ci23x11-w200/Erik-Andersson.jpg",
      "image_title": "Der schwedische Ingenieur Erik Andersson auf der „Sea Twin“. Das Motorboot ist am 8. November vom schwedischen Karlskrona aufgebrochen, um die Explosionsstellen zu untersuchen",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Putin spricht gerne von asymmetrischen Reaktionen“",
      "teaser": "US-Präsident Biden erlaubt der Ukraine den Einsatz von amerikanischen Langstreckenraketen gegen Russland. „Es ist dann möglich, Luftwaffenstützpunkte anzugreifen“, sagt Christoph Wanner in Kiew.",
      "url": "https://www.welt.de/politik/ausland/video254561994/Bidens-Raketen-Zusage-Putin-spricht-gerne-von-asymmetrischen-Reaktionen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254563480/1707933367-ci23x11-w200/FILE-PHOTO-Victory-Day-Parade-in-Moscow.jpg",
      "image_title": "Bidens Raketen-Zusage: „Putin spricht gerne von asymmetrischen Reaktionen“",
      "author": "4 Min"
    },
    {
      "title": "„Trotzig und selbstverliebt. Habeck ist unumstrittener Kandidat der Grünen“",
      "teaser": "Die Grünen haben auf ihrem Parteitag Wirtschaftsminister Robert Habeck zum Kanzlerkandidaten gekürt. „Die Partei kann aus dieser Position geschlossen in den Wahlkampf ziehen“, so WELT-Korrespondent Ulrich Exner.",
      "url": "https://www.welt.de/politik/deutschland/video254561828/Bundestagswahl-2025-Trotzig-und-selbstverliebt-Habeck-ist-unumstrittener-Kandidat-der-Gruenen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254561864/1437931527-ci23x11-w200/Greens-Party-Holds-Federal-Party-Congress.jpg",
      "image_title": "Bundestagswahl 2025: „Trotzig und selbstverliebt. Habeck ist unumstrittener Kandidat der Grünen“",
      "author": "4 Min"
    },
    {
      "title": "Das arrogante Desinteresse an der unspektakulär-genialen Bonner Republik",
      "teaser": "Einst Amtssitz des Bundeskanzlers, steht das Bonner Palais Schaumburg heute leer. Die Bundesrepublik hat keine Verwendung für das reizende Schlösschen. Die traurige Konsequenz einer Entwicklung, die spätestens mit der Ära Merkel einsetzte: Das Bonner Erbe ist den Herrschenden gleichgültig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254520610/7347931627-ci23x11-w200/Deutschland-Bonn-Palais-Schaumburg.jpg",
      "image_title": "Undatierte Aufnahme des Palais Schaumburg aus der Zeit der Bonner Republik",
      "author": "Dirk Schümer"
    },
    {
      "title": "Wenn Schulen nur noch dank Seiteneinsteigern und Lehramtsstudenten funktionieren",
      "teaser": "Eine Umfrage unter Rektoren zeigt einige positive Tendenzen an deutschen Schulen – etwa beim Lehrermangel. Allerdings hat das maßgeblich damit zu tun, dass immer mehr Seiteneinsteiger und Studenten statt regulär ausgebildeter Lehrkräften aktiv sind. Bildungsgewerkschafter warnen vor Scheinlösungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254414854/4037932087-ci23x11-w200/Happy-male-teacher-giving-high-five-to-schoolgirl-at-doorway-in-school.jpg",
      "image_title": "„Die Coolen“: Lehramtsstudenten kommen bei Kindern laut Lehrergewerkschaft VBE oft gut an – aber könnten nicht für einen „nachhaltigen Lernprozess sorgen“",
      "author": "Sabine Menkens"
    },
    {
      "title": "Glauben Sie, dass Volker Wissing dahinter steckt, Frau Teuteberg? – „Das liegt nahe“",
      "teaser": "Laut Berichten von „Zeit“ und „Süddeutscher Zeitung“ soll die FDP gezielt das Ende der Ampel-Koalition vorbereitet haben. Seit Ende September soll in mehreren Treffen auf den „D-Day“ der Koalition mit SPD und Grünen hingearbeitet worden sein. Darüber spricht Linda Teuteberg bei WELT TV.",
      "url": "https://www.welt.de/politik/deutschland/video254565740/D-Day-Berichte-zu-FDP-Glauben-Sie-dass-Volker-Wissing-dahinter-steckt-Frau-Teuteberg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254565718/0807930817-ci23x11-w200/Image-673b1c0df6e6dc411292509e.jpg",
      "image_title": "„D-Day“-Medienberichte zu FDP: Glauben Sie, dass Volker Wissing dahinter steckt, Frau Teuteberg? – „Das liegt nahe“",
      "author": "5 Min"
    }
  ]
}