{
  "timestamp": "2024-12-04T23:07:48",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreich ohne Regierung – der schnelle Sturz des Michel Barnier",
      "teaser": "Frankreich steht erneut ohne Regierung da: Michel Barnier scheitert nach nur drei Monaten als Premierminister. Das Misstrauensvotum der Linkskoalition erhielt entscheidende Unterstützung von Rechtspopulisten und konservativen Überläufern. Präsident Macron gerät zunehmend unter Druck.",
      "url": "https://www.welt.de/politik/ausland/plus254770368/Misstrauensvotum-Frankreich-ohne-Regierung-der-schnelle-Sturz-des-Michel-Barnier.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254770366/5527936807-ci23x11-w200/Lawmakers-vote-on-no-confidence-motion-against-the-French-government.jpg",
      "image_title": "French Prime Minister Michel Barnier removes his glasses after he delivered a speech during a debate on two motions of no-confidence against the French government, tabled by the alliance of left-wing parties the \"Nouveau Front Populaire\" (New Popular Front - NFP) and the far-right Rassemblement National party, after the use by French government of the article 49.3, a special clause in the French Constitution, to push the budget bill through the National Assembly without a vote by lawmakers, at the National Assembly in Paris, France, December 4, 2024. REUTERS/Sarah Meyssonnier",
      "author": "Martina Meister"
    },
    {
      "title": "Opposition stürzt Frankreichs Regierung mit Misstrauensvotum",
      "teaser": "Nach nicht einmal drei Monaten ist die Mitte-Rechts-Regierung von Premierminister Michel Barnier in Frankreich am Ende – bereits am Donnerstag wird Barnier seinen Rücktritt einreichen. Dem Land droht nun Stillstand. Auch für Europa dürfte der Regierungssturz nicht folgenlos sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254770314/9087936637-ci23x11-w200/Sitzung-der-franzoesischen-Nationalversammlung.jpg",
      "image_title": "Sitzung der französischen Nationalversammlung"
    },
    {
      "title": "Trump nominiert Milliardär für Posten des Nasa-Chefs – Auch Ex-Häftling soll zurück ins Weiße Haus",
      "teaser": "Noch im September hatte Milliardär Jared Isaacman den ersten privat finanzierten Weltraumspaziergang absolviert, nun nominierte ihn Donald Trump für den Posten als Leiter der US-Raumfahrtbehörde Nasa. Eine weitere Position soll mit einem Ex-Häftling besetzt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254770044/2137936427-ci23x11-w200/FILES-Inspiration4-mission-comman.jpg",
      "image_title": "(FILES) Inspiration4 mission commander Jared Isaacman, founder and chief executive officer of Shift4 Payments, stands for a portrait in front of the recovered first stage of a Falcon 9 rocket at Space Exploration Technologies Corp. (SpaceX) on February 2, 2021 in Hawthorne, California. US President-elect Donald Trump on December 4, 2024 nominated Jared Isaacman, the online payments billionaire and the first private astronaut to ever perform a spacewalk, as the next head of NASA. (Photo by Patrick T. FALLON / AFP)"
    },
    {
      "title": "Wenn Union, FDP und AfD gleich abstimmen – was hinter der Aufregung steckt",
      "teaser": "Für die SPD-Fraktion ist es ein „Eklat“ und ein Riss in der Brandmauer: Union und FDP stimmen im Petitionsausschuss ebenso wie die AfD gegen einen Antrag. Doch ist der Aufruhr angemessen? WELT klärt den Sachverhalt auf.",
      "url": "https://www.welt.de/politik/deutschland/plus254761678/Bundestag-Wenn-Union-FDP-und-AfD-gleich-abstimmen-was-hinter-der-Aufregung-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254769952/1597934517-ci23x11-w200/Image-6750631cb3c8d150a1299f34.jpg",
      "image_title": "DWOSB_Duerr_Merz_Weidel_jb_KI",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Oppositionspolitiker nach Protesten in Georgien festgenommen",
      "teaser": "Die Spannung in Georgien nimmt zu. Nach tagelangen Protesten proeuropäischer Kräfte nahm die Polizei nun prominente Oppositionelle fest und durchsuchte deren Büros. Während Kritiker von politischen Repressionen sprechen, verwendete der Ministerpräsident das Wort „Prävention“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254768696/7537937947-ci23x11-w200/Nach-der-Parlamentswahl-in-Georgien.jpg",
      "image_title": "ARCHIV - 27.10.2024, Georgien, Tiflis: Nika Gwaramia von der Koalition für den Wandel spricht nach der Parlamentswahl in Tiflis im Hauptquartier der Koalition zu den Medien. (zu dpa: «Oppositionspolitiker nach Protesten in Georgien festgenommen») Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jetzt arbeiten sich selbst die Grünen am genervten Kanzler ab",
      "teaser": "In der Regierungsbefragung geht der Kanzler stur in den „Scholzomat“-Modus: Wer von ihm konkrete Antworten auf Ursachen der Deindustrialisierung und Versäumnisse der Regierung hören will, läuft ins Leere. Klar wird auch, dass der grüne Koalitionspartner im Wahlkampf kaum Rücksicht mehr auf Scholz nimmt.",
      "url": "https://www.welt.de/politik/deutschland/plus254754576/Regierungsbefragung-Jetzt-arbeiten-sich-selbst-die-Gruenen-am-genervten-Kanzler-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254769160/4137931457-ci23x11-w200/Scholz-Answers-Parliamentarians-Questions-In-The-Bundestag-As-Snap-Elections-Loom-In-February.jpg",
      "image_title": "Regierungsbefragung: Jetzt arbeiten sich selbst die Grünen am genervten Kanzler ab",
      "author": "Hannah Bethke"
    },
    {
      "title": "Vorbild für Deutschland? Schweiz beendet pauschale Schutztitel-Vergabe an Ukrainer",
      "teaser": "Die Schweiz wird nicht mehr allen Ukrainern, die einreisen, automatisch den Flüchtlingsstatus gewähren. Bestimmte Gruppen müssen fortan das reguläre Asylverfahren durchlaufen. In Deutschland setzen sich Union und FDP ebenfalls für einen schärferen Kurs ein.",
      "url": "https://www.welt.de/politik/deutschland/plus254760084/Fluechtlingspolitik-Vorbild-fuer-Deutschland-Schweiz-beendet-pauschale-Schutztitel-Vergabe-an-Ukrainer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254761408/5127934767-ci23x11-w200/Image-67502dc003ce23009ba63112.jpg",
      "image_title": "Ukraine-Optik",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Trusted Flagger“ der Netzagentur – „Deutet an, wie viel Grüne von mündigen Bürgern halten“",
      "teaser": "Die Bundesnetzagentur lässt „vertrauenswürdige Hinweisgeber“ zur Inhaltskontrolle in sozialen Netzwerken zu. Sie weiß aber nicht, welchen Rechtsstatus diese „Trusted Flagger“ haben. FDP-Vize Kubicki spricht von „Dilettantismus“. Ein Verfassungsrechtler findet den Vorgang „unerhört“.",
      "url": "https://www.welt.de/politik/deutschland/plus254754514/Trusted-Flagger-der-Bundesnetzagentur-Deutet-an-wie-viel-Gruene-von-muendigen-Buergern-halten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254757500/5997931887-ci23x11-w200/Ludwig-Erhard-Gipfel-2024-auf-Gut-Kaltenbrunn-am-Tegernsee.jpg",
      "image_title": "Wolfgang Kubicki, MdB, Vizepraesident des Deutschen Bundestages, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Ludwig Erhard Gipfel 2024 auf Gut Kaltenbrunn am Tegernsee am 19.04.2024.",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Was hinter dem stabilen Mathe-Niveau deutscher Grundschüler steckt",
      "teaser": "Der internationale Leistungsvergleich bei Viertklässlern in Mathematik und Naturwissenschaften listet die Kinder in Deutschland im guten Mittelfeld. Doch innerhalb der Schülerschaft gibt es gravierende Unterschiede. Und die sind für die Zukunft ausschlaggebend.",
      "url": "https://www.welt.de/politik/deutschland/plus254742026/Internationaler-Vergleich-Was-hinter-dem-stabilen-Mathe-Niveau-deutscher-Grundschueler-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254765272/7677930297-ci23x11-w200/Students-in-Classroom.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was sich gerade zwischen Union und Grünen anbahnt",
      "teaser": "Zwischen Union und Grünen liegen in der Wirtschafts- und Migrationspolitik Welten. Dennoch ist jetzt eine Annäherung zu beobachten – wenige Wochen vor den Neuwahlen. Die Grünen umwerben Kanzlerkandidat Merz (CDU). Und gehen erkennbar auf Distanz zu ihrem Regierungspartner SPD.",
      "url": "https://www.welt.de/politik/deutschland/plus254751860/Bundestagswahlkampf-Was-sich-gerade-zwischen-Union-und-Gruenen-anbahnt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254757384/6847930717-ci23x11-w200/Image-674f2d6a0651fa3999762eee.jpg",
      "image_title": "CDU-Chef Friedrich Merz (l.), Wirtschaftsminister Robert Habeck (Grüne) und Grünen-Chefin Franziska Brantner",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "22 Prozent der Arbeitszeit gehen für Bürokratie drauf – Unternehmen wenden 6 Prozent Umsatz auf",
      "teaser": "Deutschlands Bürokratieproblem ist immens: In einer neuen Ifo-Umfrage berichteten 437 Unternehmens-Manager über die Hürden. Gesetze seien kaum praxistauglich, außerdem würden sie knapp sechs Prozent ihres Umsatzes verlieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254762056/6717938247-ci23x11-w200/Projektarbeit.jpg",
      "image_title": "ILLUSTRATION - Notizzettel kleben am 28.10.2020 in einem Buero Berlin an einer Scheibe (gestellte Szene). Foto: Zacharie Scheurer"
    },
    {
      "title": "„Für eine Partei, die mit der Fünf-Prozent-Hürde kämpft“ – Scholz knöpft sich die FDP vor",
      "teaser": "Vor den Bundestagswahlen Ende Februar versuchen die Parteien, ihr Profil zu schärfen. Gerhart Baum sieht seine FDP in einer schwierigen Situation. Kanzler Scholz steht den Abgeordneten des Bundestages Rede und Antwort. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestag-Scholz-knoepft-sich-FDP-vor-Sie-sind-ganz-schoen-tapfer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254763598/7547933117-ci23x11-w200/Session-of-the-lower-house-of-parliament-in-Berlin.jpg",
      "image_title": "Bundestag: ++ Scholz knöpft sich FDP vor – „Sie sind ganz schön tapfer“ ++"
    },
    {
      "title": "Straftäter „sofort hinter Gitter“ – Unions-Innenminister fordern härtere Gangart",
      "teaser": "CDU und CSU fordern im Vorfeld der Innenministerkonferenz eine Verschärfung der Asylpolitik. Abgelehnte Asylbewerber sollen „konsequent zurückgewiesen“ und Straftäter bis zur Abschiebung „sofort hinter Gitter“ gebracht werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254759790/7327939197-ci23x11-w200/Gefaengnis.jpg",
      "image_title": "Migration: Straftäter „sofort hinter Gitter“ – Unions-Innenminister fordern härtere Gangart"
    },
    {
      "title": "Wie stark Europa von Argentiniens neuem Kurs profitieren kann",
      "teaser": "Die radikalen Reformen von Präsident Javier Milei haben weltweite Folgen. Im Poker um die Freihandelszone Mercosur positioniert er sein Land an der Seite des Westens. Ein Blick auf die Zahlen zeigt, das dieser Kurswechsel für Brüssel und Berlin gerade noch rechtzeitig kommt.",
      "url": "https://www.welt.de/politik/ausland/plus254759682/Ein-Jahr-Milei-Wie-stark-Europa-von-Argentiniens-neuem-Kurs-profitieren-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254763756/5527936477-ci23x11-w200/Emmanuel-Macron-In-Argentina.jpg",
      "image_title": "Argentiniens Präsident Milei bei einem Besuch in Frankreich im November 493321385",
      "author": "Tobias Käufer"
    },
    {
      "title": "Russische Schiffsbesatzung schießt bei Bundeswehr-Einsatz mit Signalmunition",
      "teaser": "Im Ostseeraum eskalieren die Spannungen zwischen Russland und den westlichen Staaten. Während eines Einsatzes eines Bundeswehr-Hubschraubers wird von einem russischen Schiff aus geschossen. Außenministerin Baerbock kündigt mehr Patrouillen an, um kritische Infrastruktur zu schützen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254766356/9437930687-ci23x11-w200/Antrittsbesuch-von-Boris-Pistorius-auf-dem-Marinestuetzpunkt-Eckernfoerde.jpg",
      "image_title": "Vorfall in der Ostsee: Russische Schiffsbesatzung schießt bei Bundeswehr-Einsatz mit Signalmunition"
    },
    {
      "title": "Trumps Kandidat für den Posten des FBI-Chefs – und dessen scharfe Drohungen",
      "teaser": "Der Trump-Loyalist Kash Patel soll künftig das FBI leiten. Als Direktor der mächtigen Behörde könnte er auch unliebsame Journalisten und Politiker ins Visier nehmen. Seine Bestätigung durch den US-Senat ist zwar nicht sicher – aber Trump hat einen Plan.",
      "url": "https://www.welt.de/politik/ausland/plus254759880/Kash-Patel-Trumps-Kandidat-fuer-den-Posten-des-FBI-Chefs-und-dessen-scharfe-Drohungen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254760186/4197930817-ci23x11-w200/CPAC-2024.jpg",
      "image_title": "Kash Patel, former Pentagon Chief of Staff and Author of Government Gangsters, makes remarks at the 2024 Conservative Political Action Conference (CPAC) in National Harbor, Maryland, US, on Friday, February 23, 2024. Credit: Ron Sachs / CNP/AdMedia 449652016",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Im Gegenzug für Soldaten – Nato wirft Russland vor, Kims Atomprogramm zu unterstützen",
      "teaser": "Die Nato beschuldigt Russland, Nordkorea beim Ausbau seines Atom- und Raketenprogramms zu unterstützen. Diese Zusammenarbeit verstoße gegen UN-Sanktionen und gefährde die Stabilität in Asien sowie weltweit, sagte Generalsekretär Rutte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254762858/5637939607-ci23x11-w200/Russlands-Praesident-Putin-in-Nordkorea.jpg",
      "image_title": "ARCHIV - 19.06.2024, Nordkorea, Pjöngjang: Auf diesem von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichten Foto schütteln der russische Präsident Wladimir Putin (l) und der nordkoreanische Staatschef Kim Jong Un sich nach einer Unterzeichnungszeremonie der neuen Partnerschaft die Hände. Putin und der nordkoreanische Staatschef Kim Jong Un unterzeichneten während eines Gipfeltreffens am Mittwoch eine neue Partnerschaft, die auch einen gegenseitigen Beistand im Falle eines Angriffs auf das jeweils andere Land vorsieht, da beide Länder mit einem eskalierenden Konflikt mit dem Westen konfrontiert sind. (zu dpa: «Seoul: Russland belieferte Nordkorea mit Flugabwehrraketen») Foto: Kristina Kormilitsyna/Pool Sputnik Kremlin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merkel nennt die Krim-Lüge von Putin einen Wendepunkt",
      "teaser": "Ex-Bundeskanzlerin Angela Merkel ist in den USA auf Buchtour. In einem Interview schildert sie den Moment, der ihr Verhältnis zu Kremlchef Wladimir Putin veränderte. Und sie spricht sich für Sicherheitsgarantien für die Ukraine aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254760838/5627935457-ci23x11-w200/Merkel-ueber-Putin-Luegen-ueber-Krim-waren-Wendepunkt.jpg",
      "image_title": "ARCHIV - 09.05.2015, Russland, Moskau: Ehemalige Bundeskanzlerin Angela Merkel (l) und der russische Präsident Wladimir Putin (r) schütteln sich die Hände während ihrer Gespräche im Kreml. Die frühere Bundeskanzlerin Angela Merkel hat Kremlchef Wladimir Putin eigenen Worten nach nicht von Anfang als dreisten Lügner wahrgenommen. (zu dpa: «Merkel über Putin: Lügen über Krim waren Wendepunkt») Foto: Maxim Shipenkov/Pool/epa/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Regierung lehnt von Opposition beantragte Amtsenthebung des Präsidenten ab",
      "teaser": "Südkorea wird von turbulenten Entwicklungen in Atem gehalten. Erst ruft Präsident Yoon das Kriegsrecht aus, wenige Stunden später nimmt er dieses wieder zurück. Nachdem die Opposition die Amtsenthebung des Präsidenten beantragt hatte, will die Regierung ihn im Amt halten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254759618/4017931447-ci23x11-w200/Opposition-party-members-and-member.jpg",
      "image_title": "Südkorea: Regierung lehnt von Opposition beantragte Amtsenthebung des Präsidenten ab"
    },
    {
      "title": "Merz-Aussage zu Grünen – „Das ist nicht Kuscheln, sondern reine Taktik“",
      "url": "https://www.welt.de/politik/deutschland/video254770232/CDU-Chef-nennt-Gemeinsamkeiten-Merz-Aussage-zu-Gruenen-Das-ist-nicht-Kuscheln-sondern-reine-Taktik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254770210/3057930297-ci16x9-w200/Bundestag-Regierungsbefragung.jpg",
      "image_title": "CDU-Chef nennt „Gemeinsamkeiten“: Merz-Aussage zu Grünen – „Das ist nicht Kuscheln, sondern reine Taktik“",
      "author": "11 Min"
    },
    {
      "title": "Geschäftsführer von Krankenversicherungsunternehmen erschossen",
      "url": "https://www.welt.de/politik/ausland/video254770198/New-York-Geschaeftsfuehrer-von-Krankenversicherungsunternehmen-erschossen.html",
      "image_url": "https://img.welt.de/img/videos/mobile254770196/8117930917-ci16x9-w200/Image-67509e9aa2e42215dfde4487.jpg",
      "image_title": "New York: Geschäftsführer von Krankenversicherungsunternehmen erschossen",
      "author": "5 Min"
    },
    {
      "title": "Putins Hilfe für Nordkoreas Atomprogramm – „Die Welt ordnet sich neu“",
      "url": "https://www.welt.de/politik/ausland/video254770116/Schwere-Vorwuerfe-der-Nato-Putins-Hilfe-fuer-Nordkoreas-Atomprogramm-Die-Welt-ordnet-sich-neu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254770096/8137938157-ci16x9-w200/Russlands-Praesident-Putin-in-Nordkorea.jpg",
      "image_title": "Schwere Vorwürfe der Nato : Putins Hilfe für Nordkoreas Atomprogramm – „Die Welt ordnet sich neu“",
      "author": "4 Min"
    },
    {
      "title": "Kritik an Habeck – „Erst kein Glück – und dann kommt auch noch Pech dazu“",
      "url": "https://www.welt.de/politik/deutschland/video254770062/Meine-Welt-Meine-Meinung-Kritik-an-Habeck-Erst-kein-Glueck-und-dann-kommt-auch-noch-Pech-dazu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254770054/5067936877-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Meine Welt – Meine Meinung: Kritik an Habeck – „Erst kein Glück – und dann kommt auch noch Pech dazu“",
      "author": "4 Min"
    },
    {
      "title": "„Halte Kirchenasyl für Rechtskonstruktion, die nicht in Rechtsstaat passt“",
      "url": "https://www.welt.de/politik/deutschland/video254769980/Abschiebung-in-Bremen-verhindert-Halte-Kirchenasyl-fuer-Rechtskonstruktion-die-nicht-in-Rechtsstaat-passt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254770046/2437936117-ci16x9-w200/Image-67509367b3c8d150a129a2bc.jpg",
      "image_title": "Abschiebung in Bremen verhindert: „Halte Kirchenasyl für Rechtskonstruktion, die nicht in Rechtsstaat passt“",
      "author": "5 Min"
    },
    {
      "title": "Die umstrittene „Hawala“-Leitung der Bundesregierung nach Afghanistan",
      "teaser": "Die Regierung bezahlte Mitarbeiter in Afghanistan per Geldkurier. Die Praxis ist umstritten, auch intern meldeten Beamte Zweifel an, wie Recherchen von WELT zeigen. Dennoch wurden Millionenbeträge an klassischen Banken vorbei verschickt – und hohe Gebühren in Kauf genommen.",
      "url": "https://www.welt.de/politik/deutschland/plus254758128/Geldtransfer-Die-Hawala-Leitung-der-Bundesregierung-nach-Afghanistan.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254758174/0037931627-ci23x11-w200/Wechselstube-in-Kabul-exchange-market.jpg",
      "image_title": "In Afghanistan ist das sogenannte „Hawala“-Banking weit verbeitet",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Razzia gegen irakisch-kurdisches Schleusernetzwerk – mehr als 500 Polizisten im Einsatz",
      "teaser": "Seit den frühen Morgenstunden läuft ein internationaler Polizeieinsatz gegen ein irakisch-kurdisches Schleusernetzwerk. Es soll Flüchtlinge in unzulänglichen Schlauchbooten über den Ärmelkanal geschleust haben. Allein in NRW sind mehr als 500 Polizisten im Einsatz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254761036/2477937027-ci23x11-w200/Bundesweite-Razzia-gegen-Schleuser-Netzwerk.jpg",
      "image_title": "NRW und Baden-Württemberg: Razzia gegen irakisch-kurdisches Schleusernetzwerk – mehr als 500 Polizisten im Einsatz"
    },
    {
      "title": "AfD will Junge Alternative neu ordnen – CDU-Politiker spricht von „durchsichtigem Manöver“",
      "teaser": "Die AfD will sich von der Jungen Alternative trennen, um rechtsextreme Tendenzen zu kaschieren. Kritiker wie Wanderwitz und Verfassungsschutzexperten sehen die Maßnahme als taktisches Manöver, das keine echten Veränderungen in der Partei bringt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254759376/9737933107-ci23x11-w200/Junge-Alternative.jpg",
      "image_title": "ARCHIV - 02.06.2024, Baden-Württemberg, Mannheim: Nach der Messerattacke mit mehreren Verletzten in Mannheim demonstrieren Anhänger der AfD und rechter Gruppierungen gegen eine Kundgebung von Bürgern gegen Extremismus und Gewalt. (zu dpa: «AfD-Spitze für Trennung von «Junger Alternative»») Foto: Thomas Frey/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Teuerste und langsamste aller Lösungen“ – Union wird gegen Habecks Gaskraftwerk-Gesetz stimmen",
      "teaser": "Mit einem neuen Gesetz will Wirtschaftsminister Robert Habeck die Zukunft der Gaskraftwerke regeln. Die Union wird dabei nicht mitmachen. Die Pläne waren zuvor auch bei Wirtschaft und Opposition auf Unmut gestoßen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254759246/8437936887-ci23x11-w200/Jens-Spahn.jpg",
      "image_title": "ARCHIV - 27.09.2024, Berlin: Jens Spahn (CDU) spricht im Bundestag. (zu dpa: «Spahn: Ampel-Ende wäre «echte Erlösung»») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der qualifizierten Fachkräfte in Kitas nimmt stark ab",
      "teaser": "Der Ausbau der Kita-Betreuung ist in den vergangenen Jahren stark vorangeschritten – allerdings oft zulasten der Qualität, wie die Bertelsmann-Stiftung in einer Studie bemängelt: Immer mehr Kitas arbeiten mit Personal ohne eine entsprechende fachliche Ausbildung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254749682/1107936517-ci23x11-w200/Kita.jpg",
      "image_title": "ARCHIV - 13.05.2023, Sachsen-Anhalt, Halle (Saale): Gummistiefel hängen an einer Palettenwand in der Kindertagesstätte Heide-Süd. (zu dpa: «Brombeer-Pläne: Sprachtest vor der Schule für Fünfjährige») Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "Was hinter der politischen Achterbahnfahrt in Südkorea steckt",
      "teaser": "Innerhalb von nur sechs Stunden wurde in Südkorea das Kriegsrecht verhängt und wieder aufgehoben. Präsident Yoon begründete den drastischen Schritt mit der Nähe der Opposition zum verfeindeten Norden. Zur Wahrheit gehört jedoch mehr.",
      "url": "https://www.welt.de/politik/ausland/plus254759208/Suedkorea-Was-hinter-der-politischen-Achterbahnfahrt-von-Praesident-Yoon-steckt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254760632/1767934837-ci23x11-w200/People-take-part-in-a-rally-calling-for-expelling-South-Korean-President-Yoon-Suk-Yeol-in-Seoul.jpg",
      "image_title": "A person's eyewear reflects people and lawmakers attending a rally to condemn South Korean President’s surprise declarations of the martial law last night and to call for his resignation, at the national assembly in Seoul, South Korea, December 4, 2024. REUTERS/Kim Hong-Ji",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Trump soll Trudeau angeboten haben, Kanada zum 51. Staat der USA zu machen",
      "teaser": "Bei einem gemeinsamen Dinner in Mar-a-Lago soll der designierte US-Präsident seinem kanadischen Kollegen die Aufnahme Kanadas in die USA offeriert haben. Alles nur ein Scherz, stellt ein kanadischer Minister klar. Dabei war Trump schon mal an dem Territorium eines anderen Landes interessiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254760726/4617938057-ci23x11-w200/Kanada-der-51-US-Bundesstaat-Trump-scherzt-ueber-Nachbarn.jpg",
      "image_title": "Grönland 2.0: Trump soll Trudeau angeboten haben, Kanada zum 51. Staat der USA zu machen"
    },
    {
      "title": "2023 entließ die Bundeswehr 62 Soldaten wegen rechtsextremer Bestrebungen aus dem Dienst",
      "teaser": "Wegen rechtsextremistischer Bestrebungen entließ die Bundeswehr im vergangenen Jahr mehrere Dutzend Soldaten aus dem Dienst. Die Zahl der wegen „Zweifeln an der Verfassungstreue“ nicht eingestellten Bewerber ist sogar noch höher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254758834/0297936827-ci23x11-w200/Frauen-in-den-Streitkraeften.jpg",
      "image_title": "Symbolbild zum Thema Frauen in den Streitkraeften. Aufgenommen im Rahmen eines Empfangs im Bundesministerium der Verteidigung in Berlin, 28.10.2024."
    },
    {
      "title": "Trump beantragt Ende seines Prozesses – und argumentiert mit den Worten von Joe Biden",
      "teaser": "Wegen illegaler Schweigegeldzahlungen wurde Donald Trump im Mai schuldig gesprochen. Nach dem Willen von Trumps Anwälten soll das Verfahren nun eingestellt werden. Bei der Argumentation bedient man sich ausgerechnet bei Joe Biden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254758824/6517939467-ci23x11-w200/Judge-in-Trump-criminal-case-delays-sentencing-indefinitely-court.jpg",
      "image_title": "(FILES) Former US President and Republican presidential candidate Donald Trump attends his criminal trial at Manhattan Criminal Court in New York City, on May 30, 2024. The judge in Donald Trump's criminal hush money case ordered on November 22, 2024, that sentencing be delayed indefinitely, a legal win for the President-elect as he prepares to return to the White House. (Photo by Seth Wenig / POOL / AFP)"
    },
    {
      "title": "„Eine Prise Milei und Musk würde unserem Land durchaus guttun“, sagt der Ex-Finanzminister",
      "teaser": "Christian Lindner zwischen Krise und Hoffnung: Während ihn die D-Day-Affäre unter Druck setzt, appelliert er bei den Gründerszene-Awards für mehr Risikofreude und Innovation in Deutschland – und gibt dabei auch einen Einblick in sein Seelenleben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254758676/9407937327-ci23x11-w200/Gruenderszene-Award-Dinner.jpg",
      "image_title": "03.12.2024, Berlin: Christian Lindner, Bundesvorsitzender der FDP, spricht beim Gründerszene Award Dinner im Journalistenclub des Axel-Springer-Hochhauses. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "BKA-Beamte nehmen mutmaßliches Hisbollah-Mitglied fest",
      "teaser": "In Niedersachsen ist der Libanese Fadel R. vom BKA festgenommen worden. Die Bundesanwaltschaft hatte den Vorgang initiiert. Dem Mann wird die Mitgliedschaft in einer terroristischen Vereinigung vorgeworfen – regelmäßig soll er Kontakt zu Führungskadern der Miliz gehabt haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254753628/3247931777-ci23x11-w200/Bundesanwaltschaft-Fall.jpg",
      "image_title": "ARCHIV - 11.04.2017, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug \"Generalbundesanwalt beim Bundesgerichtshof\" an der Bundesanwaltschaft in Karlsruhe. (zu dpa: «Mutmaßliches Hisbollah-Mitglied bei Hannover festgenommen») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz und Habeck legen in der K-Frage zu – FDP fällt auf drei Prozent",
      "teaser": "Bei der Frage nach der Direktwahl des Kanzlers legen im Trendbarometer Robert Habeck und Olaf Scholz zu, während Friedrich Merz verliert. Das Vertrauen der Bevölkerung in die FDP sinkt, selbst bei bisherigen Wählern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254758692/9737934117-ci23x11-w200/Kanzler-und-Vizekanzler.jpg",
      "image_title": "Trendbarometer: Scholz und Habeck legen in der K-Frage zu – FDP fällt auf drei Prozent"
    },
    {
      "title": "Die drohende Bruchlandung im schwarz-grünen Klima-Musterland",
      "teaser": "Eigentlich will Ministerpräsident Daniel Günther (CDU) seinen Plan präsentieren, wie er Schleswig-Holstein zum ersten klimaneutralen Industrieland machen will. Doch dann kommen schlechte Nachrichten aus Berlin – und alles dreht sich nur noch um ein mögliches Milliardengrab an der Nordseeküste.",
      "url": "https://www.welt.de/politik/deutschland/plus254741914/Rueckschlag-fuer-Guenther-Die-drohende-Bruchlandung-im-schwarz-gruenen-Klima-Musterland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254755452/0837939057-ci23x11-w200/Image-674f0da5625c0c2a212f1b70.jpg",
      "image_title": "DWOSB_IP_Schwarz_Gruen_Klimaplan_mku3",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie die Krise der Kirchen Tausende Kitas in Deutschland bedroht",
      "teaser": "Bei Katholiken wie Protestanten wird wegen des dramatischen Mitgliederschwunds das Geld knapp. Das hat auch Folgen für die Allgemeinheit – etwa für die Finanzierung von Kitas in kirchlicher Trägerschaft, die ein Drittel der Versorgung stellen. Das alarmiert die Städte und Gemeinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254754574/2067934917-ci23x11-w200/Group-of-children-eating-popsicle-with-senior-female-teacher-while-sitting-in-classroom-at-kinder.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Matthias Kamann"
    },
    {
      "title": "Warum Putin Assad nicht entschlossen hilft",
      "teaser": "In Rekordgeschwindigkeit haben die syrischen Anti-Assad-Milizen die Großstadt Aleppo eingenommen. Der Konfliktexperte Malik al-Abdeh erklärt, welche Interessen die Strippenzieher-Mächte Türkei und Russland nun verfolgen und wie sich die Lage auf Migration und Rückführungen auswirken könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254749482/Eskalation-in-Syrien-Warum-Putin-Assad-nicht-entschlossen-hilft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254752652/5367938447-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Syrische Oppositionskämpfer fahren auf einem Pick-up-Truck am internationalen Flughafen Aleppo. +++ dpa-Bildfunk +++",
      "author": "Josefin Herrmann"
    },
    {
      "title": "Was wirklich hinter dem geplanten Umbau der AfD-Jugendorganisation steckt",
      "teaser": "Der AfD-Bundesvorstand will die Junge Alternative enger an die Partei binden, um Fehlverhalten von Mitgliedern besser sanktionieren zu können. Auch für die Jugendorganisation hat der Umbau entscheidende Vorteile. Doch der Plan stößt intern auch auf Widerspruch.",
      "url": "https://www.welt.de/politik/deutschland/plus254747652/Junge-Alternative-Was-wirklich-hinter-dem-geplanten-Umbau-der-AfD-Jugendorganisation-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254751492/3487934147-ci23x11-w200/Image-674eed996ee5aa76f7490463.jpg",
      "image_title": "DWOSB_Junge_Alternative_jb_KI",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Destruktiver Kurs“ – Kreml kritisiert Scholz nach Ukraine-Besuch",
      "teaser": "Russland übt Kritik am Bundeskanzler für dessen Äußerungen in Kiew. Der Kreml will den Kontakt mit Scholz allerdings fortsetzen. Den Krieg in der Ukraine will Moskau fortsetzen, bis alle Ziele erreicht sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254756152/8347933707-ci23x11-w200/Kremlchef-Putin-in-Kasachstan.jpg",
      "image_title": "„Destruktiver Kurs“ – Russland kritisiert Scholz nach Ukraine-Besuch"
    },
    {
      "title": "„Handlungen eines machtbesessenen Führers, der die Kriegs-Vorbereitung ernst meint“",
      "teaser": "Schon wieder hat Xi Jinping einen hochrangigen chinesischen Militärführer suspendiert. Die dritte große Umwälzung innerhalb kurzer Zeit soll dazu betragen, die Armee auf die Invasion Taiwans vorzubereiten. Besonders eine Gruppe Generäle muss dafür verschwinden.",
      "url": "https://www.welt.de/politik/ausland/plus254748462/China-Warum-Xi-einen-seiner-engsten-Vertrauten-ausschaltet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254753750/0307934267-ci23x11-w200/Image-674eef30dd5bbe0172881855.jpg",
      "image_title": "ROME, ITALY - MARCH 23: Chinese President Xi Jinping meets Italian Premier Giuseppe Conte(not in picture) before to sign trade agreements on Belt and Road Initiative, on March 23, 2019 in Rome, Italy. Today Italian Premier Giuseppe Conte and Chinese President Xi Jinping sign the memorandum of understanding related to Belt and Road Initiative, a massive infrastructure plan that seeks to create a sort of modern-day Silk Road to better connect China to Europe and Africa. (Photo by Antonio Masiello/Getty Images) GettyImages-1132142162(1)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Der auffällige Eifer der Justiz bei „Politiker-Beleidigung“",
      "teaser": "In allen Bundesländern wird vermehrt in Fällen des Verdachts auf Politiker-Beleidigung ermittelt – aber besonders eifrig in Bayern. Dort haben alle Staatsanwaltschaften „Sonderdezernate zur Bekämpfung von Hatespeech“ aktiv. Was erlaubt und was verboten ist, ist für Bürger schwer durchschaubar.",
      "url": "https://www.welt.de/politik/deutschland/plus254743196/Schwachkopf-Fall-und-Co-Der-auffaellige-Eifer-der-Justiz-bei-Politiker-Beleidigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254750944/1787930727-ci23x11-w200/Image-674edeccaa320f5d4d508616.jpg",
      "image_title": "DWOSB_Soeder_Habeck_jb_KI",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Russlands Aggression zeigt keine Anzeichen des Nachlassens“, warnt Rutte",
      "teaser": "Mit der Rückkehr von Donald Trump ins Weiße Haus mehren sich die Spekulationen über eine mögliche Verhandlungslösung im Ukraine-Krieg. Nato-Generalsekretär Rutte betont: Kreml-Chef Putin habe kein Interesse an Frieden. Fragen nach einer Nato-Mitgliedschaft der Ukraine weicht er aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254751674/9777932337-ci23x11-w200/Nato-s-Dutch-Secretary-General-Mark.jpg",
      "image_title": "Nato's Dutch Secretary General Mark Rutte gestures as he answers journalists' questions during a Nato (North Atlantic Treaty Oganization) Foreign Ministers' meeting at the Nato headquarters in Brussels, on December 3, 2024. (Photo by JOHN THYS / AFP)"
    },
    {
      "title": "Social-Media-Verbot für unter 16-Jährige – So soll das Gesetz durchgesetzt werden",
      "teaser": "In Australien wird ein neues Gesetz ab Ende nächsten Jahres Jugendlichen unter 16 Jahren den Zugang zu Instagram, TikTok und Co. verbieten. Die entscheidende Frage ist die Durchsetzbarkeit des Verbots. Drei konkrete Verfahren werden derzeit ausgelotet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254750672/1037937437-ci23x11-w200/Students-look-at-their-phones-in-Me.jpg",
      "image_title": "Students look at their phones in Melbourne on November 28, 2024 as Australia looks to ban children under 16 from social media with claims social media platforms have been tarnished by cyberbullying, the spread of illegal content, and election-meddling claims. Australia is among the vanguard of nations trying to clean up social media, and the age limit legislation will make it among the world's strictest measures aimed at children. (Photo by William WEST / AFP)",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "EU-Gesundheitsminister empfehlen Rauchverbote im Freien",
      "teaser": "Tabakkonsum fordert in der Europäischen Union laut EU-Kommission jedes Jahr 700.000 Menschenleben. Eine Mehrheit der EU-Staaten macht sich nun für einen strengeren Nichtraucherschutz stark.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254749984/2577930847-ci23x11-w200/Rauchen-in-Grossbritannien.jpg",
      "image_title": "ARCHIV - 16.04.2024, Großbritannien, London: Eine Frau raucht auf einer Straße, während sie in ihr Handy schaut. Die neue britische Regierung will schärfere Regeln für Rauchen im Freien treffen und damit die Zahl vermeidbarer Todesfälle verringern. (zu dpa: «Gesetz zum Rauchverbot kommt ins britische Parlament») Foto: Kin Cheung/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann wirft der AfD-Anwalt den Staatsrechtlern Desinformation vor",
      "teaser": "Vergangene Woche forderten 17 Juristen in einer Stellungnahme an den Bundestag, die rechtspopulistische Partei zu verbieten. Nun legt die AfD ein „Gegengutachten“ ihres Anwalts vor und hofft auf Gleichbehandlung in den Parlamentsausschüssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254748372/8687939517-ci23x11-w200/Landesparteitag-der-saechsischen-AfD.jpg",
      "image_title": "Die AfD wehrt sich gegen eine Stellungnahme von 17 Juristen, die ein Parteiverbot fordern",
      "author": "Benjamin Stibi"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Die ehrliche Bilanz nach einem Jahr Milei",
      "teaser": "Präsident Javier Milei versprach den Argentiniern, nach einem Jahr der Leiden werde alles besser. Tatsächlich ist die Stimmung in der Wirtschaft gut. Aber die Proteste halten an. Nun kommt es auf einen Faktor an. Eine Stimmungssuche vor Ort.",
      "url": "https://www.welt.de/politik/ausland/plus254738892/Argentiniens-Praesident-Die-ehrliche-Jahresbilanz-des-Radikalreformers-Milei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254741446/6347934487-ci23x11-w200/Presidente-Javier-Milei-takes-part-in-Flag-Day-event.jpg",
      "image_title": "Argentina's President Javier Milei gestures during the Flag Day commemoration at the National Flag Memorial in Rosario, Santa Fe, Argentina on June 20, 2024. (Photo by STRINGER / AFP) 000_34XX6LH",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Geht natürlich darum, die FDP ins Grab zu schubsen. Da machen viele nicht mit“",
      "teaser": "Die FDP hat laut einer neuen Umfrage durch die Veröffentlichung der „D-Day“-Pläne nach Ansicht vieler Wählerinnen und Wähler an Glaubwürdigkeit verloren. Kolumnist Jan Fleischhauer hält es für „eine große Torheit, überhaupt solche Papiere herzustellen“.",
      "url": "https://www.welt.de/politik/deutschland/video254746462/D-Day-Papier-Geht-natuerlich-darum-die-FDP-ins-Grab-zu-schubsen-Da-machen-viele-nicht-mit.html",
      "image_url": "https://img.welt.de/img/videos/mobile254746474/8557934107-ci23x11-w200/Hart-aber-fair.jpg",
      "image_title": "„D-Day“-Papier der FDP: „Geht natürlich darum, die FDP ins Grab zu schubsen. Da machen viele nicht mit“",
      "author": "4 Min"
    },
    {
      "title": "„Der Kanzler singt das Lied Wladimir Putins“, sagt Strack-Zimmermann",
      "teaser": "Olaf Scholz nennt seinen Kiew-Besuch ein Signal an Putin, dass Deutschland die Ukraine so lange wie nötig unterstützten werde. Taurus-Lieferungen lehnt er dennoch weiter ab. FDP-Politikerin Marie-Agnes Strack-Zimmermann hält seine Inszenierung als „Friedenskanzler“ für „gefährlich“.",
      "url": "https://www.welt.de/politik/deutschland/video254744246/Scholz-in-Kiew-Der-Kanzler-singt-das-Lied-Wladimir-Putins-sagt-Strack-Zimmermann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254744446/7907939827-ci23x11-w200/Marie-Agnes-Strack-Zimmermann.jpg",
      "image_title": "Scholz in Kiew: „Der Kanzler singt das Lied Wladimir Putins“, sagt Strack-Zimmermann",
      "author": "13 Min"
    },
    {
      "title": "Ärztekammer fordert von nächster Bundesregierung, Cannabis-Legalisierung zurückzunehmen",
      "teaser": "Legal kiffen in Deutschland? Damit soll wieder Schluss sein, das fordert zumindest die Bundesärztekammer in einem Positionspapier, wie aus einem Medienbericht hervorgeht. Doch die Kammer hat es nicht nur auf ein Cannabis-Verbot abgesehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254736312/9807937367-ci23x11-w200/Cannabiskonsum-auf-Weihnachtsmaerkten-faktisch-verboten.jpg",
      "image_title": "Kiffen in Deutschland: Ärztekammer fordert von nächster Bundesregierung, Cannabis-Legalisierung zurückzunehmen"
    },
    {
      "title": "Diese Folgen zieht das „Chancen-Aufenthaltsrecht“ der Ampel nach sich",
      "teaser": "In Deutschland leben weit über 200.000 ausreisepflichtige Migranten. Die Ampel will einigen von ihnen eine neue Chance geben und vergibt ihnen seit zwei Jahren Aufenthaltstitel auf Probe. Wie viele Migranten profitieren davon? Und wie viele schaffen den Sprung in ein reguläres Bleiberecht?",
      "url": "https://www.welt.de/politik/deutschland/plus254694454/Aufenthaltstitel-auf-Probe-Diese-Folgen-zieht-das-Chancen-Aufenthaltsrecht-der-Ampel-nach-sich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254741522/6637931257-ci23x11-w200/Fluechtlinge-in-Hessen.jpg",
      "image_title": "ARCHIV - Auf einer Bank vor ihrer Unterkunft sitzen Flüchtlinge am 10.09.2015 während eines offiziellen Presserundgangs durch die Hessische Erstaufnahmeeinrichtung für Flüchtlinge in Gießen (Hessen). (zu dpa «Landessozialgericht Hessen zieht Bilanz für 2016» vom 04.04.2017) Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Regierungsbefragung mit Scholz",
      "teaser": "Bundeskanzler Olaf Scholz (SPD) hat sich den Fragen der Abgeordneten aller Fraktionen gestellt. Sehen Sie hier sein Eingangsstatement zur Regierungsbefragung.",
      "url": "https://www.welt.de/politik/deutschland/video254757470/Bundestag-Regierungsbefragung-mit-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254763636/6227937027-ci23x11-w200/Bundestag-Regierungsbefragung.jpg",
      "image_title": "Jetzt live: Nach Regierungsbefragung mit Scholz – Alle Reaktionen",
      "author": "8 Min"
    }
  ]
}