{
  "timestamp": "2024-08-28T13:12:40",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DGKM4nxb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.n0uNTfS6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Dürfen uns nicht ins Misstrauen treiben lassen“, warnt Habeck",
      "teaser": "Wirtschaftsminister Robert Habeck warnt in der Migrationsdebatte davor, in eine Falle islamistischer Terroristen zu tappen. Ihnen gehe es darum, Schmerz für ihre Zwecke zu instrumentalisieren. Außerdem kritisiert der Grünen-Politiker die Rhetorik von CDU-Chef Merz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253229838/5257936197-ci23x11-w20/Vizekanzler-Habeck.jpg",
      "image_title": "Vizekanzler Habeck"
    },
    {
      "title": "Was folgt aus den Wahlen in Thüringen und Sachsen für die Ampel?",
      "teaser": "Auf die Landtagswahlen im Osten blickt ganz Deutschland: Wie werden Kanzler Scholz (SPD) und CDU-Chef Merz reagieren? Diskutieren Sie dies mit den Politik-Experten unserer Redaktion heute ab 17:30 Uhr im WELT Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252955306/3897933117-ci23x11-w20/teaser-gespraech-280924.jpg",
      "image_title": "teaser_gespräch_280924"
    },
    {
      "title": "Scholz kündigt „sehr zügig“ Gespräche mit Opposition über Migrationspolitik an",
      "teaser": "Nach dem Anschlag von Solingen hat Kanzler Scholz Gespräche über Konsequenzen der Tat angekündigt. Innenministerin Faeser werde „sehr zügig“ entsprechende Personen zu Beratungen einladen. Auch die Opposition soll eingebunden werden. Scholz spricht zudem von „neuen gesetzlichen Maßnahmen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253230836/8127936957-ci23x11-w20/Keir-Starmer-Meets-With-Olaf-Scholz-In-Berlin.jpg",
      "image_title": "Bundeskanzler Olaf Scholz"
    },
    {
      "title": "Höcke sagt TV-Duell aus „gesundheitlichen Gründen“ ab",
      "teaser": "Am Mittwoch ist ein TV-Duell zur Wahl in Thüringen geplant. AfD-Politiker Björn Höcke wird kurzfristig nicht daran teilnehmen. „Er muss sich rausnehmen“, sagt ein Sprecher. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahl-Hoecke-sagt-TV-Duell-aus-gesundheitlichen-Gruenden-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253228694/7727931187-ci23x11-w20/Thueringer-AfD-Fraktionsvorsitzender-Bjoern-Hoecke.jpg",
      "image_title": "Thüringer AfD-Fraktionschef Höcke",
      "author": "Felix Kühn"
    },
    {
      "title": "Millionenauftrag für Beratungsfirma – Personalie bringt Baerbock in Erklärungsnot",
      "teaser": "Das Auswärtige Amt unter Annalena Baerbock (Grüne) plant die Digitalisierung von Visa-Verfahren durch ein „Auslandsportal“. Für das Millionenprojekt wurde ein Berliner Beratungsunternehmen engagiert. Ausgerechnet dorthin ist kurz vor Auftragsvergabe eine langjährige AA-Mitarbeiterin gewechselt.",
      "url": "https://www.welt.de/politik/deutschland/plus253224196/Baerbocks-Prestigeprojekt-Millionenauftrag-fuer-Beratungsfirma-Personalie-bringt-Baerbock-in-Erklaerungsnot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253225448/2047935047-ci23x11-w20/Weekly-German-cabinet-meeting-in-Berlin.jpg",
      "image_title": "Weekly German cabinet meeting in Berlin",
      "author": "Ulrich Thiele"
    },
    {
      "title": "Unwirksam, zu teuer – Krankenkasse kritisiert Lauterbachs „Gesundes-Herz“-Gesetz",
      "teaser": "Herz-Kreislauf-Erkrankungen sind in Deutschland die häufigste Todesursache. Nun hat das Bundeskabinett einen Entwurf zum „Gesundes-Herz-Gesetz“ beschlossen. Kritik kam vonseiten der Krankenkassen. Das Vorhaben sei unwirksam und viel zu teuer.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253226214/8697939857-ci23x11-w20/Bundespressekonferenz-Krankenhausreform-in-Berlin.jpg",
      "image_title": "„Wir müssen die Gesundheit der Herzen besser schützen“, sagt Bundesgesundheitsminister Karl Lauterbach (Archivbild)"
    },
    {
      "title": "„Die Situation heute ist lebensgefährlich“, sagt Islamismus-Experte Mansour",
      "teaser": "CDU-Politiker Jens Spahn springt seinem Parteichef bei und fordert im ZDF, die deutschen Grenzen für Menschen ohne Einreiseerlaubnis zu schließen. Autor Ahmad Mansour warnt vor einem „Tsunami“ der Radikalisierung im Internet. Islamismus sei längst ein „Thema, das zur Jugendkultur geworden ist“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253228354/0627938877-ci23x11-w20/Bildschirmfoto-2024-08-28-um-11-22-01.jpg",
      "image_title": "Psychologe und Autor Ahmad Mansour bei Markus Lanz",
      "author": "Sonja Stössel"
    },
    {
      "title": "„Habe nicht das Gefühl, dass Baerbock die größeren Zusammenhänge durchschaut“",
      "teaser": "Mit 96 Jahren hat SPD-Urgestein Klaus von Dohnanyi jüngst erklärt, er unterstütze jetzt das Bündnis Sahra Wagenknecht. Die Ankündigung schlug Wellen, aber beim Besuch in seiner Hamburger Stadtvilla zeigt sich, dass sie nur Teil eines größeren Plans ist, der weit über Ostdeutschland hinausgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus253143726/Klaus-von-Dohnanyi-Habe-nicht-das-Gefuehl-dass-Baerbock-die-groesseren-Zusammenhaenge-durchschaut.html",
      "image_url": "https://img.welt.de/img/politik/mobile253161288/7467934477-ci23x11-w20/Hamburg-22-08-2024-Interview-und-Portrait-Klaus-von-Dohnanyi.jpg",
      "image_title": "Dohnanyi in seiner Hamburger Wohnung – Sicher, dass die Historiker ihm eines Tages recht geben werden",
      "author": "Florian Sädler"
    },
    {
      "title": "Drogenbeauftragter fordert Altersgrenze für Alkohol ab 18",
      "teaser": "Jugendliche dürfen in Begleitung Sorgeberechtigter auch in der Öffentlichkeit Bier oder Wein trinken. Das geht dem Bundesdrogenbeauftragten deutlich zu weit. Auch für die sozialen Netzwerke hätte der SPD-Politiker Burkhard Blienert gerne Beschränkungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253224786/1587932547-ci23x11-w20/Frau-trinkt-in-einer-Bar-Alcopop.jpg",
      "image_title": "Frau trinkt in einer Bar Alcopop"
    },
    {
      "title": "Grünen-Politiker von Notz wirft Merz „Verunsicherung“ der Bevölkerung vor",
      "teaser": "Nach der Messerattacke in Solingen loten Friedrich Merz und Olaf Scholz Gemeinsamkeiten in der Asylpolitik aus. Der CDU-Chef bringt gemeinsame Abstimmungen mit der SPD ins Spiel, die FDP zeigt sich offen. Die Grünen kritisieren Ton und Inhalt seiner Äußerung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253223094/6487939487-ci23x11-w20/Konstantin-von-Notz.jpg",
      "image_title": "Konstantin von Notz"
    },
    {
      "title": "26-Jähriger erschossen – „Er lief mit zwei Küchenmessern wie von Sinnen die Straße runter“",
      "teaser": "Ein junger Mann soll in Moers Passanten bedroht haben. Als die Polizei kommt, eskaliert die Situation. Die Beamten erschießen den 26-Jährigen. Ein Augenzeuge berichtet, wie er den Angriff auf die Polizisten erlebte.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253222618/2897932357-ci23x11-w20/Toedliche-Polizeischuesse-nach-mutmasslichem-Angriff.jpg",
      "image_title": "Tödliche Polizeischüsse nach mutmaßlichem Angriff"
    },
    {
      "title": "Thüringer AfD für „Christen nicht wählbar“, warnt Bischof Bätzing",
      "teaser": "Vor den Landtagswahlen warnt der Vorsitzende der Deutschen Bischofskonferenz Georg Bätzing die Thüringer davor, ihre Stimme der AfD zu geben. Die Aussagen von ihren Vertretern widersprächen fundamentalen christlichen Grundsätzen, der Menschenwürde und dem Gebot der Nächstenliebe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/thueringen/mobile251822500/7047936187-ci23x11-w20/103-Deutscher-Katholikentag.jpg",
      "image_title": "Georg Bätzing, Vorsitzender der Deutschen Bischofskonferenz"
    },
    {
      "title": "Koalitionen mit der AfD sind für Sahra Wagenknecht „nicht zumutbar“",
      "teaser": "Vor den Landtagswahlen in Ostdeutschland erteilt Sahra Wagenknecht einer möglichen Koalition mit der AfD eine Absage. Die BSW-Chefin begründet ihre Haltung mit dem rechtsextremistischen Flügel der AfD im Osten. Dass das BSW auch Anträgen der AfD zustimmt, schließt sie nicht aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253222292/2547931457-ci23x11-w20/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht"
    },
    {
      "title": "So positionieren sich Kamala Harris und Donald Trump bei den wichtigsten Themen",
      "teaser": "Kamala Harris und Donald Trump liefern sich ein enges Rennen ums Weiße Haus. WELT zeigt, wofür die Demokratin und ihr republikanischer Herausforderer bei den innen- und außenpolitischen Schlüsselthemen stehen. Und was ihre Forderungen für Europa bedeuten.",
      "url": "https://www.welt.de/politik/ausland/plus253150054/US-Wahlkampf-So-positionieren-sich-Kamala-Harris-und-Donald-Trump-bei-den-wichtigsten-Themen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253150138/9317939357-ci23x11-w20/DWO-Teaser-Harris-Trump-jb-KI-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„All eyes on America”– der Newsletter zu den wichtigsten Fragen rund um die US-Wahl",
      "teaser": "Joe Biden ist raus, Kamala Harris im Rennen, Donald Trump „on fire“: Unsere US-Experten klären Sie im Newsletter „All eyes on America“ über die neuesten Entwicklungen und Auswirkungen des US-Wahlkampfs auf – mit Q&As, Analysen und Kommentaren. So behalten Sie den Überblick.",
      "url": "https://www.welt.de/newsletter/",
      "image_url": "https://img.welt.de/img/newsletter/mobile252671854/8577936547-ci23x11-w20/NL-US-Wahl-Schnittbogen-jpg.jpg",
      "image_title": "Mit diesem Newsletter behalten Sie den Überblick im US-Wahlkampf",
      "author": "Judith Mischke"
    },
    {
      "title": "Befreiung aus Tunnel – Über zehn Monate lang sah die Geisel „kaum die Sonne“",
      "teaser": "Israels Armee hat am Dienstag einen 52-Jährigen aus einem Tunnel im Gaza-Streifen gerettet. Der Mann habe die israelischen Kräfte gehört und ihnen zurufen können, weil er unbewacht war. Der ehemalige Bürgermeister seines Heimatortes besuchte den Mann im Krankenhaus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253222032/2507933107-ci23x11-w20/Nahostkonflikt-Hamas-Geisel-zurueckgekehrt.jpg",
      "image_title": "Kaid Farhan Alkadi, der von Hamas-Terroristen in Gaza als Geisel gehalten wurde, sitzt nach seiner Rettung in einem Zimmer des Soroka Medical Center"
    },
    {
      "title": "Streit um TV-Duell – Trump verkündet Einigung mit dem „fiesesten und unfairsten“ Sender",
      "teaser": "Die US-Präsidentschaftskandidaten Donald Trump und Kamala Harris streiten über die Regeln bei einem Fernsehduell bei ABC. Zentrale Frage: Bleiben die Mikrofone die ganze Zeit angeschaltet? Der Republikaner teilt mit, er habe sich mit dem TV-Sender geeinigt. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Trump-verkuendet-Einigung-mit-dem-fiesesten-und-unfairsten-Sender.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253222458/3947933027-ci23x11-w20/Donald-Trump-Campaigns-For-President-In-Michigan.jpg",
      "image_title": "Der frühere Präsidentschaftskandidat Donald Trump",
      "author": "Leonhard Landes"
    },
    {
      "title": "Hunderte Menschen protestieren in Südfrankreich gegen Antisemitismus",
      "teaser": "Ein mutmaßlicher Brandanschlag auf eine Synagoge in Südfrankreich bei Montpellier entsetzt die Bürger. Viele von ihnen stellen sich drei Tage danach öffentlich gegen Antisemitismus. Aufgerufen zu der Demonstration hatte der Dachverband jüdischer Organisationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253222178/3397930047-ci23x11-w20/Demo-gegen-Antisemitismus-in-Montpellier.jpg",
      "image_title": "Rund 1000 Demonstranten versammelten sich auf dem Place de la Comédie nach dem Anschlag auf eine Synagoge in Montpellier"
    },
    {
      "title": "Zwei Männer bei israelischem Einsatz im Westjordanland getötet",
      "teaser": "Israels Armee geht im Westjordanland erneut gegen militante Palästinenser vor. Bei den bewaffneten Auseinandersetzungen kommen palästinensischen Angaben zufolge zwei Menschen ums Leben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253221928/9747930227-ci23x11-w20/Nahostkonflikt-Tulkarem.jpg",
      "image_title": "Bewaffnete Beerdigung von drei Palästinensern im Westjordanland"
    },
    {
      "title": "„Kanzler Scholz nimmt die ausgestreckte Hand von Friedrich Merz an“",
      "url": "https://www.welt.de/politik/video253232418/Nach-Anschlag-von-Solingen-Kanzler-Scholz-nimmt-die-ausgestreckte-Hand-von-Friedrich-Merz-an.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253232428/0997933937-ci16x9-w20/0043-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "„Hoffnung, dass nach einigen Wochen eine Abschreckungswirkung eintritt“",
      "url": "https://www.welt.de/politik/deutschland/video253231448/Nationale-Notlage-Hoffnung-dass-nach-einigen-Wochen-eine-Abschreckungswirkung-eintritt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253232078/0957934197-ci16x9-w20/daniel-thym-2808-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "Bundeskanzler Scholz kündigt Gespräche mit Opposition an",
      "url": "https://www.welt.de/politik/deutschland/video253230806/Solingen-Anschlag-Bundeskanzler-Scholz-kuendigt-Gespraeche-mit-Opposition-an.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253230872/7397931357-ci16x9-w20/Keir-Starmer-Meets-With-Olaf-Scholz-In-Berlin.jpg",
      "image_title": "Keir Starmer Meets With Olaf Scholz In Berlin",
      "author": "3 Min"
    },
    {
      "title": "„Die Freitagnacht werde ich mein Leben lang nicht mehr vergessen“",
      "url": "https://www.welt.de/videos/video253171960/Herbert-Reul-zu-Solingen-Die-Freitagnacht-werde-ich-mein-Leben-lang-nicht-mehr-vergessen.html",
      "image_url": "https://img.welt.de/img/videos/mobile253230688/5677933427-ci16x9-w20/m-20090101-240828-911-006800-jpg.jpg",
      "image_title": "28.08.2024, Nordrhein-Westfalen, Düsseldorf: Herbert Reul (CDU), Innenminister von Nordrhein-Westfalen, spricht bei bei einem Pressetermin im Ministerium über das Thema «Gewaltkriminalität mit dem Tatmittel Messer im öffentlichen Raum». Das Maßnahmenkonzept stand bereits vor dem jüngsten Anschlag in Solingen auf der Tagesordnung. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Radikalisierung im Internet – „Unsere Kinder müssen den Umgang mit Informationen lernen“",
      "url": "https://www.welt.de/politik/deutschland/video253229568/Ahmad-Mansour-Radikalisierung-im-Internet-Unsere-Kinder-muessen-den-Umgang-mit-Informationen-lernen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253229612/3067930687-ci16x9-w20/ahmad-mansour-2808-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Auch wenn es viele verhetzen: Wir schaffen das“",
      "teaser": "Außenministerin Annalena Baerbock hat in Chemnitz Mitglieder und Wähler der Grünen auf den Wahlkampfendspurt eingestimmt. Islamismus und Rechtsextremismus werden meist in einem Atemzug genannt. In der Migrationspolitik setzen die Grünen vielmehr auf ein Weiter so.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253221728/5727935307-ci23x11-w20/Wahlkampf-Gruene-in-Sachsen.jpg",
      "image_title": "Außenministerin Annalena Baerbock bei den sächsischen Grünen im Kino in Chemnitz",
      "author": "Sebastian Beug"
    },
    {
      "title": "Menschenschmuggler werfen auf Flucht vor Küstenwache Migranten ins Meer",
      "teaser": "Schleuserbanden stellen sich offenbar auf die strikte Überwachung der Küstenwache in der Ägäis ein. Zugleich werden sie immer aggressiver. In zwei Fällen schmeißen sie Migranten ins Meer, um der Küstenwache zu entkommen. Die beiden mutmaßlichen Schmuggler werden festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253221562/8487935607-ci23x11-w20/Migration-uebers-Mittelmeer.jpg",
      "image_title": "Migranten sitzen vor Sizilien in einem überfüllten Holzboot. Inzwischen greifen die Menschenschmuggler vermehrt auf Schnellboote zurück"
    },
    {
      "title": "„Faktischer Aufnahmestopp“, heißt es plötzlich im internen CDU-Migrationspapier",
      "teaser": "Nach dem Solingen-Anschlag forderte der CDU-Chef am Wochenende einen Aufnahmestopp für Flüchtlinge aus Syrien und Afghanistan. Es hagelte Nachfragen aus den eigenen Reihen. Nun hat Merz ein vierseitiges „Fragen und Antworten“-Papier an die Mitglieder geschickt. Es bietet zumindest Einordnung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253221232/3947931257-ci23x11-w20/Friedrich-Merz-CDU-Leader-Speaks-Following-Meeting-With-Scholz.jpg",
      "image_title": "Friedrich Merz, CDU Leader, Speaks Following Meeting With Scholz Over Immigration"
    },
    {
      "title": "Ukraine testet erstmals eigene Rakete – Putin schickt fast 30.000 Soldaten nach Kursk",
      "teaser": "Bei der Feuerkraft weitreichender Waffen ist die Ukraine Russland weit unterlegen. Nun hat Selenskyj erstmals eine von der Ukraine entwickelte ballistische Rakete vorstellt. Mit der Militäroffensive in Kursk geht der Plan der Ukraine offenbar auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253219624/7607938707-ci23x11-w20/Ukraine-Krieg-Ukraine-2024-Unabhaengigkeit-Forum.jpg",
      "image_title": "Der ukrainische Präsident Wolodymyr Selenskyj"
    },
    {
      "title": "Faulheit, Dummheit, Inkompetenz überall",
      "teaser": "14 Jahre nach „Deutschland schafft sich ab“ stellt Thilo Sarrazin in Berlin sein neues Buch vor. Inzwischen warten draußen keine wütenden Demonstranten mehr auf ihn. Das liegt wohl auch daran, dass er längst rechts überholt wurde. Sarrazin sieht einen klaren Weg, um die AfD wieder einzudämmen.",
      "url": "https://www.welt.de/politik/deutschland/plus253210378/Thilo-Sarrazin-Neues-Buch-Faulheit-Dummheit-Inkompetenz-ueberall.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253210370/0277935887-ci23x11-w20/Thilo-Sarrazin-stellt-sein-neues-Buch-vor.jpg",
      "image_title": "Sarrazin bei der Vorstellung von „Deutschland auf der schiefen Bahn“ in Berlin",
      "author": "Florian Sädler"
    },
    {
      "title": "„Was buht ihr?“, fragt Scholz seine Gegner in der Ecke des Jenaer Marktes",
      "teaser": "Bei seinem einzigen Auftritt im Thüringer Landtagswahlkampf lobt der Bundeskanzler in Jena die „Helden unseres Miteinanders“ und verteidigt seine Migrationspolitik. Für Saskia Esken gibt es einen Seitenhieb, für Friedrich Merz keine Zusage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253220702/3597932887-ci23x11-w20/Scholz-Campaigns-In-Jena-Ahead-Of-Thuringia-And-Saxony-State-Elections.jpg",
      "image_title": "SPD-Kanzler Olaf Scholz beim Wahlkampf in Jena, Thüringen",
      "author": "Ulrich Exner"
    },
    {
      "title": "Migrationspakt mit Scholz? Warum das Manöver von Friedrich Merz riskant ist",
      "teaser": "Der CDU-Vorsitzende bietet dem Kanzler eine schwarz-rote Zusammenarbeit an, um die pressierenden Probleme der Migrationskrise zu lösen – vorbei an Grünen und FDP. Für Olaf Scholz wäre das hochriskant. Doch das Gleiche würde für Friedrich Merz und die Union gelten.",
      "url": "https://www.welt.de/politik/deutschland/plus253220048/Migrationspakt-mit-Scholz-Warum-das-Manoever-von-Friedrich-Merz-riskant-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253220526/2677933607-ci23x11-w20/DWO-Teaser-ScholzMerz-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "NRW-Flüchtlingsministerin gesteht Systemversagen bei Abschiebung des Solingen-Attentäters",
      "teaser": "Der Schock über den Solingen-Anschlag sitzt noch tief. Fest steht: Der Attentäter Issa Al H. hätte nach Bulgarien abgeschoben werden sollen. Die Abschiebung aber scheiterte. Die zuständige Ministerin sagt: Es gab zwei zentrale Versäumnisse der Behörden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253220004/2167931437-ci23x11-w20/Nach-der-Messerattacke-auf-dem-Solinger-Stadtfest-Josefine-Paul.jpg",
      "image_title": "Nach der Messerattacke auf dem Solinger Stadtfest - Josefine Paul"
    },
    {
      "title": "Große Mehrheit gegen Schwarz-Grün – Union so stark wie gesamte Ampel zusammen",
      "teaser": "Die Wähler-Begeisterung für eine schwarz-grüne Koalition im Bund hält sich in Grenzen. Das zeigt eine neue Forsa-Umfrage. Fast zwei Drittel lehnen das Bündnis ab. In der K-Frage liegen Olaf Scholz (SPD) und Friedrich Merz (CDU) gleichauf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253212140/7957932257-ci23x11-w20/Merz-und-Lang.jpg",
      "image_title": "CDU-Chef Friedrich Merz und Grünen-Chefin Ricarda Lang (Archivbild)",
      "author": "Felix Kühn"
    },
    {
      "title": "In Deutschland scheiterten im ersten Halbjahr mehr als 14.000 Abschiebungen",
      "teaser": "Zwar stieg die Zahl der Abschiebungen in den ersten sechs Monaten 2024 im Vergleich zum Vorjahreszeitraum um gut 1600, allerdings scheiterten mehr als 14.000 Abschiebungen. Dafür gibt es mehrere Gründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253216910/7747933317-ci23x11-w20/Abschiebungen.jpg",
      "image_title": "Abschiebungen"
    },
    {
      "title": "Soldat unterstützt Identitäre Bewegung – und verliert Geld und Dienstgrad",
      "teaser": "Weil er sich in rechtsextremen Kreisen der Identitären Bewegung engagierte, darf ein Bundeswehrsoldat seinen Dienstgrad nicht mehr führen. Aus innerer Überzeugung habe er diese unterstützt, urteilte das Leipziger Gericht. Auch finanzielle Ansprüche wurden gestrichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253217108/8247931067-ci23x11-w20/Soldat-der-deutschen-Bundeswehr-in-Uniform-vor-einem-Militaerfahrz.jpg",
      "image_title": "Der Soldat war Oberleutnant der Reserve"
    },
    {
      "title": "Vom Staatsfeind zum Liebling des Kremls",
      "teaser": "Lange hatte der Kreml gegen Telegram-Gründer Pawel Durow gekämpft. Behörden hatten versucht, seinen Messenger zu sperren – allerdings vergeblich. Nun sitzt der russische Exil-Unternehmer in Frankreich in Haft, und Moskau kämpft für ihn. Weiß der Mann zuviel?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253215048/7917936367-ci23x11-w20/Telegram-Gruender-in-Frankreich-festgenommen.jpg",
      "image_title": "Telegram-Gründer in Frankreich festgenommen",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Hendrik Wüst und der lange Schatten von Angela Merkel",
      "teaser": "Lange galt NRW-Ministerpräsident Wüst als einer der prominentesten Anhänger des Merkel-Lagers in der CDU. Inzwischen setzt er migrationspolitisch auf eine härtere Linie. Der Solingen-Anschlag könnte ihn dennoch in Bedrängnis bringen – und ihm Reibereien mit dem grünen Koalitionspartner bescheren.",
      "url": "https://www.welt.de/politik/deutschland/plus253211962/Solingen-Anschlag-Hendrik-Wuest-und-der-lange-Schatten-von-Angela-Merkel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253212724/2227938867-ci23x11-w20/DWO-Teaser-Merkel-Wuest-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Verkehrsministerium nahm bei Vergabe der 5G-Frequenzen „rechtswidrig“ Einfluss",
      "teaser": "2019 hat die Große Koalition die Frequenzen für das 5G-Mobilfunknetz vergeben – nach einem Urteil des Verwaltungsgerichtes Köln ging das nicht mit rechten Dingen zu. Nun müssen Klagen kleinerer Anbieter neu verhandelt werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253210454/7417930867-ci23x11-w20/5G-Antennen.jpg",
      "image_title": "5G-Antennen"
    },
    {
      "title": "Dänemark als Migrationsvorbild – Warum Merz davon nur träumen kann",
      "teaser": "In Deutschland mehren sich Stimmen, die eine Abkehr von der bisherigen Asylpolitik fordern. Als Vorbild für ein neues System wird Dänemark genannt, das seit Jahren eine rigorose Asylpolitik verfolgt. Doch die Wunschvorstellung von Merz und Co. hat einen großen Haken.",
      "url": "https://www.welt.de/politik/ausland/plus253209162/Daenemark-als-Migrationsvorbild-Warum-Merz-davon-nur-traeumen-kann.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253209148/6677939377-ci23x11-w20/DWO-IP-Teaser-Asylpolitik-Merz-Daenemark-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marc Pfitzenmaier"
    },
    {
      "title": "Russland meldet versuchten ukrainischen Durchbruch an Grenze zu Belgorod",
      "teaser": "Im russischen Gebiet Kursk läuft seit Anfang August eine Offensive der ukrainischen Armee. Jetzt wird auch von Gefechten an der Grenze der benachbarten Region Belgorod berichtet. Die Situation vor Ort bleibe schwierig, sei aber unter Kontrolle, sagt der Gouverneur.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253211296/5027937677-ci23x11-w20/Ukraine-Krieg.jpg",
      "image_title": "Ukraine-Krieg"
    },
    {
      "title": "„Äußerungen der AfD stellen in Abrede, dass die Gerichte unabhängig sind“",
      "teaser": "Der Thüringer Verfassungsschutz muss Passagen über die AfD in seinem Bericht nicht ändern, urteilt das Verwaltungsgericht Weimar. Es geht um Geschichtsrevisionismus durch Landeschef Höcke, Islamfeindschaft und Zweifel an der Rechtsstaatstreue der Partei. Die will in Berufung gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253212850/9517938227-ci23x11-w20/DWO-Teaser-hoecke-kramer-AfD-aw2.jpg",
      "image_title": "Thüringer AfD-Chef Björn Höcke (l.); Stephan Kramer, Chef des Landesamts für Verfassungsschutz",
      "author": "Frederik Schindler"
    },
    {
      "title": "Israelische Armee meldet Rettung einer Geisel aus dem Gaza-Streifen",
      "teaser": "Die israelische Armee hat die Befreiung einer weiteren Hamas-Geisel aus dem Gaza-Streifen verkündet. Der 52-jährige Mann sei in gesundheitlich guter Verfassung, hieß es. Er wurde von einer Einheit in einem Tunnel aufgespürt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253212628/7387937857-ci23x11-w20/ISRAEL-PALESTINIAN-CONFLICT-HOSTAGE-RESCUE.jpg",
      "image_title": "An undated handout picture provided"
    },
    {
      "title": "„Völlig bedeutungslos“ nennt Alice Weidel das Migrations-Treffen von Scholz und Merz",
      "teaser": "Bundeskanzler Scholz und CDU-Chef Merz haben nach dem Solingen-Attentat über eine gemeinsame Migrationspolitik beraten. AfD-Chefin Weidel unterstellt beiden eine reine „Ankündigungspolitik“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253210930/0597936547-ci23x11-w20/AfD-Chefin-Alice-Weidel.jpg",
      "image_title": "AfD-Chefin Alice Weidel"
    },
    {
      "title": "So nah sind die Ampel-Parteien an der Fünf-Prozent-Hürde",
      "teaser": "Wenn es schlecht läuft, könnten SPD und Grüne in Sachsen und Thüringen nicht nur aus der Regierung, sondern gleich aus dem Landtag fliegen. Der Absturz aller Ampel-Parteien in Umfragen deutet sich seit Monaten an. Ein Demoskop und ein Parteienforscher erläutern die Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus253200700/Landtagswahl-So-nah-sind-die-Ampel-Parteien-an-der-Fuenf-Prozent-Huerde.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253209890/6007933287-ci23x11-w20/DWO-IP-Teaser-LTW-Thueringen-Ampel-mku-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sebastian Beug"
    },
    {
      "title": "Mord am Frankfurter Hauptbahnhof – Kurdische Gemeinde nennt Details zum Motiv",
      "teaser": "Bislang war spekuliert worden, was das Motiv für das hinterhältige Attentat am Frankfurter Hauptbahnhof sein könnte. Nun hat sich der Vorsitzende der kurdischen Gemeinde in Deutschland zu dem Motiv geäußert. Er spricht von einem „Extremfall“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253208892/0657935517-ci23x11-w20/Toetungsdelikt-am-Frankfurter-Hauptbahnhof.jpg",
      "image_title": "Tötungsdelikt am Frankfurter Hauptbahnhof"
    },
    {
      "title": "Baerbock hält Abschiebungen nach Afghanistan und Syrien in Einzelfällen für möglich",
      "teaser": "Die Außenministerin mahnt an, den Anschlag in Solingen gründlich aufzuarbeiten. In der Diskussion um Abschiebungen gehen ihr viele Dinge „durcheinander“. Justizminister Buschmann (FDP) gibt derweil zu bedenken, dass ein genereller Aufnahmestopp rechtlich nicht möglich sei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253203406/9807933397-ci23x11-w20/Aussenministerin-Annalena-Baerbock.jpg",
      "image_title": "Annalena Baerbock Ende Juli in Jena"
    },
    {
      "title": "SPD-Politiker „mehr als entsetzt“ über Esken-Aussage",
      "teaser": "Die SPD-Chefin findet, man könne aus dem Terroranschlag in Solingen „nicht allzu viel lernen“. Ein Sozialdemokrat kritisiert den Satz scharf. Ein Islamismus-Experte warnt: „Politiker, die unfähig sind, aus mehreren Terroranschlägen zu lernen, laden geradezu zum nächsten ein.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253206072/5147939187-ci23x11-w20/SPD-Chefin-Saskia-Esken.jpg",
      "image_title": "SPD-Chefin Saskia Esken"
    },
    {
      "title": "Herabwürdigende Werbung? „Auch Frauen finden das lustig“, erwidert der Betreiber",
      "teaser": "Der Werberat spricht Rügen gegen aus seiner Sicht problematische Werbung aus – zum Beispiel, weil sie sexistisch sei. In diesem Jahr etwa ist eine Kneipe wegen eines Schilds zum Likör „Süsser Arsch“ dran. Der Betreiber wundert sich – zumal sich nie jemand bei ihm beschwert habe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253095812/1417938127-ci23x11-w20/Werbung-vor-der-Kneipe-Koenig-City-in-Dues.jpg",
      "image_title": "Das vom Werberat beanstandete Schild der Kneipe „König-City“ in Düsseldorf",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Verhältnisse wie im Görlitzer Park“ – Wie Regensburg jetzt mit kriminellen Tunesiern umgeht",
      "teaser": "Kriminelle Umtriebe tunesischer Asylbewerber versetzen Regensburg in Aufruhr: Das Spektrum der Taten reicht von Sachbeschädigungen über Diebstahl und Raub bis zu sexueller Belästigung von Frauen in der Öffentlichkeit. Schließlich zwingt öffentlicher Druck die Stadt zum Gegensteuern. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249918214/6967933237-ci23x11-w20/Regensburg-Hauptbahnhof-Auch-hier-die-d.jpg",
      "image_title": "„Viel los“: Am Regensburger Hauptbahnhof muss die Polizei häufig in den Einsatz",
      "author": "Per Hinrichs"
    },
    {
      "title": "Drei Tage vor dem ersten Lockdown änderte das RKI plötzlich seinen Standpunkt",
      "teaser": "Schulschließungen, Impfempfehlungen für gesunde Fünfjährige: Das Durcharbeiten der ungeschwärzten RKI-Protokolle offenbart einen dramatischen Umgang mit Kindern während der Corona-Zeit. Ein Ex-Stiko-Mitglied berichtet von erheblichem Druck.",
      "url": "https://www.welt.de/politik/deutschland/plus252991274/RKI-Protokolle-entschluesselt-Drei-Tage-vor-dem-ersten-Lockdown-aenderte-das-RKI-ploetzlich-seinen-Standpunkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253003712/7587931007-ci23x11-w20/DWO-Teaser-RKI-Protokolle02-jb-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anna Kröning"
    },
    {
      "title": "„Ehrlich gesagt, man hat ‘nen Hass – gerade auch auf die Politik“",
      "teaser": "Trauer, Wut und Unverständnis: Am Tag nach dem Messeranschlag mit drei Toten ist die Stimmung in Solingen aufgeladen. Manche Anwohner gehen bewusst raus – man wolle nicht akzeptieren, dass der Täter sein Ziel erreicht. Dann macht der Polizeipräsident eine überraschende Feststellung zur Sicherheitslage.",
      "url": "https://www.welt.de/politik/deutschland/plus253166816/Messeranschlag-in-Solingen-Ehrlich-gesagt-man-hat-nen-Hass-gerade-auch-auf-die-Politik.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253167274/1377936977-ci23x11-w20/IMG-8783.jpg",
      "image_title": "Der Solinger Sven Heine legt nahe dem Tatort Blumen in Gedenken an die Opfer nieder",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Robert Habeck, einer der fähigsten Politiker der Republik, ist in diese Falle gegangen“",
      "teaser": "Politikwissenschaftler Herfried Münkler lehnt die Erzählung vom Niedergang Deutschlands ab. In der Politik sieht er aber viel Mittelmaß am Werk. Zurzeit wüchsen zwei Gruppen mit einer fragwürdigen Haltung zum Staat: „freiwillige Knechte“ und „Schutzbefohlene“.",
      "url": "https://www.welt.de/politik/deutschland/plus253151116/Robert-Habeck-einer-der-faehigsten-Politiker-der-Republik-ist-in-diese-Falle-gegangen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253151114/6437936347-ci23x11-w20/Herfried-Muenkler-Politikwissenschaftler.jpg",
      "image_title": "Herfried Münkler, Politikwissenschaftler Hier im Axel Springer Gebäude, Berlin",
      "author": "Andrea Seibel"
    },
    {
      "title": "„Müssen sich Ärzte fragen, ob sie dieses Vorgehen mit ihren Moralvorstellungen vereinbaren können“",
      "teaser": "Der Chef der Techniker Krankenkasse, Jens Baas, warnt vor einer Explosion der Krankenkassenbeiträge. In sechs Jahren könnte der durchschnittliche Beitragssatz bei 20 Prozent liegen. Schon jetzt müsste es deshalb einen „Aufschrei“ geben. Die Politik komme aber aus einem Grund damit durch.",
      "url": "https://www.welt.de/politik/deutschland/plus253024850/Gesetzliche-Krankenversicherung-So-wuerde-es-jedes-Jahr-zu-Beitragserhoehungen-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253024880/5747930467-ci23x11-w20/Jens-Baas.jpg",
      "image_title": "Jens Baas, Chef der Techniker Krankenkasse",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Im Donbass machen die Russen substantielle Geländegewinne“",
      "teaser": "Während sich die Lage im von den Ukrainern besetzten Kursk stabilisiert hat, macht Russland im Donbass erhebliche Fortschritte. „Die Ukraine hat größte Probleme, die Lage einigermaßen unter Kontrolle zu halten“, so Korrespondent Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video253204134/Krieg-in-der-Ukraine-Im-Donbass-machen-die-Russen-substantielle-Gelaendegewinne.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253204164/6947935747-ci23x11-w20/478775788-jpg.jpg",
      "image_title": "Artilleristen feuern einen RM-70 Mehrfachraketenwerfer nahe der Front ab. +++ dpa-Bildfunk +++",
      "author": "4 Min"
    },
    {
      "title": "Russischer Großangriff offenbart das Kernproblem der Ukraine",
      "teaser": "Als Rache für die Kursk-Offensive hat Russland die Ukraine mit einer der bisher größten Angriffswellen überhaupt überzogen. Beinah kam es dabei zu einer Katastrophe. Dass es überhaupt so weit kommen konnte, weist auf Kiews großes Streitthema mit den westlichen Verbündeten hin.",
      "url": "https://www.welt.de/politik/ausland/plus253191562/Russland-Enorme-Angriffswelle-Dieser-russische-Grossangriff-offenbart-Kiews-Kernproblem.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253191794/7747936267-ci23x11-w20/Aftermath-of-a-Russian-missile-attack-in-Odesa-region.jpg",
      "image_title": "Feuerwehrleute versuchen, nach dem russischen Angriff einen Brand zu löschen",
      "author": "Clemens Wergin"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei in Brandenburg passt am besten zu mir?",
      "teaser": "Am 22. September wählt Brandenburg ein neues Parlament. Umfragen deuten auf ein knappes Rennen zwischen AfD, CDU, SPD und BSW. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252600470/3917931877-ci23x11-w20/DWO-IP-LTW-Brandenburg24-Teaser-Wahlomat-cw.jpg",
      "image_title": "Wahl-O-Mat Brandenburg",
      "author": "Jean Mikhail"
    },
    {
      "title": "Kursziel 4500 Dollar pro Unze? Das spricht für die Fortsetzung der Gold-Rallye",
      "teaser": "Der Goldpreis erreicht ein neues Rekordhoch, sowohl bei der Unze als auch beim Standardbarren werden dabei wichtigen Marke geknackt. Und das Ende des Zuwachses ist längst nicht erreicht, sagen Experten. WELT erklärt, wie Anleger das Edelmetall jetzt im Portfolio einbauen können.",
      "url": "https://www.welt.de/finanzen/plus253114296/Gold-Kursziel-4500-Dollar-pro-Unze-Was-fuer-die-Fortsetzung-der-Rallye-spricht.html",
      "image_url": "https://img.welt.de/img/finanzen/geldanlage/mobile253117186/2937936997-ci23x11-w20/DWO-Teaser-2-WI-Gold-sk-Goldpreis.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Michael Höfling"
    },
    {
      "title": "EU senkt Strafzoll auf Tesla-Importe aus China drastisch – deutsche Autobauer kämpfen um Nachlass",
      "teaser": "Während die EU-Kommission den Strafzoll auf Tesla-Importe um mehr als die Hälfte halbiert, kämpfen deutsche Hersteller weiterhin um niedrigere Sätze. Am Ende entscheiden – auch bei Tesla – allerdings die Mitgliedstaaten und nicht die Kommission.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253095654/3517937357-ci23x11-w20/Tesla-Vehicles-Export-In-Shanghai.jpg",
      "image_title": "Tesla-Fahrzeuge im Hafen von Shanghai"
    },
    {
      "title": "Don Alphonso, Anna Schneider, Henryk M. Broder – wohin steuert Deutschland?",
      "teaser": "Thüringen, Sachsen und die Frage: Wohin steuert Deutschland? Die drei WELT-Autoren diskutierten miteinander und mit Lesern über die bevorstehenden Landtagswahlen.",
      "url": "https://www.welt.de/debatte/plus252926118/Thueringen-Sachsen-und-die-Frage-Wohin-steuert-Deutschland-Heute-live-fuer-WELT-Abonnenten.html",
      "image_url": "https://img.welt.de/img/debatte/mobile252963110/7177938497-ci23x11-w20/teaser-Alphonso-Schneider-Broder-270824-color.jpg",
      "image_title": "teaser_Alphonso+Schneider+Broder_270824_color"
    }
  ]
}