{
  "timestamp": "2024-06-17T01:56:04",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DeatnU62.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ClKNtPYy.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Unser verdammter Job ist es, Probleme miteinander zu lösen“",
      "teaser": "Außenministerin Baerbock ist besorgt wegen eines möglichen Scheiterns der Ampel-Regierung im Haushaltsstreit. Neuwahlen würden nun den „Feinden der liberalen Demokratie im In- und Ausland“ nutzen. Sie argumentiert mit einer „Notlage“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252061336/2017936797-ci23x11-w20/Aussenministerin-Baerbock.jpg",
      "image_title": "Außenministerin Baerbock"
    },
    {
      "title": "Bildungsministerin Stark-Watzinger schickt Staatssekretärin in den Ruhestand",
      "teaser": "Nachdem Hochschullehrer den Umgang mit pro-palästinensischen Besetzungen an Universitäten kritisiert hatten, wurden im Bildungsministerium mögliche Konsequenzen thematisiert. Das führte zu Protesten. Nun soll eine führende Beamtin gehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252060422/9697930027-ci23x11-w20/Kultusministerkonferenz-im-Weltkulturerbe-Voelklinger-Huette.jpg",
      "image_title": "Bildungs-Staatssekretärin Sabine Döring",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Völlig unangemessen“ – Trump-Verbündeter kritisiert Scholz wegen Lob für Biden",
      "teaser": "Beim G-7-Gipfel in Italien hatte sich Olaf Scholz in einem WELT-Interview lobend über US-Präsident Joe Biden geäußert. Der Trump-Verbündete Elbridge Colby kritisierte ihn dafür heftig: „Weiß er wirklich, wovon er spricht?“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252060268/8497931617-ci23x11-w20/461792743.jpg",
      "image_title": "461792743"
    },
    {
      "title": "Das militärische „Ungleichgewicht“, das die Nato nervös macht",
      "teaser": "In der Arktis ist Russland dem Westen militärisch überlegen. Die Nato versucht aufzuholen, muss ihre Verteidigung aber an den Klimawandel anpassen. Eine besondere Mission soll nun entscheidende Erkenntnisse für die Abschreckung liefern. Denn an einer Stelle ist die Nato besonders verwundbar.",
      "url": "https://www.welt.de/politik/ausland/plus252030870/Abschreckung-Das-militaerische-Ungleichgewicht-das-die-Nato-nervoes-macht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252030856/5247936787-ci23x11-w20/DWO-Teaser-Nordpol-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "Nazijäger Klarsfeld würde in Stichwahl Rechtspopulisten wählen",
      "teaser": "„Ohne Zögern“ würde Serge Klarsfeld bei einer möglichen Stichwahl für Marine Le Pens Rechtspopulisten stimmen. Der RN habe sich „gemausert“ und „unterstützt die Juden“, sagte der 88-Jährige, der seit Jahrzehnten mit seiner Frau Beate gegen Nazis und Antisemitismus kämpft.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252057960/1117932897-ci23x11-w20/French-President-Macron-State-Visit-To-Germany-Berlin.jpg",
      "image_title": "Serge Klarsfeld"
    },
    {
      "title": "„Dürfen nicht in Reflex verfallen, konservative Werte mit Rechtspopulismus gleichzusetzen“",
      "teaser": "Der Populismus ist global auf Siegeszug. Politikwissenschaftler Marcel Lewandowsky erklärt, warum – und warnt vor einem grundlegenden Missverständnis und der Gefahr, Konservative etwa mit der AfD gleichzusetzen.",
      "url": "https://www.welt.de/politik/deutschland/plus252029698/Populismus-Forscher-Duerfen-nicht-in-Reflex-verfallen-konservative-Werte-mit-Rechtspopulismus-gleichzusetzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252032828/5507937517-ci23x11-w20/DWO-IP-Teaser-Reckwitz-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Dennis Sand"
    },
    {
      "title": "„Wir mögen keine Großmächte, die kleinere Länder mobben“ – Die neue Ukraine-Allianz",
      "teaser": "Die Friedenskonferenz in der Schweiz macht Moskau so nervös, dass Putin vorab Bedingungen für eine Waffenruhe nannte. Bedingungen, auf die Kiew nicht eingehen kann und wird. Der Gipfel schafft zwar wie erwartet keinen Frieden, doch es gelingt ihm dafür ein anderes, besonders wichtiges Signal.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252058632/9497931257-ci23x11-w20/Schweizer-Friedenskonferenz-3.jpg",
      "image_title": "15.06.2024, Schweiz, Stansstad: Die Schweizer Bundesrätin Viola Amherd (vorn l), Wolodymyr Selenskyj (M), Präsident der Ukraine, Ursula von der Leyen, Präsidentin der Europäischen Kommission, und der Schweizer Bundesrat Ignazio Cassis (r) nach dem Familiengruppenfoto beim Gipfeltreffen zum Frieden in der Ukraine im Bürgenstock Resort in Stansstad, in der Nähe von Luzern. Internationale Staatschefs treffen sich am 15. und 16. Juni im Buergenstock Resort in der Zentralschweiz zum zweitägigen Gipfeltreffen zum Frieden in der Ukraine. Foto: Urs Flueeler/KEYSTONE/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Konferenz zum Frieden ist ein Puzzle-Stein, auf dem Weg für eine diplomatische Lösung“",
      "url": "https://www.welt.de/politik/video252054676/Ukraine-Krieg-Konferenz-zum-Frieden-ist-ein-Puzzle-Stein-auf-dem-Weg-fuer-eine-diplomatische-Loesung.html",
      "image_url": "https://img.welt.de/img/politik/mobile252054768/7627933457-ci16x9-w20/0096-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "Wie reagiert Russland auf die Friedenskonferenz? – „Putin hält nichts davon“",
      "url": "https://www.welt.de/politik/video252051416/Ukraine-Krieg-Wie-reagiert-Russland-auf-die-Friedenskonferenz-Putin-haelt-nichts-davon.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252051832/7207934257-ci16x9-w20/0117-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "In Frankreich demonstrieren Hunderttausende gegen einen Rechtsruck",
      "url": "https://www.welt.de/politik/video252050604/Parlamentswahl-In-Frankreich-demonstrieren-Hunderttausende-gegen-einen-Rechtsruck.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252050606/3907932457-ci16x9-w20/dpa-5FB19E0007550A8C-jpg.jpg",
      "image_title": "15.06.2024, Frankreich, Paris: Demonstranten halten ein Banner mit dem Aufdruck «Contre La Peste Brune» (Gegen die braune Pest) während einer Kundgebung. Anti-Rassismus-Gruppen, französische Gewerkschaften und eine brandneue Linkskoalition haben in ganz Frankreich gegen das Erstarken der nationalistischen extremen Rechten protestiert, während der Wahlkampf vor den Parlamentswahlen auf Hochtouren läuft. Foto: Michel Euler/AP/dpa +++ dpa-Bildfunk +++",
      "author": "32 Sek"
    },
    {
      "title": "Ukraine-Friedensgipfel ohne Russland – „Erwartung an schnellen Frieden hat es nie gegeben“",
      "url": "https://www.welt.de/politik/video252050480/Schweiz-Ukraine-Friedensgipfel-ohne-Russland-Erwartung-an-schnellen-Frieden-hat-es-nie-gegeben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252050500/5527935867-ci16x9-w20/0079-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Acht israelische Soldaten bei Einsatz in Rafah getötet – Massenproteste in Tel Aviv",
      "url": "https://www.welt.de/politik/video252050428/Nahost-Konflikt-Acht-israelische-Soldaten-bei-Einsatz-in-Rafah-getoetet-Massenproteste-in-Tel-Aviv.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252050432/3097930567-ci16x9-w20/GYI-2157760096-jpg.jpg",
      "image_title": "TEL AVIV, ISRAEL - JUNE 15: People hold their phone flashlights up while reciting the names of 120 names of hostages during the My Father is a Hostage - Bring Them Home Now Rally calling for a hostage deal in Hostage Square on June 15, 2024 in Tel Aviv, Israel. Yesterday, ahead of this weeks rally, one of the rescued hostages, Andrey Kozlov, released a video calling on Israelis to come to hostage square and support the families of hostages and calling for the remaining 120 hostages to come home. Last Saturday, the country's military announced the rescue of four hostages kidnapped by Palestinian militants on Oct. 7 - Noa Argamani, Almog Meir Jan, Andrey Kozlov and Shlomi Ziv - and since held in Gaza. Around 120 other Israeli hostages are said to remain in Gaza, but it's unclear how many are alive. Earlier today the IDF announced that eight soldiers were killed in a blast in Rafah, the deadliest attack in months. More than eight months after the Oct. 7 attacks, Anti-government protesters have turned out most every Saturday in recent months to call for a deal to secure the hostages' release. (Photo by Alexi Rosenfeld/Getty Images)"
    },
    {
      "title": "Niedersachsens Innenministerin für Verbot von Forderung nach Kalifat",
      "teaser": "Niedersachsens Innenministerin Daniela Behrens spricht nach der Demonstration von Islamisten in Hannover von einer „unsäglichen Veranstaltung“. Weil das Verwaltungsgericht den Islamisten die Kundgebung gestattete, regt die SPD-Politikerin eine Gesetzesverschärfung an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252058236/9627939847-ci23x11-w20/Verfassungsschutzbericht-Niedersachsen-2023.jpg",
      "image_title": "Verfassungsschutzbericht Niedersachsen 2023"
    },
    {
      "title": "„Bargeld war besser“",
      "teaser": "Kaum Bargeld für Asylbewerber mehr: In Bayern wird die Bezahlkarte jetzt flächendeckend ausgegeben. Migranten können damit maximal 50 Euro pro Monat in bar abheben. Erfüllt die Karte aus Sicht der Behörden ihren Zweck? Und was sagen Asylbewerber selbst zu der Umstellung?",
      "url": "https://www.welt.de/politik/deutschland/plus252008396/Bezahlkarte-Bargeld-war-besser.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252023170/2687930057-ci23x11-w20/Ankerzentrum-Fuerstenfeldbruck-Bezahl-2.jpg",
      "image_title": "Cetin Ahmed ist Kurde und nach eigenen Angaben aus Istanbul gekommen",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Brandenburgs Innenminister sieht „fahnenflüchtige Ukrainer“ mit Bürgergeld „alimentiert“",
      "teaser": "Michael Stübgen (CDU) kritisiert die sofortige Auszahlung von Bürgergeld an Flüchtlinge aus der Ukraine. Dies verhindere eine rasche Arbeitsaufnahme. Darüber hinaus fordert Brandenburgs Innenminister Abschiebungen nach Afghanistan – und auch Verhandlungen mit den Taliban.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252050242/5177931447-ci23x11-w20/Brandenburgs-Innenminister-Michael-Stuebgen.jpg",
      "image_title": "Brandenburgs Innenminister Michael Stübgen von der CDU"
    },
    {
      "title": "Innenministerium will Afghanen offenbar über Usbekistan abschieben",
      "teaser": "Wie können kriminelle afghanische Abschiebekandidaten ohne direkte Kontakte mit den Taliban abgeschoben werden? Ein Weg könnte über ein Nachbarland der Islamisten führen. Laut „Spiegel“ sucht das Ministerium von Nancy Faser (SPD) in Taschkent bereits das Gespräch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252054674/2647934677-ci23x11-w20/Pressekonferenz-zum-Bundeslagebild-Haeusliche-Gewalt.jpg",
      "image_title": "Nancy Faeser (SPD)"
    },
    {
      "title": "Eltern prägen das Denken ihrer Kinder mehr als die Schule",
      "teaser": "Schon Sechsjährige haben mitunter ein grundlegendes wissenschaftliches Verständnis – und es sind nicht Schulen, die ihnen das beibringen. Eine neue Studie legt einen gewaltigen Einfluss der Eltern nahe. Besonders positiv wirkt sich demnach eine bestimmte Denkweise von Vätern und Müttern aus.",
      "url": "https://www.welt.de/politik/deutschland/plus252011966/Fruehbildung-Eltern-praegen-das-Denken-ihrer-Kinder-mehr-als-die-Schule.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252018678/8507932567-ci23x11-w20/Father-showing-globe-to-daughter-sitting-on-sofa-in-living-room.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "1200 Islamisten gehen in Hannover auf die Straße – Polizei verbietet „Kalifat“-Forderung",
      "teaser": "Am Samstag sind in Hannover 1200 Personen dem Demo-Aufruf einer islamistischen Gruppe gefolgt. Sicherheitsbehörden hatten die Kundgebung im Vorfeld verboten, doch die Islamisten wehrten sich vor Gericht – teils mit Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252050158/1997934167-ci23x11-w20/Palaestinenser-Demonstration-in-Hannover.jpg",
      "image_title": "Die Teilnehmer der Demonstration am Samstag in Hannover"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Sechs G-20-Staaten verweigern Zustimmung zu Abschlusserklärung",
      "teaser": "Zwei Tage haben 93 Staaten in der Schweiz über eine Lösung des Ukraine-Krieges verhandelt. Russland war nicht dabei, auch China sagte ab. Die Abschlusserklärung unterzeichneten 80 der 93 Teilnehmer, doch wichtige Staaten wie Brasilien und Indien verweigerten sich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252057322/6527934477-ci23x11-w20/SWITZERLAND-UKRAINE-RUSSIA-CONFLICT-DIPLOMACY-PEACE.jpg",
      "image_title": "SWITZERLAND-UKRAINE-RUSSIA-CONFLICT-DIPLOMACY-PEACE"
    },
    {
      "title": "Dank Obamas Hilfe – Biden sammelt 28 Millionen Dollar bei Spendengala",
      "teaser": "Julia Roberts, George Clooney und Barbra Streisand waren da, und auch Barack Obama trommelte für Geldspenden, um seinen Parteifreund Joe Biden im Amt zu halten. Moderator Jimmy Kimmel scherzte mit dem 81-jährigen US-Präsidenten auch über dessen Herausforderer Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252055132/7397932397-ci23x11-w20/U-S-President-Biden-holds-a-star-studded-campaign-fundraiser-in.jpg",
      "image_title": "Der amtierende und ein ehemaliger US-Präsident: Joe Biden und Barack Obama bei einer Spendengala in Kalifornien"
    },
    {
      "title": "Kritik in Israel an „taktischer Pause“ entlang humanitärer Route in Gaza",
      "teaser": "Für den Süden des Gaza-Streifens hat die israelische Armee eine tägliche Pause seiner Aktivitäten jeweils von 8 bis 19 Uhr angekündigt. Sie soll die Auslieferung einer größeren Menge an Hilfsgütern ermöglichen, erklärte die Armee. Ein rechtsextremer Politiker erklärte das Militär daraufhin kurzerhand zu „Dummköpfen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252050344/9097934837-ci23x11-w20/Nahostkonflikt-Kerem-Schalom.jpg",
      "image_title": "Ein LKW mit Hilfsgütern steht am Grenzübergang Kerem Schalom zwischen Isreal und dem Gaza-Streifen"
    },
    {
      "title": "„Wenn es sein muss, stelle ich mich alleine vor die Lkw für Gaza“",
      "teaser": "Erstmals haben die USA Sanktionen gegen israelische Aktivisten verhängt, die Hilfskonvois nach Gaza stoppen wollen. WELT hat Mitglieder der geächteten Gruppe getroffen. Sie fordern, den Nahen Osten nicht durch die europäische Brille zu betrachten.",
      "url": "https://www.welt.de/politik/ausland/plus252027718/Gaza-Krieg-Wenn-es-sein-muss-stelle-ich-mich-alleine-vor-die-Lkw-fuer-Gaza.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252028212/9557937797-ci23x11-w20/ISRAEL-GAZA-WAR.jpg",
      "image_title": "Eine Aktivistin der Initiative Tsav-9 wird nach Protesten am Grenzübergang zu Gaza von israelischen Sicherheitskräften weggetragen",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Keine Spickzettel erlaubt – Biden und Trump stimmen Regeln für TV-Duell zu",
      "teaser": "90 Minuten soll der Schlagabtausch dauern, und das zur besten Sendezeit: Am 27. Juni treffen US-Präsident Joe Biden und sein Herausforderer Donald Trump aufeinander. Damit das TV-Duell auch funktioniert, gibt es klare Absprachen. Zuschauer werden nicht dabei sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252051072/6847939237-ci23x11-w20/Wahlkampf-in-den-USA-Biden-vs-Trump.jpg",
      "image_title": "Treffen demnächst bei CNN aufeinander US-Präsident Joe Biden und der republikanische Präsidentschaftsbewerber Donald Trump"
    },
    {
      "title": "Dieser Schauprozess entlarvt Chinas Justiz",
      "teaser": "Der Prozess gegen den Hongkonger Medienmogul Jimmy Lai sorgt weltweit für Aufsehen. Abgeordnete aus neun Ländern haben angeboten, als Zeugen auszusagen. Aber nicht einer wurde angehört. Das sagt viel über Pekings Verständnis von Rechtsstaatlichkeit.",
      "url": "https://www.welt.de/politik/ausland/article252023952/Brief-aus-Hongkong-Dieser-Schauprozess-entlarvt-Chinas-Justiz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile249293476/8137931877-ci23x11-w20/Joshua-Wong-Pro-Democracy-Activist-In-Hong-Kong-Visits-Germany.jpg",
      "image_title": "BERLIN, GERMANY - SEPTEMBER 11: Activist Glacier Kwong attends a press conference together with Joshua Wong, leading pro-democracy activist from Hong Kong while visiting Germany on September 11, 2019 in Berlin, Germany. Wong was recently detained in Hong Kong on charges of inciting illegal demonstrations, though a court has allowed him to travel to Germany and the United States. (Photo by Carsten Koall/Getty Images)",
      "author": "Glacier Kwong"
    },
    {
      "title": "Messerangreifer von Mannheim in künstliches Koma versetzt",
      "teaser": "Mehr als zwei Wochen nach dem Mord an einem Polizisten ist der Angreifer noch immer nicht vernehmungsfähig. Der Afghane wurde von einem Polizisten niedergeschossen und schwebt in Lebensgefahr. Er wurde mittlerweile in ein künstliches Koma versetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252052798/0717933447-ci23x11-w20/Trauerfeier-nach-toedlicher-Messerattacke.jpg",
      "image_title": "Blumen und Kerzen erinnern an den Polizisten Rouven Laur, den der Afghane tötete"
    },
    {
      "title": "Nein, Angst vor Messerkriminalität und sexueller Gewalt hat nichts mit Nazitum zu tun",
      "teaser": "Nicht die Wähler haben der SPD den Rücken gekehrt – sondern umgekehrt. Obendrein macht die Sozialdemokratie unfreiwillig Werbung für die AfD. Denn die Partei ignoriert Probleme wie die Zuwanderung Krimineller und den erstarkenden Islamismus. Hat sie etwa Todessehnsucht?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus252008956/Martenstein-Nein-Angst-vor-Messerkriminalitaet-und-sexueller-Gewalt-hat-nichts-mit-Nazitum-zu-tun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Schwedische Gefangene aus iranischer Haft entlassen",
      "teaser": "Zwei Schweden, darunter ein Diplomat, dem die Todesstrafe drohte, sind im Iran aus der Haft entlassen worden. Mittlerweile sind die beiden Männer wieder in Schweden. Hinter der Befreiung steht ein Deal, der auch Kritik nach sich zog.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252050262/0937933877-ci23x11-w20/Iran-und-Schweden-tauschen-Haeftlinge-aus.jpg",
      "image_title": "Auf dem Arlanda-Flughafen in Stockholm begrüßt Schwedens Ministerpräsident Ulf Kristersson den befreiten Johan Floderus (r)"
    },
    {
      "title": "Acht israelische Soldaten bei Einsatz im Gaza-Streifen getötet",
      "teaser": "Israels Militär hat den Tod von acht Soldaten gemeldet. Laut Medienberichten starben die Soldaten bei einem Einsatz in Rafah, als ihr Fahrzeug explodierte. Zudem griff die libanesische Hisbollah-Miliz Israel mit Raketen an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252049678/1767937967-ci23x11-w20/Israel-Palestinians.jpg",
      "image_title": "Israelische Soldaten in der Nähe des Gaza-Streifens"
    },
    {
      "title": "Joe Biden trifft sich mit Film-Stars während die Welt über das Kriegs-Ende in der Ukraine berät",
      "teaser": "Während in der Schweiz über die Zukunft der Ukraine beraten wird, umgibt sich US-Präsident Joe Biden in Hollywood lieber mit Stars wie George Clooney und sammelt Millionen für seinen Wahlkampf. Der ukrainische Präsident dagegen ist nicht begeistern von Bidens Abwesenheit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile252045144/2367936577-ci23x11-w20/FILE-PHOTO-U-S-President-Joe-Biden-hosts-a-Juneteenth-concert-a.jpg",
      "image_title": "Sie ist unterwegs in die Schweiz, er fliegt zurück in die USA: Joe Biden und US-Vizepräsidentin Kamala Harris"
    },
    {
      "title": "Grüne fallen auf schlechtesten Wert seit sechs Jahren",
      "teaser": "Die Grünen sind laut einer Umfrage des Meinungsforschungsinstituts Insa auf den niedrigsten Stand seit sechs Jahren gefallen. Millionen wenden sich ab. Die Parteien der Ampel-Koalition bleiben insgesamt weit entfernt von einer Regierungsmehrheit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252050226/3187937977-ci23x11-w20/Nach-der-Europawahl-Pressekonferenz-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Ricarda Lang, Bundesvorsitzende der Grünen"
    },
    {
      "title": "Polizei verhindert 900 unerlaubte Einreisen im Vorfeld der EM",
      "teaser": "Stationäre Grenzkontrollen sollen Deutschland während der Fußball-EM sicherer machen. Innenministerin Nancy Faeser (SPD) präsentiert nun erste Zahlen der Maßnahme. In den Tagen vor dem Eröffnungsspiel vom Freitag stellten die Beamten etwa 1400 unerlaubte Einreisen fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/sport/fussball/em/mobile252050204/0067930287-ci23x11-w20/Grenzkontrollen-vor-EM-an-Grenzen-zu-Tschechien.jpg",
      "image_title": "Bundespolizisten kontrollieren in Sachsen den deutsch-tschechischen Grenzverkehr"
    },
    {
      "title": "Ex-Präsident Hollande tritt bei Wahl zur Nationalversammlung an",
      "teaser": "Überraschung in Frankreich: Ex-Präsident François Hollande will als Abgeordneter in die Nationalversammlung einziehen. Der 69-Jährige kündigte an, in einem Wahlkreis für das Linksbündnis anzutreten. Im ganzen Land gingen Menschen gegen Rechts auf die Straße.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252049734/5137930957-ci23x11-w20/Elections-legislatives-en-France-apres-la-dissolution-de-l-Assemb.jpg",
      "image_title": "Elections législatives en France après la dissolution de l'Assemblée décidée par le président Macron"
    },
    {
      "title": "Meloni hält Rechtsruck bei Europawahl für „Botschaft“ für weniger Ideologie",
      "teaser": "Italiens Regierungschefin Giorgia Meloni sieht in dem Rechtsruck bei der Europawahl einen Auftrag, mehr Pragmatismus und weniger Ideologie walten zu lassen. Eine Aussage, ob sie Ursula von der Leyen beim EU-Sondergipfel am Montag unterstützt, vermied Meloni.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252048940/9857935677-ci23x11-w20/G7-Leaders-Summit-Day-3.jpg",
      "image_title": "Giorgia Meloni bei der Abschlusspressekonferenz des G-7-Gipfels"
    },
    {
      "title": "Evangelische Pfadfinder lehnen AfD-Mitglieder ab",
      "teaser": "Die christlichen Pfadfinderinnen und Pfadfinder haben am Samstag mit großer Mehrheit beschlossen, dass die Mitgliedschaft in der AfD die im eigenen Verband VCP ausschließt. Dasselbe gilt auch für die Jugend- und Hochschulorganisation der Partei sowie deren Desiderius-Erasmus-Stiftung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252048210/7187937237-ci23x11-w20/AfD-Logo.jpg",
      "image_title": "AfD Logo"
    },
    {
      "title": "Ampel vor dem Aus? Zur Endzeitstimmung in der SPD kommt Ärger über den Kanzler",
      "teaser": "In der SPD wachsen Zweifel an der Haltbarkeit der Koalition. Faule Kompromisse will hier keiner mehr. Entweder setzen die Genossen sich in einer zentralen Frage durch – oder die Regierung ist am Ende. Schon werden Rufe nach der Vertrauensfrage laut. Ob der Kanzler mitspielt, ist aber fraglich.",
      "url": "https://www.welt.de/politik/deutschland/plus252031814/Warum-diese-SPD-Krise-das-Ende-der-Ampel-einlaeuten-kann.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252031928/5867937617-ci23x11-w20/DWO-Teaser-SPD-Logo-Scholz-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannah Bethke"
    },
    {
      "title": "Verkehrsministerium will Autobahn-Investitionen stark kürzen",
      "teaser": "Laut einem Medienbericht möchte das Bundesverkehrsministerium weniger Geld in Autobahnen investieren. „Die traurige Tradition, dass Deutschland sich seine Straßen und Brücken kaputtspart, setzt sich leider fort“, sagt der Präsident des Hauptverbandes der Deutschen Bauindustrie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252046876/6367932847-ci23x11-w20/Weltkriegsbombe-auf-Terminal-3-Baustelle-am-Flughafen-Frankfurt.jpg",
      "image_title": "A5 in Richtung Frankfurt"
    },
    {
      "title": "Schulterklappen mit Davidstern – Militär-Rabbiner im Einsatz mit der Bundeswehr",
      "teaser": "Konstantin Pal ist der erste deutsche Militär-Rabbiner seit mehr als 100 Jahren, der mit der Bundeswehr unterwegs ist – wochenlang auf einem Schiff in der Ostsee. Auch wenn es unter den Soldaten nur wenige Juden gibt, ist er für sie ein gefragter Ansprechpartner.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252046250/6327933897-ci23x11-w20/Rabbi-Konstantin-Pal-in-military-harbour.jpg",
      "image_title": "Militär-Rabbiner Konstantin Pal vor dem Schiff der deutschen Marine in Tallinn",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Wie Selenskyj den Westen mit einer neuen Strategie wieder überzeugt hat",
      "teaser": "Die Appelle des ukrainischen Präsidenten für mehr Waffenhilfen stießen im Westen zunehmend auf taube Ohren. Um sich langfristige militärische Unterstützung zu sichern, setzt Selenskyj darum auf eine neue Strategie – bei der auch Bundeskanzler Scholz im Fokus steht.",
      "url": "https://www.welt.de/politik/ausland/plus252029612/Ukraine-Hilfen-Wie-Selenskyj-den-Westen-mit-einer-neuen-Strategie-wieder-ueberzeugt-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252032526/3727934607-ci23x11-w20/Ukraine-Konferenz.jpg",
      "image_title": "Wolodymyr Selenskyj (l.) und Bundeskanzler Olaf Scholz bei der Konferenz zum Wiederaufbau der Ukraine in Berlin",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Putins Friedensangebot wirkt nicht ernst gemeint“",
      "teaser": "Bundeskanzler Olaf Scholz begründet im WELT-Interview, warum es mit Putin derzeit keine Friedensverhandlungen geben kann. Zugleich stellt er sich hinter Ursula von der Leyen als nächste EU-Kommissionspräsidentin – und legt dieser nahe, nicht mit Giorgia Meloni zu kooperieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252045466/4817931707-ci23x11-w20/EXKLUSIV-WELT-TV-VOLLE-VERWERTUNGSRECHT-2.jpg",
      "image_title": "Olaf Scholz ist zufrieden mit den Ergebnissen des G-7-Gipfels",
      "author": "Jan Philipp Burgard"
    },
    {
      "title": "„Gemeinsam nach Lösungen suchen“ – Merz bietet SPD Zusammenarbeit an",
      "teaser": "Die Europawahl sei ein Warnsignal „an uns alle“ gewesen, die großen Probleme des Landes jetzt zu lösen, schreibt CDU-Chef Friedrich Merz in seinem wöchentlichen Newsletter. Er bietet der SPD an, „bei den notwendigen Entscheidungen mitzuwirken und gemeinsam nach Lösungen zu suchen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252045868/3657930927-ci23x11-w20/Unoinsfraktionschef-Merz.jpg",
      "image_title": "Unoinsfraktionschef Merz"
    },
    {
      "title": "Wie die Ost-CDU schon jetzt mit Wagenknecht flirtet",
      "teaser": "Der Druck aus der Ost-CDU zeigt Wirkung: Merz schwenkt auf die Linie um, Kooperationen auf Landesebene mit dem Bündnis Sahra Wagenknecht doch nicht auszuschließen. Denn nach den Landtagswahlen könnte die Regierungsbildung vom BSW abhängen. Die neue Partei weiß das – und stellt selbstbewusst etwas klar.",
      "url": "https://www.welt.de/politik/deutschland/plus252027456/Landtagswahlen-Wie-die-Ost-CDU-schon-jetzt-mit-Wagenknecht-flirtet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252027650/1387934407-ci23x11-w20/DWO-Teaser-Wagenknecht-Merz-1-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Putins nächste Provokation an der EU-Ostflanke",
      "teaser": "Im Oktober stimmt Moldau über den EU-Beitritt ab. Russland Machthaber Putin will das unbedingt verhindern – und zündelt nicht nur in Transnistrien, sondern nun auch in Gagausien gegen das prowestliche Land. Dass er sich ausgerechnet diese kleine, unbekannte Provinz aussucht, ist kein Zufall.",
      "url": "https://www.welt.de/politik/ausland/plus251959348/Moldau-Putins-naechste-Provokation-an-der-EU-Ostflanke.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251959508/7607931107-ci23x11-w20/DWO-Teaser-Moldau-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "CO2-Skandal zieht nun auch diplomatische Konsequenzen mit China nach sich",
      "teaser": "In der Affäre um mutmaßlich gefälschte CO₂-Zertifikate wird das Versagen von Politik und Behörden immer deutlicher. Nun fordern die Verantwortlichen, dass China Inspekteure ins Land lässt. Denn auf einem weiteren Feld droht der nächste Ärger.",
      "url": "https://www.welt.de/politik/deutschland/plus252036050/Mutmasslicher-Betrug-CO2-Skandal-zieht-nun-auch-diplomatische-Konsequenzen-mit-China-nach-sich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252040828/6367935577-ci23x11-w20/DWO-Teaser-CO2-Betrug-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alexander Dinger"
    },
    {
      "title": "Wehrbeauftragte hält Pflicht beim Wehrdienst für unausweichlich",
      "teaser": "„Allen muss deutlich werden: Jeder und jede in unserer Gesellschaft muss einen Beitrag leisten“, sagt die Wehrbeauftragte des Bundes, Eva Högl zur sicherheitspolitischen „Zeitenwende“. Beim Wehrdienst nur auf Freiwilligkeit zu setzen, könnte deshalb zu wenig sein, glaubt die SPD-Politikerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252043378/1237932247-ci23x11-w20/Vorstellung-des-Jahresberichtes-2023-mit-der-Wehrbeauftragten.jpg",
      "image_title": "Eva Högl (SPD), hier bei der Vorstellung des Jahresberichts 2023 der Bundeswehr"
    },
    {
      "title": "„Auch zehnjähriges Kind kann grundsätzlich zwischen Recht und Unrecht unterscheiden“",
      "teaser": "Seit 2001 gab es nicht so viele Gewalttaten von Unter-14-Jährigen hierzulande wie im vergangenen Jahr, im Extremfall sogar geplante Morde. Strafrechtliche Folgen müssen die Täter nicht fürchten. Ist eine Verschärfung geboten? Ein anderes europäisches Land fährt einen deutlich strengeren Kurs.",
      "url": "https://www.welt.de/politik/deutschland/plus252023328/Gewalttaten-von-Kindern-Auch-zehnjaehriges-Kind-kann-grundsaetzlich-zwischen-Recht-und-Unrecht-unterscheiden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252023452/9347931687-ci23x11-w20/Nach-dem-Mord-an-Zwoelfjaehriger-Luise-in-Freudenberg.jpg",
      "image_title": "Polizisten suchen am Fundort der ermordeten Luise nach Spuren. Sie wurde von einer Zwölf- und einer 13-Jährigen offenbar nach Absprache erstochen",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Antisemitismus unter Muslimen? „Wir haben andere Sorgen“",
      "teaser": "Hinter verschlossenen Türen sprechen Vertreter des Innenministeriums mit Islamorganisationen über deren Umgang mit Judenhass. Das Ergebnis ist ernüchternd. Auch Beamte der Bundesregierung fallen mit fragwürdigen Äußerungen auf.",
      "url": "https://www.welt.de/politik/deutschland/plus252022266/Antisemitismus-unter-Muslimen-Wir-haben-andere-Sorgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252022296/9047939987-ci23x11-w20/DWO-Teaser-Antisemitismus-jb-jpg.jpg",
      "image_title": "Burhan Kesici vom Islamrat, Abdullah Wagishauser von der Ahmadiyya-Gemeinde und Staatssekretärin Juliane Seifert sprachen in „vertraulicher interner Atmosphäre“",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Folien-Lawinen und Filzverdacht bei Millionenaufträgen für Berater",
      "teaser": "Interne Dokumente zeigen, wie große Beratungsfirmen wie McKinsey bei der nur schleppend voranschreitenden Verwaltungsdigitalisierung viele Millionen Euro kassierten. Wegen eines Kungelverdachts hat Ministerin Faeser Prüfer eingeschaltet.",
      "url": "https://www.welt.de/politik/deutschland/plus252022520/Folien-Lawinen-und-Filzverdacht-bei-Beraterauftraegen-im-Innenministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252022516/0067932277-ci23x11-w20/Bundesinnenministerin-Nancy-Faeser-3.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD) muss Fragen zu Berateraufträgen beantworten",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "„Populisten versprechen das, aber das ist schlicht eine Lüge“",
      "teaser": "Schleswig-Holsteins Ministerpräsident Günther (CDU) erklärt es angesichts der AfD-Stärke für falsch, auf scharfe Abgrenzung zu den Ampel-Parteien zu setzen. Bei der Bewältigung der Migrationskrise nimmt er den Kanzler persönlich in die Verantwortung.",
      "url": "https://www.welt.de/politik/deutschland/plus252025270/Daniel-Guenther-Als-Erstes-sollten-wir-ehrlich-sein-und-den-Menschen-keine-Maerchen-erzaehlen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252027460/2527938527-ci23x11-w20/DSCF9153-jpg.jpg",
      "image_title": "Daniel Günther (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Der Tag, an dem das RKI die Wissenschaft verriet",
      "teaser": "Die RKI-Files belegen, wie die Behörde Maßnahmen der Bundesregierung schönredete – wider besseres Wissen. Das entschwärzte Protokoll einer internen RKI-Sitzung vom Mai 2020 sorgt für Empörung bei Wissenschaft und Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus252003184/Entschwaerzte-Dokumente-Der-Tag-an-dem-das-RKI-die-Wissenschaft-verriet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252006574/2657934597-ci23x11-w20/DWO-Teaser-Konsequenzdiskussion-jb-jpg.jpg",
      "image_title": "RKI-Chef Wieler (l.) und Minister Spahn",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Strategische Katastrophe“ für Moskau – Der Tabubruch, der das Gesicht des Kriegs verändert",
      "teaser": "Trotz enormer Verluste hat die russische Armee mit ihrer Charkiw-Offensive nur minimale Erfolge erzielt. Viel wichtiger ist für Kiew aber eine andere Nachricht: Moskaus Vorstoß hat eines der größten Tabus zum Einsturz gebracht – und die Folgen zeichnen sich nun bereits deutlich ab.",
      "url": "https://www.welt.de/politik/ausland/plus251875432/Ukraine-Offensive-auf-Charkiw-wird-fuer-Russland-zur-strategischen-Katastrophe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251876134/8267939237-ci23x11-w20/DWO-Teaser-ukraine-front-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Kürzester Weg zum Sieg in der Ukraine“ – Kiews gewagtes Manöver auf der Krim",
      "teaser": "Lange war die Krim ein Vorteil für die russische Armee, als Rückzugsort und Angriffsplattform. Doch nun attackiert die Ukraine die besetzte Halbinsel mit einer Vehemenz, die Putin nervös macht. Wiederholt Kiew hier die erfolgreiche Strategie der Befreiung Chersons, steht für ihn alles auf dem Spiel.",
      "url": "https://www.welt.de/politik/ausland/plus251981492/Ukrainische-Angriffe-Kuerzester-Weg-zum-Sieg-in-der-Ukraine-Kiews-gewagtes-Manoever-auf-der-Krim.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251988486/5997933447-ci23x11-w20/Russia-Ukraine-War.jpg",
      "image_title": "Russia Ukraine War",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Warum Moskaus Hardliner eine „nukleare Explosion“ gegen den Westen fordern",
      "teaser": "Nachdem die USA und Deutschland der Ukraine erlaubt haben, von ihnen gelieferte Waffen gegen militärische Ziele in Russland zu richten, werden die Drohungen aus Moskau immer schriller. Sogar eine Änderung der Nukleardoktrin steht im Raum. Ob es dazu kommt, hängt allein von einer Entscheidung ab.",
      "url": "https://www.welt.de/politik/ausland/plus251856696/Ukraine-Krieg-Bluff-oder-Eskalation-So-verschiebt-Putin-seine-roten-Linien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251859650/1837931917-ci23x11-w20/Russian-President-Vladimir-Putin-at.jpg",
      "image_title": "Der russische Präsident Wladimir Putin",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Bei Sprach- und Integrationskursen droht Chaos mit Ansage“",
      "teaser": "Ein Urteil des Bundessozialgerichts bedroht nicht nur die Musikschulen, sondern auch die ohnehin überlaufenen Sprachkurse für Asylbewerber: Es drohen Mehrkosten und Einschränkungen. Die zuständigen Minister scheinen kalt erwischt. Der Fall gibt Einblick in die mächtige Sozialstaatsbürokratie.",
      "url": "https://www.welt.de/politik/deutschland/plus251802988/Asylbewerber-Bei-Sprach-und-Integrationskursen-droht-Chaos-mit-Ansage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251805436/1197939457-ci23x11-w20/Integrationskurs-Deutsch.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "UN-Fachleute bezeichnen israelische Methoden bei Geiselbefreiung als „widerwärtig“",
      "teaser": "Die angebliche Verkleidung von Soldaten als humanitäre Helfer sei ein Kriegsverbrechen, ihr Vorgehen „widerwärtig“ und „hinterhältig“: 16 UN-Experten verurteilen den Einsatz im Gaza-Streifen, durch den jüngst vier Geiseln aus der Hand der Hamas befreit wurden. Israel weist die Vorwürfe zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252041670/3857930117-ci23x11-w20/Aftermath-of-Israeli-strikes-at-the-area-where-Israeli-hostages-w.jpg",
      "image_title": "Zerstörungen an einem Gebäude nach dem israelischen Einsatz zur Geiselbefreiung"
    },
    {
      "title": "57 Prozent der Asylbewerber legen 2024 keine Ausweise vor",
      "teaser": "Immer mehr Asylsuchende reisen ohne jegliche Ausweispapiere in Deutschland ein. Das gilt auch für türkische Antragsteller – was deutsche Behördenvertreter als besonders „abwegig“ ansehen. Abschiebungen türkischer Staatsbürger werden dadurch unmöglich.",
      "url": "https://www.welt.de/politik/deutschland/plus252033604/BAMF-57-Prozent-der-Asylbewerber-legen-2024-keine-Ausweise-vor.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252034566/8207936797-ci23x11-w20/Migranten.jpg",
      "image_title": "Illegal eingereiste Migranten nahe der deutsch-polnischen Grenze in Brandenburg",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Wenn der Grundstock nicht gelegt ist, dann zieht sich das durch die gesamte Erwerbsbiografie“",
      "teaser": "Bildungsforscher Kai Maaz macht sich dafür stark, „Basiskompetenzen“ von Schülern früh zu stärken – am besten schon in der Kita. Er warnt aber, die „Kompetenzstarken“ wegen der Bildungskrise aus dem Blick zu verlieren. Es sei falsch, nur noch auf das Erreichen von minimalen Standards zu setzen.",
      "url": "https://www.welt.de/politik/deutschland/plus252009400/Bildungskrise-Werden-Gesellschaft-nicht-weiterentwickeln-wenn-wir-nur-auf-Mindest-Standards-blicken.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252009870/4067930327-ci23x11-w20/High-School-Student-Struggling-With-Exam-Question.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Selenskyj sieht Putins Bedingungen als „Ultimatum“ wie bei „Hitler“",
      "teaser": "Kurz vor Beginn der Friedenskonferenz in der Schweiz hat Kreml-Chef Wladimir Putin Bedingungen genannt, die angeblich zum Abbruch seines Krieges gegen die Ukraine führen würden. Der ukrainische Präsident Wolodymyr Selenskyj kauft ihm die Offerte nicht ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252040760/4967931947-ci23x11-w20/FILE-PHOTO-Ukrainian-President-Volodymyr-Zelenskiy-visit-to-a-mi.jpg",
      "image_title": "Wolodymyr Selenskjy während eines Besuchs bei ukrainischen Soldaten, die in Deutschland für ihren Einsatz an der Front trainieren"
    },
    {
      "title": "Stadt Essen muss AfD Halle zur Verfügung stellen",
      "teaser": "Die Stadt Essen wollte der AfD die Grugahalle für den Parteitag Ende Juni nur unter einer Bedingung überlassen: Die Partei sollte Verantwortung für mögliche strafbare Äußerungen übernehmen. Das Verwaltungsgericht Gelsenkirchen untersagte dies nun.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252022484/4367930687-ci23x11-w20/Grugahalle-in-Essen.jpg",
      "image_title": "Grugahalle in Essen"
    },
    {
      "title": "Die Furcht der Mullahs vor einem neuen Smartphone-Spiel",
      "teaser": "Das iranische Regime in Teheran fürchtet ein neues Smartphone-Spiel. Besonders junge Iraner spielen gerne „Hamster Kombat“, das schnelles Geld mit einer Kryptowährung verspricht. Ein 97 Jahre alter Ayatollah hat eine Meinung dazu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252000258/5877939267-ci23x11-w20/Hamster-Kombat.jpg",
      "image_title": "Hamster Kombat"
    }
  ]
}