{
  "timestamp": "2024-08-01T13:11:03",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.D3DRGPMl.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.fOewJejy.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Es wird eine harte Bestrafung geben“ – Irans Chamenei befiehlt direkten Angriff auf Israel",
      "teaser": "Die gezielte Tötung vom Auslandschef der Hamas, Ismail Hanija, facht die Sorge vor einem großen Krieg im Nahen Osten an. Die EU verurteilt den Angriff. Irans oberster Führer erteilt der islamistischen Hamas nun den Befehl, Israel direkt anzugreifen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252792572/8017930837-ci23x11-w20/Praesidentenwahl-im-Iran.jpg",
      "image_title": "Irans Religionsführer Ajatollah Ali Chamenei will Israel direkt angreifen lassen"
    },
    {
      "title": "Galant nennt toten Hamas-Militärchef „Osama bin Laden des Gaza-Streifens“",
      "teaser": "Der Militärchef der Hamas, Mohammed Deif, ist Israels Militär zufolge bei einem Angriff auf den Gaza-Streifen Mitte Juli getötet worden. Der israelische Verteidigungsminister bezeichnete die Tötung Deifs als „bedeutenden Meilenstein“ bei der Zerschlagung der Hamas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252801626/4257930897-ci23x11-w20/Joav-Galant-Verteidigungsminister-von-Israel.jpg",
      "image_title": "Joav Galant, Verteidigungsminister von Israel"
    },
    {
      "title": "Drei Mädchen erstochen – Gericht veröffentlicht Namen des mutmaßlichen Angreifers",
      "teaser": "Nach der tödlichen Messerattacke auf Kinder im britischen Southport verwüsten rechtsextreme Randalierer die Straßen. Nun eskaliert die Lage auch in London. Mehr als 100 Menschen werden festgenommen. Derweil wird der 17-jährige Tatverdächtige wegen Mordes angeklagt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252801010/7327933867-ci23x11-w20/Britain-Children-Stabbed.jpg",
      "image_title": "Britain Children Stabbed"
    },
    {
      "title": "Bundestagsreform könnte bis zu 125 Millionen Euro im Jahr sparen",
      "teaser": "Das Wahlrecht führte dazu, dass der Bundestag mit dem Schrumpfen der Volksparteien immer größer wurde. 733 Abgeordnete gehören dem Parlament aktuell an. Das IW-Institut ermittelte nun, wie viel Geld die Ampel-Reform sparen könnte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252798252/6237939977-ci23x11-w20/Reichstag-in-Berlin.jpg",
      "image_title": "Weniger Bundestagsmitglieder spart Diäten und vor allem andere Personalkosten"
    },
    {
      "title": "Lufthansa sagt Flüge nach Israel wegen angespannter Sicherheitslage ab",
      "teaser": "Die Sicherheitslage nach der Tötung von zwei wichtigen Gegnern Israels ist äußerst angespannt. Für Lufthansa-Fluggäste kam es bereits zu Einschränkungen. Jetzt weitet die Fluglinie die Streichungen von Flügen nach Tel Aviv und Beirut aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252797898/2307933427-ci23x11-w20/Lufthansa-Jets.jpg",
      "image_title": "In der Nacht ist ein Weiterflug von Zypern nach Israel abgesagt worden"
    },
    {
      "title": "Und dann holt Trump seine „Lebensretterin“ auf die Bühne",
      "teaser": "Als die Schüsse auf den früheren Präsidenten fielen, drehte sich Trump weg, um auf eine Grafik zu blicken. „Es wäre sonst ein perfekter Treffer gewesen“, sagt der Republikaner – und bedankt sich nun bei einer Mitarbeiterin, die für das Schaubild verantwortlich war. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252754398/US-Wahl-Und-dann-holt-Trump-seine-Lebensretterin-auf-die-Buehne.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252794240/6377931687-ci23x11-w20/USA-ELECTION-TRUMP.jpg",
      "image_title": "USA-ELECTION/TRUMP"
    },
    {
      "title": "„Polittechnologie“ und Harmonie des Gehorsams – Die dunkle Kunst der Wahlfälschung",
      "teaser": "In Venezuela klammert sich Nicolás Maduro trotz des Vorwurfs des Wahlbetrugs an die Macht. Auch in anderen Ländern verkommen Abstimmungen zur Farce. Dabei ist es mancherorts nicht mal nötig, aufwendig die Auszählung an sich zu manipulieren. Manche Diktatoren gehen viel dreister vor.",
      "url": "https://www.welt.de/politik/ausland/plus252775974/Venezuela-Iran-Russland-Die-dunkle-Kunst-der-Wahlfaelschung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252781000/6377936987-ci23x11-w20/N-K-leaders-voting.jpg",
      "image_title": "Juli 2019: Der nordkoreanische Diktator Kim Jong-un in einem Wahllokal in der nordkoreanischen Provinz Süd-Hamgyong",
      "author": "Klaus Geiger"
    },
    {
      "title": "„Untragbar“, „überfordert“, „völlig daneben“ – Forderung nach Albaneses Absetzung",
      "teaser": "Die UN-Sonderberichterstatterin sorgt mit einem Hitler-Netanjahu-Vergleich für Empörung. In Deutschland werden nun Rufe nach ihrer Absetzung laut, wie eine WELT-Abfrage zeigt. Francesca Albanese selbst liefert eine Erklärung für den Vergleich. Ihr „Unparteilichkeits-Mandat“ sieht sie gewahrt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252794194/0677934227-ci23x11-w20/SWITZERLAND-PALESTINE-HUMAN-RIGHTS-COUNCIL-2.jpg",
      "image_title": "Francesca Albanese ist seit 2022 UN-Sonderberichterstatterin für die palästinensischen Gebiete",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Größter Gefangenenaustausch seit Ende des Kalten Krieges“",
      "teaser": "Die USA und Deutschland planen offenbar einen Austausch von Gefangenen mit Russland und Belarus. Das erfuhr WELT aus Sicherheitskreisen. Die Verlegung von Häftlingen in Russland heizt die Spekulationen an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252794368/1847936777-ci23x11-w20/Fortsetzung-Prozess-um-Mord-im-Kleinen-Tiergarten.jpg",
      "image_title": "Im August 2019 hat der Russe Vadim Krasikov im Berliner Park „Kleiner Tiergarten“ einen Georgier erschossen. Nun soll der Russe freigepresst werden",
      "author": "Ekaterina Bodyagina"
    },
    {
      "title": "„Baerbock und die Grünen dürfen der Abschiebungsoffensive nicht im Weg stehen“",
      "teaser": "Die FDP fordert mehr Abschiebungen – insbesondere von Gefährdern. Generalsekretär Djir-Sarai hält den Grünen eine „Blockadehaltung“ vor. Rückführungen machten Deutschland sicherer und entlasteten die Sozialsysteme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252793106/8757931197-ci23x11-w20/FDP-Generalsekretaer-Bijan-Djir-Sarai.jpg",
      "image_title": "FDP-Generalsekretär Bijan Djir-Sarai"
    },
    {
      "title": "Grüne fordern Recht auf Homeoffice – besonders für Frauen",
      "teaser": "Arbeiten von zu Hause aus – in der Pandemie gab es kaum eine andere Möglichkeit. Auch heute möchten manche nicht darauf verzichten. Die Grünen verlangen von Arbeitsminister Hubertus Heil das Recht auf Homeoffice. Ganz besonders wichtig sei dies für Frauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252793096/9347939937-ci23x11-w20/Woman-at-home-sitting-on-couch-using-laptop.jpg",
      "image_title": "Woman at home sitting on couch using laptop"
    },
    {
      "title": "Blutkapseln und „Vaginalstraffungsgel“ – Wie der Jungfräulichkeitskult zum Geschäft wird",
      "teaser": "Auch in Deutschland verlangen Familien und Ehemänner von vielen muslimischen Frauen einen „Unschuldsnachweis“ in der Hochzeitsnacht. Deshalb boomt das Geschäft mit Produkten, die Jungfräulichkeit ohne Operation vortäuschen sollen. Ein Unternehmen erklärt, es gehe nicht nur um muslimische Kundschaft.",
      "url": "https://www.welt.de/politik/deutschland/plus252786958/Blutkapseln-und-Vaginalstraffungsgel-Wie-der-Jungfraeulichkeitskult-zum-Geschaeft-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252787108/9777939947-ci23x11-w20/Reflection-portrait-of-Muslim-woman-on-night-city-street.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Die starken Zweifel an der privaten Zusatzversicherung für Krankenhaus-Patienten",
      "teaser": "Immer mehr gesetzlich Versicherte spüren Mängel in der Versorgung und schließen für eine bessere Behandlung eine private Zusatzversicherung ab. Doch eine Finanzexpertin warnt: Für viele Patienten ist der Nutzen gering – und die versprochenen Leistungen im Krankenhaus werden teils gar nicht erbracht.",
      "url": "https://www.welt.de/politik/deutschland/plus252785082/Krankenhaus-Zusatzversicherung-Die-starken-Zweifel-am-Nutzen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252785106/9067932837-ci23x11-w20/DWO-Teaser-Zusatzversicherung-js-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kaja Klapsa"
    },
    {
      "title": "Trauerfeier für getöteten Hamas-Chef – „Tod Israel“, ruft die Menge",
      "teaser": "Bestattet wird er in seiner Wahlheimat Katar. Vorher aber veranstaltet Irans Führung in Teheran eine Trauerzeremonie für den in der iranischen Hauptstadt getöteten Ismail Hanija. Der Staatsakt wurde von antiisraelischen und antiamerikanischen Hassbekundungen begleitet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252794222/6297939997-ci23x11-w20/IRAN-PALESTINIAN-ISRAEL-CONFLICT-PROTEST-HANIYEH.jpg",
      "image_title": "IRAN-PALESTINIAN-ISRAEL-CONFLICT-PROTEST-HANIYEH"
    },
    {
      "title": "Selenskyj will Gebiete nur mit Zustimmung des Volkes abtreten",
      "teaser": "Nach zweieinhalb Jahren Blutvergießen in der Ukraine zeichnet sich kein Frieden ab. Der ukrainische Präsident sagt nun, Gebietsabtretungen seien nur denkbar, wenn das Volk dies wünsche. Derweil wird über das Eintreffen erster F-16-Kampfjets spekuliert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252793216/5007933837-ci23x11-w20/Volodymyr-Zelenskyy-inspects-construction-of-fortifications-and-h.jpg",
      "image_title": "Wolodymyr Selenskyj und Militärs auf dem Weg zu einer Besprechung"
    },
    {
      "title": "„Ich bitte, gerade heute und gerade hier, um Vergebung“",
      "teaser": "Zum 80. Jahrestag des Warschauer Aufstands gegen die NS-Besatzer hat Bundespräsident Frank-Walter Steinmeier das polnische Volk um Vergebung gebeten. Dennoch läuft die deutsche Politik wieder einmal Gefahr, das schwierige Verhältnis zu Polen nicht zum Besseren zu gestalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252792582/8977932657-ci23x11-w20/Obchody-80-rocznicy-wybuchu-Powstania-Warszawskiego-Apel-Pamiec.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier bei der Zeremonie zum 80. Jahrestag des Warschauer Aufstands in Warschau",
      "author": "Philipp Fritz"
    },
    {
      "title": "Robert F. Kennedy Jr. – wie tickt der Kandidat mit Hang zu Verschwörungstheorien?",
      "teaser": "Neben den Kandidaten der großen Parteien gibt es auch unabhängige Bewerber um die Präsidentschaft. Besonders prominent in diesem Jahr: Robert F. Kennedy Jr. Er macht Schlagzeilen mit Verschwörungstheorien und könnte Einfluss auf die Wahl nehmen. Um RFK dreht sich diese Folge von „This is America“.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile252789864/1817931347-ci23x11-w20/Robert-F-Kennedy-Jr-at-the-Libertarian-National-Convention.jpg",
      "image_title": "Robert F. Kennedy Jr. at the Libertarian National Convention",
      "author": "Wim Orth"
    },
    {
      "title": "Zwei Prozent für Militärausgaben? „Da dürfen wir nicht stoppen“, fordert Pistorius",
      "teaser": "Verteidigungsminister Pistorius hält es für erforderlich, bisherige Nato-Ziele nach oben zu korrigieren – und das schnell. In seiner Rede im US-Institut für Asiatisch-Pazifische Sicherheit in Honolulu betont er die Bedeutung Deutschlands bei der Verteidigung der Nato-Ostflanke.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252792730/2147937287-ci23x11-w20/Verteidigungsminister-Pistorius-besucht-Hawaii.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD) auf Hawaii"
    },
    {
      "title": "Verschwörer vom 11. September nehmen Deal an – lebenslänglich statt Todesstrafe",
      "teaser": "Chalid Scheich Mohammed gilt als Drahtzieher der Anschläge vom 11. September 2001 in New York. Seit vielen Jahren sitzt er im berüchtigten US-Gefangenenlager Guantánamo. Nun haben er und zwei zweitere Angeklagte einem folgenreichen Deal zugestimmt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252792588/8087930387-ci23x11-w20/Nach-dem-11-September-2001.jpg",
      "image_title": "Der Terror-Drahtzieher Chalid Scheich Mohammed kurz nach seiner Festnahme in Pakistan 2003"
    },
    {
      "title": "„Vergeltungsschlag würde bedeuten, dass man Krieg provozieren würde mit Israel und USA“",
      "url": "https://www.welt.de/politik/ausland/video252801158/Iran-Vergeltungsschlag-wuerde-bedeuten-dass-man-Krieg-provozieren-wuerde-mit-Israel-und-USA.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252801582/5597939287-ci16x9-w20/Funeral-Procession-Held-For-Hamas-Leader-Ismail-Haniyeh-In-Tehran.jpg",
      "image_title": "Funeral Procession Held For Hamas Leader Ismail Haniyeh In Tehran"
    },
    {
      "title": "Nach Hanijas Tod – Iran droht Israel mit Rache",
      "url": "https://www.welt.de/politik/ausland/video252800412/WELT-SPEZIAL-Nach-Hanijas-Tod-Iran-droht-Israel-mit-Rache.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile252793280/7697938257-ci16x9-w20/Nahostkonflikt-Hamas-Chef-Hanija-getoetet.jpg",
      "image_title": "Der Iran veranstaltet eine Trauerzeremonie für den in Teheran getöteten Hamas-Auslandschef Hanija. (Archivbild)",
      "author": "20 Min"
    },
    {
      "title": "US-Journalist Evan Gershkovich laut Medienbericht freigelassen",
      "url": "https://www.welt.de/politik/ausland/video252800492/Gefangenenaustausch-US-Journalist-Evan-Gershkovich-laut-Medienbericht-freigelassen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252800574/2007937357-ci16x9-w20/473410666-jpg.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, YEKATERINBURG - JULY 19, 2024: American journalist Evan Gershkovich, reporter at The Wall Street Journal (WSJ), charged with espionage, attends the announcement of the verdict at the Sverdlovsk Region Court. The court has found Gershkovich guilty of espionage and has sentenced him to 16 years in high-security prison. Donat Sorokin/TASS]",
      "author": "6 Min"
    },
    {
      "title": "„Die Botschaft lautet, Israel kann die Führung der Hamas erreichen“",
      "url": "https://www.welt.de/politik/ausland/video252796444/Hamas-Militaerchef-Deif-tot-Die-Botschaft-lautet-Israel-kann-die-Fuehrung-der-Hamas-erreichen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile248014336/0887939637-ci16x9-w20/Michael-Wolffsohn.jpg",
      "image_title": "Michael Wolffsohn Autorenfoto",
      "author": "5 Min"
    },
    {
      "title": "„Mohammed Deif war eine Art strategisches Genie bei der Hamas“",
      "url": "https://www.welt.de/politik/ausland/video252797306/Israel-toetet-Hamas-Militaerchef-Mohammed-Deif-war-eine-Art-strategisches-Genie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252798760/3097933797-ci16x9-w20/Israel-erklaert-Hamas-Militaerchef-Mohammed-Deif-fuer-tot.jpg",
      "image_title": "Israel erklärt Hamas-Militärchef Mohammed Deif für tot",
      "author": "2 Min"
    },
    {
      "title": "Der schwerwiegende Gesichtsverlust des Iran",
      "teaser": "Der Chef der Hamas wurde nachts um 2 Uhr in seiner Teheraner Residenz durch einen präzisen Raketenschlag getötet. Der Angriff folgte einer Machart, die Israel in der Vergangenheit bereits angewandt hat. Damit hat Jerusalem den Iran blamiert.",
      "url": "https://www.welt.de/politik/ausland/plus252784466/Tod-von-Hamas-Chef-Der-schwerwiegende-Gesichtsverlust-des-Iran.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252787014/9767935767-ci23x11-w20/Nahostkonflikt-Hamas-Chef-Hanija-getoetet.jpg",
      "image_title": "Nahostkonflikt - Hamas-Chef Hanija getötet",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "53 Polizisten verletzt – Anwohner in Southport räumen Chaos auf",
      "teaser": "Rechtsextreme hatten nach einem tödlichen Messerangriff in Southport eine Moschee angegriffen. Jüngsten Angaben zufolge wurden bei den Ausschreitungen 53 Polizisten verletzt, zum Teil schwer. Anwohner räumen die Trümmer auf den Straßen auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252790842/1897934437-ci23x11-w20/BRITAIN-CHILDREN-POLICE.jpg",
      "image_title": "BRITAIN-CHILDREN-POLICE"
    },
    {
      "title": "Grünen-Chefin Lang kritisiert Kommunikation des Kanzlers",
      "teaser": "Mehrere Politiker haben bereits die Kommunikation von Bundeskanzler Olaf Scholz bei der Stationierung von US-Waffen in Deutschland bemängelt. Jetzt schließt sich die Grünen-Vorsitzende an. Scholz hätte die Beweggründe offenlegen sollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252787396/9707938717-ci23x11-w20/Gruenen-Chefin-Ricarda-Lang.jpg",
      "image_title": "„Wir als Grüne sind eine Friedenspartei“: Ricarda Lang"
    },
    {
      "title": "„Werden einen hohen Preis verlangen“ – Netanjahu warnt vor Vergeltungsschlägen",
      "teaser": "Erst wird in Beirut ein Hisbollah-Kommandeur getötet, dann in Teheran ein Hamas-Anführer. Jetzt meldet sich Israels Premierminister Benjamin Netanjahu zu Wort. Er warnt vor Aggressionen gegen sein Land, „egal an welcher Front“. Mehr im Live-Ticker.",
      "url": "https://www.welt.de/politik/ausland/article252772314/Nahost-Liveticker-Netanjahu-warnt-vor-Vergeltungsschlaegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252791894/2577938747-ci23x11-w20/Netanjahu-in-den-USA-Rede-von-Netanjahu.jpg",
      "image_title": "Netanjahu in den USA - Rede von Netanjahu"
    },
    {
      "title": "„Als Katastrophe entpuppt“ – Die Vance-Ernüchterung im Trump-Lager",
      "teaser": "Fast täglich tauchen jetzt alte Videos oder E-Mails auf, in denen Trumps Vizekandidat J.D. Vance Dinge sagt, die den Republikanern schaden können. Einflussreiche Konservative äußern nun offen Zweifel an dem Senator. Denn mit ihm im Team kann Trump ein essenzielles Ziel nicht erreichen.",
      "url": "https://www.welt.de/politik/ausland/plus252781076/US-Wahl-Als-Katastrophe-entpuppt-Die-gefaehrliche-Vance-Ernuechterung-im-Trump-Lager.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252781220/1907935597-ci23x11-w20/2024-Republican-National-Convention-TW.jpg",
      "image_title": "Donald Trump (l.) und J.D. Vance",
      "author": "Clemens Wergin"
    },
    {
      "title": "Zahl der Anträge auf Einbürgerung steigt sprunghaft",
      "teaser": "Seit gut einem Monat gilt in Deutschland ein neues Einbürgerungsgesetz. Mehrere Bundesländer berichten seitdem von einem sprunghaften Anstieg bei den Antragszahlen. Besonders viele Anträge melden etwa die Behörden in Hamburg und Bayern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252781262/4997933667-ci23x11-w20/Illustration-Einbuergerung.jpg",
      "image_title": "Illustration - Einbürgerung"
    },
    {
      "title": "Hitzewellen, Starkregen, Sturmfluten – Wie Bremen seine „Klimaanpassung“ vorantreibt",
      "teaser": "Der Kampf gegen Folgen des Klimawandels ist für Bund und Kommunen gesetzliche Pflicht. Vor Ort sollen sogenannte Klimaanpassungsmanager antreten, Milliardenkosten werden befürchtet. Wie funktioniert das in Städten wie Bremen, in denen sich mancherorts Betonwüsten aneinander reihen? Kritik wird laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252553156/1257936517-ci23x11-w20/Wetter-in-Bremen.jpg",
      "image_title": "Regenwasser wird in Bremen heute nicht mehr direkt in die Kanalisation, sondern hin zu Straßenbäumen geleitet",
      "author": "Philipp Woldin"
    },
    {
      "title": "Das Wort, das Donald Trump zerstören soll – und wie es ihm nutzen könnte",
      "teaser": "Haben die Demokraten die Wunderwaffe gegen Trump gefunden? Unter dem Applaus der Medien verspottet Kamala Harris ihren Konkurrenten als „weird“: komisch, seltsam, schräg. Doch die Strategie könnte nach hinten losgehen, wie ein Blick in Amerikas jüngste Kulturgeschichte zeigt.",
      "url": "https://www.welt.de/kultur/plus252772532/Weird-Das-Wort-das-Donald-Trump-zerstoeren-soll-und-wie-es-ihm-nutzen-koennte.html",
      "image_url": "https://img.welt.de/img/kultur/mobile252777948/6037933567-ci23x11-w20/Former-US-President-Donald-Trump-attends.jpg",
      "image_title": "Wie „merkwürdig“ ist er? Donald Trump",
      "author": "Lena Karger"
    },
    {
      "title": "„Ein Kollege von mir fand den leblosen Körper seiner eigenen Tochter. Er hat dennoch weitergemacht“",
      "teaser": "Im Nahost-Konflikt geht es Schlag auf Schlag. Nach dem tödlichen Raketenangriff auf Kinder im Norden Israels fordern Angehörige massive Vergeltung. WELT besuchte das angegriffene Dorf. Hört man den Menschen dort zu, scheint es nur eine Option für ein Ende des Krieges zu geben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252776444/2257938857-ci23x11-w20/Nahostkonflikt-Golanhoehen-10.jpg",
      "image_title": "Frauen trauern bei der Beerdigung ihrer Angehörigen",
      "author": "Sarah Cohen-Fantl"
    },
    {
      "title": "Sachsens Innenminister kritisiert Baerbock – „Offen gesagt, ich bin ziemlich erbost“",
      "teaser": "CDU-Politiker Armin Schuster fordert Abschiebungen nach Afghanistan und Syrien – und ruft die Außenministerin zum Handeln auf. „Seit drei Jahren erkenne ich keinerlei Aktivitäten von ihr in dieser Art von Asylfragen“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252776170/2047936287-ci23x11-w20/Innenministertreffen-der-unionsgefuehrten-Laender.jpg",
      "image_title": "Innenministertreffen der unionsgeführten Länder"
    },
    {
      "title": "Das Gefühl, kein „richtiges“ Mädchen zu sein – und die gravierenden Folgen",
      "teaser": "Mit 18 nimmt Ellie C. Testosteron, lässt ihre Brüste abnehmen und nennt sich Nathan. Dann stellt sie fest, dass sie das nicht glücklich macht. Ihre Geschichte zeigt, wie viele Gründe es geben kann, mit der eigenen Identität zu hadern. Und welche schweren Folgen der Befund „Transgender“ haben kann.",
      "url": "https://www.welt.de/politik/deutschland/plus252567398/Transsexualitaet-Das-Gefuehl-kein-richtiges-Maedchen-zu-sein-und-die-gravierenden-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252567432/1547939887-ci23x11-w20/Ellie-C-ist-Detransitioniererin.jpg",
      "image_title": "Ellie C.",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Deutschland kann es sich gar nicht leisten, Nichtarbeit zu alimentieren“",
      "teaser": "Es gebe kein Recht auf staatliche Unterstützung ohne eigenen zumutbaren Beitrag, stellt der frühere Präsident des Bundessozialgerichts Rainer Schlegel fest. Besonders eine Gruppe fällt ihm als arbeitsunwillig auf – und die sollte kein Bürgergeld bekommen. Er schlägt eine Neuordnung des Systems vor.",
      "url": "https://www.welt.de/politik/deutschland/plus252775702/Buergergeld-Deutschland-kann-es-sich-gar-nicht-leisten-Nichtarbeit-zu-alimentieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252775734/4787933917-ci23x11-w20/Rainer-Schlegel.jpg",
      "image_title": "Rainer Schlegel",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Bundesregierung bestellt chinesischen Botschafter ein",
      "teaser": "Drei Jahre nach einem Cyberangriff auf ein Bundesamt zieht die Bundesregierung politische Konsequenzen: Das Auswärtige Amt bestellte den chinesischen Botschafter in Berlin ein. Eine Analyse habe ergeben, dass „staatliche Akteure“ verantwortlich seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252778004/4117930897-ci23x11-w20/256629497.jpg",
      "image_title": "Ken Wu ist seit 2019 Botschafter von China in Deutschland"
    },
    {
      "title": "Wahl-O-Mat – Welche Partei in Sachsen passt am besten zu mir?",
      "teaser": "Am 1. September wählt Sachsen ein neues Parlament. In Umfragen liefern sich CDU und AfD ein Kopf-an-Kopf-Rennen um die meisten Stimmen. Welcher Partei schenken Sie Ihr Vertrauen? Unentschlossene finden Orientierungshilfe im Wahl-O-Mat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252600484/3717932917-ci23x11-w20/DWO-IP-LTW-Sachsen24-Teaser-Wahlomat-cw.jpg",
      "image_title": "DWO_IP_LTW_Sachsen24_Teaser_Wahlomat_cw",
      "author": "Jean Mikhail"
    },
    {
      "title": "Putin verdoppelt Sonderzahlung für Soldaten – Russland greift mit 89 Kampfdrohnen an",
      "teaser": "Luftalarm in Kiew: Im Krieg mit der Ukraine hat die russische Armee Dutzende Kampfdrohnen „in zwei Wellen“ in das Nachbarland geschickt. Auch sollen erste nordkoreanische Schützenpanzer an der Front entdeckt worden sein. Putin verdoppelte derweil die Sonderzahlung für den Kriegseinsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252777964/5837937267-ci23x11-w20/RUSSIA-POLITICS-DEFENCE.jpg",
      "image_title": "RUSSIA-POLITICS-DEFENCE"
    },
    {
      "title": "Eine beispiellose Demonstration der Fähigkeiten Israels",
      "teaser": "Er war der ranghöchste Hamas-Funktionär, der seit Beginn des Gaza-Krieges getötet wurde. Alles deutet darauf hin, dass Ismail Hanija durch einen israelischen Präzisionsangriff ausgeschaltet wurde, als zweiter Klient der iranischen Mullahs binnen eines Tages. Eine erste Analyse.",
      "url": "https://www.welt.de/politik/ausland/plus252773016/Hamas-Fuehrer-Hanija-im-Iran-getoetet-Eine-beispiellose-Demonstration-der-Faehigkeiten-Israels.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252772884/6317936137-ci23x11-w20/Nahostkonflikt-Hamas-Chef-Hanija-getoetet.jpg",
      "image_title": "Nahostkonflikt - Hamas-Chef Hanija getötet",
      "author": "Clemens Wergin"
    },
    {
      "title": "Dobrindt fordert Reform der Sozialleistungen für Asylbewerber",
      "teaser": "Die Union will den Druck auf Asylbewerber erhöhen. Der CSU-Landesgruppenchef will dafür ein „neues soziales Leistungssystem“. Und CDU-Kollege Alexander Throm schlägt einen „verpflichtenden gemeinnützigen Dienst“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252772562/6007932617-ci23x11-w20/CSU-Landesgruppenchef-Dobrindt.jpg",
      "image_title": "CSU-Landesgruppenchef Dobrindt"
    },
    {
      "title": "Jetzt könnte Ungarn zum großen Sicherheitsrisiko werden",
      "teaser": "Die ungarische Regierung hat einen neuen Weg geschaffen, über den Russen und Belarussen legal in den Schengenraum einreisen können. Damit stellt sich Orbán erneut gegen die EU – und spielt Putin geradewegs in die Karten. Experten warnen bereits vor großen Sicherheitsrisiken für Europa.",
      "url": "https://www.welt.de/politik/ausland/plus252765028/Ungarn-droht-zum-Einfallstor-fuer-russische-Spione-zu-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252765292/3107931527-ci23x11-w20/DWO-AP-Teaser-Ungarn-Pass-cw3.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Fritz"
    },
    {
      "title": "4844 Verfahren gegen Klimastörer alleine in Berlin",
      "teaser": "Die Störaktionen der radikalen Klimagruppe „Letzte Generation“ beschäftigt die Berliner Justiz seit zwei Jahren. Rechtskräftig verurteilt sind bislang 243 Verurteilungen. Da die Betroffenen meist Widerspruch einlegen, kommt es in der Regel häufig zum Prozess.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252772284/4877937237-ci23x11-w20/Staatsanwaltschaft-hat-zahlreiche-Klimaaktivisten-angeklagt.jpg",
      "image_title": "Staatsanwaltschaft hat zahlreiche Klimaaktivisten angeklagt"
    },
    {
      "title": "US-Waffen in Deutschland „nicht vergleichbar mit Nato-Doppelbeschluss aus den 80ern“",
      "teaser": "Die USA und Deutschland haben gerade vereinbart, ab 2026 weitreichende US-Waffen in Stellung zu bringen. Nach Kritik betont Verteidigungsminister Pistorius, es gibt beim jetzigen Beschluss einen entscheidenden Unterschied zur Nachrüstung der Nato in den 80er-Jahren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252772164/5507931617-ci23x11-w20/Verteidigungsminister-Pistorius-beginnt-Reise-in-den-Indopazifik.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD) am Honolulu International Airport"
    },
    {
      "title": "„Diese Regierung wird fallen“ – Elf Tote bei Protesten gegen Maduros Wiederwahl",
      "teaser": "Bei gewalttätigen Protesten gegen die umstrittene Wiederwahl von Venezuelas Machthaber Nicolás Maduro kommen elf Menschen ums Leben. Steine werden geworfen und Denkmäler zerstört, zudem sind Schüsse zu hören. Hunderte Demonstranten werden festgenommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252772122/6317934707-ci23x11-w20/Venezuela-Election.jpg",
      "image_title": "Demonstranten haben in Venezuela Barrikaden aus brennenden Reifen errichtet"
    },
    {
      "title": "Andreas Audretsch will mehr Hinzuverdienst-Möglichkeiten für Bürgergeld-Aufstocker",
      "teaser": "Bürgergeld-Empfänger sollen mehr Möglichkeiten bekommen, um ihr Einkommen aufzustocken. Das kündigt Grünen-Fraktionsvize Andreas Audretsch in einem Interview an. Eine Absage erteilt er dagegen dem Vorstoß von CDU-Generalsekretär Carsten Linnemann, Leistungen zu streichen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252772024/6417934397-ci23x11-w20/Andreas-Audretsch.jpg",
      "image_title": "Andreas Audretsch, Grünen-Fraktionsvize",
      "author": "AFP/lk"
    },
    {
      "title": "Israel verkündet Tod von Hisbollah-Kommandeur nach „gezieltem Angriff“ in Beirut",
      "teaser": "Die israelische Armee hat mit einem Vergeltungsschlag auf den tödlichen Raketenangriff auf den Golanhöhen reagiert. In der libanesischen Hauptstadt Beirut soll dabei ein hochrangiger Kommandeur der Hisbollah getötet worden sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252771250/5617931597-ci23x11-w20/Lebanon-Israel-Palestinians.jpg",
      "image_title": "Lebanon Israel Palestinians"
    },
    {
      "title": "Lukaschenko begnadigt zum Tode verurteilten Deutschen",
      "teaser": "Alexander Lukaschenko hat einen zum Tode verurteilten Deutschen begnadigt. Das berichtet die belarussische Nachrichtenagentur Belta. Rico K. hatte in einem von Staatsmedien veröffentlichten Video zugegeben, vom ukrainischen Geheimdienst beauftragt worden zu sein, Militärstandorte zu fotografieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252770812/3027933387-ci23x11-w20/Belarus-Praesident-Lukaschenko.jpg",
      "image_title": "Alexander Lukaschenko"
    },
    {
      "title": "„Die Holländer sind fassungslos über das, was hierzu in Deutschland gerade abläuft“",
      "teaser": "Im Fall eines Wahlsiegs 2025 will CDU-Chef Merz mit einem Sofortprogramm starten. Sein Ziel: rot-grün-gelbe Politik schnell zurückzudrehen – etwa bei einem Projekt, bei dem die Ampel-Koalitionen „alle Warnungen vom Tisch gewischt“ habe.",
      "url": "https://www.welt.de/politik/deutschland/plus252697688/Friedrich-Merz-Die-Hollaender-sind-fassungslos-ueber-das-was-hierzu-in-Deutschland-gerade-ablaeuft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252698868/7197939537-ci23x11-w20/Friedrich-Merz-4.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "„Massenhafte, irreguläre Migration seit 2015 hat die deutsche Gesellschaft destabilisiert“",
      "teaser": "Bei Veranstaltungen braucht Ethnologin Susanne Schröter Polizeischutz: Unermüdlich erhebt sie die Stimme gegen Islamismus und sektenhafte Woke-Ideologie. Jetzt warnt sie vor französischen Verhältnissen hierzulande. Mit seiner naiven Migrationspolitik mache sich Deutschland „lächerlich“.",
      "url": "https://www.welt.de/politik/deutschland/plus252567624/Massenhafte-irregulaere-Migration-seit-2015-hat-die-deutsche-Gesellschaft-destabilisiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252605728/7717931007-ci23x11-w20/Fluechtlingskrise-an-der-deutsch-oesterreichischen-Grenze.jpg",
      "image_title": "Flüchtlingskrise an der deutsch-österreichischen Grenze",
      "author": "Andrea Seibel"
    },
    {
      "title": "Björn Höcke – eine Nahaufnahme",
      "teaser": "Mit seiner Ideologie hat Höcke die AfD geprägt und sich weitgehend durchgesetzt. Jetzt will er Ministerpräsident werden – und Deutschland verändern. Aber seine innerparteiliche Macht nimmt ab, andere Tonangeber drängen nach vorn. Unser Autor hat ihn monatelang beobachtet und mit ihm gesprochen.",
      "url": "https://www.welt.de/politik/deutschland/plus252704306/Schluesselfigur-der-AfD-Bjoern-Hoecke-eine-Nahaufnahme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252717788/4607939337-ci23x11-w20/Political-Parties-React-To-Thuringia-Election-7.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die düstere Ukraine-Realität, über die Nato-Insider nur anonym sprechen wollen",
      "teaser": "In Brüssel erwartet fast niemand mehr, dass die Ukraine ihre verlorenen Gebiete zurückgewinnen wird. Nur reden will darüber niemand – zumindest offiziell. WELT hat mit einer Reihe von Insidern gesprochen, die ihren düsteren Ausblick mit einer von Europa selbst verschuldeten Tatsache begründen.",
      "url": "https://www.welt.de/politik/ausland/plus252746254/Russlands-Krieg-Die-duestere-Ukraine-Realitaet-ueber-die-Nato-Insider-nur-anonym-sprechen-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252747074/6757934577-ci23x11-w20/A-Ukrainian-serviceman-of-the-24th.jpg",
      "image_title": "Ein ukrainischer Soldat feuert in der Region Donezk mit einer Haubitze Richtung russischer Truppen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Was für Leute wie El Hotzo oder Saskia Esken unbegreiflich ist",
      "teaser": "Eine politische Drift nach rechts erfasst fast alle Staaten des Westens. Nichts davon hat aber mit einer Sehnsucht nach neuen Nazis zu tun, wie in linken Milieus gerne behauptet wird.",
      "url": "https://www.welt.de/politik/deutschland/plus252590302/Neben-der-Spur-Was-fuer-Leute-wie-El-Hotzo-oder-Saskia-Esken-unbegreiflich-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„1972 hat es sieben Jahre gedauert – Israel rechnet jetzt schneller ab“",
      "teaser": "Die Sorge ist groß, dass der Iran mit einem harten Gegenschlag auf die Tötung eines hochrangigen Führers der islamistischen Hamas reagiert. Zu groß ist die Demütigung, die Israel dem Regime zugefügt hat. CDU-Politiker Roderich Kiesewetter spricht über die aktuelle Lage.",
      "url": "https://www.welt.de/politik/ausland/video252790048/Israel-toetet-Terror-Fuehrer-1972-hat-es-sieben-Jahre-gedauert-Israel-rechnet-jetzt-schneller-ab.html",
      "image_url": "https://img.welt.de/img/videos/mobile252790230/9637938077-ci23x11-w20/Protest-against-the-assassination-of-Hamas-leader-Ismail-Haniyeh.jpg",
      "image_title": "Protest against the assassination of Hamas leader Ismail Haniyeh, in Sidon",
      "author": "3 Min"
    },
    {
      "title": "„USA haben kein Interesse an einer Eskalation, schon gar nicht mit dem Iran“",
      "teaser": "Der Chef des Hamas-Politbüros, Ismail Hanija, ist nach Angaben der islamistischen Organisation sowie des Iran in Teheran getötet worden. Nun gibt es eine erste Reaktion aus den USA. WELT-Reporterin Leonie von Randow berichtet aus Washington.",
      "url": "https://www.welt.de/politik/ausland/video252785376/USA-haben-kein-Interesse-an-einer-Eskalation-schon-gar-nicht-mit-dem-Iran.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252785154/4847933007-ci23x11-w20/leonie-1-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "Israel bestätigt Tötung von Hamas-Militärchef Deif im Juli",
      "teaser": "Israel hat den Militärchef der islamistischen Terrororganisation Hamas, Mohammed Deif, für tot erklärt. Deif sei Mitte Juli bei einem massiven Luftangriff im Gazastreifen getötet worden, teilte die israelische Armee mit.",
      "url": "https://www.welt.de/politik/ausland/video252796096/Gaza-Streifen-Israel-bestaetigt-Toetung-von-Hamas-Militaerchef-Deif-im-Juli.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252796082/4557932677-ci23x11-w20/Nahostkonflikt-Chan-Junis.jpg",
      "image_title": "Nahostkonflikt - Chan Junis",
      "author": "5 Min"
    },
    {
      "title": "„Es wird eine harte Bestrafung geben“ – Irans Chamenei befiehlt direkten Angriff auf Israel",
      "teaser": "Die Lage im Nahen Osten droht zu eskalieren. Irans oberster Führer Ajatollah Ali Chamenei hat einem Bericht zufolge als Vergeltung für den Tod eines hochrangigen Führers der islamistischen Hamas den Befehl erteilt, Israel direkt anzugreifen.",
      "url": "https://www.welt.de/politik/ausland/video252793034/Tod-von-Hamas-Chef-Es-wird-eine-harte-Bestrafung-geben-Irans-Chamenei-befiehlt-direkten-Angriff-auf-Israel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252793032/5057934567-ci23x11-w20/Praesidentenwahl-im-Iran.jpg",
      "image_title": "Präsidentenwahl im Iran",
      "author": "5 Min"
    },
    {
      "title": "„Enough is enough“ – Welle der Gewalt erfasst Londons Downing Street",
      "teaser": "Nahe dem britischen Regierungssitz in London sind mehr als 100 Menschen bei Ausschreitungen britischer Ultranationalisten nach der tödlichen Messerattacke von Southport festgenommen worden.",
      "url": "https://www.welt.de/politik/ausland/video252793028/Messerangriff-auf-Kinder-Enough-is-enough-Welle-der-Gewalt-erfasst-Londons-Downing-Street.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252793026/4787935607-ci23x11-w20/Enough-is-Enough-protest.jpg",
      "image_title": "'Enough is Enough' protest",
      "author": "35 Sek"
    },
    {
      "title": "Das waren die letzten Stunden von Hamas-Chef Hanija vor seinem Tod",
      "teaser": "Mit Ismail Hanija wurde einer der wichtigsten Hamas-Anführer bei einem Anschlag im Iran getötet. Kurz zuvor hat er noch an der Vereidigung des iranischen Präsidenten teilgenommen. Paul Klinzing hat die letzten Stunden des Terroristen nachkonstruiert.",
      "url": "https://www.welt.de/politik/ausland/video252777074/Eskalation-in-Nahost-Das-waren-die-letzten-Stunden-von-Hamas-Chef-Hanija-vor-seinem-Tod.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252776856/4867930977-ci23x11-w20/paul-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    }
  ]
}