{
  "timestamp": "2024-08-21T02:31:57",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Bh-SxHPv.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.Bi95tpvO.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir sind keine Selbsthilfegruppe“, erinnert Buschmann die Ampel-Koalition",
      "teaser": "Der Ampel-Koalition fehlt es laut Justizminister Marco Buschmann (FDP) an Verantwortungsgefühl und der richtigen Arbeitseinstellung. Diese „pseudotherapeutischen Selbstbespiegelungen“ seien ihm fremd. Den Bundeskanzler lobt Buschmann für dessen zurückhaltenden Führungsstil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253106028/5227937087-ci23x11-w20/Bundesjustizminister-Marco-Buschmann.jpg",
      "image_title": "Justizminister Marco Buschmann (FDP) kann dem Gebaren einiger Regierungsmitglieder nicht viel abgewinnen"
    },
    {
      "title": "„Wenn du das nur zitierst, bist du heute schon rechts“",
      "teaser": "Wolfgang Bosbach macht Wahlkampf in Sachsen und Thüringen. Zu Besuch bei einer jungen CDU-Kandidatin zeigt der 72-Jährige, dass er noch immer einer der profiliertesten Innenpolitiker des Landes ist. Doch für einen Fall droht ein Zuhörer mit der Wahl der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253105982/7057932657-ci23x11-w20/240820-Bosbach-1.jpg",
      "image_title": "Wahlkampf: Wolfgang Bosbach (CDU) spricht in Delitzsch, Sachsen",
      "author": "Sebastian Beug"
    },
    {
      "title": "USA lehnen langfristige israelische Besatzung des Gazastreifens ab",
      "teaser": "US-Außenminister Blinken betont, dass die USA eine langfristige israelische Besatzung des Gazastreifens nicht zulassen wollen und wirft der Hamas vor, bei den Verhandlungen einen Rückzieher zu machen. Israels Ministerpräsident Netanjahu beharrt auf der Kontrolle über den Philadelphi-Korridor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253105948/9357939287-ci23x11-w20/QATAR-US-ISRAEL-PALESTINIAN-CONFLICT-POLITICS-DIPLOMACY.jpg",
      "image_title": "US-Außenminister Antony Blinken in Doha"
    },
    {
      "title": "„Man kann kein Brot kaufen gehen“, klagt Trump im Polizeirevier über Kriminalität",
      "teaser": "Beim Auftritt in einem Polizeirevier klagt Donald Trump über ausufernde Kriminalität in den USA. In großen Städten könne man nicht auf die Straße gehen, ohne erschossen, ausgeraubt oder vergewaltigt zu werden. Dann vergleicht sich der verurteilte Ex-Präsident mit Gangster-Boss Al Capone.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253105936/8747930737-ci23x11-w20/Election-2024-Trump.jpg",
      "image_title": "Election 2024 Trump"
    },
    {
      "title": "Wagenknecht will Landtagswahlen zu „Abstimmung über deutsche Außenpolitik“ machen",
      "teaser": "Die Waffenlieferungen an die Ukraine führten nur zu weiterem Sterben, sagt Sahra Wagenknecht bei einem Wahlkampfauftritt in Sachsen. Viele Zuschauer teilen ihre Haltung. Aber es gibt auch Protest: „Wagenknecht nimmt uns das Wort ‚Frieden‘ weg“, sagt eine Ukrainerin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253105810/4477930267-ci23x11-w20/GERMANY-POLITICS-VOTE-PARTIES-BSW.jpg",
      "image_title": "Sahra Wagenknecht teilt auch gegen die „Moralweltmeister“ der Grünen aus",
      "author": "Kevin Culina"
    },
    {
      "title": "„Wir würden unsere Seele verkaufen, wenn wir mit diesen Leuten zusammenarbeiten“",
      "teaser": "Klartext im sächsischen Landtagswahlkampf: CDU-Chef Friedrich Merz grenzt sich bei einem Auftritt in der Oberlausitz von der AfD ab, liest Ursula von der Leyen die Leviten – und lässt keinen Zweifel daran, dass er im Herbst nach der Kanzlerkandidatur greifen wird.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253105678/3847934487-ci23x11-w20/Wahlkampf-CDU-Loebau.jpg",
      "image_title": "Friedrich Merz (l.) und der Chef der Sächsischen Staatskanzlei Conrad Clemens",
      "author": "Ulrich Exner"
    },
    {
      "title": "2000 Demonstranten in Jena – Höcke-Auftritt aus Sicherheitsgründen abgesagt",
      "teaser": "Der Thüringer AfD-Chef wollte in Jena Wahlkampf machen. Rund 2000 Personen demonstrierten dort aber gegen den Politiker, die Polizei setzte Pfefferspray und Schlagstöcke ein – und sagte den Auftritt schließlich ab. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Landtagswahl-Thueringen-Demonstranten-verhindern-Auftritt-von-Bjoern-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253105700/7837931267-ci23x11-w20/Thuringia-AfD-leader-Bjoern-Hoecke-campaigns-in-Erfurt.jpg",
      "image_title": "Thuringia AfD leader Bjoern Hoecke campaigns in Erfurt",
      "author": "Leonhard Landes"
    },
    {
      "title": "Jetzt spricht Scholz vom Regieren als „Schlachtfeld“",
      "teaser": "Mühselig, mühselig, mühselig: So beschreibt der Bundeskanzler die Arbeit in der Ampel-Koalition. Die Mühe lohne sich, beteuert Olaf Scholz in einem Fernsehinterview, befürchtet aber, dass der „Pulverdampf“ so manches verdeckt. Einige Aussage seiner Koalitionspartner nennt er „keinen schlauen Einfall“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253105208/5917933557-ci23x11-w20/Bundeskanzler-Scholz-im-Sat-1-Interview.jpg",
      "image_title": "Bundeskanzler Scholz im Sat.1-Interview"
    },
    {
      "title": "Untersuchungshaft sei die „schlimmste Zeit seines Lebens“, klagt Shamshud N.",
      "teaser": "Im Düsseldorfer Islamistenprozess bricht einer der sieben Angeklagten sein Schweigen: Der Tadschike Shamshud N. verneint, dem IS anzugehören. Auch andere Bezüge zum radikalen Islamismus deutet er in seinem Sinne um – sogar das Wort „Afghanistan“. Doch die Beweislast gegen die Gruppe ist erdrückend.",
      "url": "https://www.welt.de/politik/deutschland/plus253101758/Duesseldorfer-Islamisten-Prozess-Untersuchungshaft-sei-die-schlimmste-Zeit-seines-Lebens-klagt-Shamshud-N.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253102870/8007933657-ci23x11-w20/Beginn-Staatsschutzverfahren-in-Duesseldorf-4.jpg",
      "image_title": "Die sieben Angeklagten stehen zum Prozessbeginn am 30. Juli im Saal des Oberlandesgerichts Düsseldorf",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Die Heimatreisen-Tricks afghanischer Flüchtlinge",
      "teaser": "Obwohl sie es nicht dürfen, halten sich manche in Deutschland anerkannte Asylbewerber zeitweise in ihrer Heimat Afghanistan auf. Beamte erzählen, wie die Masche funktioniert – ohne Kenntnis der Behörden. Die FDP will das von der Regierung bislang nicht erfasste Phänomen nun durchleuchten.",
      "url": "https://www.welt.de/politik/deutschland/plus253100750/Von-Deutschland-unbemerkt-Die-Heimatreisen-Tricks-afghanischer-Fluechtlinge.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253100904/9337930417-ci23x11-w20/Afghan-Burqa-clad-women-walk-along-2.jpg",
      "image_title": "Straßenszene in Kabul vergangene Woche. Rechts die Flagge der Taliban",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Bundesbank kritisiert Haushaltspläne der Ampel – „Wirft Fragen auf“",
      "teaser": "Kritik am Haushalt der Regierung kommt nun auch von der Bundesbank. Mit den Vorschlägen entferne sich Deutschland von den EU-Fiskalregeln, heißt es. Ins Visier gerät dabei die Schuldenbremse und die wegfallenden Zuschüsse für die Bahn.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253095976/7257936207-ci23x11-w20/Bundesbank-Praesident-Joachim-Nagel.jpg",
      "image_title": "Bundesbank-Präsident Joachim Nagel"
    },
    {
      "title": "Wenn Männer anschaffen gehen – „Menschen, die alles machen, um an Geld zu kommen“",
      "teaser": "Auf deutschen Straßen würden auch viele junge Männer sexuell ausgebeutet, warnt Sozialarbeiter Lukas Weber – aber die Szene funktioniere anders als bei weiblicher Prostitution. In vielen Fällen habe das Jugendsystem versagt. Und der Weg aus der Szene heraus sei für diese Männer extrem schwierig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253091014/3667938517-ci23x11-w20/Lukas-Weber-Geschaeftsfuehrer-von-Hilfe-f.jpg",
      "image_title": "Lukas Weber, Geschäftsführer von „Hilfe für Jungs“",
      "author": "Uma Sostmann"
    },
    {
      "title": "BGH bestätigt Urteil gegen frühere KZ-Sekretärin Irmgard F.",
      "teaser": "Eine ehemalige Schreibkraft aus dem KZ Stutthof wurde wegen Beihilfe zum Mord in mehr als 10.000 Fällen schuldig gesprochen. Irmgard F. legte Revision ein. Der BGH bestätigt nun die Verurteilung der mittlerweile 99 Jahre alten Frau.",
      "url": "https://www.welt.de/geschichte/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253091366/6747935437-ci23x11-w20/Prozess-gegen-fruehere-Sekretaerin-im-KZ-Stutthof.jpg",
      "image_title": "Eine Aufnahme aus dem Jahr 2022: Die Angeklagte Irmgard F. im Sitzungssaal des Landgerichts Itzehoe",
      "author": "Sven Felix Kellerhoff"
    },
    {
      "title": "Ukraine meldet 93 eroberte Orte in Kursk – Flugabwehr zerstört Drohnen über Moskau",
      "teaser": "Die Ukraine meldet weiter Geländegewinne in der russischen Grenzregion. Die Truppen hätten einen weiteren Ort unter ihre Kontrolle gebracht, teilt der ukrainische Oberbefehlshaber mit. Moskaus Bürgermeister berichtete, dass ein Drohnenangriff abgewehrt worden sei. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253105332/9657934927-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "Iran schließt deutsches Kulturzentrum – Bundesregierung empört",
      "teaser": "Das iranische Regime hat zwei Filialen des Deutschen Sprachinstituts Teheran (DSIT) geschlossen. Das Auswärtige Amt reagierte verärgert und forderte, den Lehrbetrieb „sofort wieder zuzulassen“. Möglicherweise besteht ein Zusammenhang zur Schließung des Islamischen Zentrums in Hamburg vor einem Monat.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253104652/1127933887-ci23x11-w20/Deutsches-Sprachinstitut-in-Teheran.jpg",
      "image_title": "Eine Frau steht vor dem versiegelten Tor des Sprachinstituts"
    },
    {
      "title": "„Man spürt auch hier, dass die USA mehr nach innen gekehrt sind“",
      "teaser": "Der Krieg im Sudan hat die größte Flüchtlingskrise der Welt ausgelöst. Die USA organisierten internationale Verhandlungen in der Schweiz, um den Krieg zu beenden – aber die Armee des Landes nahm gar nicht erst teil. Sudan-Experte Gerrit Kurtz sieht vor allem einen Akteur kritisch.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253103490/0097930027-ci23x11-w20/A-woman-holding-a-Sudanese-flag-as.jpg",
      "image_title": "Demonstranten mit Plakaten und Flaggen Sudans fordern in Genf Frieden für ihr Land",
      "author": "Christian Putsch"
    },
    {
      "title": "Das Ende der „So-lange-wie-nötig-Hilfe“ für die Ukraine",
      "teaser": "Im Bundeshaushalt soll kein zusätzliches Geld für die Unterstützung der Ukraine bereitgestellt werden. Dabei würden die geplanten Lieferungen an der Front dringend gebraucht. WELT kennt die Zusammensetzung des nun ausbleibenden Pakets – und die möglichen Folgen für die ukrainische Offensive.",
      "url": "https://www.welt.de/politik/ausland/plus253100788/Ukraine-Das-Ende-der-So-lange-wie-noetig-Hilfe-der-Bundesregierung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253101406/5617938857-ci23x11-w20/Ukraine-Krieg-Donbass-2.jpg",
      "image_title": "Ukrainische Artilleristen feuern einen Mehrfachraketenwerfer nahe der Front ab",
      "author": "Gregor Schwung"
    },
    {
      "title": "Er lachte viel, er trank viel – und niemand merkte, dass er ein russischer Spion war",
      "teaser": "Die Empörung ist groß, als der polnische Geheimdienst vor zwei Jahren einen spanischen Journalisten verhaftet. Der Vorwurf: Er soll ein russischer Agent sein. Überall wird für seine Freilassung demonstriert – bis an einem denkwürdigen Tag Anfang August die Wahrheit ans Licht kommt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253100250/9037930797-ci23x11-w20/Press-Associations-Demonstrate-In-Madrid-For-The-Release-Of-Journalist-Pablo-5.jpg",
      "image_title": "Wie hier in Madrid wurde vielerorts für den angeblichen Journalisten demonstriert, der ein russischer Agent war",
      "author": "Philipp Fritz"
    },
    {
      "title": "Russisches Ministerium fordert Bürger in Kursk auf, Dating-Apps abzuschalten",
      "teaser": "Im Kampf gegen die russische Armee sollen ukrainische Soldaten versucht haben, Daten der russischen Bevölkerung anzuzapfen. Moskau rät nun zu Vorsicht im Netz. Soldaten und Geheimdienst-Mitarbeiter sollen auf verfängliche Spitznamen verzichten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile253102268/5567937827-ci23x11-w20/The-genre-of-St-Petersburg.jpg",
      "image_title": "Digitale Spuren: Wer in der umkämpften Grenzregion Online-Dienste nutzt, könnte ungewollt Informationen preisgeben"
    },
    {
      "title": "„Für Deutschland wäre Kamala Harris eine gute Wahl“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253105188/SPD-Chef-Klingbeil-zu-US-Wahlen-Fuer-Deutschland-waere-Kamala-Harris-eine-gute-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253105194/9047934757-ci16x9-w20/klingbeil-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Sahra Wagenknecht formuliert Bedingungen für mögliche Koalitionspartner",
      "url": "https://www.welt.de/politik/deutschland/video253104576/Landtagswahl-Thueringen-Sahra-Wagenknecht-BSW-Bedingung-fuer-gemeinsame-Landesregierung.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253104558/8407931537-ci16x9-w20/478679500-jpg.jpg",
      "image_title": "Sahra Wagenknecht, Bundesvorsitzende des Bündnis Sahra Wagenknecht (BSW), spricht auf einer Wahlkampfveranstaltung. Am 01. September finden die Landtagswahlen in Thüringen statt. +++ dpa-Bildfunk +++",
      "author": "7 Min"
    },
    {
      "title": "„Heiliger Klimaschutz, aber Schluss mit lustig, wenn’s die eigene Klientel betrifft“",
      "url": "https://www.welt.de/politik/deutschland/video253104524/Meine-WELT-Meine-Meinung-Heiliger-Klimaschutz-aber-Schluss-mit-lustig-wenn-s-die-eigene-Klientel-betrifft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253104962/6647933107-ci16x9-w20/start-Aust-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Frau Wagenknecht ist eine populistische Demagogin“",
      "url": "https://www.welt.de/politik/deutschland/video253104298/BSW-Frau-Wagenknecht-ist-eine-populistische-Demagogin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253104506/2547931717-ci16x9-w20/451032547-jpg.jpg",
      "image_title": "Michel Friedman spricht mit Bundeswirtschaftsminister Habeck (Bündnis 90/Die Grünen) beim Auftaktakt des Literaturfestival Lit.Cologne unter dem Titel \"Wider den Judenhass“ in der Flora.",
      "author": "6 Min"
    },
    {
      "title": "„Die Ukraine hat vermutlich die drei wichtigsten Brücken über den Sejm-Fluss zerstört“",
      "url": "https://www.welt.de/politik/ausland/video253098260/Kursk-Die-Ukraine-hat-vermutlich-die-drei-wichtigsten-Bruecken-ueber-den-Sejm-Fluss-zerstoert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253098032/6477935777-ci16x9-w20/guido-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "EU senkt Strafzoll auf Tesla-Importe aus China drastisch – deutsche Autobauer kämpfen um Nachlass",
      "teaser": "Während die EU-Kommission den Strafzoll auf Tesla-Importe um mehr als die Hälfte halbiert, kämpfen deutsche Hersteller weiterhin um niedrigere Sätze. Am Ende entscheiden – auch bei Tesla – allerdings die Mitgliedstaaten und nicht die Kommission.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253095654/3517937357-ci23x11-w20/Tesla-Vehicles-Export-In-Shanghai.jpg",
      "image_title": "Tesla-Fahrzeuge im Hafen von Shanghai"
    },
    {
      "title": "Kein Russisch nötig, dafür richtige Gesinnung – Putin erleichtert Ausländern die Einwanderung",
      "teaser": "Seit Beginn der Invasion in der Ukraine haben mehr als eine halbe Million Russen das Land verlassen. Jetzt öffnet Präsident Wladimir Putin selbst die Arme für Personen, die in Russland eine politische Heimat sehen. Die einst hohen Einwanderungshürden sollen erheblich gesenkt werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253092980/5647935277-ci23x11-w20/President-Putin-meets-with-Russian-government.jpg",
      "image_title": "Russlands Präsident Wladimir Putin"
    },
    {
      "title": "AfD rutscht in Forsa-Umfrage massiv ab – BSW legt teilweise zweistellig zu",
      "teaser": "Die Wagenknecht-Partei BSW kann bei der Landtagswahl in Thüringen und Sachsen laut Forsa-Umfrage auf zweistellige Werte hoffen. Die AfD muss in beiden Bundesländern deutliche Verluste hinnehmen. Bei der stärksten Partei unterscheiden sich jedoch die Länder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253089496/4657939687-ci23x11-w20/Sahra-Wagenknecht-Campaigns-In-Eisenach-In-Thuringia-Election.jpg",
      "image_title": "Sahra Wagenknecht Campaigns In Eisenach In Thuringia Election"
    },
    {
      "title": "Leichen von sechs Geiseln im Gaza-Streifen geborgen",
      "teaser": "Soldaten der israelischen Armee haben im Gaza-Streifen die Leichen von mehreren Geiseln gefunden und geborgen. Es handelt sich um sechs Männer, die namentlich identifiziert wurden. Im Libanon sterben vier Personen bei einem Luftangriff.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253090602/4277934677-ci23x11-w20/Nahostkonflikt-Grenze-Israel-Gaza.jpg",
      "image_title": "Nahostkonflikt - Grenze Israel/Gaza"
    },
    {
      "title": "Russische Soldaten plündern wohl eigene Landsleute in Kursk aus",
      "teaser": "Mehreren Berichten zufolge soll es in der Kursk-Region zu Plünderungen durch russische Soldaten gekommen sein. Laut Selenskyj hat die Ukraine mittlerweile beinahe 100 Dörfer eingenommen, weshalb Putin Verhandlungen derzeit ausschließt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253090326/5177937057-ci23x11-w20/Ukrainian-Offensive-In-Kursk-Region.jpg",
      "image_title": "Eine zerstörte Tankstelle in Sudscha, Region Kursk."
    },
    {
      "title": "Das Grinsen und die Träne des Joe Biden",
      "teaser": "Der Parteitag der Demokraten in Chicago singt das Hohelied der Einigkeit. Sie hat gehalten, seitdem Biden im Juli seinen Rückzug bekannt gab. Der Auftrag des scheidenden US-Präsidenten ist klar: Donald Trump zu besiegen. Dafür werden auch Streitigkeiten verdrängt – zumindest fast.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253089514/6957935347-ci23x11-w20/Democratic-National-Convention-DNC-in-Chicago.jpg",
      "image_title": "Democratic National Convention (DNC), in Chicago",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Trump sorgt mit gefälschten Fotos von Swift-Fans für Kopfschütteln",
      "teaser": "Donald Trump ist für Provokationen bekannt: Pünktlich zum Start des Demokraten-Parteitags zündet der republikanische Präsidentschaftskandidat ein regelrechtes Online-Feuerwerk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253089392/9077939597-ci23x11-w20/IMG-403F1494C440-1.jpg",
      "image_title": "IMG_403F1494C440-1"
    },
    {
      "title": "Elon Musk ist „bereit zu dienen“ – Kennedy-Vize denkt über Zusammenschluss mit Trump nach",
      "teaser": "Der US-Wahlkampf nimmt Fahrt auf. Donald Trump erwägt Elon Musk für einen Kabinettsposten. Der fühlt sich „bereit zu dienen“. Beim Parteitag der Demokraten werden weitere pro-palästinensische Proteste erwartet.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article253071158/US-Wahl-im-Ticker-Trump-erwaegt-Musk-fuer-Kabinett-Tesla-Chef-bereit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253089004/8857936627-ci23x11-w20/Republican-Presidential-Candidate-Donald-Trump-Holds-Rally-In-Yor.jpg",
      "image_title": "Republican Presidential Candidate Donald Trump Holds Rally In York, Pennsylvania",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Permanenter Teufelskreis“ – Kita-Personal fällt oft wegen psychischer Leiden aus",
      "teaser": "Beschäftigte in der Kinderbetreuung melden sich wesentlich häufiger krank als der Durchschnitt aller Berufsgruppen, zeigt eine Studie. Auffällig oft tun sie das wegen psychischer Erkrankungen. Eine Expertin warnt, dass sich immer mehr Fachkräfte „aus dem System heraus“ bewegten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile253081984/0157935047-ci23x11-w20/Angry-teacher-with-children-playing-on-playground.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Große Mehrheit der Deutschen befürwortet Messerverbot",
      "teaser": "Bundesinnenministerin Faeser (SPD) will angesichts der Zunahme von Messerattacken nur noch Klingenlängen bis zu sechs Zentimetern in der Öffentlichkeit erlauben. Für gefährliche Springmesser soll es ein Verbot geben. Die überwiegende Mehrheit der Deutschen begrüßt das laut einer Umfrage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253089144/0187933287-ci23x11-w20/Bundesinnenministerin-Faeser.jpg",
      "image_title": "Bundesinnenministerin Faeser"
    },
    {
      "title": "Iran hat laut den USA Hacker-Angriffe begangen, um „Zwietracht zu schüren“",
      "teaser": "Die Wahlkampfteams von Donald Trump und Kamala Harris stehen im Visier ausländischer Hacker. Nun geben US-Geheimdienste das Ergebnis ihrer Ermittlungen bekannt – und identifizieren den Iran als Verursacher der Cyber-Attacken. Damit wolle das Regime die US-Wahl beeinflussen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253089000/1687937437-ci23x11-w20/USA-Iran-steckt-hinter-Hackerangriffen-auf-Wahlkampfteams.jpg",
      "image_title": "US-Medien soll durch eine Cyber-Attacke ein 271 Seiten langes internes Dossier über Trumps Vizepräsidentschaftskandidaten J.D. Vance zugespielt worden sein"
    },
    {
      "title": "„Der Mann spricht wie ein Nazi“, attestiert der Bundeskanzler Björn Höcke",
      "teaser": "Bundeskanzler Olaf Scholz ruft beim Bürgerdialog in Bremen die Parteien dazu auf, nach den Landtagswahlen im Osten Regierungen ohne die AfD zu bilden. Zugleich sagt Scholz, ein eventueller Wahlsieg oder ein Ministerpräsident namens Björn Höcke sei kein „reales Szenario“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253088976/9047932347-ci23x11-w20/Kanzlergespraech-in-Bremen.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) beim Bürgerdialog in Bremen"
    },
    {
      "title": "Kretschmer verteidigt Idee einer sächsischen Grenzpolizei",
      "teaser": "„Das ist wirklich ein Mehrwert an innerer Sicherheit“, sagt Sachsens Ministerpräsident Michael Kretschmer (CDU) über die Idee einer eigenen Grenzpolizei des Freistaats. Außerdem kritisiert er die Ukraine-Politik von Außenministerin Annalena Baerbock (Grüne) scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253080940/6287931247-ci23x11-w20/Michael-Kretschmer.jpg",
      "image_title": "Kretschmer wirbt für seine Wiederwahl bei der Landtagswahl in zwei Wochen"
    },
    {
      "title": "„Wir fühlen uns oft nicht mehr sicher“, sagt eine Zuschauerin",
      "teaser": "Kanzler Olaf Scholz diskutiert in Bremen mit Bürgern über seine Politik. Die interessieren sich kaum für den Haushaltskompromiss – stattdessen verlangen sie Antworten auf die steigende Kriminalität. Auf die Frage nach dem ewigen Ampelzoff reagiert Scholz überraschend.",
      "url": "https://www.welt.de/politik/deutschland/plus253088888/Scholz-in-Bremen-Wir-fuehlen-uns-oft-nicht-mehr-sicher-sagt-eine-Zuschauerin.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253088894/5447930327-ci23x11-w20/Kanzlergespraech-in-Bremen.jpg",
      "image_title": "Olaf Scholz (SPD) in Bremen: „So machen wir das“",
      "author": "Philipp Woldin"
    },
    {
      "title": "Scholz nennt radikale Klimaschutz-Aktionen „bekloppt“",
      "teaser": "„Ich finde die Aktion bekloppt“, sagt Bundeskanzler Olaf Scholz beim Bürgerdialog in Bremen über die Blockaden radikaler Klima-Demonstranten. Der von ihm geführten Ampel-Koalition empfiehlt er „gutes Benehmen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253088400/1737939037-ci23x11-w20/Kanzlergespraech-in-Bremen.jpg",
      "image_title": "Olaf Scholz spricht bei einem Kanzlergespräch mit Bürgerinnen und Bürgern in Bremen"
    },
    {
      "title": "Israel akzeptiert Übergangsvorschlag für Waffenruhe – Hamas kritisiert US-Außenminister Blinken",
      "teaser": "Nach Angaben des amerikanischen Chefverhandlers Anthony Blinken hat Israel eingewilligt, einen Übergangsvorschlag für eine weitgehende Waffenruhe im Gazastreifen anzunehmen. Im Gegenzug sollen die israelischen Geiseln freikommen. Die Hamas kritisiert Blinken für seine Aussagen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253088756/3397934717-ci23x11-w20/Nahostkonflikt-US-Aussenminister-Blinken-in-Israel.jpg",
      "image_title": "US-Außenminister Antony Blinken spricht zu den Medien im David Kempinski Hotel"
    },
    {
      "title": "Ampel ist für Merz „praktisch nicht mehr regierungsfähig“",
      "teaser": "„Die viertgrößte Volkswirtschaft der Welt ist praktisch nicht mehr regierungsfähig und das ist für uns alle nicht gut“, sagt der CDU-Vorsitzende Friedrich Merz. Kanzler Olaf Scholz (SPD) lebe „in einer anderen Welt“ und rede sich die Lage schön, so Merz, der sich auch zur K-Frage äußerte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253088180/4297933837-ci23x11-w20/CDU-Chef-Merz-im-Sat-1-Interview.jpg",
      "image_title": "CDU-Chef Merz im Sat.1-Interview"
    },
    {
      "title": "Auf der Balkanroute öffnet sich ein neues Tor nach Europa",
      "teaser": "Mit verschärften Grenzkontrollen hat Serbien die Zahl der ankommenden Migranten gesenkt – doch ein genauer Blick zeigt, dass sich die Route der Flüchtlinge nur verschoben hat. Experten schätzen, dass Hunderttausende auf eine Chance warten, in die EU zu gelangen. Vor allem ein Land steht jetzt im Fokus.",
      "url": "https://www.welt.de/politik/ausland/plus253075842/Migration-Auf-dieser-Route-oeffnet-sich-ein-neues-Tor-nach-Europa.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253077854/5387934837-ci23x11-w20/Migrants-stuck-at-Greek-Macedonian-border.jpg",
      "image_title": "Im Jahr 2015 waren mehrere Hunderttausend Menschen über die Balkanroute nach Europa geflohen",
      "author": "Carolina Drüten"
    },
    {
      "title": "Die erschreckenden Parallelen zur Corona-Pandemie",
      "teaser": "Die WHO hat wegen des rasanten Anstiegs an Mpox-Fällen die höchste Alarmstufe ausgerufen. Afrikanische Mediziner warnen davor, dass die westlichen Länder die Fehler wiederholen könnten, die sie in der Covid-Pandemie gemacht haben. Doch in einem wichtigen Punkt unterscheiden sich die Viren.",
      "url": "https://www.welt.de/politik/ausland/plus253079798/Mpox-Die-erschreckenden-Parallelen-zur-Corona-Pandemie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253082622/1007936497-ci23x11-w20/TOPSHOT-Health-workers-walk-betwe.jpg",
      "image_title": "Mitarbeiter eines Mpox-Behandlungszentrums in der Stadt Goma im Kongo, einem Hotspot der Epidemie",
      "author": "Christian Putsch"
    },
    {
      "title": "Alles, was Sie zur Briefwahl in Thüringen wissen müssen",
      "teaser": "Am 1. September wird in Thüringen ein neuer Landtag gewählt. Wer an diesem Sonntag verhindert ist, kann vorher schon per Briefwahl abstimmen. Hier erfahren Sie alles, was Sie dazu wissen müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253028938/2857932527-ci23x11-w20/Europawahl-Briefwahl.jpg",
      "image_title": "Briefwahl"
    },
    {
      "title": "„Heimaten gibt es auch im Plural“, stellt der Kanzler klar",
      "teaser": "Bei einer Einbürgerungszeremonie in Bremen betont Kanzler Scholz (SPD): Deutschland sei „seit Jahrzehnten“ Einwanderungsland. Er wünsche sich, dass Leistungen von Zuwanderern gesehen und respektiert werden. Und er verteidigt, dass die Ampel den Doppelpass grundsätzlich akzeptiert.",
      "url": "https://www.welt.de/politik/deutschland/plus253084790/Scholz-bei-Einbuergerung-Heimaten-gibt-es-auch-im-Plural-stellt-der-Kanzler-klar.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253086134/5947934347-ci23x11-w20/German-Chancellor-Olaf-Scholz-attends-a-naturalisation-ceremony-in-Bremen.jpg",
      "image_title": "Wohlfühltermin für den Kanzler: Olaf Scholz (SPD) bei der Einbürgerungszeremonie im Bremer Rathaus",
      "author": "Philipp Woldin"
    },
    {
      "title": "Alles, was Sie zu Stimmzetteln und Briefwahl wissen müssen",
      "teaser": "Am 1. September wird in Sachsen ein neuer Landtag gewählt. Wer an diesem Sonntag verhindert ist, kann vorher schon per Briefwahl abstimmen. Hier erfahren Sie alles, was Sie dazu wissen müssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253028842/3437935657-ci23x11-w20/Stimmzettel.jpg",
      "image_title": "Stimmzettel"
    },
    {
      "title": "„Vorwurf ist gravierend“ – Ex-SPD-Senatorin wegen Bestechlichkeit angeklagt",
      "teaser": "Die Berliner SPD holt eine Affäre um Ex-Gesundheitssenatorin Dilek Kalayci ein: Die Staatsanwaltschaft erhebt Anklage wegen Korruptionsverdachts. Ihre Partei begrüßt eine „gerichtliche Klärung“. Nun äußert sich auch Kalaycis Anwalt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253083562/6757931757-ci23x11-w20/Coronavirus-Betriebliches-Impfen-bei-Axel-Springer.jpg",
      "image_title": "Dilek Kalayci (SPD), ehemalige Berliner Gesundheitssenatorin",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Alle Wahlkreise und Spitzenkandidaten im Überblick",
      "teaser": "Sachsen wählt am 1. September nach fünf Jahren wieder einen neuen Landtag. Hier finden Sie alle 60 Wahlkreise und die Parteien, die sie 2019 gewonnen haben, sowie die Spitzenkandidaten der großen Parteien.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252740656/4587931057-ci23x11-w20/DWO-IP-LTW-Sachsen24-Teaser-cw-Wahlkreise-Gewinner.jpg",
      "image_title": "DWO_IP_LTW_Sachsen24_Teaser_cw_Wahlkreise_Gewinner"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Schulen-in-der-Krise-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "Drei Tage vor dem ersten Lockdown änderte das RKI plötzlich seinen Standpunkt",
      "teaser": "Schulschließungen, Impfempfehlungen für gesunde Fünfjährige: Das Durcharbeiten der ungeschwärzten RKI-Protokolle offenbart einen dramatischen Umgang mit Kindern während der Corona-Zeit. Ein Ex-Stiko-Mitglied berichtet von erheblichem Druck.",
      "url": "https://www.welt.de/politik/deutschland/plus252991274/RKI-Protokolle-entschluesselt-Drei-Tage-vor-dem-ersten-Lockdown-aenderte-das-RKI-ploetzlich-seinen-Standpunkt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253003712/7587931007-ci23x11-w20/DWO-Teaser-RKI-Protokolle02-jb-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Anna Kröning"
    },
    {
      "title": "Der Zürcher Chirurgen-Skandal, die Taskforce und die Berliner Charité",
      "teaser": "Vier Jahre lang haben Politiker, Juristen, Ärzte und Krankenhausmanager einen Chirurgen-Skandal mit vielen Toten unter dem Deckel gehalten. Nach WELT-Recherchen kommt jetzt Bewegung in die Angelegenheit. Auch in der Bundeshauptstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus252869956/Fall-Maisano-Der-Zuercher-Chirurgen-Skandal-die-Taskforce-und-die-Berliner-Charite.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252871410/2967930357-ci23x11-w20/DWO-Teaser-Chirurgie-Zuerich-ms.jpg",
      "image_title": "DWO_Teaser_Chirurgie Zuerich_ms",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Russland beginnt, den Krieg zu verlieren“",
      "teaser": "Um die Oberhand zu gewinnen, rückt die Ukraine verstärkt auf russisches Territorium vor. Selenskyjs Sicherheitsberater Podoljak sieht einen Wendepunkt. Insbesondere ein Faktor könnte nun entscheidend auf den Kriegsverlauf einwirken.",
      "url": "https://www.welt.de/politik/ausland/plus252927274/Vormarsch-auf-Kursk-Russland-beginnt-den-Krieg-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252930298/4297935437-ci23x11-w20/Convoy-of-military-vehicles-in-Kursk-Region.jpg",
      "image_title": "Convoy of military vehicles in Kursk Region",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Beim Bürgergeld drängt sich mir die Frage auf: Hat hier jeder Narrenfreiheit?“",
      "teaser": "Renate Schwimmer ist Fallmanagerin im Jobcenter. Gegen Totalverweigerer könne sie kaum etwas ausrichten, das Bürgergeld hält sie für ein „bedingungsloses Grundeinkommen durch die Hintertür“. Wäre sie für einen Tag Arbeitsministerin, würde sie einiges ändern.",
      "url": "https://www.welt.de/politik/deutschland/plus252884286/Buergergeld-Manche-habe-ich-seit-sechs-Jahren-nicht-gesehen-sagt-die-Jobcenter-Mitarbeiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252901728/9497935267-ci23x11-w20/Agentur-fuer-Arbeit-Frankfurt-am-Main.jpg",
      "image_title": "Agentur fuer Arbeit Frankfurt am Main",
      "author": "Carlotta Vorbrüggen"
    },
    {
      "title": "Illegale Migration übers Mittelmeer – „EU und Italien verfolgen zynische Strategie“",
      "teaser": "Der Deal mit Tunesien zur Eindämmung der Zuwanderung entfaltet Wirkung: Über das zentrale Mittelmeer gelangen viel weniger irreguläre Migranten aus Afrika nach Europa als im Vorjahr. Experten rügen aber: Das Abkommen löse Kernprobleme nicht. Zudem gehe das Land mit „unglaublicher Brutalität“ vor.",
      "url": "https://www.welt.de/politik/deutschland/plus253019444/Illegale-Migration-uebers-Mittelmeer-EU-und-Italien-verfolgen-zynische-Strategie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253020076/3717930797-ci23x11-w20/Migration-in-Tunesien.jpg",
      "image_title": "Subsaharische Migranten, die von der tunesischen Marine-Nationalgarde im Mittelmeer abgefangen worden sind, im Hafen der tunesischen Stadt Sfax",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Prozessbetrug? Wegen dieser Dokumente hat Till Lindemann den „Spiegel“ angezeigt",
      "teaser": "Der Vorwurf wiegt schwer: Der „Spiegel“ soll eine falsche eidesstattliche Versicherung bei Gericht eingereicht haben, um das Verfahren gegen Rammstein-Sänger Till Lindemann zu gewinnen. Ziehen Lindemanns Anwälte nur eine Show ab oder hat sich der „Spiegel“ tatsächlich strafbar gemacht?",
      "url": "https://www.welt.de/politik/plus252973086/Till-Lindemann-hat-den-Spiegel-angezeigt-Wegen-dieser-Dokumente.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252973076/5617931597-ci23x11-w20/Rammstein.jpg",
      "image_title": "Rammstein",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Und dann stehen Hunderte Migranten am Flughafen und wollen nach Madrid",
      "teaser": "Nie machten sich so viele Migranten auf den Weg auf die Kanaren wie aktuell. Und die heißeste Phase steht erst noch bevor: der Herbst. WELT AM SONNTAG erfuhr, wie es kommt, dass die Ankömmlinge ungehindert weiter in den Norden Europas reisen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253046598/2627933187-ci23x11-w20/DWO-Teaser-IR-Migranten-Flughafen-ks.jpg",
      "image_title": "DWO_Teaser_IR_Migranten_Flughafen_ks",
      "author": "Tim Röhn"
    },
    {
      "title": "Nord-Stream-Anschlag – „Weisen Berichte über ukrainische Beteiligung zurück“",
      "teaser": "Andrij Melnyk, der ehemalige ukrainische Botschafter in Deutschland, weist im Interview mit WELT TV eine Beteiligung der Ukraine am Sabotage-Akt gegen die Ostsee-Pipeline Nord Stream zurück. Er glaube, es werde bei diesem Thema „zu viel spekuliert“.",
      "url": "https://www.welt.de/politik/ausland/video253065438/Nord-Stream-Anschlag-Weisen-Berichte-ueber-ukrainische-Beteiligung-zurueck.html",
      "image_url": "https://img.welt.de/img/videos/mobile253065836/1337932407-ci23x11-w20/start-melnyk-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "8 Min"
    },
    {
      "title": "„Unfassbar, was unser Bundeskanzler da entschieden oder hingenommen hat“",
      "teaser": "Deutschland ist ein wichtiger Unterstützer der Ukraine in ihrem Kampf gegen Russland. Künftig soll dafür aber wohl weniger Geld aus dem Bundeshaushalt kommen. Darüber und über die aktuelle Lage im Ukraine-Krieg spricht Klaus Wittmann, Brigadegeneral a.D., bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/video253062630/Ukraine-Hilfen-Unfassbar-was-unser-Bundeskanzler-da-entschieden-oder-hingenommen-hat.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253062956/9987939907-ci23x11-w20/start-wittmann-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„Werden die gläserne Decke durchbrechen“ – So kämpferisch zeigte sich Hillary Clinton",
      "teaser": "Die frühere US-Außenministerin und Ex-US-Präsidentschaftskandidatin Hillary Clinton sieht die Nominierung von Kamala Harris als wegweisenden Schritt für das Land. Amerika sei kurz davor, die höchste und härteste „gläserne Decke“ zu durchbrechen, sagte Clinton.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253097052/Parteitag-der-US-Demokraten-Glaeserne-Decke-durchbrechen-So-kaempferisch-zeigte-sich-Hillary-Clinton-in-Chicago.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253096922/6917930147-ci23x11-w20/TOPSHOT-US-VOTE-POLITICS-DEMOCRATIC-CONVENTION.jpg",
      "image_title": "TOPSHOT-US-VOTE-POLITICS-DEMOCRATIC-CONVENTION",
      "author": "3 Min"
    }
  ]
}