{
  "timestamp": "2024-04-30T13:03:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.GY4JSOMH.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.4blA6-_N.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fronten zwischen Irland und Großbritannien verhärtet – Polizisten sollen Grenze sichern",
      "teaser": "EU-Mitglied Irland zeigt sich besorgt über die steigende Zahl von Asylbewerbern, die über die offene Grenze im Norden aus Großbritannien ins Land kommen. Großbritanniens Premier Sunak wiederum hielt schon einmal fest, er werde keine Rückführungen aus Irland akzeptieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251295730/7627935737-ci23x11-w20/Irish-migration.jpg",
      "image_title": "Irish migration"
    },
    {
      "title": "Auf Fragen zum Wohnungsmarkt antwortet Strack-Zimmermann mit Landwirtschaft",
      "teaser": "Erstmals sind die Spitzenkandidaten zur Europawahl bei einer Debatte aufeinandergetroffen. EU-Kommissionspräsidentin von der Leyen schloss dabei eine Kooperation mit den Rechtskonservativen nicht aus, FDP-Politikerin Strack-Zimmermann kam ins Rudern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251293596/8767931007-ci23x11-w20/Europaeische-Praesidentschaftskandidaten-in-der-Debatte.jpg",
      "image_title": "Marie-Agnes Strack-Zimmermann bei der Debatte zur Europawahl in Maastricht"
    },
    {
      "title": "Jetzt zeichnet sich ab, was Lauterbach mit „Transparenz“ wirklich meint",
      "teaser": "Der Gesundheitsminister verspricht zwar „maximale Transparenz“ bei den RKI-Protokollen – auch bei den geschwärzten Passagen. Doch seine Offenheit endet an einem ganz speziellen Punkt. Bestimmte Dokumente hält er unter Verschluss.",
      "url": "https://www.welt.de/politik/deutschland/plus251289154/RKI-Protokolle-Jetzt-zeichnet-sich-ab-was-Lauterbach-mit-Transparenz-wirklich-meint.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251292612/3117937637-ci23x11-w20/DWO-Teaser-RKI-Lauterbach-jb.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "Propalästinensische Demonstranten stürmen Uni-Gebäude in New York",
      "teaser": "Eskalation an der Columbia University: Die Universitätsleitung hatte Aktivsten suspendiert, die sich weigern, ein propalästinensisches Camp zu räumen. Einige von ihnen erstürmten daraufhin das Gebäude und verbarrikadierten sich. Und sie haben neue Forderungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251288676/0447933337-ci23x11-w20/Columbia-University-Issues-Deadline-For-Gaza-Encampment-To-Vacate.jpg",
      "image_title": "Columbia University Issues Deadline For Gaza Encampment To Vacate Campus"
    },
    {
      "title": "Rund 30 Ukrainer bei Flucht vor Kriegsdienst gestorben",
      "teaser": "Eine Flucht ins Ausland – so wollten nicht wenige Männer der Einberufung zur ukrainischen Armee entgehen. Seit Kriegsbeginn sind laut Grenzschutz rund zwei Dutzend bei dem Versuch umgekommen. Die meisten Fluchtversuche finden außerhalb der Grenzübergänge statt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251294088/5717934137-ci23x11-w20/Ukrainisches-Kennzeichen.jpg",
      "image_title": "Ukrainisches Kennzeichen"
    },
    {
      "title": "„Auch noch eine queer-feministische Demo, bei der es letztes Jahr Ausschreitungen gab“",
      "url": "https://www.welt.de/politik/deutschland/video251295732/Demos-zum-1-Mai-Gibt-auch-eine-queer-feministische-Demo-von-der-es-letztes-Jahr-Ausschreitungen-gab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251295956/1227935877-ci16x9-w20/gerrit-seebald-3004-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Meilenweit von der Rechts- und Werteordnung entfernt, die das Grundgesetz statuiert“",
      "url": "https://www.welt.de/politik/deutschland/video251295886/Diakonie-Meilenweit-von-der-Rechts-und-Werteordnung-entfernt-die-das-Grundgesetz-statuiert.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile251288558/7747935847-ci16x9-w20/Diakonie-Einrichtung-in-Berlin.jpg",
      "image_title": "Diakonie-Einrichtung in Berlin",
      "author": "3 Min"
    },
    {
      "title": "Arbeit und Randale – Deutschland vor dem 1. Mai",
      "url": "https://www.welt.de/politik/deutschland/video251295684/WELT-Spezial-Arbeit-und-Randale-Deutschland-vor-dem-1-Mai.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251295592/5407937727-ci16x9-w20/406546063-jpg.jpg",
      "image_title": "Polizisten bereiten sich vor eine Kundgebung zum Tag der Arbeit zu stoppen. +++ dpa-Bildfunk +++",
      "author": "24 Min"
    },
    {
      "title": "„Sie hat mich heute Morgen gebeten, sie aus dem Amt zu entlassen“",
      "url": "https://www.welt.de/politik/deutschland/video251294548/Berliner-Verkehrssenatorin-Manja-Schreiner-Sie-hat-mich-gebeten-sie-aus-dem-Amt-zu-entlassen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251291848/1647937067-ci16x9-w20/Statement-Berliner-Verkehrssenatorin-Schreiner.jpg",
      "image_title": "Statement Berliner Verkehrssenatorin Schreiner",
      "author": "1 Min"
    },
    {
      "title": "„Wir sagen ganz klar, dass wir solche Organisationen nicht haben wollen“",
      "url": "https://www.welt.de/politik/deutschland/video251294148/Muslim-Interaktiv-Wir-sagen-ganz-klar-dass-wir-solche-Organisationen-nicht-haben-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251294116/1637932467-ci16x9-w20/459948946-jpg.jpg",
      "image_title": "Islam Influencer Raheem Boateng hielt eine Rede. Mehrere hundert Demonstranten mit weissen Fahnen Spruchbaendern Plakaten bei der Muslimaktiv Demonstration am Hamburger Steindamm am 27.04.2024 Der Protest richtet sich gegen die angeblich negative Berichterstattung Demonstration gegen die Medienberichterstattung Mehrere hundert Anh?nger der Muslimaktiv Bewegung haben heute auf dem Steindamm gegen die ihrer Meinung nach Berichterstttung der Medien demonstriert. Die Polizei war mit zahlreichen Kr?ften vor Ort um die Demonstration abzusichern. Uebersicht Demonstrantion Querformat",
      "author": "4 Min"
    },
    {
      "title": "Rechtsextremist Sellner provoziert mit Besuch von Potsdamer Rathaus",
      "teaser": "Im März hatte die Ausländerbehörde ein bundesweites Einreiseverbot gegen den österreichischen Rechtsextremisten Martin Sellner erlassen. Sellner ging juristisch dagegen vor – und provozierte nun mit einem unerwarteten Besuch des Potsdamer Rathauses.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251293998/3777939477-ci23x11-w20/Martin-Sellner.jpg",
      "image_title": "Martin Sellner berichtete auf verschiedenen Social-Media-Kanälen von seinem Besuch in Deutschland (Archivfoto)"
    },
    {
      "title": "Berliner Verkehrssenatorin verliert Doktortitel und tritt zurück",
      "teaser": "Manja Schreiner wechselte aus der Wirtschaft in den Berliner Senat. Sie wurde wegen der Rückabwicklung mehrerer Verkehrsprojekte der Vorgängerregierung bekannt. Nun verliert sie ihren Doktortitel und ihren Job. Die Uni Rostock begründet ihre Entscheidung mit der Quantität der Fehler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251291848/1647937067-ci23x11-w20/Statement-Berliner-Verkehrssenatorin-Schreiner.jpg",
      "image_title": "Manja Schreiner war bekannt geworden, weil sie die rot-rot-grüne Verkehrspolitik der Vorgängerregierung auf den Kopf gestellt hatte"
    },
    {
      "title": "So will die Ampel in Zukunft Scheinvaterschaften verhindern",
      "teaser": "Zuletzt hatte der Fall eines Deutsch-Nigerianers, der 24 Kinder anerkannt hatte, ohne für sie finanziell einzustehen, für Aufsehen gesorgt. Nun will die Regierung erneut einen Versuch unternehmen, gegen Scheinvaterschaften vorzugehen. Gesetzesentwürfe scheiterten bisher am Bundesverfassungsgericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251292916/7937932977-ci23x11-w20/90240078.jpg",
      "image_title": "Scheinvaterschaften: So will die Ampel sie in Zukunft verhindern"
    },
    {
      "title": "Innenministerin Faeser warnt vor Krawallen von Islamisten und Linksextremisten",
      "teaser": "Innenministerin Faeser sieht sich gezwungen, vor Krawallen, Gewalttaten und Judenhass rund um den 1. Mai zu warnen. Die Polizei müsse dann „sofort hart durchgreifen“ und dagegen vorgehen, die Konflikte im Nahen Osten auf „unseren Straßen auszutragen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251293478/7287934157-ci23x11-w20/GERMANY-CHINA-ESPIONAGE-ARREST.jpg",
      "image_title": "Die linksextremistische Szene bleibe im Fokus der Sicherheitsbehörden, so Faeser"
    },
    {
      "title": "Deutschland kann es sich nicht leisten, weniger zu arbeiten",
      "teaser": "Wirtschaft und Industrie warnen vor einer sinkenden Arbeitsmoral der Deutschen. Zu Recht: In der Wirtschaftsflaute kommen Forderungen nach höheren Löhnen und weniger Arbeitsstunden zur Unzeit. Gewerkschaften und Sozialdemokraten ignorieren, wie gut es den Arbeitnehmern in Deutschland bereits geht.",
      "url": "https://www.welt.de/politik/deutschland/article251291390/Arbeitsmoral-Deutschland-kann-es-sich-nicht-leisten-weniger-zu-arbeiten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251291822/7187937577-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "WELT-Autorin Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Mutmaßlicher China-Spion Jian G. war jahrelang SPD-Mitglied",
      "teaser": "Jian G., Mitarbeiter des AfD-Politikers Maximilian Krah, wurde am 22. April in Dresden festgenommen. Er soll für China spioniert haben. Nun kam heraus: Jian G. war zuvor SPD-Mitglied. Das bestätigte Generalsekretär Kevin Kühnert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251292534/7647936817-ci23x11-w20/Social-Democrats-SPD-Launch-European-Elections-Campaign.jpg",
      "image_title": "Kevin Kühnert betont: „Es gab keinen Anhaltspunkt, die Mitgliedschaft damals abzulehnen“"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Mit Deal oder ohne Deal“ – Netanjahu kündigt Offensive in Rafah an",
      "teaser": "Bei einem Treffen mit Angehörigen israelischer Geiseln und gefallener Soldaten betont Ministerpräsident Benjamin Netanjahu seine Absicht: den „totalen Sieg“ über die Hamas. Es komme nicht infrage, dass Israel den Krieg stoppe, bevor alle Ziele erreicht seien.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251294648/6377938247-ci23x11-w20/Israels-Ministerpraesident-Netanjahu.jpg",
      "image_title": "Benjamin Netanjahu"
    },
    {
      "title": "Verstoß gegen EU-Regeln? Ermittlungen gegen Facebook und Instagram",
      "teaser": "Politiker sind besorgt, dass Russland und andere ausländische Mächte soziale Netzwerke für Propaganda in der EU nutzen. Bürger sollen vor Desinformationen geschützt werden – „besonders in Zeiten demokratischer Wahlen“, sagt EU-Kommissionspräsidentin von der Leyen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251293490/1067935767-ci23x11-w20/Meta-Apps.jpg",
      "image_title": "Bei den mutmaßlichen Verstößen geht es auch darum, dass Meta die Verbreitung von Desinformationskampagnen in der EU nicht ausreichend bekämpft"
    },
    {
      "title": "Woher Trumps Abneigung gegen die Ukraine kommt",
      "teaser": "In der Ukraine ist die Sorge vor einer Wiederwahl Donald Trumps groß. Man befürchtet, dass der Ex-Präsident bei seiner Rückkehr ins Amt die Unterstützung beendet. Denn Trump sieht Kiew als Urheber einiger Skandale seiner Präsidentschaft. Ein Ex-Mitarbeiter macht eine beunruhigende Vorhersage.",
      "url": "https://www.welt.de/politik/ausland/plus251282246/Sorge-vor-der-US-Wahl-Woher-Trumps-Abneigung-gegen-die-Ukraine-kommt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251283150/8607930157-ci23x11-w20/DWO-Teaser-Trump-Selenskyj-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Veronika Melkozerova"
    },
    {
      "title": "Baerbock berät über Friedensprozess in Nahost und Hilfe für Gaza",
      "teaser": "Im saudi-arabischen Riad haben mehrere Außenminister arabischer und europäischer Länder über eine mögliche Friedenslösung im Nahost-Konflikt beraten. Außenministerin Annalena Baerbock von den Grünen unterstrich dabei die deutsche Position für einen Geisel-Deal und mehr humanitäre Hilfe für Gaza.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251287544/3377935917-ci23x11-w20/Meeting-of-Foreign-Ministers.jpg",
      "image_title": "Annalena Baerbock (Grüne, l) bei dem Treffen der Außenminister in Riad"
    },
    {
      "title": "Belarus verbietet Deutsche Welle wegen „extremistischer Aktivitäten“",
      "teaser": "Es ist die „Premiere für ein ausländisches Medium“: Belarus verbietet den deutschen Auslandssender Deutsche Welle. Das Auswärtige Amt reagiert mit scharfer Kritik. Für den Intendanten ist die Entscheidung indes ein Aufruf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251287442/2307939977-ci23x11-w20/Deutsche-Welle.jpg",
      "image_title": "Deutsche Welle"
    },
    {
      "title": "„Im schlimmsten Fall droht ein lokaler Zusammenbruch der Front“",
      "teaser": "Im Osten der Ukraine rücken die russischen Truppen weiter vor. Der österreichische Militärexperte Markus Reisner spricht von einem „möglicherweise größeren Einbruch der Russen“ in der Nähe der Ortschaft Otscheretyne. Nato-Generalsekretär Stoltenberg rügt unterdessen die Mitgliedstaaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251287432/2967937397-ci23x11-w20/Ukraine-Krieg-Donezk.jpg",
      "image_title": "Ein ukrainischer Soldat an der Frontlinie (Archivfoto)"
    },
    {
      "title": "Die meisten islamistischen Gefährder sind deutsche Staatsbürger",
      "teaser": "Die Landespolizeien stufen 984 Islamisten als „Gefährder“ und „Relevante Personen“ ein. Über zwei Drittel davon haben die deutsche Staatsangehörigkeit, zeigen aktuelle Zahlen der Bundesregierung. Islamismus finde laut Innenministerium „in vulnerablen Teilen aller Bevölkerungsgruppen Anklang“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile251258378/3187935527-ci23x11-w20/Demonstration-der-islamistischen-Szene-in-Hamburg.jpg",
      "image_title": "Teilnehmer einer Islamisten-Demo in Hamburg",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Wer sich für die AfD einsetzt, muss gehen“, sagt der Diakonie-Präsident",
      "teaser": "Parteigänger oder gar Mitglieder der AfD hätten in den Reihen des evangelischen Wohlfahrtsverbands Diakonie nichts zu suchen, so Präsident Rüdiger Schuch. Vor arbeitsrechtlichen Konsequenzen müsse aber immer erst das Gespräch mit den Betroffenen erfolgen.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile251288714/4497938807-ci23x11-w20/Ruediger-Schuch-ist-neuer-Praesident-der-Diakonie-Deutschland.jpg",
      "image_title": "Rüdiger Schuch ist Präsident der Diakonie"
    },
    {
      "title": "Ampel-Minister zahlen 30 Millionen für externe Juristen – Grünes Ressort ist Spitzenreiter",
      "teaser": "Obwohl die Ampel-Ministerien und deren nachgeordnete Behörden mehr als 10.000 Juristen beschäftigen, zahlten die Ressorts bisher rund 30 Millionen Euro für externe Berater. Ein grünes Ressort führt das Ranking an, wie aus einer Anfrage der AfD hervorgeht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251287758/7657935247-ci23x11-w20/Gesetzbuecher.jpg",
      "image_title": "Gesetzbücher (Symbolbild)"
    },
    {
      "title": "Polizei will Bürger über Demo-Lage per WhatsApp informieren",
      "teaser": "Am 1. Mai finden zum „Tag der Arbeit“ in Berlin traditionell viele Demonstrationen statt. Die Hauptstadtpolizei will die Bürger erstmals mit Messenger-Diensten über das Geschehen informieren. Der Tag im Mai gilt dabei als Testlauf für eine andere Großveranstaltung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251287700/4837930227-ci23x11-w20/WhatsApp.jpg",
      "image_title": "WhatsApp (Symbolbild)"
    },
    {
      "title": "Hunderte CDU-Wahlplakate in arabischer Sprache zerstört und gestohlen",
      "teaser": "Im Leipziger Osten sind rund 400 Wahlplakate der CDU zerstört oder gestohlen worden. Die Plakate in arabischer und türkischer Sprache seien laut CDU-Kreisverband zusammen mit migrantischen Gewerbetreibenden entwickelt worden. Die Gegend gilt bei Migranten als beliebte Einkaufs- und Wohngegend.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251288942/6337935857-ci23x11-w20/leipzig-wahlplakate-cdu-3004-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "„Hybrider Angriff Russlands“ – Finnair setzt Route wegen GPS-Störungen aus",
      "teaser": "Zwei Flugzeuge der finnischen Fluglinie Finnair werden auf dem Weg nach Estland zur Rückkehr nach Helsinki gezwungen. Der Grund: Störungen am GPS-System. Estlands Außenminister spricht von „absolut vorsätzlichen Handlungen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251287256/3397939197-ci23x11-w20/FILE-PHOTO-Finnair-plane-is-seen-on-the-tarmac-at-Helsinki-Vanta.jpg",
      "image_title": "FILE PHOTO: Finnair plane is seen on the tarmac at Helsinki-Vantaa airport in Vantaa"
    },
    {
      "title": "Steinmeier sorgt mit „Kaliberexperten“-Satz für Empörung",
      "teaser": "Bei einem Auftritt äußert sich Bundespräsident Steinmeier irritiert über die deutsche Debatte um die Lieferung von Waffensystemen an Kiew. Politiker von FDP, Grünen und CDU halten seine Wortwahl für unangemessen. Militärexperte Masala antwortet mit zwei Fotos aus dem Archiv.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251287210/4577939347-ci23x11-w20/Berthold-Kohler-und-Frank-Walter-Steinmeier.jpg",
      "image_title": "Bundespräsident Frank-Walter Steinmeier (M) auf dem „FAZ“-Kongress"
    },
    {
      "title": "„Kalifat ist die Lösung“ – diese Gruppe steht hinter der Hamburger Islamisten-Demo",
      "teaser": "Obwohl nur rund 20 Personen dem engeren Kreis von „Muslim Interaktiv“ angehören, erreicht die Gruppierung im Netz Zehntausende. Als Gesicht und Stimme fungiert ein 25-jähriger Lehramtsstudent, der islamistische Narrative verbreitet. Die Organisation taucht in mehreren Verfassungsschutzberichten auf.",
      "url": "https://www.welt.de/politik/deutschland/plus251282570/Muslim-Interaktiv-Kalifat-ist-die-Loesung-diese-Gruppe-steht-hinter-der-Hamburger-Islamisten-Demo.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251282652/8847939867-ci23x11-w20/Demonstration-der-islamistischen-Szene-in-Hamburg-2.jpg",
      "image_title": "Demonstration am Samstag in Hamburg: Auf dem weißen Banner steht auf Arabisch das islamische Glaubensbekenntnis Shahada",
      "author": "Frederik Schindler"
    },
    {
      "title": "Zwei ukrainische Soldaten getötet – Verdächtiger war mehrfach polizeilich aufgefallen",
      "teaser": "Ein Russe wird verdächtigt, am Samstag zwei Ukrainer getötet zu haben. Es soll sich um Soldaten gehandelt haben, die zur Reha in Deutschland waren. Nach WELT-Informationen soll der Verdächtige wegen Gewaltdelikten wiederholt aktenkundig geworden sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251282630/7997934537-ci23x11-w20/Zwei-Ukrainer-in-Bayern-getoetet.jpg",
      "image_title": "Zwei Ukrainer in Bayern getötet"
    },
    {
      "title": "In der EU gewinnt eine brisante Idee an Unterstützung",
      "teaser": "Die EU erhöht das Tempo bei der Umsetzung ihres Asylpakts. Zu den zentralen Hebeln gehören neben schnellen Asylverfahren an den Außengrenzen auch Abschiebungen. Zyperns konservative Regierung prescht nun mit einem Vorschlag vor, der auch in anderen Ländern auf Zustimmung stößt.",
      "url": "https://www.welt.de/politik/ausland/plus251281054/Abschiebungen-In-der-EU-gewinnt-eine-brisante-Idee-an-Unterstuetzung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251281052/1087933177-ci23x11-w20/Migranten-in-Zypern.jpg",
      "image_title": "Migranten in Zypern: Das Land möchte gern wieder nach Syrien und Afghanistan abschieben",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Gericht weist rund 470 Beweisanträge der AfD ab",
      "teaser": "Im Prozess um die Einstufung der AfD als extremistischen Verdachtsfall lehnt das Oberverwaltungsgericht in Münster alle rund 470 Beweisanträge der Partei ab. Deren Anwälte kündigen unter Protest weitere Schritte an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251286856/3567934007-ci23x11-w20/Berufungsverfahren-zur-Einstufung-der-AfD-durch-Verfassungsschutz.jpg",
      "image_title": "Fand deutliche Worte: der Vorsitzende Richter Gerald Buck (Archivbild)"
    },
    {
      "title": "AfD-Politiker Krah kritisiert Sicherheitsbehörden – und bietet Kooperation an",
      "teaser": "Seit einer Woche sitzt Jian G. wegen des Verdachts der Spionage für China in Haft. AfD-Spitzenkandidat Krah macht nun den Sicherheitsbehörden schwere Vorwürfe. Und er verspricht, die Bundesanwaltschaft zu kontaktieren, um bei der Aufklärung zu helfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251285510/3117939077-ci23x11-w20/AfD-Spitzenkandidat-Krah.jpg",
      "image_title": "AfD-Spitzenkandidat Maximilian Krah"
    },
    {
      "title": "Facebook-Post am 7. Oktober – Prozess gegen Imam geplant",
      "teaser": "„Jeder hat seine eigene Art, den Oktober zu feiern“, schrieb ein Münchner Imam am Tag des Hamas-Angriffs auf Israel. Dieser habe sich auf einen ägyptischen Nationalfeiertag am Tag zuvor bezogen, erklärte er später. Trotzdem setzt das Amtsgericht München jetzt einen Prozess an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251285166/9447936807-ci23x11-w20/Prozess-gegen-Imam.jpg",
      "image_title": "Das Amtsgericht München (Archivbild)"
    },
    {
      "title": "„Übergriffig“ – Aufregung um Özdemirs Pläne für Fertigpizzen",
      "teaser": "Gibt es künftig staatliche Vorgaben bei der Zusammensetzung von verarbeiteten Nahrungsmitteln? Ein entsprechender Medienbericht führt zu scharfer Kritik aus den Reihen der CDU: Landwirtschaftsminister Özdemir verhalte sich „übergriffig und unverhältnismäßig“. Sein Ministerium reagiert deutlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile238032751/5277938317-ci23x11-w20/Tiefkuehl-Pizza-2.jpg",
      "image_title": "Pizza oder auch Pommes stehen bei vielen Deutschen hoch im Kurs"
    },
    {
      "title": "„Etwa vier von fünf Abgelehnten klagen“",
      "teaser": "Asyl- und ausländerrechtliche Verfahren machen inzwischen die Mehrheit der Verfahren an Verwaltungsgerichten aus. Viele Fälle seien Klagen gegen abgelehnte Asylgesuche, erklärt der Bundesvorsitzende der Verwaltungsrichter, Robert Seegmüller. Welche Folgen erwartet er durch die EU-Asylreform?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251242422/7247939657-ci23x11-w20/Asylverfahren-am-Verwaltungsgericht-Duesseldorf-2.jpg",
      "image_title": "Zwei Asylbewerber vor dem Verwaltungsgericht in Düsseldorf",
      "author": "Marcel Leubecher"
    },
    {
      "title": "AfD-naher Bundeswehr-Offizier gesteht Spionage",
      "teaser": "Die Angst vor einer nuklearen Eskalation des Ukraine-Kriegs habe ihn zur Spionage getrieben, behauptet ein Offizier der Bundeswehr. Er habe wissen wollen, „wann es knallt“ und seine Familie in Sicherheit bringen wollen. Der Berufssoldat, der AfD-Mitglied ist, steht wegen schwerer Spionage für Russland vor Gericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251281378/7507935277-ci23x11-w20/Spionageprozess-gegen-Berufssoldat-in-Duesseldorf.jpg",
      "image_title": "Spionageprozess gegen Berufssoldat in Düsseldorf"
    },
    {
      "title": "„Er hat versucht, mich mit der Zunge zu küssen“, sagt die Zeugin. Fadi M. grinst",
      "teaser": "Der abgelehnte Asylbewerber Fadi M. steht wegen Vergewaltigung vor Gericht in München. Als eine junge Zeugin von seinen Übergriffen in der Flüchtlingsunterkunft berichtet, zieht er unentwegt Grimassen. Die Aussagen geben Einblick in eine Parallelwelt, in der das Recht des Stärkeren gilt.",
      "url": "https://www.welt.de/politik/deutschland/plus251279240/Angeklagter-Asylbewerber-Er-hat-versucht-mich-mit-der-Zunge-zu-kuessen-sagt-die-Zeugin-Fadi-M-grinst.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251279250/0367932987-ci23x11-w20/Der-Angeklagte-Fadi-M-40-im-Verhandlu.jpg",
      "image_title": "Der Angeklagte Fadi M. im Verhandlungssaal des Landgerichts München II",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nouripour nennt Demo „alarmierend“ – und fordert Schließung von Islamischem Zentrum",
      "teaser": "„Kalifat ist die Lösung“ – mit diesen Parolen zogen 1000 Teilnehmer auf einer von Islamisten organisierten Demonstration durch Hamburg. Grünen-Chef Nouripour fordert Innenministerin Faeser zum Handeln auf. Und auch Elon Musk kommentiert das Geschehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251280848/6177930447-ci23x11-w20/Omid-Nouripour.jpg",
      "image_title": "Omid Nouripour"
    },
    {
      "title": "Hamas liege „außergewöhnlich großzügiges Angebot“ Israels vor",
      "teaser": "Waffenruhe und die Freilassung der Geiseln – eine solche Vereinbarung würde das Leid im Gaza-Streifen lindern, so US-Außenminister Blinken. Ein Angebot liege vor. Das Einzige, das zwischen dieser Waffenruhe stehe, sei die Hamas.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251280546/6657935337-ci23x11-w20/Special-meeting-to-discuss-the-humanitarian-crises-faced-in-Gaza.jpg",
      "image_title": "Anthony Blinken"
    },
    {
      "title": "Warum dieser Pfarrer-Fall eine wichtige Klärung bringen kann",
      "teaser": "Die evangelische Kirche in Mitteldeutschland eröffnet gegen den Pfarrer Martin Michaelis ein Disziplinarverfahren. Der Anlass: Er kandidiert als Parteiloser für die AfD. Doch es gibt noch weitere Gründe – und zu klären ist eine Grundsatzfrage: Wie passen politisches Engagement von Geistlichen und kirchliche Botschaft zueinander?",
      "url": "https://www.welt.de/politik/deutschland/plus251275306/Pfarrer-kandidiert-fuer-AfD-Warum-dieser-Pfarrer-Fall-eine-wichtige-Klaerung-bringen-kann.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251276444/7167939187-ci23x11-w20/Martin-Michaelis.jpg",
      "image_title": "Martin Michaelis",
      "author": "Matthias Kamann"
    },
    {
      "title": "Ministerpräsident Sanchez macht weiter – mit einer Kampfansage",
      "teaser": "Nach einer Korruptionsanzeige gegen seine Ehefrau erwog Spaniens Ministerpräsident Pedro Sánchez zurückzutreten. Doch tausende Menschen demonstrierten für seinen Verbleib im Amt. Jetzt entschied er sich für sein Amt – und dem Kampf gegen den politischen „Sumpf“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251275192/7867937697-ci23x11-w20/SPAIN-POLITICS-GOVERNMENT.jpg",
      "image_title": "SPAIN-POLITICS-GOVERNMENT"
    },
    {
      "title": "Zwei Angeklagte wollen sich zu Vorwürfen im „Reichsbürger“-Prozess äußern",
      "teaser": "In der Anklageschrift finden sich bizarre Verschwörungstheorien: In Stuttgart müssen sich neun mutmaßliche „Reichsbürger“ verantworten, die der Gruppe um Prinz Reuß zugeordnet werden. Es ist der erste von drei Mammutprozessen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251279784/4537938457-ci23x11-w20/Germany-s-Reichsbuerger-coup-suspects-go-on-trial.jpg",
      "image_title": "Germany's 'Reichsbuerger' coup suspects go on trial"
    },
    {
      "title": "Bruch mit den Grünen – Schottlands Regierungschef tritt zurück",
      "teaser": "Schottlands First Minister Humza Yousaf hat nach einem Jahr im Amt seinen Rücktritt angekündigt. Zuvor hatte die Schottische Nationalpartei (SNP) ihre Mehrheit im Parlament verloren. Anlass war ein Streit um die Verwässerung der Klimaziele.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251273330/3707937397-ci23x11-w20/Scotland-Politics.jpg",
      "image_title": "Humza Yousaf"
    },
    {
      "title": "„Unterdimensioniert“, „Lücken in der Bewaffnung“ – Europas erschreckende Kriegsuntüchtigkeit",
      "teaser": "Nach den USA will nun auch Europa seine Militärhilfe für die Ukraine ausweiten. Dabei wären viele Länder nicht einmal in der Lage, sich selbst zu verteidigen. Eine Analyse offenbart gravierende Defizite – nicht nur in Deutschland. Nur in einer Region ist man auf den Verteidigungsfall vorbereitet.",
      "url": "https://www.welt.de/politik/ausland/plus251005916/Unterdimensioniert-Luecken-in-der-Bewaffnung-Europas-erschreckende-Kriegsuntuechtigkeit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251005970/7787937867-ci23x11-w20/DWO-Teaser-Europa-wehrfaehig-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "Das geheime Dokument, das den Ukraine-Krieg hätte beenden können",
      "teaser": "Kurz nach Russlands Überfall auf die Ukraine hatten Unterhändler auf beiden Seiten einen Friedensvertrag entworfen. Das 17-seitige Papier liegt WELT AM SONNTAG exklusiv vor. Selbst nach mehr als zwei Jahren Krieg erscheint der Deal im Nachhinein immer noch vorteilhaft.",
      "url": "https://www.welt.de/politik/ausland/plus251243756/Ukraine-und-Russland-Das-geheime-Dokument-das-den-Krieg-haette-beenden-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251243754/1187931697-ci23x11-w20/DWO-Teaser-Dokument-jb-jpg.jpg",
      "image_title": "Die Verhandlungen liefen in Istanbul unter Vermittlung des türkischen Präsidenten Recep Tayyip Erdogan",
      "author": "Gregor Schwung"
    },
    {
      "title": "Höcke vs. Voigt – Sehen Sie hier das TV-Duell in voller Länge",
      "teaser": "Knapp ein halbes Jahr vor den Landtagswahlen in Thüringen standen sich die Spitzenkandidaten von CDU und AfD, Mario Voigt und Björn Höcke, bei WELT TV in einem Duell gegenüber. Gastgeber waren Chefmoderatorin Tatjana Ohm und TV-Chefredakteur Jan Philipp Burgard.",
      "url": "https://www.welt.de/politik/deutschland/video250962856/TV-Duell-Hoecke-Voigt-Debatte-in-voller-Laenge-in-der-Mediathek.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250989566/9387936077-ci23x11-w20/MicrosoftTeams-image-93-png.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden"
    },
    {
      "title": "Indiens Jugend schüttelt über die deutsche Gen Z nur den Kopf",
      "teaser": "Die Hälfte der 1,4 Milliarden Inder ist unter 25 Jahre alt – ihre Generation ist für die heute beginnende Wahl von Parlament und Premier entscheidend. Was ihre Altersgenossen in Deutschland diskutieren, halten sie für verrückt. Bei den meisten steht ein völlig anderes Thema ganz oben.",
      "url": "https://www.welt.de/politik/ausland/plus251105114/Generation-Z-Indiens-Jugend-schuettelt-ueber-die-deutsche-Gen-Z-nur-den-Kopf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251105110/2327939877-ci23x11-w20/India-s-Gen-Z-voters-seek-jobs-harmony-in-world-s-biggest-election-India-s-G-3.jpg",
      "image_title": "Katravath Santosh (21), Erstwähler: Er brach die Schule ab, um Geld als Autorickscha-Fahrer zu verdienen",
      "author": "Claudia Ehrenstein"
    },
    {
      "title": "Deutschlands Generation Z rückt politisch deutlich weiter nach rechts",
      "teaser": "Die 14- bis 29-Jährigen treiben gewaltige Zukunftsängste um, stellt die Studie „Jugend in Deutschland“ fest. Neben Kriegen und Wirtschaftsproblemen zählt dazu auch wachsende Sorge wegen der Asyl-Migration. Und im Vergleich zu 2022 würden mehr als doppelt so viele die AfD wählen.",
      "url": "https://www.welt.de/politik/deutschland/plus251155874/Deutschlands-Generation-Z-rueckt-politisch-deutlich-weiter-nach-rechts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251168438/1767933777-ci23x11-w20/GettyImages-548556473.jpg",
      "image_title": "GettyImages-548556473_",
      "author": "Sabine Menkens"
    },
    {
      "title": "Abgeordnete aus Grünen-Fraktion gab interne Papiere an Stahlkonzern weiter",
      "teaser": "Eine Politikerin der ÖDP, die Mitglied der Grünen-Fraktion im EU-Parlament ist, steckte einem Tochterunternehmen von ThyssenKrupp unter der Hand Informationen aus vertraulichen Verhandlungsrunden zu. Merkwürdigkeiten zeigten sich auch bei Lobbyterminen, die sie mit der Waschmittelindustrie hatte.",
      "url": "https://www.welt.de/politik/deutschland/plus251242534/EU-Parlament-Abgeordnete-aus-Gruenen-Fraktion-gab-interne-Papiere-an-Stahlkonzern-weiter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251242532/8017933777-ci23x11-w20/Plenarsitzung-des-Europv-ischen-Parlaments.jpg",
      "image_title": "Manuela Ripa (ÖDP) bei einer Rede im Europaparlament",
      "author": "Hans-Martin Tillack"
    }
  ]
}