{
  "timestamp": "2024-12-04T05:08:13",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsrecht ausgerufen und wieder aufgehoben: Was steckt hinter der politischen Achterbahnfahrt?",
      "teaser": "Innerhalb von nur sechs Stunden wurde in Südkorea das Kriegsrecht verhängt und wieder aufgehoben. Präsident Yoon begründete den drastischen Schritt mit der Nähe der Opposition zum verfeindeten Norden. Zur Wahrheit gehört jedoch mehr.",
      "url": "https://www.welt.de/politik/ausland/plus254759208/Staatskrise-in-Suedkorea-Kriegsrecht-ausgerufen-und-wieder-aufgehoben-Was-steckt-hinter-der-politischen-Achterbahnfahrt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254759206/6977937777-ci23x11-w200/Martial-Law-Declared-In-South-Korea.jpg",
      "image_title": "SEOUL, SOUTH KOREA - DECEMBER 04: South Korean soldiers try get into the national assembly on December 04, 2024 in Seoul, South Korea. Yoon Suk Yeol announced he was taking the step, which enacts temporary rule by the military, during a televised speech on Tuesday, saying it was critical for defending the country's constitutional order. Since taking office two years ago, Mr Yoon has struggled to push his agendas against an opposition-controlled parliament. (Photo by Chung Sung-Jun/Getty Images)"
    },
    {
      "title": "Trump soll Trudeau angeboten haben, Kanada zum 51. Staat der USA zu machen",
      "teaser": "Bei einem gemeinsamen Dinner in Mar-a-Lago soll der designierte US-Präsident seinem kanadischen Kollegen die Aufnahme Kanadas in die USA offeriert haben. Alles nur ein Scherz, stellt ein kanadischer Minister klar. Dabei war Trump schon mal an dem Territorium eines anderen Landes interessiert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254758860/6297939337-ci23x11-w200/Kanada-der-51-US-Bundesstaat-Trump-scherzt-ueber-Nachbarn.jpg",
      "image_title": "ARCHIV - 03.12.2019, Großbritannien, London: Justin Trudeau (l), Premierminister von Kanada, und Donald Trump, Präsident der USA, treffen sich am Rande des Nato-Gipfels im Winfield House. (zu: Kanada, 51. US-Bundesstaat? - Trump scherzt über Nachbarn) (zu dpa: «Kanada, der 51. US-Bundesstaat? Trump scherzt über Nachbarn») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "2023 entließ die Bundeswehr 62 Soldaten wegen rechtsextremer Bestrebungen aus dem Dienst",
      "teaser": "Wegen rechtsextremistischer Bestrebungen entließ die Bundeswehr im vergangenen Jahr mehrere Dutzend Soldaten aus dem Dienst. Die Zahl der wegen „Zweifeln an der Verfassungstreue“ nicht eingestellten Bewerbern ist sogar noch höher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254758834/3067939377-ci23x11-w200/Frauen-in-den-Streitkraeften.jpg",
      "image_title": "Symbolbild zum Thema Frauen in den Streitkraeften. Aufgenommen im Rahmen eines Empfangs im Bundesministerium der Verteidigung in Berlin, 28.10.2024."
    },
    {
      "title": "„Politisches Theater“ – Trumps Anwälte beantragen Einstellung des Schweigegeldprozesses",
      "teaser": "Wegen illegaler Schweigegeldzahlungen wurde Donald Trump im Mai schuldig gesprochen. Nach dem Willen von Trumps Anwälten soll das Verfahren nun eingestellt werden. Bei der Argumentation bedient man sich ausgerechnet bei Joe Biden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254758824/1207934957-ci23x11-w200/Judge-in-Trump-criminal-case-delays-sentencing-indefinitely-court.jpg",
      "image_title": "(FILES) Former US President and Republican presidential candidate Donald Trump attends his criminal trial at Manhattan Criminal Court in New York City, on May 30, 2024. The judge in Donald Trump's criminal hush money case ordered on November 22, 2024, that sentencing be delayed indefinitely, a legal win for the President-elect as he prepares to return to the White House. (Photo by Seth Wenig / POOL / AFP)"
    },
    {
      "title": "„Eine Prise Milei und Musk würde unserem Land durchaus guttun“, sagt der Ex-Finanzminister",
      "teaser": "Christian Lindner zwischen Krise und Hoffnung: Während ihn die D-Day-Affäre unter Druck setzt, appelliert er bei den Gründerszene-Awards für mehr Risikofreude und Innovation in Deutschland – und gibt dabei auch einen Einblick in sein Seelenleben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254758676/9307935147-ci23x11-w200/Gruenderszene-Award-Dinner.jpg",
      "image_title": "03.12.2024, Berlin: Christian Lindner, Bundesvorsitzender der FDP, spricht beim Gründerszene Award Dinner im Journalistenclub des Axel-Springer-Hochhauses. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Nicolas Walter"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254757814/6697931917-ci23x11-w200/DWOSB-US-Kongress-jb-KI-3.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "BKA-Beamte nehmen mutmaßliches Hisbollah-Mitglied fest",
      "teaser": "In Niedersachsen ist der Libanese Fadel R. vom BKA festgenommen worden. Die Bundesanwaltschaft hatte den Vorgang initiiert. Dem Mann wird die Mitgliedschaft in einer terroristischen Vereinigung vorgeworfen – regelmäßig soll er Kontakt zu Führungskadern der Miliz gehabt haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254753628/3247931777-ci23x11-w200/Bundesanwaltschaft-Fall.jpg",
      "image_title": "ARCHIV - 11.04.2017, Baden-Württemberg, Karlsruhe: Ein Hinweisschild mit Bundesadler und dem Schriftzug \"Generalbundesanwalt beim Bundesgerichtshof\" an der Bundesanwaltschaft in Karlsruhe. (zu dpa: «Mutmaßliches Hisbollah-Mitglied bei Hannover festgenommen») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz und Habeck legen in der K-Frage zu – FDP fällt auf drei Prozent",
      "teaser": "Bei der Frage nach der Direktwahl des Kanzlers legen im Trendbarometer Robert Habeck und Olaf Scholz zu, während Friedrich Merz verliert. Das Vertrauen der Bevölkerung in die FDP sinkt, selbst bei bisherigen Wählern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254758692/9737934117-ci23x11-w200/Kanzler-und-Vizekanzler.jpg",
      "image_title": "Trendbarometer: Scholz und Habeck legen in der K-Frage zu – FDP fällt auf drei Prozent"
    },
    {
      "title": "Die drohende Bruchlandung im schwarz-grünen Klima-Musterland",
      "teaser": "Eigentlich will Ministerpräsident Daniel Günther (CDU) seinen Plan präsentieren, wie er Schleswig-Holstein zum ersten klimaneutralen Industrieland machen will. Doch dann kommen schlechte Nachrichten aus Berlin – und alles dreht sich nur noch um ein mögliches Milliardengrab an der Nordseeküste.",
      "url": "https://www.welt.de/politik/deutschland/plus254741914/Rueckschlag-fuer-Guenther-Die-drohende-Bruchlandung-im-schwarz-gruenen-Klima-Musterland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254755452/3117937257-ci23x11-w200/Image-674f0da5625c0c2a212f1b70.jpg",
      "image_title": "DWOSB_IP_Schwarz_Gruen_Klimaplan_mku3",
      "author": "Ulrich Exner"
    },
    {
      "title": "Wie die Krise der Kirchen Tausende Kitas in Deutschland bedroht",
      "teaser": "Bei Katholiken wie Protestanten wird wegen des dramatischen Mitgliederschwunds das Geld knapp. Das hat auch Folgen für die Allgemeinheit – etwa für die Finanzierung von Kitas in kirchlicher Trägerschaft, die ein Drittel der Versorgung stellen. Das alarmiert die Städte und Gemeinden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254754574/5127934757-ci23x11-w200/Group-of-children-eating-popsicle-with-senior-female-teacher-while-sitting-in-classroom-at-kinder.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Matthias Kamann"
    },
    {
      "title": "Was wirklich hinter dem geplanten Umbau der AfD-Jugendorganisation steckt",
      "teaser": "Der AfD-Bundesvorstand will die Junge Alternative enger an die Partei binden, um Fehlverhalten von Mitgliedern besser sanktionieren zu können. Auch für die Jugendorganisation hat der Umbau entscheidende Vorteile. Doch der Plan stößt intern auch auf Widerspruch.",
      "url": "https://www.welt.de/politik/deutschland/plus254747652/Junge-Alternative-Was-wirklich-hinter-dem-geplanten-Umbau-der-AfD-Jugendorganisation-steckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254751492/3487934147-ci23x11-w200/Image-674eed996ee5aa76f7490463.jpg",
      "image_title": "DWOSB_Junge_Alternative_jb_KI",
      "author": "Frederik Schindler"
    },
    {
      "title": "Legalisierung von Abtreibungen – Grüne sehen Chance für Mehrheit",
      "teaser": "Die Grünen-Fraktionschefin hält einen Beschluss zur Legalisierung von Schwangerschaftsabbrüchen im ersten Trimester noch in dieser Legislaturperiode für möglich. CDU-Chef Merz sieht derweil in bestimmten Bereichen Überschneidungen mit den Grünen. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestag-Legalisierung-von-Abtreibungen-Gruene-sehen-Chance-fuer-Mehrheit.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752098/3307935747-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Bundestag: ++ Legalisierung von Abtreibungen – Grüne sehen Chance für Mehrheit ++"
    },
    {
      "title": "Der auffällige Eifer der Justiz bei „Politiker-Beleidigung“",
      "teaser": "In allen Bundesländern wird vermehrt in Fällen des Verdachts auf Politiker-Beleidigung ermittelt – aber besonders eifrig in Bayern. Dort haben alle Staatsanwaltschaften „Sonderdezernate zur Bekämpfung von Hatespeech“ aktiv. Was erlaubt und was verboten ist, ist für Bürger schwer durchschaubar.",
      "url": "https://www.welt.de/politik/deutschland/plus254743196/Schwachkopf-Fall-und-Co-Der-auffaellige-Eifer-der-Justiz-bei-Politiker-Beleidigung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254750944/1787930727-ci23x11-w200/Image-674edeccaa320f5d4d508616.jpg",
      "image_title": "DWOSB_Soeder_Habeck_jb_KI",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Warum Putin Assad nicht entschlossen hilft",
      "teaser": "In Rekordgeschwindigkeit haben die syrischen Anti-Assad-Milizen die Großstadt Aleppo eingenommen. Der Konfliktexperte Malik al-Abdeh erklärt, welche Interessen die Strippenzieher-Mächte Türkei und Russland nun verfolgen und wie sich die Lage auf Migration und Rückführungen auswirken könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254749482/Eskalation-in-Syrien-Warum-Putin-Assad-nicht-entschlossen-hilft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254752652/5367938447-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Syrische Oppositionskämpfer fahren auf einem Pick-up-Truck am internationalen Flughafen Aleppo. +++ dpa-Bildfunk +++",
      "author": "Josefin Herrmann"
    },
    {
      "title": "Südkoreas Präsident hebt Kriegsrecht wieder auf – Opposition plant Amtsenthebung",
      "teaser": "In einer nächtlichen Fernsehansprache hatte Südkoreas Staatschef Yoon Suk Yeol der Opposition im Land schwere Vorwürfe gemacht und das Kriegsrecht ausgerufen. Nach Protesten und einem Votum des Parlaments nahm er die Entscheidung nun zurück. Es könnte eine seiner letzten Amtshandlungen gewesen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254757788/9017936917-ci23x11-w200/Suedkoreas-Praesident-ruft-das-Kriegsrecht-aus.jpg",
      "image_title": "Staatskrise in Seoul: Südkoreas Präsident kündigt Aufhebung von Kriegsrecht an – Opposition plant Amtsenthebung"
    },
    {
      "title": "„Destruktiver Kurs“ – Kreml kritisiert Scholz nach Ukraine-Besuch",
      "teaser": "Russland übt Kritik am Bundeskanzler für dessen Äußerungen in Kiew. Der Kreml will den Kontakt mit Scholz allerdings fortsetzen. Den Krieg in der Ukraine will Moskau fortsetzen, bis alle Ziele erreicht sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254756152/8507935947-ci23x11-w200/Kremlchef-Putin-in-Kasachstan.jpg",
      "image_title": "Kremlchef Putin in Kasachstan"
    },
    {
      "title": "„Handlungen eines machtbesessenen Führers, der die Kriegs-Vorbereitung ernst meint“",
      "teaser": "Schon wieder hat Xi Jinping einen hochrangigen chinesischen Militärführer suspendiert. Die dritte große Umwälzung innerhalb kurzer Zeit soll dazu betragen, die Armee auf die Invasion Taiwans vorzubereiten. Besonders eine Gruppe Generäle muss dafür verschwinden.",
      "url": "https://www.welt.de/politik/ausland/plus254748462/China-Warum-Xi-einen-seiner-engsten-Vertrauten-ausschaltet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254753750/0307934267-ci23x11-w200/Image-674eef30dd5bbe0172881855.jpg",
      "image_title": "ROME, ITALY - MARCH 23: Chinese President Xi Jinping meets Italian Premier Giuseppe Conte(not in picture) before to sign trade agreements on Belt and Road Initiative, on March 23, 2019 in Rome, Italy. Today Italian Premier Giuseppe Conte and Chinese President Xi Jinping sign the memorandum of understanding related to Belt and Road Initiative, a massive infrastructure plan that seeks to create a sort of modern-day Silk Road to better connect China to Europe and Africa. (Photo by Antonio Masiello/Getty Images) GettyImages-1132142162(1)",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Russlands Aggression zeigt keine Anzeichen des Nachlassens“, warnt Rutte",
      "teaser": "Mit der Rückkehr von Donald Trump ins Weiße Haus mehren sich die Spekulationen über eine mögliche Verhandlungslösung im Ukraine-Krieg. Nato-Generalsekretär Rutte betont: Kreml-Chef Putin habe kein Interesse an Frieden. Fragen nach einer Nato-Mitgliedschaft der Ukraine weicht er aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254751674/9777932337-ci23x11-w200/Nato-s-Dutch-Secretary-General-Mark.jpg",
      "image_title": "Nato's Dutch Secretary General Mark Rutte gestures as he answers journalists' questions during a Nato (North Atlantic Treaty Oganization) Foreign Ministers' meeting at the Nato headquarters in Brussels, on December 3, 2024. (Photo by JOHN THYS / AFP)"
    },
    {
      "title": "Social-Media-Verbot für unter 16-Jährige – So soll das Gesetz durchgesetzt werden",
      "teaser": "In Australien wird ein neues Gesetz ab Ende nächsten Jahres Jugendlichen unter 16 Jahren den Zugang zu Instagram, TikTok und Co. verbieten. Die entscheidende Frage ist die Durchsetzbarkeit des Verbots. Drei konkrete Verfahren werden derzeit ausgelotet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254750672/1037937437-ci23x11-w200/Students-look-at-their-phones-in-Me.jpg",
      "image_title": "Students look at their phones in Melbourne on November 28, 2024 as Australia looks to ban children under 16 from social media with claims social media platforms have been tarnished by cyberbullying, the spread of illegal content, and election-meddling claims. Australia is among the vanguard of nations trying to clean up social media, and the age limit legislation will make it among the world's strictest measures aimed at children. (Photo by William WEST / AFP)",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "Drohender Regierungssturz – Paris spekuliert nach Misstrauensantrag über neuen Premier",
      "url": "https://www.welt.de/politik/ausland/video254757470/Jetzt-live-Drohender-Regierungssturz-Paris-spekuliert-nach-Misstrauensantrag-ueber-neuen-Premier.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254757468/6297939967-ci16x9-w1000/France-s-Prime-Minister-Michel-Barn.jpg"
    },
    {
      "title": "„Indem man deutlich macht, dass man sich von manchen Positionen trennt“",
      "url": "https://www.welt.de/politik/deutschland/video254757766/Junge-Alternative-der-AfD-Indem-man-deutlich-macht-dass-man-sich-von-manchen-Positionen-trennt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254758608/5887939027-ci16x9-w200/FILES-In-this-file-photo-taken-on.jpg",
      "image_title": "„Junge Alternative“ der AfD: „Indem man deutlich macht, dass man sich von manchen Positionen trennt“",
      "author": "4 Min"
    },
    {
      "title": "„Denn dann wäre Südkorea selbst auf dem Weg in eine Diktatur“",
      "url": "https://www.welt.de/politik/ausland/video254757906/Staatschef-ruft-Kriegsrecht-aus-Denn-dann-waere-Suedkorea-selbst-auf-dem-Weg-in-eine-Diktatur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254758576/1537939107-ci16x9-w200/Suedkoreas-Praesident-ruft-das-Kriegsrecht-aus.jpg",
      "image_title": "Staatschef ruft Kriegsrecht aus: „Denn dann wäre Südkorea selbst auf dem Weg in eine Diktatur“",
      "author": "7 Min"
    },
    {
      "title": "Duell des Tages – „Herr Stegner. Sie verdrehen erneut die Worte“",
      "url": "https://www.welt.de/politik/deutschland/video254757894/Schuert-Scholz-die-Kriegsangst-Duell-des-Tages-Herr-Stegner-Sie-verdrehen-erneut-die-Worte.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254757910/0447934667-ci16x9-w200/Image-674f49f66ee5aa76f7490972.jpg",
      "image_title": "Schürt Scholz die Kriegsangst? : Duell des Tages – „Herr Stegner. Sie verdrehen erneut die Worte“",
      "author": "12 Min"
    },
    {
      "title": "„Wen glaubt Merz zu gewinnen, wenn er eine Koalition mit den Grünen nicht ausschließt?“",
      "url": "https://www.welt.de/politik/deutschland/video254757768/Meine-WELT-Meine-Meinung-Wen-glaubt-Merz-zu-gewinnen-wenn-er-eine-Koalition-mit-den-Gruenen-nicht-ausschliesst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254757846/4337932857-ci16x9-w200/Image-674f43cf71ebfe079c8fe6a8.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Wen glaubt Merz zu gewinnen, wenn er eine Koalition mit den Grünen nicht ausschließt?“",
      "author": "5 Min"
    },
    {
      "title": "EU-Gesundheitsminister empfehlen Rauchverbote im Freien",
      "teaser": "Tabakkonsum fordert in der Europäischen Union laut EU-Kommission jedes Jahr 700.000 Menschenleben. Eine Mehrheit der EU-Staaten macht sich nun für einen strengeren Nichtraucherschutz stark.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254749984/8967930497-ci23x11-w200/Rauchen-in-Grossbritannien.jpg",
      "image_title": "ARCHIV - 16.04.2024, Großbritannien, London: Eine Frau raucht auf einer Straße, während sie in ihr Handy schaut. Die neue britische Regierung will schärfere Regeln für Rauchen im Freien treffen und damit die Zahl vermeidbarer Todesfälle verringern. (zu dpa: «Gesetz zum Rauchverbot kommt ins britische Parlament») Foto: Kin Cheung/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Dann wirft der AfD-Anwalt den Staatsrechtlern Desinformation vor",
      "teaser": "Vergangene Woche forderten 17 Juristen in einer Stellungnahme an den Bundestag, die rechtspopulistische Partei zu verbieten. Nun legt die AfD ein „Gegengutachten“ ihres Anwalts vor und hofft auf Gleichbehandlung in den Parlamentsausschüssen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254748372/8687939517-ci23x11-w200/Landesparteitag-der-saechsischen-AfD.jpg",
      "image_title": "Die AfD wehrt sich gegen eine Stellungnahme von 17 Juristen, die ein Parteiverbot fordern",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Europarat erlaubt den schnelleren Abschuss von Wölfen",
      "teaser": "Dürfen Wölfe leichter abgeschossen werden? Darüber streiten Tierschützer und Landwirte seit Jahren. Nun kommt Bewegung in den Streit: Die Tiere gelten künftig nicht mehr als „streng geschützt“, sondern nur noch als „geschützt“ – und dürfen demnach schneller als bisher abgeschossen werden.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254749566/6507937817-ci23x11-w200/Woelfe-in-Niedersachsen.jpg",
      "image_title": "ARCHIV - 29.08.2023, Niedersachsen, Springe: Ein Wolf steht im Gehege im Wisentgehege Springe. Das Umweltministerium in Sachsen-Anhalt kündigt einen Erlass für schnellere Wolfsabschüsse an. (zu dpa: «Wölfe dürfen in Sachsen-Anhalt schneller geschossen werden») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "US-Bericht soll Laborunfall in China belegen",
      "teaser": "Wie kam SARS-CoV-2 in die Welt, das eine weltweite Pandemie auslöste? Abgeordnete des US-Repräsentantenhauses haben nun einen Bericht vorgelegt, der die Laborunfall-These stützen soll. Befragt wurden 30 Experten, über eine Million Dokumente gesichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254752332/7267937607-ci23x11-w200/Coronavirus-China.jpg",
      "image_title": "ARCHIV - 27.01.2020, China, Wuhan: Arbeiter in Schutzkleidung tragen eine Tasche, in der sich ein Riesensalamander befindet, der vom Huanan Seafood Market entkommen sein soll. (zu dpa: «Wie war das noch mal mit Wuhan, Webasto und Bergamo?») Foto: -/CHINATOPIX/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Kinder haben teilweise noch keinen Stift in der Hand gehabt“",
      "teaser": "An der Berliner Friedrich-Bergius-Oberschule vergeht kein Tag ohne Beleidigungen und Bedrohungen, immer wieder muss die Polizei kommen. Solche Zustände sind nach Ansicht der Schulleiterverbandsvorsitzenden Karina Jehniche nicht die Schuld der Schüler.",
      "url": "https://www.welt.de/politik/deutschland/plus254723296/Gewalt-und-Bedrohungen-Die-Kinder-haben-teilweise-noch-keinen-Stift-in-der-Hand-gehabt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254723294/7007930857-ci23x11-w200/Karina-Jehnichen-Schulleiterin-Ch.jpg",
      "image_title": "KARINA JEHNICHE | Karina Jehnichen - Schulleiterin Christian Morgenstern Grundschule Berlin Spandau",
      "author": "Anna Kröning"
    },
    {
      "title": "Datenkabel in Finnland wurden bei Bauarbeiten beschädigt",
      "teaser": "Zwei Glasfaserkabel zwischen Schweden und Finnland sind beschädigt worden, in weiten Teilen Finnlands fiel das Internet aus. Zunächst hieß es, die Behörden vermuteten ein Verbrechen. Ermittler stellten aber eine andere Ursache fest.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254751354/4927930277-ci23x11-w200/Datenkabel-Finnland.jpg",
      "image_title": "ARCHIV - 16.10.2024, Finnland, Espoo: Auf der Baustelle des schwedischen Unternehmens GlobalConnect wird ein neues Glasfaserkabel installiert. GlobalConnect plant, sein Glasfasernetz durch den Bau mehrerer neuer Land- und Seekabel in die nordischen Länder und die deutlich zu verbessern und zu erweitern Baltikum in den nächsten Jahren. In Finnland haben die ersten Arbeiten in der Hauptstadtregion begonnen. Foto: Vesa Moilanen/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Skandalös“ – Melnyk kritisiert Merkels Memoiren scharf",
      "teaser": "„Dass Angela Merkel immer noch nicht imstande ist, ihre Kardinalfehler in der Russland-Politik einzugestehen, ist ein Schlag ins Gesicht aller Ukrainer“, sagt der ehemalige Botschafter in Deutschland, Andrij Melnyk. Sein Urteil: „Hände weg vom Merkel-Buch.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254747384/1707937987-ci23x11-w200/Image-674ea82e6ee5aa76f7490074.jpg",
      "image_title": "Der ehemalige Botschafter der Ukraine in seiner letzten Arbeitswoche in Deutschland Dr. Andrij Melnyk im Interview"
    },
    {
      "title": "„Es ist Zeit“ – FDP-Politiker fordert Rücktritt Lindners",
      "teaser": "Im Oktober initiierte der hessische FDP-Politiker Ulf Kasimir einen Mitgliederentscheid zum Austritt seiner Partei aus der Ampel-Regierung. Nun kritisiert er Christians Lindners Verteidigungsstrategie seit Bekanntwerden des „D-Day“-Papiers – und pocht auf eine personelle Neuaufstellung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254747350/9937932327-ci23x11-w200/Former-German-Finance-Minister-Lindner-presents-FDP-party-s-new-secretary-general-Buschmann-in-B.jpg",
      "image_title": "FDP: Initiator von Basisinitiative zum Ampel-Austritt fordert Linder-Rückzug"
    },
    {
      "title": "Le Pen lehnt Sparhaushalt ab – Frankreichs Regierung steht vor dem Aus",
      "teaser": "Frankreich befindet sich erneut in einer tiefen politischen Krise. Ein Misstrauensvotum des Linksbündnisses und der Rechtsnationalen könnte die Mitte-Rechts-Regierung von Premier Michel Barnier stürzen. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254749044/7887939957-ci23x11-w200/French-National-Assembly-debate-on-social-security-financing-bill.jpg",
      "image_title": "French far-right leader and member of parliament Marine Le Pen, President of the French far-right National Rally (Rassemblement National - RN) party parliamentary group, talks to journalists after the announcement by the French Prime Minister of the use by the French government of article 49.3, a special clause in the French Constitution, to push the budget bill through the National Assembly without a vote by lawmakers, during a debate on the 2025 Social Security Financing bill (PLFSS) at the National Assembly in Paris, France, December 2, 2024. REUTERS/Sarah Meyssonnier"
    },
    {
      "title": "Für Barack Obama ist Angela Merkels Biografie Amerikas Heilmittel",
      "teaser": "Sekundiert von Barack Obama, stellt Angela Merkel ihr neues Buch in Washington vor. Das Reden übernimmt dann jedoch hauptsächlich der Ex-Präsident, der sich das simplifizierte amerikanische Auge auf die Bundesrepublik offenkundig erhalten hat.",
      "url": "https://www.welt.de/politik/ausland/plus254747192/Neues-Buch-der-Altkanzlerin-Fuer-Barack-Obama-ist-Angela-Merkels-Biografie-Amerikas-Heilmittel.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254751780/9807930197-ci23x11-w200/Former-German-Chancellor-Angela-Merkel-Discusses-Her-Memoir-With-Former-Pres-Obama.jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 02: Former U.S. President Barack Obama and former German Chancellor Angela Merkel participate in a book talk at The Anthem on December 02, 2024 in Washington, DC. Obama and Merkel discussed her memoir \"Freedom\" as well as world politics and the history the two former leaders have witnessed. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Israelische Armee greift Dutzende Ziele der Hisbollah an",
      "teaser": "Die israelische Luftwaffe fliegt schwere Angriffe auf die Hisbollah im Libanon. Eine Abschussrampe der Terrororganisation wurde demnach zerstört. Die USA beschwichtigen: „Wenn man eine Waffenruhe hat, gibt es natürlich Verletzungen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254747126/8297934197-ci23x11-w200/Nahostkonflikt-Israel-nahe-der-Grenze-zum-Libanon.jpg",
      "image_title": "02.12.2024, Israel, Avivim: Israelische Soldaten patrouillieren um die landwirtschaftliche Siedlung Avivim im oberen Galiläa in Israel an der Grenze zum Libanon. Zwischen Israel und der libanesischen Hisbollah gilt eine Waffenruhe. Aber geschossen wird immer noch. Jetzt schlugen wieder, nach Angaben der Armee vvon israel Geschosse aus dem Libanon in Israel ein. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So plant Kaliforniens linker Gouverneur den Widerstand gegen Trump",
      "teaser": "In Kalifornien ist das Parlament zur Sondersitzung zusammengekommen. Es unternimmt gezielte Vorstöße, um Donald Trumps Pläne etwa zu Abschiebungen zu torpedieren. Schon jetzt gibt der Bundesstaat Millionensummen für Rechtsstreits mit Washington frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254746802/0697938527-ci23x11-w200/Gavin-Newsom-Donald-Trump-Jerry-Brown.jpg",
      "image_title": "FILE - President Donald Trump talks with then California Gov.-elect Gavin Newsom, left, during a visit to a neighborhood impacted by the wildfires in Paradise, Calif., Nov. 17, 2018. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "„Warum müssen Frauen in ein Frauenhaus und nicht Täter in ein Täterhaus?“, fragt die Aktivistin",
      "teaser": "Bei „Hart aber Fair“ diskutieren Ricarda Lang und Dorothee Bär über die gestiegene Gewalt gegen Frauen – in gleich mehreren Punkten reichen sie sich die Hand. Der Sendung ist umfassend, nur gelingt ihr in Themen wie Prostitution nicht die angemessene Tiefe. Und vor allem eines fehlt: ein männlicher Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254746788/3437930267-ci23x11-w200/Image-674e5e1f6f4f3964d85d034c.jpg",
      "image_title": "Das Erste, Montag 18.11.2024, 22:45 bis 23:45 Uhr aus Köln HART ABER FAIR Hass und Gewalt gegen Frauen: Ist Empörung genug? Gewalt und Hass gegen Frauen sind Alltag. Und die Straftaten gegen Frauen nehmen noch zu. In Deutschland kamen im vergangenen Jahr 360 Frauen durch Ge-walttaten ums Leben. Was muss getan werden, um Frauen besser zu schützen? Kann das von Rot-Grün vorgelegte Gewalthilfegesetz etwas ändern? Welche Formen von Ungerechtigkeit und Benachteiligung erleben Frauen? Zu Gast bei Louis Klamroth sind Romy Stangl: kämpft mit dem Verein One Billion Rising für den Schutz von Frauen und erlebte selbst häusliche Gewalt Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Natascha Koch"
    },
    {
      "title": "Trump kommt am Wochenende zur Notre-Dame-Einweihung",
      "teaser": "Die Kathedrale Notre-Dame öffnet offiziell wieder ihre Tore – und ein besonderer Gast ist dabei. Der künftige US-Präsident will für das Großereignis in die französische Hauptstadt reisen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254747418/6507937417-ci23x11-w200/This-photograph-shows-Notre-Dame-de.jpg",
      "image_title": "This photograph shows Notre-Dame de"
    },
    {
      "title": "Diese Folgen zieht das „Chancen-Aufenthaltsrecht“ der Ampel nach sich",
      "teaser": "In Deutschland leben weit über 200.000 ausreisepflichtige Migranten. Die Ampel will einigen von ihnen eine neue Chance geben und vergibt ihnen seit zwei Jahren Aufenthaltstitel auf Probe. Wie viele Migranten profitieren davon? Und wie viele schaffen den Sprung in ein reguläres Bleiberecht?",
      "url": "https://www.welt.de/politik/deutschland/plus254694454/Aufenthaltstitel-auf-Probe-Diese-Folgen-zieht-das-Chancen-Aufenthaltsrecht-der-Ampel-nach-sich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254741522/2487932237-ci23x11-w200/Fluechtlinge-in-Hessen.jpg",
      "image_title": "ARCHIV - Auf einer Bank vor ihrer Unterkunft sitzen Flüchtlinge am 10.09.2015 während eines offiziellen Presserundgangs durch die Hessische Erstaufnahmeeinrichtung für Flüchtlinge in Gießen (Hessen). (zu dpa «Landessozialgericht Hessen zieht Bilanz für 2016» vom 04.04.2017) Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Militär bestätigt Tod weiterer Hamas-Geisel",
      "teaser": "Das israelische Militär hat den Tod einer weiteren Hamas-Geisel bestätigt. Die Leiche des in New York geborenen israelischen Unteroffiziers sei noch „im Besitz einer Terrororganisation“ hieß es weiter. Noch immer sollen 97 Geiseln im Gaza-Streifen festgehalten werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254745338/5327933877-ci23x11-w200/Hostages-held-in-Gaza.jpg",
      "image_title": "Orna Neutra (left) and Ronen Neutra (second left), parents of Omer Neutra, make a statement with other families of Americans being held hostage by Hamas in front of the West Wing after a meeting with administration officials at the White House in Washington, DC, on November 12, 2024. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "„Und das geht nicht, indem man sich vor Putin in den Staub wirft“, sagt Habeck über die SPD",
      "teaser": "Der Grünen-Kanzlerkandidat Robert Habeck kritisiert die SPD und hat von der Partei „Klarheit und auch Ehrlichkeit“ in der Ukraine-Politik eingefordert. Ein Wahlkampfvorschlag von Olaf Scholz erfreut den Grünen jedoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254744772/7667935617-ci23x11-w200/Bundeswirtschaftsminister-Habeck-in-Kenia-Abflug.jpg",
      "image_title": "Habeck über SPD: „Geht nicht, indem man sich vor Putin in den Staub wirft“"
    },
    {
      "title": "Staatsanwaltschaft fordert Freispruch für Polizisten im Mouhamed-Dramé-Prozess",
      "teaser": "Der Beamte, der in Dortmund einen 16-jährigen Migranten erschossen hat, soll nach dem Willen der Staatsanwaltschaft freigesprochen werden. Er sei von einer „irrtümlich angenommenen Notwehrsituation“ ausgegangen. Ein Kollege allerdings soll eine Bewährungsstrafe erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743518/1107934177-ci23x11-w200/Plaedoyers-im-Prozess-um-toedliche-Polizeischuesse-gestartet.jpg",
      "image_title": "ARCHIV - 19.12.2023, Nordrhein-Westfalen, Dortmund: Die fünf angeklagten Polizeibeamtinnen und -beamten kommen in den Gerichtssaal des Landgerichts. Im Prozess um die tödlichen Polizeischüsse auf den jungen Flüchtling Mouhamed Dramé sollen erstmals Polizeibeamte als Zeugen auftreten. (zu dpa: «Staatsanwalt fordert Freispruch nach Polizeischüssen») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In riskanter Aufstellung wider die „Zerstörung“ der FDP",
      "teaser": "Christian Lindner und Marco Buschmann führen die FDP in den Bundestagswahlkampf – ein Ergebnis historischer Erfahrungen und fehlender personeller Alternativen. Die aus der Not geborene Formation hat aber einige offene Flanken – für SPD und Grüne wie auch für die Union.",
      "url": "https://www.welt.de/politik/deutschland/plus254736944/Wahlkampfstrategie-In-riskanter-Aufstellung-wider-die-Zerstoerung-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743876/3057938377-ci23x11-w200/Image-674dc78d6ee5aa76f748fa99.jpg",
      "image_title": "DWOSB_FDP_Krisenmodus_mki",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Französischer Premier drückt Sozialhaushalt durchs Parlament – nun droht ein Regierungssturz",
      "teaser": "Seit Wochen schwelt in Frankreich der Streit über den Haushalt. Regierungschef Michel Barnier nutzt nun einen umstrittenen Passus der Verfassung. Das linke Lager und die Rechtsnationalisten von Marine Le Pen hatten für diesen Fall mit einem Misstrauensvotum gedroht. Wird dazu kommen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254743188/0377933327-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Questions-to-the-government-session-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: French Prime Minister Michel Barnier speaks during the questions to the government session at the National Assembly in Paris, France, November 26, 2024. REUTERS/Stephanie Lecocq/File Photo/File Photo"
    },
    {
      "title": "Regierung will nichteuropäische Flüchtlinge leichter einbürgern als Ukrainer",
      "teaser": "Die neue Schnelleinbürgerung nach den Plänen der Ampel-Regierung führt bereits dazu, dass der deutsche Pass häufiger vergeben wird. Davon profitieren vor allem nichteuropäische Zuwanderer, für Ukraine-Flüchtlinge ist der Weg schwieriger. Nun fordert die Union eine Abschaffung dieser „Privilegien“.",
      "url": "https://www.welt.de/politik/deutschland/plus254694774/Deutsche-Staatsbuergerschaft-Regierung-will-nichteuropaeische-Fluechtlinge-leichter-einbuergern-als-Ukrainer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743192/3717931867-ci23x11-w200/Image-674dbb6f05eeae75080136b7.jpg",
      "image_title": "DWO_Teaser_Ukraine_Fluechtlinge_jb",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Proteste in Georgien – Moskau zieht Parallele zu Ukraine",
      "teaser": "Die Massenproteste in Georgien erinnern den Kreml an den Maidan: Moskau sieht „Parallelen“ zur proeuropäischen Revolution in Kiew. Seit Tagen kommt es in Tiflis zu Demonstrationen. Verletzte und Festnahmen prägen die angespannte Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254743344/2777931487-ci23x11-w200/Kremlsprecher-Dmitri-Peskow.jpg",
      "image_title": "HANDOUT - 21.11.2023, Russland, Moskau: Dieses von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichte Foto zeigt Dmitri Peskow, Kreml-Sprecher, bei einem Treffen des russischen Präsidenten Putin mit dem tadschikischen Präsidenten Rahmon im Kreml. (zu dpa: «Kreml schließt Einfrieren des Ukraine-Krieges aus») Foto: Alexander Kazakov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzler in Kiew – So will Scholz gesehen werden",
      "teaser": "Zum ersten Mal seit zweieinhalb Jahren besucht Olaf Scholz die Ukraine. Das Kalkül ist offensichtlich: Im Wahlkampf will sich der Bundeskanzler als entschlossener Staatsmann präsentieren. Doch in Wirklichkeit sitzt Scholz in der Ukraine-Frage zwischen zwei Stühlen. Das nützt vor allem einem.",
      "url": "https://www.welt.de/politik/ausland/plus254739728/Ueberraschender-Besuch-Kanzler-in-Kiew-So-will-Olaf-Scholz-gesehen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254744680/0377933177-ci23x11-w200/German-Chancellor-Scholz-visits-Kyiv.jpg",
      "image_title": "German Chancellor Olaf Scholz and Ukrainian President Volodymyr Zelenskiy visit a wounded soldier at a hospital, amid Russia's attack on Ukraine, in Kyiv, Ukraine, December 2, 2024. Bundesregierung/Marvin Ibo Guengoer/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Der Erfolg der AfD beruht in wesentlichen Teilen auf dem Scheitern der anderen an der Realität“",
      "teaser": "Die AfD behauptet, dass andere Parteien ihre Forderungen durch eine Übernahme von Positionen „normalisieren“. Im Bundestagswahlkampf wolle man Schnittmengen thematisieren, heißt es in einem internen Strategiepapier der Führungsspitze. Das offenbart auch, wie die Partei Provokationen einsetzen will.",
      "url": "https://www.welt.de/politik/deutschland/plus254736114/AfD-Strategiepapier-Der-Erfolg-der-AfD-beruht-in-wesentlichen-Teilen-auf-dem-Scheitern-der-anderen-an-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254739228/3907939897-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "Alice Weidel, Fraktionsvorsitzende der AfD, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, warten auf ihr Pressestatement zur Sitzung der AfD-Bundestagsfraktion. (zu dpa: «Absprache der AfD-Spitze: Weidel soll Kanzlerkandidatin sein») +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/9397935147-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Scholz verspricht in Kiew Millionenhilfe – Kiesewetter findet den Kanzler-Besuch „verlogen“",
      "teaser": "Bundeskanzler Olaf Scholz (SPD) ist überraschend in die Ukraine gereist. Er kündigte in Kiew weitere Waffenlieferungen an und besuchte verwundete Soldaten. In der Union stieß der Besuch auf Kritik, das Bündnis Sahra Wagenknecht (BSW) sorgt sich um den deutschen Steuerzahler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254736012/6187936207-ci23x11-w200/Bundeskanzler-Scholz-besucht-die-Ukraine.jpg",
      "image_title": "Ukraine-Reise: Scholz verspricht in Kiew Millionenhilfe – Kiesewetter findet den Kanzler-Besuch „verlogen“"
    },
    {
      "title": "Aufholjagd des Kanzlers – „Sich auf Merz einzuschießen, ist keine schlechte Strategie“",
      "teaser": "In Umfragen, wer Kanzler werden soll, legt Olaf Scholz im Vergleich zur Vorwoche um sieben Prozentpunkte zu, kommt jetzt auf 22 Prozent. Friedrich Merz liegt bei 30 Prozent. Politikwissenschaftler Oliver Lembcke mit einer Analyse.",
      "url": "https://www.welt.de/politik/deutschland/video254731138/Scholz-legt-in-Umfragen-zu-Aufholjagd-des-Kanzlers-Sich-auf-Merz-einzuschiessen-ist-keine-schlechte-Strategie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254731130/7577934557-ci23x11-w200/German-Chancellor-Olaf-Scholz-give.jpg",
      "image_title": "Scholz legt in Umfragen zu: Aufholjagd des Kanzlers – „Sich auf Merz einzuschießen, ist keine schlechte Strategie“",
      "author": "8 Min"
    },
    {
      "title": "Die großen Versprechen des Friedrich Merz im Realitätscheck",
      "teaser": "Union-Kanzlerkandidat Merz kündigt für den Fall eines Wahlsieges einen „Politikwechsel“ an: Gesetze der zerbrochenen Ampel sollen zurückgedreht werden. Aber bei näherer Betrachtung tun sich hohe Hürden auf. WELT AM SONNTAG prüft die Chancen einzelner Projekte – etwa in der Wirtschafts- und Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/plus254708820/Die-grossen-Versprechen-des-Friedrich-Merz-im-Realitaetscheck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254713438/0577936007-ci23x11-w200/Image-6749a799f650db29b6aa02a7.jpg",
      "image_title": "DWOSB_Merz_CDU_CSU_js",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Scholz legt bei Beliebtheit zu – „Er kann in bestimmten Feldern gut punkten“",
      "teaser": "Die Umfragewerte von SPD und Kanzler Olaf Scholz legen leicht zu. „Er kann in bestimmten Feldern gut punkten“, sagt Hannah Bethke, WELT-Redakteurin Innenpolitik. Allerdings erreiche Scholz „bloß 22 Prozent“ und bewege sich somit weiter auf „bescheidenem Niveau“, so Bethke.",
      "url": "https://www.welt.de/politik/deutschland/video254749890/Umfragen-Scholz-legt-bei-Beliebtheit-zu-Er-kann-in-bestimmten-Feldern-gut-punkten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254750446/7027935077-ci23x11-w200/Image-674ee1a571ebfe079c8fdf79.jpg",
      "image_title": "Umfragen: Scholz legt bei Beliebtheit zu – „Er kann in bestimmten Feldern gut punkten“",
      "author": "4 Min"
    },
    {
      "title": "Obama stellt Merkels Autobiografie vor – „Ihr Ruf geht in den USA stetig bergab“",
      "teaser": "Angela Merkel hat mit Ex-Präsident Barack Obama in Washington D.C. ihre Autobiografie „Freiheit“ vorgestellt. „Die mögen einander und verstehen sich sehr gut“, so US-Journalist Erik Kirschbaum. Und: „Das wird dem Buchverkauf in den USA sicherlich helfen.“",
      "url": "https://www.welt.de/politik/deutschland/video254748920/Obama-stellt-Merkels-Autobiografie-vor-Wird-dem-Buchverkauf-in-den-USA-sicher-helfen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254748918/2947932797-ci23x11-w200/Former-German-Chancellor-Angela-Merkel-Discusses-Her-Memoir-With-Former-Pres-Obama.jpg",
      "image_title": "Obama stellt Merkels Autobiografie vor: „Wird dem Buchverkauf in den USA sicher helfen“",
      "author": "3 Min"
    },
    {
      "title": "„Wort ,Frieden‘ wird vom Kanzler benutzt, um einen Angst-Wahlkampf zu führen“",
      "teaser": "Während die Ukraine-Lage „extrem kritisch“ sei, schüre der Kanzler im Wahlkampf Kriegsangst, rügt Militärexperte Masala. Er zieht ein vernichtendes Fazit: Scholz habe die Bundeswehr vernachlässigt und Deutschland in Europa isoliert. Mit Blick auf Trump sieht er zwei Szenarien – eines beinhalte Eskalation.",
      "url": "https://www.welt.de/politik/deutschland/plus254694550/Carlo-Masala-Wort-Frieden-wird-vom-Kanzler-benutzt-um-einen-Angst-Wahlkampf-zu-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254730602/7767930347-ci23x11-w200/Image-6749bb466ee5aa76f748d667.jpg",
      "image_title": "DWOSB_Masala_jb_KI",
      "author": "Thorsten Jungholt"
    }
  ]
}