{
  "timestamp": "2024-08-06T07:00:53",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.x3LNhR5-.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CTlpbafD.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Plötzlich liefern sich Randalierer eine Straßenschlacht mit Polizei und Gegendemonstranten",
      "teaser": "Großbritannien kommt nicht zur Ruhe: Nach dem tödlichen Messerangriff auf junge Mädchen in Southport liefern sich rechtsradikale Gruppen weiter regelrechte Straßenschlachten mit der Polizei. Auch Gegendemonstranten stellen sich den Randalierern entgegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252861994/5777939647-ci23x11-w20/Police-intervene-against-far-right-protestors-in-Plymouth.jpg",
      "image_title": "Polizeieinsatz gegen Demonstranten in Plymouth (Foto vom 5.8.)"
    },
    {
      "title": "Harris sichert sich Präsidentschaftsnominierung – und grenzt mögliche Vize-Kandidaten ein",
      "teaser": "Kamala Harris ist nach dem Abschluss der internen Abstimmung im Eiltempo offiziell die Präsidentschaftskandidaten der US-Demokraten. Sie erhält 99 Prozent der rund 4500 abgegebenen Delegiertenstimmen. Die Suche nach einem Vize-Kandidaten hat Harris auf zwei Männer eingegrenzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252861836/4497933457-ci23x11-w20/Wahlkampf-in-den-USA-Kamala-Harris.jpg",
      "image_title": "US-Vizepräsidentin Kamala Harris"
    },
    {
      "title": "2280 Euro für sieben Störer – Bundespolizei bittet „Letzte Generation“ für Einsätze zur Kasse",
      "teaser": "Mit Störaktionen an Flughäfen hat die „Letzte Generation“ jüngst häufig für Schlagzeilen gesorgt. Auch den Hauptstadtflughafen BER hat es mehrmals getroffen. Die Bundespolizei hat den Verurteilten die Einsätze teilweise in Rechnung gestellt – mit mäßigem Erfolg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252861642/9917934577-ci23x11-w20/Klimaprotest-am-Hauptstadtflughafen-BER.jpg",
      "image_title": "Ein Mitglied der Letzten Generation bei einer Störaktion am Berliner Flughafen im Dezember 2022"
    },
    {
      "title": "„Regeln einhalten oder die Verantwortung abgeben“ – Wirtschaftsweise verteidigt Lindner",
      "teaser": "Der Streit über den Haushalt 2025 spaltet die Ampel-Koalition. Wirtschaftsweise Veronika Grimm unterstützt nun die Sparziele von Finanzminister Lindner (FDP). Es dürfe nicht zur Gewohnheit werden, die Gesetzeslage zu ignorieren. Sparmöglichkeiten gibt es laut Grimm einige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252861618/9327937437-ci23x11-w20/Wirtschaftsweise-Grimm.jpg",
      "image_title": "Wirtschaftsweise Veronika Grimm"
    },
    {
      "title": "Iran soll Raketenwerfer in Stellung bringen – Bundeswehr bereitet Evakuierung vor",
      "teaser": "Die Sorge vor einer Eskalation des Konflikts zwischen dem Iran und Israel wächst: Einem Bericht zufolge beobachten die USA seit dem Wochenende Truppenbewegungen. Zudem soll Teheran Russland um Hilfe bei der Luftabwehr gebeten haben – und sie bereits erhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252861864/0587937387-ci23x11-w20/Mideast-Tensions.jpg",
      "image_title": "Mideast Tensions"
    },
    {
      "title": "Ehefrau verteidigt Vance wegen Kommentar zu „kinderlosen Katzen-Frauen“",
      "teaser": "Kaum wurde J.D. Vance zu Trumps Vizekandidat ernannt, tauchen problematische Aussagen aus seiner Vergangenheit auf. 2021 hat er demokratische Politikerinnen, auch Vizepräsidentin Kamala Harris, als „kinderlose Katzen-Frauen“ bezeichnet. Eine „Witzelei“, sagt seine Ehefrau nun.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252861446/0487938127-ci23x11-w20/Wahl-2024-Republikaner.jpg",
      "image_title": "J.D. Vance wird im US-Wahlkampf von seiner Frau Usha unterstützt"
    },
    {
      "title": "1400 Euro Durchschnittsrente – Mehr als 1,3 Millionen Senioren arbeiten weiter",
      "teaser": "Viele Deutsche gehen auch noch arbeiten, wenn sie offiziell im Ruhestand sind. Das liegt laut einem Bericht des Instituts für Arbeitsmarktforschung nicht immer nur daran, dass sie mit ihrer Rente nicht auskommen. Besonders beliebt ist bei Senioren der Minijob.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252861426/0417935317-ci23x11-w20/Senior-craftsman-bending-over-and-using-wooden-letters-and-letter.jpg",
      "image_title": "Senior craftsman bending over and using wooden letters and letterpress machine in book arts workshop"
    },
    {
      "title": "„Für Brandmauern und Kontaktschuld kein Platz“ – Wo das BSW auf die AfD setzt",
      "teaser": "Wie nah rücken BSW und AfD zusammen? Die Führung um Sahra Wagenknecht lehnt zwar eine Kooperation mit der Rechtsaußen-Partei ab. Doch bei einem ihrer Kernvorhaben, das sie als „gesamtgesellschaftliche Aufgabe“ versteht, nimmt sie eine Zustimmung der AfD in Kauf.",
      "url": "https://www.welt.de/politik/deutschland/plus252855288/Wagenknecht-Partei-Fuer-Brandmauern-und-Kontaktschuld-kein-Platz-Wo-das-BSW-auf-die-AfD-setzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252855286/8957932937-ci23x11-w20/DWO-Teaser-IP-BSW-AfD-bn-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kevin Culina"
    },
    {
      "title": "Ataman persönlich erteilte Aufträge, gegen Reichelt-Portal vorzugehen",
      "teaser": "Das von Julian Reichelt geleitete Nachrichtenportal „Nius“ hatte zuletzt vor Gericht gegen das Bundesentwicklungsministerium und die Antidiskriminierungsstelle des Bundes gewonnen. Jetzt wurde bekannt, dass Ferda Ataman persönlich an zwei Abmahnungen beteiligt war.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252853946/6077936097-ci23x11-w20/469689958.jpg",
      "image_title": "Ferda Ataman ist seit Juli 2022 Unabhängige Bundesbeauftragte für Antidiskriminierung"
    },
    {
      "title": "„Es ist für Menschen schwieriger geworden, sich noch auf einer sachlichen Ebene auszutauschen“",
      "teaser": "Abseits der großen Parteien führte Daniel Zimmermann als jüngster Bürgermeister Deutschlands seine Stadt zu wirtschaftlichem Aufstieg und Wohlstand. Doch nach 16 Jahren ist Schluss. Denn trotz der Erfolge wächst in Monheim die Kritik. Zimmermann stellt eine Verschiebung in der politischen Auseinandersetzung fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252851544/Junger-Buergermeister-Es-ist-fuer-Menschen-schwieriger-geworden-sich-noch-auf-einer-sachlichen-Ebene-auszutauschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851728/0067935767-ci23x11-w20/Monheim-am-Rhein-Fluechtlingsunterkunft-in-ehemaliger-Containerschule-9.jpg",
      "image_title": "Monheims Bürgermeister Daniel Zimmermann (Peto)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Wo ist Scholz? Die Ampel zerlegt sich – und der Kanzler urlaubt“",
      "teaser": "Finanzminister Lindner fordert nach zwei Gutachten Nachverhandlungen für den Haushalt 2025. In der Ampel-Koalition kommt es zum Streit – jedoch ohne Olaf Scholz. Der Kanzler ist im Urlaub. Die CSU findet das „respektlos“ und „unerträglich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252852352/7267932967-ci23x11-w20/Gefangenenaustausch-mit-Russland.jpg",
      "image_title": "Aus der CSU kommt Kritik an Olaf Scholz"
    },
    {
      "title": "Die riesigen Bedenken gegen Grenzkontrollen – und die Realität",
      "teaser": "Als Innenministerin Faeser im Herbst 2023 stationäre Kontrollen an den Grenzen zu Polen, Tschechien und der Schweiz einführt, ist der Unmut in der eigenen Ampel gewaltig: Diese schadeten der Wirtschaft und verhinderten illegale Einreisen nicht – so der Vorwurf. Doch nun bietet sich ein anderes Bild.",
      "url": "https://www.welt.de/politik/deutschland/plus252853114/Migrationssteuerung-Die-riesigen-Bedenken-gegen-Grenzkontrollen-und-die-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252853112/6277935287-ci23x11-w20/Bundespolizei-greift-unerlaubt-eingereiste-Migranten.jpg",
      "image_title": "Ein Bundespolizist bewacht unerlaubt eingereiste Migranten nahe der deutsch-polnischen Grenze in Forst (Brandenburg)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Tatverdächtiger 17-Jähriger hat Dutzende polizeiliche Einträge",
      "teaser": "Vergangene Woche wurden mehrere Personen bei einem Messerangriff in der Stuttgarter Innenstadt verletzt. Die Polizei nahm drei Syrer fest. Der 17-jährige Hauptverdächtige fiel den Behörden bereits mehrfach auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252853666/8787931927-ci23x11-w20/Illustration-Polizei.jpg",
      "image_title": "Die drei Tatverdächtigen sitzen in U-Haft",
      "author": "Leonhard Landes"
    },
    {
      "title": "Das „Momentum“ ist nun auf Russlands Seite",
      "teaser": "Immer mehr ukrainische Ortschaften fallen in russische Hände. Nun könnte Putins Armee auch noch die strategisch besonders wichtige Stadt Tschassiw Jar erobern. Kiew hat dem derzeit wenig entgegenzusetzen. Denn die Ukraine braucht Zeit, um zwei neue Trümpfe voll auszuspielen.",
      "url": "https://www.welt.de/politik/ausland/plus252856156/Ukraine-Krieg-Das-Momentum-ist-nun-auf-der-Seite-Russlands.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252856872/1997937837-ci23x11-w20/Ukraine-Krieg-Region-Charkiw.jpg",
      "image_title": "Das ukrainische Militär steht aktuell besonders unter Druck",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "UN kündigen neun UNRWA-Mitarbeitern wegen Terror-Vorwürfen",
      "teaser": "Seit dem Überfall auf Israel existieren Vorwürfe, Mitarbeiter des Palästinenserhilfswerks UNRWA seien beteiligt gewesen. Ein Sprecher der Vereinten Nationen räumte ein, dass die UN mit „großer oder sehr großer Wahrscheinlichkeit“ davon ausgehe. Neun Mitarbeiter wurden entlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/weltgeschehen/mobile252860954/9747939517-ci23x11-w20/Israeli-attack-hits-UNRWA-school-in-Nuseirat-camp.jpg",
      "image_title": "UNRWA-Mitarbeiter besichtigen ein Haus im Gazastreifen (Bild vom 15. Juli 2024)"
    },
    {
      "title": "Iran warnt Piloten davor, seinen Luftraum zu überfliegen",
      "teaser": "Die USA und Israel rechnen mit einem baldigen Angriff des Iran auf Israel. Eine jetzt ausgesprochene Flugwarnung iranischer Behörden für mehrere Regionen des Landes nährt diesen Verdacht weiter. Erste Airlines setzen bereits ihre Flüge aus. Jordanien trifft Vorsichtsmaßnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252854060/8547930827-ci23x11-w20/Satellite-Images-Show-Devastating-Floods-Gripping-Iran.jpg",
      "image_title": "Satellitenbild vom Iran"
    },
    {
      "title": "Demonstranten stürmen Regierungssitz – Premierministerin flieht ins Nachbarland",
      "teaser": "Hunderttausende Menschen gehen in Bangladesch auf die Straße, über 300 Demonstranten sollen bisher bei den regierungskritischen Protesten gestorben sein. Nun stürmte die Menge den Amtssitz der langjährigen Regierungschefin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252846604/7657932687-ci23x11-w20/Proteste-in-Bangladesch.jpg",
      "image_title": "Brennendes Geschäft in Bangladesch: Demonstranten fordern Gerechtigkeit für die Opfer, die bei den Zusammenstößen getötet wurden"
    },
    {
      "title": "Demonstranten greifen Asylunterkunft an – „Wir werden Sie finden“, kündigt die Polizei an",
      "teaser": "Nach der Messerattacke in Southport mit drei toten Mädchen eskaliert die Gewalt in Großbritannien weiter. Demonstranten attackieren Hotels, in denen Asylbewerber untergebracht werden. Rund 250 Menschen werden festgenommen. Videos zeigen, wie die Krawallmacher Feuer legen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252851288/0157938347-ci23x11-w20/Ausschreitungen-nach-Messerangriff-auf-Kinder-in-Southport.jpg",
      "image_title": "Ausschreitungen nach Messerangriff auf Kinder in Southport"
    },
    {
      "title": "Grafik zeigt, in welche Staaten das meiste Wahlkampfbudget fließt",
      "teaser": "Der US-Wahlkampf läuft an. Beide Lager werden versuchen, in möglichst vielen der sieben Swing States zu siegen. Neue Daten zeigen, in welchen dieser Bundesstaaten am meisten Budget für Wahlwerbung vorhanden ist. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252846092/US-Wahl-Grafik-zeigt-in-welche-Staaten-das-meiste-Wahlkampfbudget-fliesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252856244/5797934527-ci23x11-w20/Grosse-Pointe-Park-Michigan-USA-23-Juli-2024.jpg",
      "image_title": "Große Pointe Park, Michigan USA, 23. Juli 2024..."
    },
    {
      "title": "„Putin wird seine iranischen Partner dazu aufrufen, sich einigermaßen zurückzuhalten “",
      "url": "https://www.welt.de/politik/ausland/video252862594/Drohung-gegen-Israel-Putin-wird-seine-iranischen-Partner-dazu-aufrufen-sich-einigermassen-zurueckzuhalten.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252862528/1567934557-ci16x9-w20/475560094-jpg.jpg",
      "image_title": "DIESES FOTO WIRD VON DER RUSSISCHEN STAATSAGENTUR TASS ZUR VERFÜGUNG GESTELLT. [RUSSIA, MOSCOW - AUGUST 1, 2024: Russia's President Vladimir Putin welcomes Russian citizens released in a prisoner exchange, at Vnukovo-2 Airport. The prisoner exchange between Russia and the West took place in Ankara on August 1; 26 prisoners who had been kept in prisons of the United States, Germany, Poland, Slovenia, Norway, Russia and Belarus, were released. Ten people including two minors, Artyom Dultsev, Anna Dultseva and their children, Vadim Krasikov, Pavel Rubtsov, Mikhail Mikushin, Roman Seleznev, Vladislav Klyushin, Vadim Konoshchenok, were sent to Russia, 13 to Germany and three to the United States. Mikhail Voskresensky/POOL/TASS]",
      "author": "5 Min"
    },
    {
      "title": "Bundeswehr für Evakuierungseinsatz deutscher Staatsbürger aus dem Libanon bereit",
      "url": "https://www.welt.de/politik/ausland/video252862490/Iran-Drohung-gegen-Israel-Bundeswehr-fuer-Evakuierungseinsatz-deutscher-Staatsbuerger-aus-dem-Libanon-bereit.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252862462/1457931637-ci16x9-w20/Fliegerhost-Wunstorf.jpg",
      "image_title": "Fliegerhost Wunstorf",
      "author": "3 Min"
    },
    {
      "title": "„Es ist ganz wichtig, dass der Vizepräsident ein Gegenstück zur Präsidentin ist“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video252862012/US-Wahlen-2024-Es-ist-ganz-wichtig-dass-der-Vizepraesident-ein-Gegenstueck-zur-Praesidentin-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252862014/0377930647-ci16x9-w20/475745248-jpg.jpg",
      "image_title": "(240802) -- JOINT BASE ANDREWS, Aug. 2, 2024 (Xinhua) -- File photo shows U.S. Vice President Kamala Harris greeting three Americans released from Russia at Joint Base Andrews, Maryland, the United States, on Aug. 1, 2024. U.S. Vice President Kamala Harris has won enough delegate votes to secure Democratic presidential nomination, Democratic National Committee (DNC) Chair Jaime Harrison announced on Friday, noting that the results are not yet official. (Xinhua/Hu Yousong)",
      "author": "5 Min"
    },
    {
      "title": "Zentralrat der Juden fordert militärische Unterstützung für Israel – Politik uneins",
      "url": "https://www.welt.de/politik/ausland/video252861904/Zentralrat-der-Juden-fordert-militaerische-Unterstuetzung-fuer-Israel-Politik-uneins.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252861902/1617937527-ci16x9-w20/Deutsche-Luftwaffe-unterstuetzt-Rumaenien.jpg",
      "image_title": "Deutsche Luftwaffe unterstützt Rumänien",
      "author": "39 Sek"
    },
    {
      "title": "Radaranlagen und Ausrüstung – Russland soll an den Iran moderne Luftabwehrsysteme liefern",
      "url": "https://www.welt.de/politik/ausland/video252861870/Nahost-Konflikt-Radaranlagen-und-Ausruestung-Russland-soll-an-den-Iran-moderne-Luftabwehrsysteme-liefern.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252861868/4207934427-ci16x9-w20/476249488-jpg.jpg",
      "image_title": "August 5, 2024. - Russia, Moscow. - Russian President Vladimir Putin during a meeting with Russian State Duma Speaker Vyacheslav Volodin and Russian Federation Council Speaker Valentina Matviyenko at the Moscow Kremlin.",
      "author": "2 Min"
    },
    {
      "title": "Gedenken an Opfer von 1972 vom Pariser Rathaus in Hinterhof verlegt",
      "teaser": "Hunderte Gäste im Pariser Rathaus: So sollte der bei Olympia 1972 von Terroristen ermordeten israelischen Athleten gedacht werden. Stattdessen findet eine viel kleinere Veranstaltung im Hinterhof von Israels Botschaft statt. Die Witwe eines der Opfer findet die Begründung der Stadt „lächerlich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252850626/5047934217-ci23x11-w20/Members-of-Team-Israel-attend-the-Opening-Ceremony-of-the-Paris-Summer-Olympic-G.jpg",
      "image_title": "Mitglieder der israelischen Olympia-Mannschaft bei der Eröffnungszeremonie in Paris",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Kopfschuss auf Mitschüler – Gericht verurteilt 15-Jährigen wegen Mordes",
      "teaser": "Ein Schüler tötet in Unterfranken einen Mitschüler mit einem Schuss in den Kopf. Nun hat das Landgericht Würzburg einen 15-Jährigen wegen Mordes zu mehr als acht Jahren Haft verurteilt. Über das Motiv für die Tat konnte nur spekuliert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252848840/5757934547-ci23x11-w20/Prozess-nach-toedlichem-Kopfschuss-auf-14-Jaehrigen.jpg",
      "image_title": "Prozess nach tödlichem Kopfschuss auf 14-Jährigen"
    },
    {
      "title": "„Eine weitere Grenzüberschreitung“ – Grünen-Politiker zeigt Höcke wegen Volksverhetzung an",
      "teaser": "Die AfD wolle immer mehr die NS-Ideologie bei ihrer Anhängerschaft verankern, sagt der Thüringer Grüne Bernhard Stengele – und stellt Anzeige gegen das AfD-Spitzenduo. Im Fokus: ein mehr 100 Jahre altes Lied eines nationalsozialistischen Lyrikers.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252850612/3437931007-ci23x11-w20/Landesparteitag-AfD-Thueringen.jpg",
      "image_title": "Landesparteitag AfD-Thüringen"
    },
    {
      "title": "Hier fällt die letzte Männer-Domaine Afrikas",
      "teaser": "Kein afrikanisches Land war so von Männern beherrscht, wie Somalia. Doch dagegen begehren die Frauen seit einiger Zeit auf. Ob im Parlament, wo es jetzt eine Frauenquote gibt, im Journalismus oder bei Schönheitswettbewerben. Doch sie haben einen gefährlichen Gegner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252825480/2227930747-ci23x11-w20/BILAN-GV-2023-2024-PR-Shots-UNDPdate-23.jpg",
      "image_title": "Bewaffnet mit Kamera und Stativ: Journalistinnen in Somalia",
      "author": "Christian Putsch"
    },
    {
      "title": "„Der Großteil der deutschen Höfe sind Hobbybetriebe“",
      "teaser": "Der Ukrainer Alex Lissitsa promovierte an der Humboldt-Universität und leitet heute eines der größten Agrarunternehmen seines Heimatlandes. Er ist sowohl in Kiew als auch in Berlin bestens vernetzt – und hat klare Vorstellungen davon, was in beiden Hauptstädten falsch läuft.",
      "url": "https://www.welt.de/politik/ausland/plus251998486/Ukrainischer-Top-CEO-Der-Grossteil-der-deutschen-Hoefe-sind-Hobbybetriebe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252849610/8987933657-ci23x11-w20/Maehdrescher-erntet-Getreide.jpg",
      "image_title": "„In Deutschland wirtschaftet nur knapp ein Viertel der Betriebe effizient“, sagt der ukrainische Agrar-CEO Alex Lissitsa",
      "author": "Florian Sädler"
    },
    {
      "title": "Die zwei Nato-Länder, die jetzt schon ihre Kontakte zu Donald Trump aktivieren",
      "teaser": "Viele Europäer sind angesichts der Aussicht einer erneuten Trump-Präsidentschaft beunruhigt. Auch die Nato versucht sich abzusichern. In zwei europäischen Hauptstädten geht man einen anderen Weg: Man spricht intensiv mit dem Ex-Präsidenten. Dahinter steckt aber ein eigennütziges Kalkül.",
      "url": "https://www.welt.de/politik/ausland/plus252804748/US-Wahl-Die-zwei-Nato-Laender-die-jetzt-schon-ihre-Kontakte-zu-Donald-Trump-aktivieren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252843874/8437939947-ci23x11-w20/DWO-Teaser-Harris-mki-aw-KI.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Carolina Drüten"
    },
    {
      "title": "Bärenkadaver im Central Park – Jetzt löst Robert F. Kennedy Jr. das abstruse Rätsel",
      "teaser": "Vor zehn Jahren gab eine Entdeckung in New York Rätsel auf: Ein junger Bär wurde tot mitten in der US-Metropole gefunden. Nun enthüllt ein US-Präsidentschaftskandidat, wie der Kadaver dorthin gelang. Das Geständnis kommt nicht freiwillig.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://img.welt.de/img/vermischtes/kurioses/mobile252847350/8167934327-ci23x11-w20/USA-ELECTION-KENNEDY-JR-BEAR.jpg",
      "image_title": "Robert F. Kennedy Jr."
    },
    {
      "title": "„Fakt ist, rund 80 Prozent der Verunglückten sind männlich“",
      "teaser": "Rettungsschwimmer in Deutschland sind so oft im Einsatz wie seit Jahrzehnten nicht. Ute Vogt, Chefin der Deutschen Lebens-Rettungs-Gesellschaft, erklärt die Gründe. Bei den Betroffenen handle es sich eher selten um Nichtschwimmer. Und sie stellt „Respektlosigkeit“ gegenüber Rettungskräften fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252828188/0667933607-ci23x11-w20/DLRG-Bilanz-2023-Ehrenamtliche-retten-1-120-Menschenleben.jpg",
      "image_title": "DLRG Bilanz 2023: Ehrenamtliche retten 1.120 Menschenleben",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Schuldenpopulismus von SPD und Grüne immer unerträglicher“, klagt die FDP",
      "teaser": "Finanzminister Lindner sieht für die Finanzierung des Bundeshaushalts 2025 noch eine Lücke von rund fünf Milliarden Euro. Die Koalitionsspitzen sollen nachverhandeln. Das kritisieren die Koalitionspartner SPD und Grüne scharf. Die FDP kontert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252845448/8247933617-ci23x11-w20/Christian-Lindner.jpg",
      "image_title": "Finanzminister Christian Lindner (FDP) sieht im Bundeshaushalt 2025 noch Einsparpotenzial"
    },
    {
      "title": "USA erwarten Angriff aus dem Iran – und sagen Israel „eiserne Unterstützung“ zu",
      "teaser": "Israel und die USA rechnen mit einem Vergeltungsangriff des Irans möglicherweise bereits am Montag. Trotz aller Spannungen im Gaza-Krieg sichert Israels wichtigster Verbündeter Verteidigungshilfe zu und trifft Vorkehrungen. Auch der jordanische König spielt eine Rolle.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252845850/0217930957-ci23x11-w20/TOPSHOT-ISRAEL-PALESTINIAN-LEBANON-CONFLICT-IRAN.jpg",
      "image_title": "Der Iran bombardierte Israel gerade erst mit dutzenden Raketen, ein Großteil wurde abgefangen"
    },
    {
      "title": "Mit Taliban und Assad verhandeln? „Genau das ist Aufgabe der Bundesregierung“",
      "teaser": "„Gespräche müssten längst laufen“: Sachsens Ministerpräsident wirft der Ampel Untätigkeit dabei vor, Abschiebungen von Kriminellen nach Afghanistan und Syrien zu ermöglichen. Beim Bürgergeld fordert Kretschmer eine „Beweislastumkehr“: Wer es beziehen wolle, müsse nachweisen, nicht arbeiten zu können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252820608/9057930737-ci23x11-w20/Campaign-for-the-upcoming-state-elections-in-Meerane.jpg",
      "image_title": "Campaign for the upcoming state elections in Meerane",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Polizeibekannter Syrer (35) soll dauerhaft in Sicherungsverwahrung",
      "teaser": "Im April wurde ein vierjähriges Mädchen in einem Supermarkt in Wangen mit einem Messer attackiert. Der mutmaßliche Täter, ein 35 Jahre alter Syrer, soll wegen versuchten Mordes vor Gericht. Danach soll er nach dem Willen der Staatsanwaltschaft dauerhaft in die Psychiatrie.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252845802/0307935937-ci23x11-w20/Tatort-Supermarkt.jpg",
      "image_title": "Ein Mädchen (4) wurde im April in einem Supermarkt in Wangen mit einem Messer attackiert. Das Opfer und der mutmaßliche Täter kannten sich nicht"
    },
    {
      "title": "„Erwarte, dass der Bundeskanzler die Innenministerin anweist“ – Union fordert Machtwort",
      "teaser": "Innenministerin Faeser (SPD) hat die temporären Grenzkontrollen während der Fußball-EM nicht verlängert. Der innenpolitische Sprecher der Union Alexander Thom kritisiert, dass damit erneut ein Sicherheitsproblem geschaffen wurde. Bundeskanzler Scholz soll zu seinem Wort zu stehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252845556/9877939367-ci23x11-w20/Alexander-Throm.jpg",
      "image_title": "Alexander Throm (CDU) zeigt im Bundestag einen ausgedruckten Artikel über Abschiebungen, darauf ein Bild von Nancy Faeser"
    },
    {
      "title": "Israels Militär entdeckt drei Meter hohen Tunnel unter Gaza-Grenze zu Ägypten",
      "teaser": "Die Tunnel der Hamas durchziehen das Küstengebiet am Mittelmeer auf hunderten Kilometern. Unter der Grenze zu Ägypten will Israels Armee nun auf ein besonders spektakuläres Exemplar gestoßen sein. Der Tunnel ist so gut ausgebaut, dass sogar Fahrzeuge durch ihn rollen können.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252845534/3357937717-ci23x11-w20/Nahostkonflikt-Gaza.jpg",
      "image_title": "Das Foto von Ende 2023 zeigt einen Tunnel im nördlichen Gazastreifen. Der jetzt entdeckte Tunnel soll noch besser ausgebaut sein"
    },
    {
      "title": "Lindner sieht noch Lücke von fünf Milliarden Euro für neuen Haushalt",
      "teaser": "Laut dem Bundesfinanzminister ist noch genug Zeit, das Haushaltsproblem zu lösen – das sagte Christian Lindner beim ZDF-Sommerinterview. Für die Bundestagswahl will der FDP-Politiker, dass seine Partei auf Einwanderungs- und Sozialpolitik setzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252845196/0357939607-ci23x11-w20/ZDF-Sommerinterview-mit-mit-Christian-Lindner.jpg",
      "image_title": "ZDF-Sommerinterview mit mit Christian Lindner"
    },
    {
      "title": "Russischer Pianist und Kriegsgegner stirbt in Haft",
      "teaser": "Beim großen Gefangenenaustausch war er nicht dabei, nun ist er in Haft gestorben. Der russische Pianist Pawel Kuschnir hatte sich gegen den Angriffskrieg in der Ukraine ausgesprochen und war wegen Extremismusvorwürfen festgenommen worden. Zuletzt hatte er sowohl Essen als auch Trinken verweigert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252845010/5027933927-ci23x11-w20/Free-Russians-demonstriert-auf-dem-Odeonsplatz.jpg",
      "image_title": "Schild mit der Aufschrift „Russians against war“ – Russen gegen den Krieg – bei einer Demonstration in München (Archivbild)"
    },
    {
      "title": "„Rassisten sind Menschen, die sich in ihrer Wut täuschen“",
      "teaser": "Er hat Olympia genutzt, um aus dem Brennpunkt Saint-Ouen einen begehrten Wohnort zu machen. Karim Bouamrane, Bürgermeister der Pariser Vorstadt. Auch jemand wie er, mit arabischen Wurzeln, könne als Präsident akzeptiert werden, wenn das dem Rassismus zugrunde liegende Problem gelöst würde.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252803788/1847933187-ci23x11-w20/Mayor-of-Saint-Ouen-sur-Seine-Karim-Bou-10.jpg",
      "image_title": "Seit 2020 Bürgermeister von Saint-Ouen: Karim Bouamrane",
      "author": "Martina Meister"
    },
    {
      "title": "Positiv denken und nach „rechts“ abgrenzen mit Saskia Esken",
      "teaser": "SPD-Chefin Esken besucht Vorzeigeunternehmen in Sachsen und Thüringen. Stets geht es um Toleranz, Diversität, Weltoffenheit – und den Kampf gegen die AfD. Botschaft: Der Osten kann auch anders. Doch diese allzu einfache positive Gegenerzählung abseits der Lebensrealität vieler Bürger führt in die Irre.",
      "url": "https://www.welt.de/politik/deutschland/plus252828736/Unterwegs-in-Ostdeutschland-Positiv-denken-und-nach-rechts-abgrenzen-mit-Saskia-Esken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252838010/6307933197-ci23x11-w20/Sommerreise-der-SPD-Parteivorsitzenden-S-5.jpg",
      "image_title": "Wohin steuert die SPD? Parteichefin Saskia Esken während ihrer Sommerreise auf der Brücke eines Ausflugsdampfers",
      "author": "Hannah Bethke"
    },
    {
      "title": "Erschüttertes Großbritannien",
      "teaser": "Nach dem brutalen Dreifach-Mord von Southport kommt es zu Ausschreitungen im ganzen Land. Angestachelt werden sie von ausländerfeindlicher Hetze im Netz. Auch die konservative Ex-Regierung hat zu der aufgeheizten Stimmung beigetragen. Dem neuen Premier Starmer steht nun eine Herkulesaufgabe bevor.",
      "url": "https://www.welt.de/politik/ausland/plus252844520/Southport-Randale-in-Grossbritannien-Premier-Starmer-steht-vor-Herkulesaufgaben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252844730/8237939617-ci23x11-w20/Far-right-Activists-Hold-Protests-Across-The-UK-4.jpg",
      "image_title": "Bei den ausländerfeindlichen Ausschreitungen in Manchester geraten Demonstranten mit der Polizei aneinander",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "„Darf ungestraft Lügen verbreiten“ – Ehemalige DDR-Bürgerrechtler attackieren BSW",
      "teaser": "Sahra Wagenknecht und ihre neu gegründete Partei stehen unter anderem wegen ihrer Positionen zum Krieg gegen die Ukraine immer wieder in der Kritik. Nun gesellt sich eine Reihe von damaligen Mitgliedern der Bürgerbewegung der DDR dazu. Sie appellieren insbesondere an die CDU.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252844128/8717938667-ci23x11-w20/Buendnis-Sahra-Wagenknecht.jpg",
      "image_title": "Wahlkampfplakate für das Bündnis Sahra Wagenknecht vor einer Veranstaltung des BSW in Sachsen (Archiv)"
    },
    {
      "title": "Nationalität von Tatverdächtigen nennen? Union stützt FDP-Vorstoß – Grüne sind dagegen",
      "teaser": "Die Union im Bundestag schließt sich der FDP-Forderung an, dass Strafverfolgungsbehörden bundesweit die Staatsangehörigkeit von mutmaßlichen Tätern nennen sollen – für „Transparenz und Glaubwürdigkeit“. Die AfD geht noch weiter. Die Grünen, Koalitionspartner der Liberalen, argumentieren dagegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252843436/0037931227-ci23x11-w20/Abschiebung-nach-Afghanistan.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ulrich Exner"
    },
    {
      "title": "Ukraine hat erste F-16-Kampfjets erhalten",
      "teaser": "Laut Präsident Wolodymyr Selenskyj hat die Ukraine die ersten F-16-Kampfjets aus US-Produktion erhalten. Er präsentierte die Kampfflugzeuge am Sonntag bei einer Zeremonie vor Journalisten. „Nun ist es Wirklichkeit. Wirklichkeit an unserem Himmel. F-16 in der Ukraine“, sagte Selenskyj.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252843410/6127936927-ci23x11-w20/Ukrainischer-Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "Der ukrainische Präsident Wolodymyr Selenskyj (Archivbild)"
    },
    {
      "title": "Körperverletzung, Beleidigung, Sachbeschädigung – Zahlreiche Verfahren nach Propalästina-Demo",
      "teaser": "Im Zuge einer Demonstration im Kontext des Krieges in Nahost hat die Berliner Polizei mehr als zwanzig Personen zwischenzeitlich festgesetzt, zahlreiche Verfahren wurden eingeleitet. Unter anderem wurde ein Polizist durch einen Flaschenwurf verletzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/out-of-home/panorama/mobile252841536/6657933237-ci23x11-w20/Nahostkonflikt-Proteste-in-Berlin.jpg",
      "image_title": "Teilnehmer einer propalästinensischen Demonstration in Berlin (Archivfoto)"
    },
    {
      "title": "Wie die Ampel Stuttgarts Traum vom neuen angesagten Stadtquartier bedroht",
      "teaser": "109 Hektar für Wohnungen, Gewerbe, Kultur: Stuttgart will auf dem Gleisvorfeld des Hauptbahnhofs ein neues Viertel gründen. Aber nicht nur Stuttgart-21-Chaos verzögert das Projekt „Rosenstein-Quartier“ gewaltig. Sondern auch die Ampel – der Bürgermeister wirft ihr „kollektive legislative Verirrung“ vor.",
      "url": "https://www.welt.de/politik/deutschland/plus252826592/Bauprojekt-S21-Wie-die-Ampel-Stuttgarts-Traum-vom-neuen-angesagten-Stadtquartier-bedroht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252826798/5287937757-ci23x11-w20/Bahnverkehr.jpg",
      "image_title": "Das Gleisvorfeld des Stuttgarter Hauptbahnhofs: Auf diesem Areal plant die Landeshauptstadt das „Rosenheim-Quartier“",
      "author": "Hannelore Crolly"
    },
    {
      "title": "„Die Holländer sind fassungslos über das, was hierzu in Deutschland gerade abläuft“",
      "teaser": "Im Fall eines Wahlsiegs 2025 will CDU-Chef Merz mit einem Sofortprogramm starten. Sein Ziel: rot-grün-gelbe Politik schnell zurückzudrehen – etwa bei einem Projekt, bei dem die Ampel-Koalitionen „alle Warnungen vom Tisch gewischt“ habe.",
      "url": "https://www.welt.de/politik/deutschland/plus252697688/Friedrich-Merz-Die-Hollaender-sind-fassungslos-ueber-das-was-hierzu-in-Deutschland-gerade-ablaeuft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252698868/7197939537-ci23x11-w20/Friedrich-Merz-4.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Björn Höcke – eine Nahaufnahme",
      "teaser": "Mit seiner Ideologie hat Höcke die AfD geprägt und sich weitgehend durchgesetzt. Jetzt will er Ministerpräsident werden – und Deutschland verändern. Aber seine innerparteiliche Macht nimmt ab, andere Tonangeber drängen nach vorn. Unser Autor hat ihn monatelang beobachtet und mit ihm gesprochen.",
      "url": "https://www.welt.de/politik/deutschland/plus252704306/Schluesselfigur-der-AfD-Bjoern-Hoecke-eine-Nahaufnahme.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252717788/4607939337-ci23x11-w20/Political-Parties-React-To-Thuringia-Election-7.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Frederik Schindler"
    },
    {
      "title": "Die düstere Ukraine-Realität, über die Nato-Insider nur anonym sprechen wollen",
      "teaser": "In Brüssel erwartet fast niemand mehr, dass die Ukraine ihre verlorenen Gebiete zurückgewinnen wird. Nur reden will darüber niemand – zumindest offiziell. WELT hat mit einer Reihe von Insidern gesprochen, die ihren düsteren Ausblick mit einer von Europa selbst verschuldeten Tatsache begründen.",
      "url": "https://www.welt.de/politik/ausland/plus252746254/Russlands-Krieg-Die-duestere-Ukraine-Realitaet-ueber-die-Nato-Insider-nur-anonym-sprechen-wollen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252747074/6757934577-ci23x11-w20/A-Ukrainian-serviceman-of-the-24th.jpg",
      "image_title": "Ein ukrainischer Soldat feuert in der Region Donezk mit einer Haubitze Richtung russischer Truppen",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wenn der gesunde Menschenverstand schon als rechts gilt, dürfen wir uns nicht wundern“",
      "teaser": "Entrechtung von Frauen durch Migranten werde als „andere Sitten“ akzeptiert, rügt Alice Schwarzer – und Unbehagen darüber als Rassismus diffamiert. Das Selbstbestimmungsgesetz der Ampel erklärt sie für „total verrückt“. Es sei ein „Massenphänomen“, dass sich Mädchen fälschlicherweise für trans hielten.",
      "url": "https://www.welt.de/politik/deutschland/plus252592884/Alice-Schwarzer-Wenn-der-gesunde-Menschenverstand-schon-als-rechts-gilt-duerfen-wir-uns-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764048/6027932097-ci23x11-w20/Alice-Schwarzer-Autorin-Journalis.jpg",
      "image_title": "Alice Schwarzer",
      "author": "Sabine Menkens"
    },
    {
      "title": "Pandemie der Ungeimpften? „Aus fachlicher Sicht nicht korrekt“",
      "teaser": "Neu veröffentlichte Sitzungsprotokolle des Robert-Koch-Instituts (RKI) zeigen, dass die Wissenschaftler selbst an ein zentrales Dogma der Pandemiepolitik nicht geglaubt haben. Gesundheitsminister Karl Lauterbach (SPD) und das RKI gehen dennoch in die Offensive.",
      "url": "https://www.welt.de/politik/deutschland/plus252666070/RKI-Files-Pandemie-der-Ungeimpften-Aus-fachlicher-Sicht-nicht-korrekt.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252666036/4077939417-ci23x11-w20/Coronavirus-Berlin-Pressekonferenz-Spahn.jpg",
      "image_title": "Pressekonferenz Spahn Wieler",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Beteiligung deutscher Soldaten zum Schutz Israels „gerade völlig unvorstellbar“",
      "teaser": "Für Verteidigungsminister Boris Pistorius stellt sich die Frage der Beteiligung deutscher Soldaten an einer Mission zum Schutz Israels aktuell nicht. Die Situation im Nahen Osten werde täglich gemeinsam mit dem Außenministerium und dem Kanzleramt bewertet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252832350/2737930297-ci23x11-w20/Bundesverteidigungsminister-besucht-Suedkorea.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius hält eine Rede im US-Stützpunkt Camp Humphreys in Pyeongtaek/Südkorea"
    },
    {
      "title": "„Ich sagte zu ihm: ‚Beep – beep – beep – sie haben es getan. Sie haben es tatsächlich getan!‘“",
      "teaser": "Im November wird in den USA ein neuer Präsident gewählt. Im Interview spricht die amerikanische Vizepräsidentin und Präsidentschaftskandidatin der Demokraten über die Einschränkung des Abtreibungsrechts, über den Gazakrieg und über Donald Trump.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus252812132/Kamala-Harris-im-Interview-Ich-sagte-zu-ihm-Beep-beep-beep-sie-haben-es-getan-Sie-haben-es-tatsaechlich-getan.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252812124/8867937647-ci23x11-w20/US-VOTE-POLITICS-HARRIS.jpg",
      "image_title": "US-VOTE-POLITICS-HARRIS",
      "author": "Alex Morris"
    },
    {
      "title": "„Es gab körperliche Vorfälle – mit Steinen beworfen oder nach der Schule aufgelauert“",
      "teaser": "Mit 16 Jahren ist Helena Zengel als Schauspielerin international erfolgreich und spielt an der Seite von Weltstars. Privat lebt sie eher bescheiden in Berlin – viel Geld investiert sie lieber in ihre zweite Leidenschaft. Im Interview erzählt sie, wie sie an der Schule Opfer von Gewalt geworden sei.",
      "url": "https://www.welt.de/politik/deutschland/plus252671346/Helena-Zengel-Es-gab-auch-koerperliche-Vorfaelle-mit-Steinen-beworfen-oder-nach-der-Schule-aufgelauert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252672066/2377936997-ci23x11-w20/Helena-Zengel.jpg",
      "image_title": "Helena Zengel",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Carter will noch bis November „durchhalten“, um für Harris zu stimmen",
      "teaser": "Er geht stramm auf die Hundert zu – mindestens bis zu den Präsidentschaftswahlen will Ex-US-Präsident Jimmy Carter aber noch leben. Dann tritt seine Parteifreundin Kamala Harris aller Voraussicht nach gegen den Republikaner Donald Trump an. Laut seiner Familie gab sich Carter zuletzt „lebhafter“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252836376/1277933947-ci23x11-w20/Jimmy-Carter.jpg",
      "image_title": "Carter auf einem der aktuellsten Fotos – aufgenommen im November 2023 im Bundesstaat Georgia während der Trauerfeier für seine Frau"
    },
    {
      "title": "Lesung abgebrochen – Martin Sellner erhält Aufenthaltsverbot in Neulingen",
      "teaser": "Martin Sellner, rechtsextremer Autor aus Österreich, muss seine Lesung in Neulingen (Baden-Württemberg) abbrechen. Die Polizei rückt mit einem Aufenthaltsverbot an, um die mögliche Begehung einer Straftat zu verhindern. Auch bei seiner letzten Lesung gab es Ärger.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252836552/9317935287-ci23x11-w20/Martin-Sellner.jpg",
      "image_title": "Martin Sellner spricht bei einer Kundgebung der Identitären Bewegung in Chemnitz"
    },
    {
      "title": "FDP fordert Nennung der Nationalität von Verdächtigen – „Reden von absoluter Transparenz“",
      "teaser": "FDP-Generalsekretär Djir-Sarai fordert, dass Behörden künftig bei Straftaten die Nationalität der Tatverdächtigen nennen. Heiko Teggatz von der Deutschen Polizeigewerkschaft unterstützt den Vorstoß: „Das beugt einer schwelenden Ungewissheit vor.“",
      "url": "https://www.welt.de/politik/deutschland/video252846630/Kriminalitaet-FDP-fordert-Nennung-der-Nationalitaet-von-Verdaechtigen-Reden-von-absoluter-Transparenz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252846720/3757933397-ci23x11-w20/277758769-jpg.jpg",
      "image_title": "Bamberg, Deutschland 08. März 2022: Symbolbilder - Themenbild - Polizei Festnahme Eine Person wird durch die Polizei festgenommen, es wurden die Handschellen angelegt im Hintergrund sieht man den Streifenwagen der Polizei stehen.",
      "author": "9 Min"
    }
  ]
}