{
  "timestamp": "2024-12-16T17:00:49",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestag entzieht Scholz das Vertrauen – AfD-Abgeordnete stimmt „schweren Herzens“ für Kanzler",
      "teaser": "Heftige Wortgefechte im Bundestag: Scholz attackiert die FDP, Merz springt daraufhin Lindner bei. AfD-Chefin Weidel knöpft sich die Wirtschafts- und Migrationspolitik des Kanzlers vor. In der Abstimmung entzieht der Bundestag dem Kanzler das Vertrauen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254882538/Vertrauensfrage-Scholz-verliert-Vertrauensfrage-AfD-Abgeordnete-stimmt-schweren-Herzens-fuer-Kanzler-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254889528/9667937787-ci23x11-w200/Scholz-Submits-To-Confidence-Vote-In-The-Bundestag.jpg",
      "image_title": "16.12.2024, Berlin: Der leere Plenarsaal des Deutschen Bundestages am frühen Morgen. Nach dem Aus der Ampel-Koalition wird am 16.12.2024 über den Antrag von Bundeskanzler Scholz auf die Vertrauensfrage abgestimmt. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Scholz verliert Abstimmung im Bundestag – Weg für Neuwahl ist frei",
      "teaser": "Der Bundestag hat Olaf Scholz das Vertrauen entzogen. 207 Abgeordnete stimmten für den Bundeskanzler, 394 gegen ihn und 116 enthielten sich. Nun fehlen nur noch zwei Schritte bis zur Neuwahl im nächsten Jahr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254890298/9827930297-ci23x11-w200/Bundestag-Vertrauensfrage.jpg",
      "image_title": "Vertrauensfrage: Scholz verliert Abstimmung im Bundestag – Weg für Neuwahl ist frei"
    },
    {
      "title": "Grüne Kernforderungen stehen – doch das Thema Migration birgt noch Zündstoff",
      "teaser": "Im Entwurf für das Grünen-Wahlprogramm wird das Ziel formuliert, Migration „besser ordnen und steuern“ zu wollen. Nicht jeder Zuwanderer könne bleiben. Allerdings herrscht bei dem Thema intern noch viel Klärungsbedarf: Manche Grüne weigern sich, überhaupt von „irregulärer Einwanderung“ zu sprechen.",
      "url": "https://www.welt.de/politik/deutschland/plus254883772/Programm-fuer-Bundestagswahl-Gruene-Kernforderungen-stehen-doch-das-Thema-Migration-birgt-noch-Zuendstoff.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254888008/0507938887-ci23x11-w200/Image-6760273ad17d0359477c8874.jpg",
      "image_title": "DWOSB_Habeck_2_jb",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wenn grüne Träume platzen – und Vorwürfe gegen den Koalitionspartner CDU laut werden",
      "teaser": "Ein grünes Prestigeprojekt scheitert: Nordrhein-Westfalen bekommt keinen zweiten Nationalpark, die Bürger am letzten geeigneten Standort lehnen das ab. Die Grünen wettern über eine „Desinformationskampagne“ der Gegner. Das Heikle daran: Der Vorwurf richtet sich auch gegen den eigenen Koalitionspartner CDU.",
      "url": "https://www.welt.de/politik/deutschland/plus254883774/Schwarz-Gruen-Wenn-gruene-Traeume-platzen-und-Vorwuerfe-gegen-den-Koalitionspartner-CDU-laut-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254887248/0077939787-ci23x11-w200/Image-676022e7e625b72d8299813c.jpg",
      "image_title": "Nordrhein-Westfalens Regierungschef Hendrik Wüst (CDU), im Hintergrund der Reichswald",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Jetzt äußert sich Assad erstmals zur Flucht nach Moskau",
      "teaser": "Gut eine Woche nach der Flucht Assads aus Syrien taucht eine Erklärung auf, die von dem gestürzten Machthaber stammen soll. Assad beteuert, Moskau habe ihn aufgefordert, das Land zu verlassen. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254883004/Syrien-Jetzt-aeussert-sich-Assad-erstmals-zur-Flucht-nach-Moskau-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254888158/2637931437-ci23x11-w200/Baschar-al-Assad.jpg",
      "image_title": "Syrien: ++ Jetzt äußert sich Assad erstmals zur Flucht nach Moskau ++ Liveticker"
    },
    {
      "title": "Weg für Kretschmers Minderheitsregierung in Sachsen frei",
      "teaser": "Die Koalitionsverhandlungen in Dresden waren letztlich erfolgreich: CDU und SPD streben unter der Führung von Michael Kretschmer (CDU) eine Minderheitsregierung an. Die Mitglieder der SPD machten den Weg frei – und das mit nur wenigen Gegenstimmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254888036/6587938907-ci23x11-w200/Ministerpraesidentenkonferenz.jpg",
      "image_title": "ARCHIV - 25.10.2024, Sachsen, Leipzig: Michael Kretschmer (CDU), Ministerpräsident des Landes Sachsen, sitzt einem Saal der Kongresshalle. (zu dpa: «Ministerpräsidenten beraten über wirtschaftliche Lage») Foto: Sebastian Willnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Grüne wollen generelles Tempolimit auf Autobahnen und „Bürgerfonds“ für Renten",
      "teaser": "Nach Berichten über Union und SPD werden Details zum Wahlprogramm der Grünen bekannt. Die Renten wollen sie mit einem „Bürgerfonds“ stabilisieren. In der Verkehrspolitik taucht ein Klassiker der Partei auf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254882554/5707932947-ci23x11-w200/Weekly-Federal-Government-Cabinet-Meeting.jpg",
      "image_title": "G"
    },
    {
      "title": "Polizei verhindert Besetzung des Brandenburger Tores",
      "teaser": "Wegen einer Konferenz zum Thema Flüssiggas hat es in Berlin in der vergangenen Woche zahlreiche Protest-Aktionen gegeben. Nun gab die Polizeipräsidentin bekannt, dass Personen auf das Brandenburger Tor klettern wollten. Ihr Equipment verriet die radikalen Aktivisten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254884996/7027936887-ci23x11-w200/Sonnenaufgang-in-Berlin.jpg",
      "image_title": "Das Brandenburger Tor in Berlin"
    },
    {
      "title": "„Bin jetzt ein Sklave“ – Wenn Restaurant-Mitarbeiter ihrem Arbeitgeber ausgeliefert sind",
      "teaser": "Die indische Restaurant-Kette Saravana Bhavan soll weltweit Mitarbeiter ausbeuten – auch in Deutschland. In einem Hamburger Prozess steht sogar der Vorwurf des Menschenhandels im Raum. Doch das Verfahren zeigt auch, wie schwer es für die Justiz ist, die Täter zur Verantwortung zu ziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254885692/1027939617-ci23x11-w200/Indian-chef-flambing-food-in-restaurant-kitchen.jpg",
      "image_title": "Die deutsche Justiz wurde auf Restaurant-Kette Saravana Bhavan",
      "author": "Per Hinrichs"
    },
    {
      "title": "Grüne kritisieren Habecks Zweifel am Kohleausstieg 2030",
      "teaser": "Liefern erneuerbare Energien zu wenig Strom, springen in Deutschland immer noch Kohlekraftwerke ein. Wirtschaftsminister Habeck wollte den Kohleausstieg vorziehen – hinterfragt inzwischen aber selbst öffentlich die Frist 2030. Dafür erntet er Kritik aus den eigenen Reihen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254883892/4257934557-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "16.11.2024, Hessen, Wiesbaden: Luisa Neubauer spricht bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Wirtschaftsminister Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In Deutschland dringend gebraucht – die Angst, dass syrische Ärzte wieder gehen",
      "teaser": "Nach dem Sturz des Assad-Regimes könnte eine Vielzahl syrischer Ärzte in ihr Heimatland zurückkehren – unter Umständen mit dramatischen Folgen für das deutsche Gesundheitswesen. Zwei syrische Ärzte schätzen ein, für wie wahrscheinlich sie das halten und wovon diese Entwicklung abhängen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus254859340/Rueckkehr-nach-Syrien-Die-Angst-dass-syrische-Aerzte-wieder-gehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254884716/3427939627-ci23x11-w200/Healthcare-worker-in-blue-scrubs.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Zwei Drittel arbeiten nicht. Von denen müssen viele zurück“, sagt Merz über Syrer",
      "teaser": "CDU-Kanzlerkandidat Friedrich Merz warnt vor der Aufnahme weiterer Flüchtlinge aus Syrien in Deutschland. Nicht integrierte Syrer müssten zudem zurückkehren. SPD und Grüne empören sich über die Forderungen der Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254883538/4727939157-ci23x11-w200/Merz-beim-Westfaelisch-Lippischen-Landwirtschaftsverband.jpg",
      "image_title": "Syrer in Deutschland: „Zwei Drittel arbeiten nicht. Von denen müssen viele zurück“, sagt Merz"
    },
    {
      "title": "Propalästinensische Aktivisten dringen in LKA-Gebäude ein",
      "teaser": "Eine Gruppe propalästinensischer Anhänger ist in Berlin in das LKA-Gebäude eingedrungen, hat dort verbotene Parolen gebrüllt und eine Tür mit dem Hamas-Dreieck beschmiert. Nur mit Gewalt konnten Beamte sie nach draußen drängen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254882508/9007934517-ci23x11-w200/Landeskriminalamt-Tempelhof-Berlin-Deutschland.jpg",
      "image_title": "Landeskriminalamt, Tempelhofer Damm, Tempelhof, Berlin, Deutschland"
    },
    {
      "title": "Mileis große Energiewende für Argentinien – und Deutschland schaut nur noch zu",
      "teaser": "Unter Präsident Javier Milei entwickelt sich das südamerikanische Land vom Energieimporteur zum -exporteur. Die Perspektiven sind glänzend. Ausgerechnet in dieser Phase zieht sich ein großer deutscher Ölkonzern aus Argentinien zurück.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254886424/4937937797-ci23x11-w200/FILE-PHOTO-Argentina-inaugurates-key-gas-pipeline-to-reverse-energy-deficit.jpg",
      "image_title": "FILE PHOTO: People work during the construction of the Nestor Kirchner gas pipeline, which first stage was inaugurated on Sunday to transport natural gas from the Vaca Muerta formation in western Argentina to the province of Santa Fe, passing through the province of Buenos Aires, in Macachin, La Pampa, Argentina April 26, 2023. REUTERS/Martin Cossarini/File Photo",
      "author": "Tobias Käufer"
    },
    {
      "title": "Wie Deutschland seine Schlüsselrolle bei der maritimen Sicherheit verspielt",
      "teaser": "Angriffe auf Datenkabel in der Ostsee zeigen, wie groß der Nachholbedarf Europas bei der Sicherheit der Meere ist. Deutschland und Norwegen sollen dabei in Zukunft eine zentrale Rolle spielen – doch nun könnte das politische Chaos in Berlin die Beteiligung an einem großen Marinedeal gefährden.",
      "url": "https://www.welt.de/politik/ausland/plus254877964/Zeitenwende-Wie-Deutschland-seine-Schluesselrolle-bei-der-maritimen-Sicherheit-verspielt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254879004/0327932527-ci23x11-w200/Produktionsstart-sechs-neuer-U-Boote.jpg",
      "image_title": "Boris Pistorius (r, SPD), Bundesminister der Verteidigung, und Bjørn Arild Gram, Verteidigungsminister des Königreichs Norwegen, stehen nach dem Produktionsstart sechs neuer U-Boote der Klasse 212CD auf der Werft der Thyssenkrupp Marine Systems GmbH vor einem Bild des U-Boots. Bis 2034 sollen in einer neuen Schiffbauhalle vier Boote der neuen Klasse 212CD für Norwegen und zwei für die deutsche Marine gebaut werden. Die neuen Boote sollen 74 Meter lang, 10 Meter breit und 13 Meter hoch werden. 425425912",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Ich bin sauer“ – Schwedens Vizepremierministerin legt gegen Habeck nach",
      "teaser": "Vergangene Woche haben wenig Wind und viele Wolken dafür gesorgt, dass die deutschen Energiepreise am Großhandel in extreme Höhen gestiegen sind – zum Unmut von anderen europäischen Ländern. Schwedens Vize-Regierungschefin Ebba Busch macht die deutsche Energiepolitik dafür verantwortlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254884086/6697937447-ci23x11-w200/WEB-INRIKES.jpg",
      "image_title": "STOCKHOLM, SVERIGE 20241023 Energi- och näringsminister Ebba Busch håller pressbriefing för att ge en lägesuppdatering om regeringens arbete på energiområdet. Medverkar gör även kärnkraftssamordnare Carl Berglöf. Foto: Jakob Åkersten Brodén / TT / Kod 12180"
    },
    {
      "title": "„Das Wichtigste ist, die Metastase Iran auszulöschen“",
      "teaser": "Ein einflussreicher Experte für US-Außenpolitik erklärt, warum sich Trump in vielen Kriegen und Konflikten anderes verhalten könnte, als von vielen erwartet. Für eine Friedenslösung in der Ukraine macht er einen Vorschlag, in dem Amerika eine konkrete Rolle übernimmt.",
      "url": "https://www.welt.de/politik/ausland/plus254836476/USA-Trump-wird-Putin-nicht-erlauben-der-Sieger-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254836474/4657933677-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Der designierte US-Präsident Donald Trump trifft sich mit dem amtierenden US-Präsidenten Biden im Oval Office des Weißen Hauses. (zu dpa: «Verfolgung politischer Gegner? Trump legt sich nicht fest») Foto: Evan Vucci/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Erhebliche Verluste“ – Kiew meldet 30 tote oder verwundete nordkoreanische Soldaten bei Kursk",
      "teaser": "An den Fronten im Osten der Ukraine gehen die schweren Gefechte unvermindert weiter. Derweil sollen auf russischer Seite nordkoreanische Einheiten in der Region Kursk erhebliche Verluste erlitten haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254882740/2557935757-ci23x11-w200/Ukraine-Krieg-Kursk.jpg",
      "image_title": "Ukraine-Krieg: „Erhebliche Verluste“ – Kiew meldet 30 tote oder verwundete nordkoreanische Soldaten bei Kursk"
    },
    {
      "title": "Machtmissbrauch und Aufruhr – Ermittler laden Präsident Yoon persönlich vor",
      "teaser": "Zwei Tage, nachdem Südkoreas Präsident Yoon Suk Yeol nach einer Abstimmung im Parlament seines Amtes enthoben wurde, wird er nun von den Behörden vernommen. Polizei und Landesverteidigung ermitteln gegen Yoon in schwerwiegenden Straftatbeständen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254882294/8797937257-ci23x11-w200/Suedkorea-Neuer-Antrag-fuer-Amtsenthebung-des-Praesidenten.jpg",
      "image_title": "HANDOUT - Auf diesem vom südkoreanischen Präsidialamt über Yonhap veröffentlichten Foto spricht der südkoreanische Präsident Yoon Suk Yeol in der Präsidentenresidenz. Südkoreas Parlament hat für ein Amtsenthebungsverfahren gegen Präsident Yoon Suk Yeol gestimmt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Eine glaubwürdige Radikalwende ist nur mit Schwarz-Gelb möglich“",
      "url": "https://www.welt.de/politik/ausland/video254891758/Nach-Vertrauensfrage-Eine-glaubwuerdige-Radikalwende-ist-nur-mit-Schwarz-Gelb-moeglich.html",
      "image_url": "https://img.welt.de/img/videos/mobile254891798/2737933717-ci16x9-w200/Image-676055b4a34dcb59b6664b9b.jpg",
      "image_title": "Nach Vertrauensfrage : „Eine glaubwürdige Radikalwende ist nur mit Schwarz-Gelb möglich“",
      "author": "6 Min"
    },
    {
      "title": "Richard Grenell soll Sonderbeauftragter für alle Konflikte dieser Welt werden",
      "url": "https://www.welt.de/politik/ausland/video254890040/Trumps-neue-Allzweckwaffe-Richard-Grenell-soll-Sonderbeauftragter-fuer-alle-Konflikte-dieser-Welt-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254890328/4017935227-ci16x9-w200/Image-67604cbda34dcb59b6664afb.jpg",
      "image_title": "Trumps neue Allzweckwaffe: Richard Grenell soll Sonderbeauftragter für alle Konflikte dieser Welt werden",
      "author": "2 Min"
    },
    {
      "title": "Scholz verliert Abstimmung – „Genau das war sein Ziel“",
      "url": "https://www.welt.de/politik/video254889972/Vertrauensfrage-im-Bundestag-Scholz-verliert-Abstimmung-Genau-das-war-sein-Ziel.html",
      "image_url": "https://img.welt.de/img/politik/mobile254889970/8297939437-ci16x9-w200/Germany-s-Scholz-calls-confidence-vote-to-pave-way-for-snap-election.jpg",
      "image_title": "Vertrauensfrage im Bundestag: Scholz verliert Abstimmung – „Genau das war sein Ziel“",
      "author": "3 Min"
    },
    {
      "title": "„Das hat mich persönlich getroffen“ – So äußert sich Kubicki zur Scholz-Rede",
      "url": "https://www.welt.de/politik/video254889618/Vertrauensfrage-im-Bundestag-Das-hat-mich-persoenlich-getroffen-So-aeussert-sich-Kubicki-zur-Scholz-Rede.html",
      "image_url": "https://img.welt.de/img/politik/mobile254889540/9787934487-ci16x9-w200/Ludwig-Erhard-Gipfel-2024-auf-Gut-Kaltenbrunn-am-Tegernsee.jpg",
      "image_title": "Vertrauensfrage im Bundestag: „Das hat mich persönlich getroffen“ – So äußert sich Kubicki zur Scholz-Rede",
      "author": "3 Min"
    },
    {
      "title": "„Das glaubt Ihnen doch kein Mensch mehr“ – Wagenknecht attackiert Scholz",
      "url": "https://www.welt.de/politik/ausland/video254889432/Vertrauensfrage-Das-glaubt-Ihnen-doch-kein-Mensch-mehr-Wagenknecht-attackiert-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254889430/8667933007-ci16x9-w200/Germany-s-Scholz-calls-confidence-vote-to-pave-way-for-snap-election.jpg",
      "image_title": "Vertrauensfrage: „Das glaubt Ihnen doch kein Mensch mehr“ – Wagenknecht attackiert Scholz",
      "author": "3 Min"
    },
    {
      "title": "Kopftuchgesetz im Iran – Präsident legt Veto ein",
      "teaser": "Das vom iranischen Parlament verabschiedete Kopftuchgesetz sieht für Verstöße gegen die strenge Kleiderordnung drakonische Strafen für Frauen vor. Nun stellt sich der Präsident selbst dagegen. Eines fürchtet Massud Peseschkian noch mehr als die Hardliner.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254882526/5967938307-ci23x11-w200/Iran-Daily.jpg",
      "image_title": "Two veiled Iranian women participate in a funeral in northwestern Tehran, Iran, on November 30, 2024. (Photo by Morteza Nikoubazl/NurPhoto)"
    },
    {
      "title": "„Synapsen nicht richtig verdrahtet“ – Söder wegen Kniefall in Warschau in der Kritik",
      "teaser": "Dieses Foto spielt mit der Geschichte: Markus Söder hat sich am Mittwoch in Warschau beim Kniefall fotografieren lassen – fast wie einst Willy Brandt. Kurz darauf postete der CSU-Chef ein Foto mit einer Bratwurst. Politiker von SPD und Grünen finden das geschmacklos.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254881926/2547934867-ci23x11-w200/Kniefall-in-Warschau-Soeder-gedenkt-Opfern-des-Ghettos.jpg",
      "image_title": "11.12.2024, Polen, Warschau: Mit einem Kniefall vor dem Denkmal der Helden des Warschauer Ghettos gedenkt Bayerns Ministerpräsident Markus Söder den Opfern des Nationalsozialsmus. Zum Auftakt seiner Polenreise legte der CSU-Chef an dem Denkmal, am dem am 7. Dezember 1970 auch Bundeskanzler Willy Brandt (SPD) einen Kniefall machte, einen Kranz nieder. Foto: Marco Hadem/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Merz rechnet mit Aufschwung – für die SPD",
      "teaser": "Die SPD holt in Umfragen leicht auf, die Union lässt etwas nach. Der CDU-Chef gibt sich aber unbesorgt: Friedrich Merz will um die Wechselwähler werben. An seinem bisherigen Kurs gegenüber den Grünen hält er fest.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254882764/3627930047-ci23x11-w200/Landesvertreterversammlung-CDU-Nordrhein-Westfalen.jpg",
      "image_title": "Bundestagswahlkampf: Merz rechnet mit Aufschwung – für die SPD"
    },
    {
      "title": "„Kein Interesse an Konflikt“ – Netanjahu spricht mit Trump",
      "teaser": "Syrien ist einer der aktuell größten Konfliktherde der Welt. Aktivisten berichten von israelischen Angriffen auf Taurus. Benjamin Netanjahu spricht bereits mit Donald Trump über den „Feindstaat“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254882034/7837937767-ci23x11-w200/Donald-Trump-und-Israels-Regierungschef-Netanjahu.jpg",
      "image_title": "Syrien News: ++ Netanjahu spricht mit Trump: „Kein Interesse an Konflikt“ ++ Liveticker"
    },
    {
      "title": "Grüne wollen Ausnahmeregelung für syrische Flüchtlinge, die beim Wiederaufbau helfen wollen",
      "teaser": "Syrische Flüchtlinge riskieren ihren Schutzstatus, wenn sie in ihr noch instabiles Land reisen. Das wollen die Grünen in Brüssel ändern, damit der Wiederaufbau des Landes gelingt. Außenministerin Baerbock und Innenministerin Faeser warnen Assad-Schergen vor der Flucht nach Deutschland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254881656/4067934747-ci23x11-w200/Konflikt-in-Syrien-Tuerkei.jpg",
      "image_title": "Asyl für Syrer: Grüne wollen Ausnahmen für Flüchtlinge, die beim Wiederaufbau helfen"
    },
    {
      "title": "Angriff auf die labile Psyche der Deutschen",
      "teaser": "Die deutsche Demokratie wird von innen und außen bedroht. Wie kann ein nahender Kollaps abgewendet werden? Bei einem Treffen hochrangiger Experten auf Schloss Elmau werden teilweise radikale Vorschläge laut – etwa Bürger per Losverfahren zur Übernahme politischer Ämter zu verpflichten.",
      "url": "https://www.welt.de/politik/deutschland/plus254861224/Gefahr-fuer-die-Demokratie-Angriff-auf-die-labile-Psyche-der-Deutschen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254868606/3687936297-ci23x11-w200/Image-675c2a649670da7ff3cc1f33.jpg",
      "image_title": "DWOSB_BSW_AfD_Putin_jb_KI",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Israel schließt Botschaft in Dublin wegen „anti-israelischer“ Aktionen",
      "teaser": "Irland unterstützt Südafrikas Vorgehen gegen Israel vor dem Internationalen Gerichtshof und hat die palästinensischen Gebiete als Staat anerkannt. Wegen dieser „anti-israelischen Aktionen“ schließt die Regierung Netanjahu die Botschaft in Dublin.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254880936/0807936347-ci23x11-w200/Nahostkonflikt-Irland.jpg",
      "image_title": "15.12.2024, Irland, Dublin: Außenansicht der israelischen Botschaft in der Shelbourne Road in Dublin. Israel hat angekündigt, seine Botschaft in Dublin zu schließen. Irland gehört zu den schärfsten Kritikern des israelischen Vorgehens im Gazastreifen. Das Land habe mit Taten und Worten «alle roten Linien überschritten», sagt Israels Außenminister. Foto: Cillian Sherlock/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zahl der Zwangsräumungen nahm 2023 zu",
      "teaser": "Laut einer Statistik des Justizministeriums wurden im vergangenen Jahr über 1000 Zwangsräumungen mehr durchgeführt als 2022 – eine Steigerung um über drei Prozent. Nur in vier Bundesländern sanken die Zahlen leicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254880002/7407931307-ci23x11-w200/Schriftzug-Zwangsraeumungen-verhindern.jpg",
      "image_title": "ARCHIV - 03.04.2023, Berlin: Auf der Brandmauer eines Wohnhauses ist der Schriftzug «Zwangsräumungen verhindern» zu sehen. . (zu dpa: «Zwangsräumungen nehmen zu») Foto: Monika Skolimowska/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hier geht es um alles“ – Wie Kobanê erneut über Syriens Schicksal entscheidet",
      "teaser": "Die von Kurden dominierte Stadt im Nordosten Syriens wurde einst zum Symbol für den Kampf gegen den Islamischen Staat. Doch nun droht sie an Milizen zu fallen, die von der Türkei unterstützt werden. Auf dem Spiel steht ein für die Region wegweisendes Regierungskonzept.",
      "url": "https://www.welt.de/politik/ausland/plus254877276/Kampf-um-die-Zukunft-Hier-geht-es-um-alles-Wie-Kobane-erneut-ueber-Syriens-Schicksal-entscheidet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254878938/3217931647-ci23x11-w200/Image-675eb4fd061f8f7ebb6e65ed.jpg",
      "image_title": "SYRIEN, Kobane, Funeral of 8 YPG Soldiers dw_Funeral of 8 YPG soldiers Kopie",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Habecks Vorschlag taugt vielleicht für das Schaufenster, bringt aber in der Realität nichts“",
      "teaser": "„Populismus“, „Luftnummer“, „niedlich“: Grünen-Kanzlerkandidat Habeck schlägt eine stärkere Steuerbelastung für Milliardäre vor, um die Schulen auf Vordermann zu bringen – und erntet scharfe Kritik. Rückhalt kommt indes von der SPD. Und die Linke will Milliardäre komplett abschaffen.",
      "url": "https://www.welt.de/politik/deutschland/plus254877266/Milliardaerssteuer-Habecks-Vorschlag-taugt-vielleicht-fuer-das-Schaufenster-bringt-aber-in-der-Realitaet-nichts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254879766/7707931547-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verfolgt die Debatte bei der Bundesdelegiertenkonferenz der Grünen. Beim dreitägigen Parteitag von Bündnis90/Die Grünen soll ein neuer Bundesvorstand gewählt und Wirtschaftsminister Habeck zum Spitzenkandidat für die Bundestagswahl 2025 bestimmt werden. +++ dpa-Bildfunk +++",
      "author": "Claudia Kade"
    },
    {
      "title": "Mehrheit der Klinik-Notaufnahmen sind völlig unnötig",
      "teaser": "Viele Menschen bekommen keine kurzfristigen Sprechstundentermine mehr und gehen deshalb in die Notaufnahme. Patientenschützer fordern deshalb mehr ambulante Notfallpraxen – und keine weiteren Kürzungen in dem Bereich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254878600/4557930857-ci23x11-w200/Notaufnahme.jpg",
      "image_title": "ILLUSTRATION - 09.09.2024, Berlin: An einem Gebäude der Charité in Berlin steht der Schriftzug \"Emergency Zentrale Notaufnahme\". (zu dpa: «Rund 12 Millionen Menschen in Notfallambulanzen behandelt») Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russlands neues Ziel im Informationskrieg",
      "teaser": "Seit Beginn des Ukraine-Kriegs versucht Russland immer aggressiver, die Verbreitung unabhängiger Informationen zu unterdrücken. Besonders eine weltweit beleibte Plattform rückt ins Visier. Für die Deutungshoheit des Ukraine-Konflikts hat das weitreichende Folgen.",
      "url": "https://www.welt.de/politik/ausland/plus254652230/Wie-Russland-Wikipedia-umschreibt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254691666/6977936147-ci23x11-w200/DWOSB-Putin-Wikipedia-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Nicolas Walter"
    },
    {
      "title": "Die neuen Machtverhältnisse im Nahen Osten",
      "teaser": "Mit beispiellosen Angriffen hat Israel die militärischen Fähigkeiten Syriens um Jahrzehnte zurückgeworfen. Nach dem Sturz des Assad-Regimes sagen Experten nun einen Domino-Effekt voraus. Für den Westen bietet Israels Vorgehen eine entscheidende Lehre.",
      "url": "https://www.welt.de/politik/ausland/plus254865034/Nach-Umsturz-in-Syrien-Israel-gestaltet-den-Nahen-Osten-neu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254865032/4847931067-ci23x11-w200/DWOSB-Syrien-jb.jpg",
      "image_title": "DWOSB_Syrien_jb",
      "author": "Clemens Wergin"
    },
    {
      "title": "Zwei-Meter-Zaun um Neubauanlage – „Nehmen gesteigertes Sicherheitsbedürfnis wahr“",
      "teaser": "In Köln soll ein neues Wohnareal entstehen: „Kleine Insel“ nennen es die einen – „Gated Community“ die anderen. Das „Cologne Project I“ steht exemplarisch für das erodierende Sicherheitsgefühl der Deutschen.",
      "url": "https://www.welt.de/politik/deutschland/plus254761416/Sicherheit-beim-Wohnen-Zwei-Meter-Zaun-um-Neubauanlage-Nehmen-gesteigertes-Sicherheitsbeduerfnis-wahr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254772726/6957933447-ci23x11-w200/Image-675172cb6ee5aa76f7491c5f.jpg",
      "image_title": "Illustration des Cologne Project I",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Russland hat diesen Krieg gewonnen“",
      "teaser": "Für den AfD-Vorsitzenden Tino Chrupalla ist Friedrich Merz (CDU) ein möglicher „Kriegskanzler“. Er kritisiert im WELT-Interview Israels Vorgehen in Syrien und stellt Deutschlands Mitgliedschaft in der Nato infrage. Und Chrupalla erklärt, warum er die Wehrpflicht im Wahlprogramm seiner Partei ablehnt.",
      "url": "https://www.welt.de/politik/deutschland/plus254748196/AfD-Chef-Chrupalla-Russland-hat-diesen-Krieg-gewonnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254876150/7227933297-ci23x11-w200/Image-675e03f7d4ebe04d1164034d.jpg",
      "image_title": "DEUTSCHLAND, BERLIN 12. DEZEMBER 2024 - Der Vorsitzende der Bundestagsfraktion und Bundessprecher der AfD Tino Chrupalla spricht am 12. Dezember 2024 während eines Interviews mit der Zeitung WeLT in seinem Büro im Jakob-Kaiser-Haus des Bundestages in Berlin. Foto: Stefan Beetz, Flatowallee 16/833, 14055 Berlin +49 177 807 23 14, fotografia@sbeetz.com, www.sbeetz.com ALLE RECHTE VORBEHALTEN, JEDE NUTZUNG IST HONORARPFLICHTIG GEMÄSS MFM, URHEBERNENNUNG NACH §13 URHG WIRD VERLANGT, WEITERGABE AN DRITTE NUR MIT ZUSTIMMUNG DES AUTORS, KEINE HAFTUNG BEI VERLETZUNG VON PERSÖNLICHKEITSRECHTEN IMG_9889",
      "author": "Frederik Schindler"
    },
    {
      "title": "Ukraine greift mit Drohnen Spezialeinheit in Tschetschenien an",
      "teaser": "Die ukrainische Armee hat offenbar einen Weg gefunden, um weit im russischen Hinterland anzugreifen – sogar im Kaukasus. Nun sollen im tschetschenischen Grosny Drohnen eingeschlagen sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254877718/0137932527-ci23x11-w200/Ukraine-Krieg-FPV-Drohne.jpg",
      "image_title": "24.11.2024, Ukraine, ---: Auf diesem Foto aus einem Video. das vom Pressedienst des russischen Verteidigungsministeriums verbreitet und am 25. November 2024 veröffentlicht wurde, startet ein russischer Soldat eine FPV-Drohne (First Person View) in Richtung einer ukrainischen Position an einem nicht genannten Ort. Foto: Uncredited/Russian Defense Ministry Press Service/AP +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU-Politiker Hirte verlangt mehr Geld für Arbeit im Ausschuss",
      "teaser": "Als der eigentliche Vorsitzende eines Bundestagsausschusses abgewählt wird, übernimmt Heribert Hirte als sein Stellvertreter die Aufgaben. Doch mehr Geld gibt es dafür nicht. Das will der CDU-Politiker nicht hinnehmen – und klagt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254877624/8207932907-ci23x11-w200/Bundespressekonferenz-Zusammenarbeit-im-Kampf-gegen-Finanzkriminalitaet.jpg",
      "image_title": "Aktuell, 16.12.2021, Berlin, Prof. Dr. Heribert Hirte der ehemalige Bundestagsabgeordneter der CDU im Portrait bei der Pressekonferenz zur BÃ_rgerbewegung Finanzwende in der Bundespressekonferenz"
    },
    {
      "title": "Der Stimmenkauf-Versuch des Kanzlers – und die Frage, für wie dumm er uns hält",
      "teaser": "Zurzeit gehen Jobs hierzulande verloren, Firmen lösen sich auf. Aber geht es nach dem Kanzler, soll der Joghurt zwei Cent billiger werden. Das plumpe Wahlkampf-Manöver zeigt, wie wenig lernfähig manche Parteien und ihre Unterstützer selbst angesichts riesiger Krisen sind. Wann kapieren sie es?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254854886/Neben-der-Spur-Der-Stimmenkauf-Versuch-des-Kanzlers-und-die-Frage-fuer-wie-dumm-er-uns-haelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254856330/7757931707-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Welche Syrer für Abschiebungen überhaupt infrage kommen",
      "teaser": "Seit dem Sturz des Assad-Regimes diskutiert die Politik über Rückführungen nach Syrien. Dabei geht aber unter: Viele Syrer dürfen gar nicht abgeschoben werden – weil sie in bestimmte Gruppen fallen. Ein Status, der den Aufenthalt dauerhaft sichert, wird bislang eher wenig in Anspruch genommen.",
      "url": "https://www.welt.de/politik/deutschland/plus254859336/Asyl-Welche-Syrer-fuer-Abschiebungen-ueberhaupt-infrage-kommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254868842/0207932977-ci23x11-w200/Migranten-an-der-Rheinuferpromenade.jpg",
      "image_title": "Eine Gruppe junger arabischer Männer geniesst das schöne Wetter bei einem Spaziergang Muslimas an der Rheinuferpromenade in Düsseldorf ( Nordrhein-Westfalen). Wenn die Sonne scheint, zieht es Einheimische wie Touristen an die direkt am Rhein gelegenen, Fussgängern vorbehaltenen Promenade. Foto:Winfried Rothermel",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Das ist über das Wahlprogramm der SPD bisher bekannt",
      "teaser": "Nach der CDU wird auch die SPD in der kommenden Woche ihr Wahlprogramm präsentieren. Das sind die bereits bekannten Eckpunkte des Konzepts im Überblick.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254877406/8397932467-ci23x11-w200/Kanzler-Scholz-in-Live-Radioshow-Studio-9.jpg",
      "image_title": "SPD-Wahlprogramm: Steuern, Pflege, Rente – das ist bisher bekannt"
    },
    {
      "title": "Trump macht Grenell zu Sonderbotschafter für die „heißesten Brennpunkte der Welt“",
      "teaser": "Der designierte US-Präsident Donald Trump will den früheren US-Botschafter in Berlin, Richard Grenell, zum Gesandten für Sondermissionen ernennen. Dieser soll sich insbesondere um zwei Länder kümmern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254877370/1277931237-ci23x11-w200/Richard-Grenell.jpg",
      "image_title": "Richard Grenell"
    },
    {
      "title": "„Im Handwerk und den Naturwissenschaften liegt die Wertschöpfung“",
      "teaser": "In mehreren ostdeutschen Ländern wird das Parteiengefüge umgewälzt. Aber in Sachsen-Anhalt regiert Reiner Haseloff (CDU) in stabilen Verhältnissen. Doch der Niedergang der Wirtschaft treibt ihn um. Deshalb ist er viel im Land unterwegs. Seine Mission: für ökonomische Selbstverständlichkeiten eintreten.",
      "url": "https://www.welt.de/politik/deutschland/plus254849564/Haseloff-zur-Wirtschaftskrise-Im-Handwerk-und-den-Naturwissenschaften-liegt-die-Wertschoepfung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254849832/3147936987-ci23x11-w200/Reiner-Haseloff.jpg",
      "image_title": "Der Ministerpräsident des Landes Sachsen-Anhalt Reiner Haseloff besucht das Berufsschulzentrum des Landkreises Stendal. Spontanes Gespräch mit Schülern auf dem Pausenhof.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "So tickt Schwarz-Grün",
      "teaser": "CDU und CSU streiten, ob Schwarz-Grün nach der Bundestagswahl infrage kommt und funktionieren kann. Wie laufen die Bündnisse in NRW und Schleswig-Holstein – gerade in Krisenlagen wie beim Islamisten-Anschlag von Solingen? Oder wenn das Klima-Vorzeigeprojekt vom Scheitern bedroht ist?",
      "url": "https://www.welt.de/politik/deutschland/plus254854754/Wuest-und-Guenther-So-tickt-Schwarz-Gruen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254867326/5847930677-ci23x11-w200/Image-675c0529d4ebe04d1163f0f4.jpg",
      "image_title": "Wüst und Günther: So tickt Schwarz-Grün",
      "author": "Ulrich Exner"
    },
    {
      "title": "Trump erstreitet 15 Millionen Dollar von Fernsehsender ABC",
      "teaser": "Teurer Irrtum: Im Sender ABC hat ein Moderator behauptet, Trump sei wegen Vergewaltigung verurteilt worden. Tatsächlich ging es um sexuellen Missbrauch. Nun zahlt der Sender 15 Millionen Dollar, mit denen Trump seine Gedächtnis-Bibliothek ausstatten könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254876388/1987936517-ci23x11-w200/Trump-in-televised-town-hall-with-undecided-voters.jpg",
      "image_title": "(FILES) US President Donald Trump poses with ABC New anchor George Stephanopoulos ahead of a town hall event at the National Constitution Center in Philadelphia, Pennsylvania on September 15, 2020. ABC News will pay a $15 million settlement payment to resolve a defamation lawsuit brought by President-elect Donald Trump, according to court documents filed on December 14, 2024. The lawsuit stemmed from on-air comments made by top anchor George Stephanopoulos, who said Trump was found \"liable for rape\" during an interview with US Representative Nancy Mace that aired in March. (Photo by MANDEL NGAN / AFP)"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Massiver Kollateralschaden“ – Hunderte Seiten Abrechnung mit der Corona-Politik",
      "teaser": "Das US-Repräsentantenhaus veröffentlicht seinen Bericht zum Umgang der Regierung mit der Corona-Pandemie – und übt scharfe Kritik. Das Papier ist ein wichtiger Baustein auf dem Weg zur Vernunft – und zeigt, wie falsch Wissenschaftler wie Drosten lagen.",
      "url": "https://www.welt.de/politik/deutschland/plus254750294/US-Bericht-zur-Pandemie-Das-Repraesentantenhaus-rechnet-mit-der-Corona-Politik-ab.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254752000/7737937067-ci23x11-w200/DWOSB-US-Kongress-jb-KI.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD), Virologe Christian Drosten, US-Immunologe Anthony Fauci (v.l.)",
      "author": "Tim Röhn"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "U-Haft für Rechtsextremisten nach Angriff auf SPD-Politiker und Polizisten",
      "teaser": "In Berlin haben vier jugendliche Rechtsextremisten einen Wahlkampfstand der SPD attackiert. Ein Sozialdemokrat musste ins Krankenhaus. Drei der Männer, die auf dem Weg zu einem Neonazi-Aufmarsch waren, sitzen nun in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254875932/0187934557-ci23x11-w200/SPD-Wahlplakat-in-Schleswig.jpg",
      "image_title": "Schleswig, ein SPD Wahlplakat mit Kanzlerkandidat Olaf Scholz und dem Slogan: \"RESPEKT FÜR DICH.\" liegt beschädigt und dreckig am Boden eines Gehweges."
    },
    {
      "title": "Wie sich die Überfahrten nach Europa seit dem Umsturz in Syrien entwickeln",
      "teaser": "Haben die politischen Umwälzungen in Syrien Einfluss auf die Wanderungsbewegung aus dem Land in europäische Staaten – und konkret auf Asylgesuche in Deutschland? WELT AM SONNTAG liegen die entsprechenden Zahlen vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254865776/Migration-Wie-sich-die-Ueberfahrten-nach-Europa-seit-dem-Umsturz-in-Syrien-entwickeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254865774/6747932907-ci23x11-w200/New-Concrete-Walls-Around-Diavata-Refugee-Camp-In-Greece.jpg",
      "image_title": "Greece is building new concrete walls around the refugee camps across the country in the mainland and the islands. The 3meter wall was a decision by the Greek Ministry of Migration and European Commission. Asylum seekers feel like imprisonment conditions while the authorities claim its for their own security, monitoring the entrance and locking the camp during the night. Diavata refugee and migrant camp is a former military camp near the city of Thessaloniki in Northern Greece. The concrete fortification called enhanced fence has been built around the whole area of the camp. Diavata, Greece on June 6, 2021 (Photo by Nicolas Economou/NurPhoto)",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Israel löst mit Bombe Erdbeben aus – „Dort wurden Boden-Boden-Raketen gelagert“",
      "teaser": "Ein israelischer Angriff auf Militärstandorte in Syrien hat eine Detonation verursacht, die ein Erdbeben auslöste. Die Erschütterung konnte auf der Richterskala gemessen werden. Tatjana Ohm berichtet aus Tel Aviv.",
      "url": "https://www.welt.de/politik/ausland/video254884542/Bei-Angriff-in-Syrien-Israel-loest-mit-Bombe-Erdbeben-aus-Dort-wurden-Boden-Boden-Raketen-gelagert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254884464/6797931717-ci23x11-w200/Israelischer-F-16-Kampfjet.jpg",
      "image_title": "Bei Angriff in Syrien: Israel löst mit Bombe Erdbeben aus – „Dort wurden Boden-Boden-Raketen gelagert“",
      "author": "5 Min"
    },
    {
      "title": "„Tod einer unbestimmten Anzahl an Menschen billigend in Kauf genommen“",
      "teaser": "Erstmals stehen in Deutschland Geldautomaten-Sprenger wegen Verdachts auf versuchten Mord vor Gericht. Die marokkanischstämmigen Angeklagten aus den Niederlanden sollen in einer Fußgängerzone ohne Rücksicht auf Passanten zugeschlagen haben. Dann sollen sie mit 150 km/h durch eine 50er-Zone gerast sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254863056/0257931777-ci23x11-w200/Erneut-Geldautomat-gesprengt.jpg",
      "image_title": "Trümmer liegen nach der Sprengung eines Geldautomaten vor dem Gebäude in Hasselroth (Main-Kinzig-Kreis). Nach einer Großfahndung wurden drei Verdächtige festgenommen. Ihnen wird unter anderem versuchter Mord vorgeworfen, weil bei derartigen Explosionen auch Unbeteiligte verletzt oder getötet werden können. (zu dpa: «Polizei: Fluchtfahrzeuge von Automatensprengern sind «rollende Bomben»») +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Das wollen auch die Russen“ – Wie ein Waffenstillstand in der Ukraine möglich wäre",
      "teaser": "Die Ukraine steht mit dem Rücken zur Wand. Fällt Pokrowsk in Donezk, droht den Verteidigern an der Ostfront ein Dammbruch. Im Interview erklärt Militärexperte Reisner, welche Schuld der Westen trägt – und skizziert, wie ein Waffenstillstand und eine westliche Friedensmission aussehen könnten.",
      "url": "https://www.welt.de/politik/ausland/plus254862480/Militaerexperte-Das-wollen-auch-die-Russen-Wie-ein-Waffenstillstand-in-der-Ukraine-moeglich-waere.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254862476/0647934817-ci23x11-w200/OESTERREICHISCHES-BUNDESHEER-GARDE-Komma.jpg",
      "image_title": "ÖSTERREICHISCHES BUNDESHEER GARDE Kommandant Dr. Markus REISNER, PhD Oberst des Generalstabsdienstes",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Ukrainischer Kommandeur abgelöst – „Die Russen machen bedeutende Geländegewinne“",
      "teaser": "Der Kommandeur der ukrainischen Heeresgruppe Donezk, Olexander Luzenko, ist abgelöst worden. Grund sind die Rückschläge an der Front. „Es gibt einfach viel zu viele Probleme“, so Korrespondent Christoph Wanner.",
      "url": "https://www.welt.de/politik/ausland/video254870574/Russischer-Angriffskrieg-Ukrainischer-Kommandeur-abgeloest-Die-Russen-machen-bedeutende-Gelaendegewinne.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254870572/8157934547-ci23x11-w200/Ukraine-Krieg-Chasiv-Jar.jpg",
      "image_title": "Russischer Angriffskrieg : Ukrainischer Kommandeur abgelöst – „Die Russen machen bedeutende Geländegewinne“",
      "author": "5 Min"
    }
  ]
}