{
  "timestamp": "2024-12-03T06:11:36",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CV_JveI3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.xlxMM7DJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Für Barack Obama ist Angela Merkels Biografie Amerikas Heilmittel",
      "teaser": "Sekundiert von Barack Obama, stellt Angela Merkel ihr neues Buch in Washington vor. Das Reden übernimmt dann jedoch hauptsächlich der Ex-Präsident – der in der deutschen Wiedervereinigung eine Blaupause für das eigene Land sieht.",
      "url": "https://www.welt.de/politik/deutschland/plus254747192/Neues-Buch-der-Altkanzlerin-Fuer-Barack-Obama-ist-Angela-Merkels-Biografie-Amerikas-Heilmittel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254747190/7167937177-ci23x11-w200/Former-German-Chancellor-Angela-Merkel-Discusses-Her-Memoir-With-Former-Pres-Obama.jpg",
      "image_title": "WASHINGTON, DC - DECEMBER 02: Former U.S. President Barack Obama and former German Chancellor Angela Merkel participate in a book talk at The Anthem on December 02, 2024 in Washington, DC. Obama and Merkel discussed her memoir \"Freedom\" as well as world politics and the history the two former leaders have witnessed. Kevin Dietsch/Getty Images/AFP (Photo by Kevin Dietsch / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Israelische Armee greift Dutzende Ziele der Hisbollah an",
      "teaser": "Die israelische Luftwaffe fliegt schwere Angriffe auf die Hisbollah im Libanon. Eine Abschussrampe der Terrororganisation wurde demnach zerstört. Die USA beschwichtigen: „Wenn man eine Waffenruhe hat, gibt es natürlich Verletzungen.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254747126/2657932447-ci23x11-w200/Nahostkonflikt-Israel-nahe-der-Grenze-zum-Libanon.jpg",
      "image_title": "02.12.2024, Israel, Avivim: Israelische Soldaten patrouillieren um die landwirtschaftliche Siedlung Avivim im oberen Galiläa in Israel an der Grenze zum Libanon. Zwischen Israel und der libanesischen Hisbollah gilt eine Waffenruhe. Aber geschossen wird immer noch. Jetzt schlugen wieder, nach Angaben der Armee vvon israel Geschosse aus dem Libanon in Israel ein. Foto: Ohad Zwigenberg/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So plant Kaliforniens linker Gouverneur den Widerstand gegen Trump",
      "teaser": "In Kalifornien ist das Parlament zur Sondersitzung zusammengekommen. Es unternimmt gezielte Vorstöße, um Donald Trumps Pläne etwa zu Abschiebungen zu torpedieren. Schon jetzt gibt der Bundesstaat Millionensummen für Rechtsstreits mit Washington frei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254746802/0697938527-ci23x11-w200/Gavin-Newsom-Donald-Trump-Jerry-Brown.jpg",
      "image_title": "FILE - President Donald Trump talks with then California Gov.-elect Gavin Newsom, left, during a visit to a neighborhood impacted by the wildfires in Paradise, Calif., Nov. 17, 2018. (AP Photo/Evan Vucci, File)"
    },
    {
      "title": "„Warum müsse Frauen in ein Frauenhaus und nicht Täter in ein Täterhaus?“, fragt die Aktivistin",
      "teaser": "Bei Hart aber Fair diskutieren Ricarda Lang und Dorothee Bär über die gestiegene Gewalt gegen Frauen – in gleich mehreren Punkten reichen sie sich die Hand. Der Sendung ist umfassend, nur gelingt ihr in Themen wie Prostitution nicht die angemessene Tiefe. Und vor allem eines fehlt: ein männlicher Politiker.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254746788/1517936407-ci23x11-w200/Image-674e5e1f6f4f3964d85d034c.jpg",
      "image_title": "Das Erste, Montag 18.11.2024, 22:45 bis 23:45 Uhr aus Köln HART ABER FAIR Hass und Gewalt gegen Frauen: Ist Empörung genug? Gewalt und Hass gegen Frauen sind Alltag. Und die Straftaten gegen Frauen nehmen noch zu. In Deutschland kamen im vergangenen Jahr 360 Frauen durch Ge-walttaten ums Leben. Was muss getan werden, um Frauen besser zu schützen? Kann das von Rot-Grün vorgelegte Gewalthilfegesetz etwas ändern? Welche Formen von Ungerechtigkeit und Benachteiligung erleben Frauen? Zu Gast bei Louis Klamroth sind Romy Stangl: kämpft mit dem Verein One Billion Rising für den Schutz von Frauen und erlebte selbst häusliche Gewalt Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de"
    },
    {
      "title": "Trump kommt am Wochenende zur Notre-Dame-Einweihung",
      "teaser": "Die Kathedrale Notre-Dame öffnet offiziell wieder ihre Tore – und ein besonderer Gast ist dabei. Der künftige US-Präsident will für das Großereignis in die französische Hauptstadt reisen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254746782/4877930207-ci23x11-w200/This-photograph-shows-Notre-Dame-de.jpg",
      "image_title": "This photograph shows Notre-Dame de Paris cathedral a few days before its reopening, in cental Paris on November 26, 2024. The Notre-Dame Cathedral is set to re-open early December 2024, with a planned weekend of ceremonies on December 7 and 8, 2024, five years after the 2019 fire which ravaged the world heritage landmark and toppled its spire. Some 250 companies and hundreds of experts were mobilised for the five-year restoration costing hundreds of millions of euros. (Photo by Kiran RIDLEY / AFP)"
    },
    {
      "title": "Diese Folgen zieht das „Chancen-Aufenthaltsrecht“ der Ampel nach sich",
      "teaser": "In Deutschland leben weit über 200.000 ausreisepflichtige Migranten. Die Ampel will einigen von ihnen eine neue Chance geben und vergibt ihnen seit zwei Jahren Aufenthaltstitel auf Probe. Wie viele Migranten profitieren davon? Und wie viele schaffen den Sprung in ein reguläres Bleiberecht?",
      "url": "https://www.welt.de/politik/deutschland/plus254694454/Chancen-Aufenthaltsrecht-Diese-Folgen-zieht-das-Chancen-Aufenthaltsrecht-der-Ampel-nach-sich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254741522/4907937577-ci23x11-w200/Fluechtlinge-in-Hessen.jpg",
      "image_title": "ARCHIV - Auf einer Bank vor ihrer Unterkunft sitzen Flüchtlinge am 10.09.2015 während eines offiziellen Presserundgangs durch die Hessische Erstaufnahmeeinrichtung für Flüchtlinge in Gießen (Hessen). (zu dpa «Landessozialgericht Hessen zieht Bilanz für 2016» vom 04.04.2017) Foto: Boris Roessler/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Militär bestätigt Tod weiterer Hamas-Geisel",
      "teaser": "Das israelische Militär hat den Tod einer weiteren Hamas-Geisel bestätigt. Die Leiche des in New York geborenen israelischen Unteroffiziers sei noch „im Besitz einer Terrororganisation“ hieß es weiter. Noch immer sollen 97 Geiseln im Gaza-Streifen festgehalten werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254745338/5327933877-ci23x11-w200/Hostages-held-in-Gaza.jpg",
      "image_title": "Orna Neutra (left) and Ronen Neutra (second left), parents of Omer Neutra, make a statement with other families of Americans being held hostage by Hamas in front of the West Wing after a meeting with administration officials at the White House in Washington, DC, on November 12, 2024. (Photo by Brendan SMIALOWSKI / AFP)"
    },
    {
      "title": "„Und das geht nicht, indem man sich vor Putin in den Staub wirft“, sagt Habeck über die SPD",
      "teaser": "Der Grünen-Kanzlerkandidat Robert Habeck kritisiert die SPD und hat von der Partei „Klarheit und auch Ehrlichkeit“ in der Ukraine-Politik eingefordert. Ein Wahlkampfvorschlag von Olaf Scholz erfreut den Grünen jedoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254744772/2177939087-ci23x11-w200/Bundeswirtschaftsminister-Habeck-in-Kenia-Abflug.jpg",
      "image_title": "Habeck über SPD: „Geht nicht, indem man sich vor Putin in den Staub wirft“"
    },
    {
      "title": "Grüne legen in Umfragen deutlich zu",
      "teaser": "Jüngsten Umfragen zufolge erfreuen sich die Grünen steigender Beliebtheit beim Wähler. Stärkste Kraft bleibt weiterhin die Union – wenngleich die Partei Federn ließ. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-Gruene-legen-in-Umfragen-deutlich-zu.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254747134/7957938797-ci23x11-w200/Gruenen-Chef-Felix-Banaszak.jpg",
      "image_title": "Grünen-Chef Felix Banaszak"
    },
    {
      "title": "Staatsanwaltschaft fordert Freispruch für Polizisten im Mouhamed-Dramé-Prozess",
      "teaser": "Der Beamte, der in Dortmund einen 16-jährigen Migranten erschossen hat, soll nach dem Willen der Staatsanwaltschaft freigesprochen werden. Er sei von einer „irrtümlich angenommenen Notwehrsituation“ ausgegangen. Ein Kollege allerdings soll eine Bewährungsstrafe erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743518/1107934177-ci23x11-w200/Plaedoyers-im-Prozess-um-toedliche-Polizeischuesse-gestartet.jpg",
      "image_title": "ARCHIV - 19.12.2023, Nordrhein-Westfalen, Dortmund: Die fünf angeklagten Polizeibeamtinnen und -beamten kommen in den Gerichtssaal des Landgerichts. Im Prozess um die tödlichen Polizeischüsse auf den jungen Flüchtling Mouhamed Dramé sollen erstmals Polizeibeamte als Zeugen auftreten. (zu dpa: «Staatsanwalt fordert Freispruch nach Polizeischüssen») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "In riskanter Aufstellung wider die „Zerstörung“ der FDP",
      "teaser": "Christian Lindner und Marco Buschmann führen die FDP in den Bundestagswahlkampf – ein Ergebnis historischer Erfahrungen und fehlender personeller Alternativen. Die aus der Not geborene Formation hat aber einige offene Flanken – für SPD und Grüne wie auch für die Union.",
      "url": "https://www.welt.de/politik/deutschland/plus254736944/Wahlkampfstrategie-In-riskanter-Aufstellung-wider-die-Zerstoerung-der-FDP.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743876/3057938377-ci23x11-w200/Image-674dc78d6ee5aa76f748fa99.jpg",
      "image_title": "DWOSB_FDP_Krisenmodus_mki",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Regierung will nichteuropäische Flüchtlinge leichter einbürgern als Ukrainer",
      "teaser": "Die neue Schnelleinbürgerung nach den Plänen der Ampel-Regierung führt bereits dazu, dass der deutsche Pass häufiger vergeben wird. Davon profitieren vor allem nichteuropäische Zuwanderer, für Ukraine-Flüchtlinge ist der Weg schwieriger. Nun fordert die Union eine Abschaffung dieser „Privilegien“.",
      "url": "https://www.welt.de/politik/deutschland/plus254694774/Deutsche-Staatsbuergerschaft-Regierung-will-nichteuropaeische-Fluechtlinge-leichter-einbuergern-als-Ukrainer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254743192/4587939457-ci23x11-w200/Image-674dbb6f05eeae75080136b7.jpg",
      "image_title": "DWO_Teaser_Ukraine_Fluechtlinge_jb",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Der Erfolg der AfD beruht in wesentlichen Teilen auf dem Scheitern der anderen an der Realität“",
      "teaser": "Die AfD behauptet, dass andere Parteien ihre Forderungen durch eine Übernahme von Positionen „normalisieren“. Im Bundestagswahlkampf wolle man Schnittmengen thematisieren, heißt es in einem internen Strategiepapier der Führungsspitze. Das offenbart auch, wie die Partei Provokationen einsetzen will.",
      "url": "https://www.welt.de/politik/deutschland/plus254736114/AfD-Strategiepapier-Der-Erfolg-der-AfD-beruht-in-wesentlichen-Teilen-auf-dem-Scheitern-der-anderen-an-der-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254739228/7647933127-ci23x11-w200/Sitzungen-und-Statements-der-Bundestagsfraktionen.jpg",
      "image_title": "Alice Weidel, Fraktionsvorsitzende der AfD, und Tino Chrupalla, AfD-Bundesvorsitzender und Fraktionsvorsitzender der AfD, warten auf ihr Pressestatement zur Sitzung der AfD-Bundestagsfraktion. (zu dpa: «Absprache der AfD-Spitze: Weidel soll Kanzlerkandidatin sein») +++ dpa-Bildfunk +++",
      "author": "Frederik Schindler"
    },
    {
      "title": "Französischer Premier drückt Sozialhaushalt durchs Parlament – nun droht ein Regierungssturz",
      "teaser": "Seit Wochen schwelt in Frankreich der Streit über den Haushalt. Regierungschef Michel Barnier nutzt nun einen umstrittenen Passus der Verfassung. Das linke Lager und die Rechtsnationalisten von Marine Le Pen hatten für diesen Fall mit einem Misstrauensvotum gedroht. Wird dazu kommen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254743188/5067936167-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Questions-to-the-government-session-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: French Prime Minister Michel Barnier speaks during the questions to the government session at the National Assembly in Paris, France, November 26, 2024. REUTERS/Stephanie Lecocq/File Photo/File Photo"
    },
    {
      "title": "Proteste in Georgien – Moskau zieht Parallele zu Ukraine",
      "teaser": "Die Massenproteste in Georgien erinnern den Kreml an den Maidan: Moskau sieht „Parallelen“ zur proeuropäischen Revolution in Kiew. Seit Tagen kommt es in Tiflis zu Demonstrationen. Verletzte und Festnahmen prägen die angespannte Lage.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254743344/2777931487-ci23x11-w200/Kremlsprecher-Dmitri-Peskow.jpg",
      "image_title": "HANDOUT - 21.11.2023, Russland, Moskau: Dieses von der staatlichen russischen Nachrichtenagentur Sputnik via AP veröffentlichte Foto zeigt Dmitri Peskow, Kreml-Sprecher, bei einem Treffen des russischen Präsidenten Putin mit dem tadschikischen Präsidenten Rahmon im Kreml. (zu dpa: «Kreml schließt Einfrieren des Ukraine-Krieges aus») Foto: Alexander Kazakov/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Kanzler in Kiew – So will Scholz gesehen werden",
      "teaser": "Zum ersten Mal seit zweieinhalb Jahren besucht Olaf Scholz die Ukraine. Das Kalkül ist offensichtlich: Im Wahlkampf will sich der Bundeskanzler als entschlossener Staatsmann präsentieren. Doch in Wirklichkeit sitzt Scholz in der Ukraine-Frage zwischen zwei Stühlen. Das nützt vor allem einem.",
      "url": "https://www.welt.de/politik/ausland/plus254739728/Ueberraschender-Besuch-Kanzler-in-Kiew-So-will-Scholz-gesehen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254744680/0077938767-ci23x11-w200/German-Chancellor-Scholz-visits-Kyiv.jpg",
      "image_title": "German Chancellor Olaf Scholz and Ukrainian President Volodymyr Zelenskiy visit a wounded soldier at a hospital, amid Russia's attack on Ukraine, in Kyiv, Ukraine, December 2, 2024. Bundesregierung/Marvin Ibo Guengoer/Handout via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. NO RESALES. NO ARCHIVES",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/6107934387-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Die ehrliche Bilanz nach einem Jahr Milei",
      "teaser": "Präsident Javier Milei versprach den Argentiniern, nach einem Jahr der Leiden werde alles besser. Tatsächlich ist die Stimmung in der Wirtschaft gut. Aber die Proteste halten an. Nun kommt es auf einen Faktor an. Eine Stimmungssuche vor Ort.",
      "url": "https://www.welt.de/politik/ausland/plus254738892/Argentinien-Die-ehrliche-Jahresbilanz-des-Radikalreformers-Milei.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254741446/3337932837-ci23x11-w200/Presidente-Javier-Milei-takes-part-in-Flag-Day-event.jpg",
      "image_title": "Argentina's President Javier Milei gestures during the Flag Day commemoration at the National Flag Memorial in Rosario, Santa Fe, Argentina on June 20, 2024. (Photo by STRINGER / AFP) 000_34XX6LH",
      "author": "Tobias Käufer"
    },
    {
      "title": "Baerbock warnt China – Drohnen für Russland wären „neue Dimension“",
      "teaser": "Bundesaußenministerin Annalena Baerbock warnt China vor militärischer Unterstützung Russlands. Rund drei Stunden trifft sie sich mit dem chinesischen Außenminister und spricht die Rolle Pekings im Ukraine-Krieg an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254742086/4817938977-ci23x11-w200/Germanys-Minister-for-Foreign-Affa.jpg",
      "image_title": "Germanys Minister for Foreign Affa"
    },
    {
      "title": "Für alle Parteien beginnen jetzt harte Wochen",
      "url": "https://www.welt.de/politik/deutschland/video254747232/Bundestagswahlkampf-Fuer-alle-Parteien-beginnen-jetzt-harte-Wochen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254747230/0137938437-ci16x9-w200/Deutscher-Bundestag-Reichstag-building-with-famous-inscription-and-dome-and-with-German-flag-G.jpg",
      "image_title": "Bundestagswahlkampf: Für alle Parteien beginnen jetzt harte Wochen",
      "author": "3 Min"
    },
    {
      "title": "Russischer Angriffskrieg – Nato berät sich mit neuem ukrainischem Kollegen",
      "url": "https://www.welt.de/politik/ausland/video254745820/Jetzt-live-Russischer-Angriffskrieg-Nato-beraet-sich-mit-neuem-ukrainischem-Kollegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254745818/6847930597-ci16x9-w1000/Nach-Explosion-in-Polen-nahe-Grenze-zur-Ukraine-Nato.jpg"
    },
    {
      "title": "Kämpfe in Syrien – „Jetzt ist der Bürgerkrieg voll zurück“",
      "url": "https://www.welt.de/politik/ausland/video254746548/Islamistische-Blitzoffensive-Kaempfe-in-Syrien-Jetzt-ist-der-Buergerkrieg-voll-zurueck.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254746572/6027934007-ci16x9-w200/Alfred-Hackensberger.jpg",
      "image_title": "Islamistische Blitzoffensive: Kämpfe in Syrien – „Jetzt ist der Bürgerkrieg voll zurück“",
      "author": "4 Min"
    },
    {
      "title": "„Geht natürlich darum, die FDP ins Grab zu schubsen. Da machen viele nicht mit“",
      "url": "https://www.welt.de/politik/deutschland/video254746462/D-Day-Papier-der-FDP-Geht-natuerlich-darum-die-FDP-ins-Grab-zu-schubsen-Da-machen-viele-nicht-mit.html",
      "image_url": "https://img.welt.de/img/videos/mobile254746474/9207936647-ci16x9-w200/Hart-aber-fair.jpg",
      "image_title": "„D-Day“-Papier der FDP: „Geht natürlich darum, die FDP ins Grab zu schubsen. Da machen viele nicht mit“",
      "author": "4 Min"
    },
    {
      "title": "„Es zeugt von einer Doppelmoral, die man sonst Donald Trump vorwirft“",
      "url": "https://www.welt.de/politik/ausland/video254746370/Meine-WELT-Meine-Meinung-Es-zeugt-von-einer-Doppelmoral-die-man-sonst-Donald-Trump-vorwirft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254746394/6467935017-ci16x9-w200/Image-674df0316ee5aa76f748fd0c.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Es zeugt von einer Doppelmoral, die man sonst Donald Trump vorwirft“",
      "author": "5 Min"
    },
    {
      "title": "War Buschmann nicht die erste Wahl? Lindner dementiert Berichte",
      "teaser": "Marco Buschmann ist neuer Generalsekretär der FDP. Bei einer Pressekonferenz sprach Parteichef Christian Lindner von der „einzig denkbaren Option“. Laut Medienberichten war der Ex-Justizminister jedoch nur die zweite Wahl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254742408/9447936107-ci23x11-w200/Former-German-Finance-Minister-Lindner-presents-FDP-party-s-new-secretary-general-Buschmann-in-B.jpg",
      "image_title": "Former German Finance Minister and Free Democratic Party (FDP) leader Christian Lindner speaks during a press conference to present the party's new secretary general, former Justice Minister Marco Buschmann, in Berlin, Germany, December 2, 2024. REUTERS/Lisi Niesner"
    },
    {
      "title": "„Braucht knallharte Quoten, wie viele Kinder aus bildungsfernen Familien eine Schule aufnehmen muss“",
      "teaser": "Doris Unzeitig hat lange eine Brennpunktschule geleitet und erklärt die Gründe hinter den aktuellen Konflikten an der Bergius-Schule in Berlin. Viele Lehrer scheuten aus Angst klare Worte gegenüber den Eltern der Problem-Kinder. Unzeitig stellt eine klare Forderung an die Politik – über Berlin hinaus.",
      "url": "https://www.welt.de/politik/deutschland/plus254694452/Brennpunktschulen-Braucht-knallharte-Quoten-wie-viele-Kinder-aus-bildungsfernen-Familien-eine-Schule-aufnehmen-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254737048/4187932087-ci23x11-w200/Image-674d7394b235e909e337a042.jpg",
      "image_title": "Dipl. Päd. Doris Unzeitig, M.Ed. Hochburgerhöh 387 5084 Großgmain Mobil: +49 (0)176 8461 2840 susi@fotostudio-graf.com Foto über S. Menkens LOVE4142",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Es ist klar, dass Hunter anders behandelt wurde“ – Joe Bidens Erklärung im Wortlaut",
      "teaser": "„Ich hoffe, die Amerikaner werden verstehen, warum ein Vater und ein Präsident zu dieser Entscheidung gekommen ist“: So schließt Joe Biden die Erklärung, in der er die Begnadigung seines verurteilten Sohnes Hunter verkündet. Die Begründung im Wortlaut.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254736864/4027937567-ci23x11-w200/FILE-PHOTO-U-S-President-Joe-Biden-disembarks-from-Air-Force-One-in-Syracuse-New-York.jpg",
      "image_title": "Joe Biden: „Es ist klar, dass Hunter anders behandelt wurde“ – Die Begnadigung im Wortlaut"
    },
    {
      "title": "Diese neuen EU-Kommissare werden Deutschland jetzt einheizen",
      "teaser": "Die EU-Kommission steht. Wieder unter der Führung von Ursula von der Leyen – aber mit neuen Gesichtern und Ansätzen bei Klima, Bürokratie und Migration. Das hat ganz konkrete Auswirkungen auf Deutschland. Ein Überblick über die wichtigsten Personalien zeigt, wo der Druck auf Berlin steigen wird.",
      "url": "https://www.welt.de/politik/ausland/plus254718742/Europa-Das-sind-die-wichtigsten-EU-Kommissare-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254733534/8017933297-ci23x11-w200/DWOSB-Leyen-Brunner2-cb.jpg",
      "image_title": "DWOSB_Leyen_Brunner2_cb",
      "author": "Stefan Beutelsbacher"
    },
    {
      "title": "Deutschland und Verbündete fordern Deeskalation in Syrien – Russland entlässt offenbar General",
      "teaser": "Der Bürgerkrieg in Syrien eskaliert, islamistische Kräfte haben Aleppo erobert. Syrien und das verbündete Russland reagieren mit Luftangriffen. Die USA, Deutschland und weitere Nato-Staaten rufen zu Besonnenheit auf. Der für Syrien verantwortliche General wurde in Russland laut Berichten ausgetauscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254736770/2417939767-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Bürgerkrieg in Syrien"
    },
    {
      "title": "Selenskyj über Teil-Rückeroberungen – „Unsere Armee ist dafür nicht stark“",
      "teaser": "Um den Krieg in der Ukraine zeitnah zu beenden, kann sich Jens Stoltenberg Gebietsabtretungen des Landes an Russland vorstellen. Auch Präsident Selenskyj sprach davon „diplomatische Lösungen finden“ zu müssen. Und: Die Ukraine meldet hohe russische Verluste.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254739564/2067938717-ci23x11-w200/Ukraine-Konferenz-Mecklenburg-Vorpommern.jpg",
      "image_title": "Former Secretary General of NATO Jens Stoltenberg speaks with the media regarding 2024 U.S. presidential election, in Oslo, Norway, November 6, 2024. Thomas Fure /NTB/via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NORWAY OUT. NO COMMERCIAL OR EDITORIAL SALES IN NORWAY."
    },
    {
      "title": "„Für mich ist Haltung wichtig“ – Ex-Schatzmeister Harald Christ tritt aus FDP aus",
      "teaser": "Erst 2020 wechselte er von der SPD in die FDP, wurde dort Bundesschatzmeister. Nun tritt Unternehmer Harald Christ aus der Partei aus. Er begründete seine Entscheidung mit einer Kritik am „politischen Geplänkel“ der vergangenen Monate.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735924/8207936247-ci23x11-w200/FDP-Bundesparteitag.jpg",
      "image_title": "ARCHIV - 23.04.2022, Berlin: Harald Christ, FDP Schatzmeister, spricht beim FDP-Bundesparteitag. Bei dem ersten Präsenzparteitag der FDP nach dem Beginn von Corona wollen die Delegierten unter anderem über einen Antrag zur Lieferung schwerer Waffen an die Ukraine beraten. (zu dpa: «Ex-FDP-Schatzmeister Harald Christ verlässt Partei») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz verspricht in Kiew Millionenhilfe – Kiesewetter findet den Kanzler-Besuch „verlogen“",
      "teaser": "Bundeskanzler Olaf Scholz (SPD) ist überraschend in die Ukraine gereist. Er kündigte in Kiew weitere Waffenlieferungen an und besuchte verwundete Soldaten. In der Union stieß der Besuch auf Kritik, das Bündnis Sahra Wagenknecht (BSW) sorgt sich um den deutschen Steuerzahler.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254736012/9047935927-ci23x11-w200/Bundeskanzler-Scholz-besucht-die-Ukraine.jpg",
      "image_title": "Ukraine-Reise: Scholz verspricht in Kiew Millionenhilfe – Kiesewetter findet den Kanzler-Besuch „verlogen“"
    },
    {
      "title": "Joe Biden ist nicht besser als Donald Trump",
      "teaser": "Der US-Präsident tut mit der Begnadigung seines Sohns genau das, was die Demokraten Trump vorwerfen: Er unterminiert die Legitimität der Justiz. Nebenbei beschädigt er sein Erbe schwer.",
      "url": "https://www.welt.de/politik/ausland/plus254735602/USA-Begnadigung-von-Hunter-Biden-Joe-Biden-ist-nicht-besser-als-Donald-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735600/4717935547-ci23x11-w200/Stefanie-Bolzen.jpg",
      "image_title": "Grossbritanienkorrespondentin Stefanie Bolzen Autorenfoto Welt APO Korrespondententreffen, September 2022",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Sie wollten Hunter und mich brechen“ – Joe Biden begnadigt seinen Sohn",
      "teaser": "Immer wieder hat er versprochen, es nicht zu tun – doch am Thanksgiving-Wochenende entscheidet Joe Biden, seinen Sohn zu begnadigen. Der stand wegen einer Falschaussage bei einem Waffenkauf und wegen Steuerhinterziehung kurz vor Urteilssprüchen. Der Präsident sieht darin jetzt einen Justizirrtum.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735852/8357930017-ci23x11-w200/FILE-PHOTO-U-S-President-Biden-gathers-with-Hunter-Biden-and-family-members-in-Delaware.jpg",
      "image_title": "FILE PHOTO: U.S. President Joe Biden stands with his son Hunter Biden, who earlier in the day was found guilty on all three counts in his criminal gun charges trial, after President Biden arrived at the Delaware Air National Guard Base in New Castle, Delaware, U.S., June 11, 2024. REUTERS/Anna Rose Layden/File Photo"
    },
    {
      "title": "Joe Biden begnadigt Sohn Hunter",
      "teaser": "Stets hatte Joe Biden beteuert, sich nicht in die Verfahren gegen seinen Sohn Hunter einzumischen. Jetzt hat der scheidende US-Präsident seinen Sohn vor Verkündung des Strafmaßes begnadigt. Hunter Biden sei ungerecht von der Justiz behandelt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735462/9707930057-ci23x11-w200/FILES-US-President-Joe-Biden-wit.jpg",
      "image_title": "(FILES) US President Joe Biden, with son Hunter Biden, arrives at Hancock Field Air National Guard Base in Syracuse, New York, on February 4, 2023. US President Joe Biden on December 1, 2024 said he had issued an official pardon for his son Hunter, who is facing sentencing for two criminal cases related to tax evasion and the purchase of a firearm. \"No reasonable person who looks at the facts of Hunter’s cases can reach any other conclusion than Hunter was singled out only because he is my son -- and that is wrong,\" the president said in a statement, calling it \"a miscarriage of justice.\" (Photo by ANDREW CABALLERO-REYNOLDS / AFP)"
    },
    {
      "title": "Sozialdemokraten vorn – Prorussische Rechtsaußenpartei zweitstärkste Kraft",
      "teaser": "Bei der Parlamentswahl in Rumänien liegen die Sozialdemokraten ersten Hochrechnungen zufolge vorn, gefolgt von der extrem rechten AUR. Beobachter vermuten hinter dem Erfolg der Rechten den kremlfreundlichen Präsidentschaftskandidaten Calin Georgescu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254735438/3647932997-ci23x11-w200/Parlamentswahl-in-Rumaenien.jpg",
      "image_title": "01.12.2024, Rumänien, Bukarest: Der rumänische Ministerpräsident Marcel Ciolacu von der Sozialdemokratischen Partei (PSD) spricht bei den Parlamentswahlen in Rumänien nach der Schließung der Wahllokale zu den Medien. Foto: Andreea Alexandru/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Hier ist kein Tribunal“, entfährt es einem wütenden Christian Lindner",
      "teaser": "Bei Caren Miosga bekam der Zuschauer am Sonntagabend eine denkwürdige Sendung geboten, an deren Ende alle gegen den ehemaligen Finanzminister zu sein schienen. Dessen selbstmitleidige Art machte es jedoch nicht besser.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735878/0437939767-ci23x11-w200/Image-674d00e8b235e909e3379e36.jpg",
      "image_title": "Lindner bei Miosga",
      "author": "Dominik Lippe"
    },
    {
      "title": "Linke will Mieterhöhungen komplett verbieten",
      "teaser": "Unter dem Titel „Die große Abrechnung“ geht die Linke mit der Wohnungspolitik der Bundesregierung hart ins Gericht. Scholz habe „komplett versagt“. Die Antwort: ein Verbot von Mieterhöhungen für die nächsten Jahre.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735402/5317934957-ci23x11-w200/Bekanntgabe-Spitzenkandidaturen-Die-Linke.jpg",
      "image_title": "ARCHIV - 10.11.2024, Berlin: Jan van Aken (Die Linke), Spitzenkandidat der Bundestagswahl, nimmt an der Bekanntgabe der Spitzenkandidaturen der Partei Die Linke zur kommenden Bundestagswahl im Karl-Liebknecht-Haus teil. (zu dpa: «Mitglieder-Zuwachs bei der Linken nach Wagenknecht-Austritt») Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Und das bedauere ich“ – Christian Lindner wendet sich mit Videobotschaft an Bürger",
      "teaser": "Die Debatte um das „D-Day“-Papier dauert an. FDP-Chef Christian Lindner versucht nun, mit einer Videobotschaft an die Bürger für Ruhe zu sorgen. Er räumt Fehler ein – und ruft dazu auf, sich bei der Bundestagswahl „nicht an der Vergangenheit“ zu orientieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735870/5477935537-ci23x11-w200/Tag-nach-Bruch-der-Ampel-Regierung-FDP-Parteivorsitzender-und-scheidender-Bundesfinanzminister.jpg",
      "image_title": "Tag nach Bruch der Ampel-Regierung - FDP-Parteivorsitzender und scheidender Bundesfinanzminister Christian Lindner gibt am Tag nach dem Koalitionsbruch ein Statement ab"
    },
    {
      "title": "Buschmann nennt FDP eine Partei von „Anstand und Integrität“",
      "teaser": "Mit den Geschehnissen rund um das sogenannte „D-Day-Papier“ hat die FDP sich Ärger eingebrockt, im Nachgang trat Generalsekretär Bijan Djir-Sarai zurück. Nun soll Ex-Justizminister Marco Buschmann folgen. Die FDP sei „in ein schlechtes Licht gerückt worden“, sagt er.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254731174/4767936047-ci23x11-w200/Bundesjustizminister-Marco-Buschmann.jpg",
      "image_title": "Marco Buschmann, früherer Bundesminister der Justiz"
    },
    {
      "title": "Uni Leipzig sagt Vortrag von israelischem Professor nach Protesten ab",
      "teaser": "Die Universität Leipzig hat einen Vortrag des Historikers Benny Morris abgesagt – aus Angst vor Protesten. Morris polarisierte in der Vergangenheit mit Äußerungen zum Nahost-Konflikt. Die Absage bezeichnet er als „schändlich“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254734254/5637930707-ci23x11-w200/Eroeffnung-Juedisches-Filmfestival-Wien-2018.jpg",
      "image_title": "Wien, Urania, Eröffnung Jüdisches Filmfestival Wien 2018. Benny MORRIS, israelischer Historiker; - 20180321_PD16593 || Mindestpreis 20 Euro"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Dass sich Frau Brantner da bloß nicht täuscht“ – Kritik an Grünen-Chefin nach Lob für Merz",
      "teaser": "Mit einem Bundeskanzler Merz könne man „klar an der Seite der Ukrainer stehen“, sagt die neue Grünen-Chefin Brantner – und bevorzugt in der Ukraine-Politik den CDU-Chef gegenüber Bundeskanzler Scholz (SPD). Die Sozialdemokraten halten das für falsch. Und aus der Opposition hagelt es schwere Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254732192/8727937417-ci23x11-w200/Image-674c5a796ee5aa76f748ebf9.jpg",
      "image_title": "DWOSB-IP-Ukraine-Gruene-mw",
      "author": "Kevin Culina"
    },
    {
      "title": "Marco Buschmann? Wenigstens ein Liberaler",
      "teaser": "Die FDP steckt in einer Identitätskrise – interne Streitereien, sozialliberale Kompromisse und schwache Führung. Marco Buschmann hat die Chance, die Partei zu retten, indem er den Fokus wieder auf echte liberale Werte wie weniger Staat und mehr Freiheit legt.",
      "url": "https://www.welt.de/politik/deutschland/plus254732538/Neuer-FDP-Generalsekretaer-Marco-Buschmann-Wenigstens-ein-Liberaler.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254732632/7397931777-ci23x11-w200/Kombo-schneider-Buschmann.jpg",
      "image_title": "Marco Buschmann Anna Schneider",
      "author": "Anna Schneider"
    },
    {
      "title": "Mosche Jaalon wirft seinem Land „ethnische Säuberung“ im Gazastreifen vor",
      "teaser": "Mosche Jaalon, ehemaliger israelischer Verteidigungsminister, hat seinem Land „ethnische Säuberung“ im Gazastreifen vorgeworfen. Israel begehe im Gazastreifen Kriegsverbrechen. Die rechtskonservative Regierungspartei Likud verurteilte seine Äußerungen als „bösartige Lügen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254732512/2017936137-ci23x11-w200/Mosche-Jaalon.jpg",
      "image_title": "Der Verteidigungsminister von Israel, Mosche Jaalon spricht am 30.01.2014 im Verteidigungsministerium in Berlin. Foto: Soeren Stache/dpa"
    },
    {
      "title": "Ausschreitungen vor Parlament in Tiflis – Scharfe Kritik aus den USA",
      "teaser": "Die Lage in Georgien bleibt angespannt. Am Samstagabend kam es vor dem Parlament zu gewaltsamen Zusammenstößen zwischen Demonstranten und der Polizei. Auch im Staatsapparat gehen viele Beamte auf Distanz zur Regierung – die USA setzen die strategische Partnerschaft mit Georgien aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254732184/4377939427-ci23x11-w200/Proteste-in-Georgien.jpg",
      "image_title": "01.12.2024, Georgien, Tiflis: Demonstranten laufen vor der Polizei davon, als sie am frühen Morgen vor dem Parlamentsgebäude gegen die Entscheidung der Regierung demonstrieren, die Verhandlungen über den Beitritt zur Europäischen Union für vier Jahre auszusetzen. Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wort ,Frieden‘ wird vom Kanzler benutzt, um einen Angst-Wahlkampf zu führen“",
      "teaser": "Während die Ukraine-Lage „extrem kritisch“ sei, schüre der Kanzler im Wahlkampf Kriegsangst, rügt Militärexperte Masala. Er zieht ein vernichtendes Fazit: Scholz habe die Bundeswehr vernachlässigt und Deutschland in Europa isoliert. Mit Blick auf Trump sieht er zwei Szenarien – eines beinhalte Eskalation.",
      "url": "https://www.welt.de/politik/deutschland/plus254694550/Carlo-Masala-Wort-Frieden-wird-vom-Kanzler-benutzt-um-einen-Angst-Wahlkampf-zu-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254730602/7327939627-ci23x11-w200/Image-6749bb466ee5aa76f748d667.jpg",
      "image_title": "DWOSB_Masala_jb_KI",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Wie Aktivisten im Grünen-Büro das Bezahlkarten-System aushebeln",
      "teaser": "Die Bezahlkarte soll die Zuwanderung drosseln, indem sie das verfügbare Bargeld für Asylbewerber bei 50 Euro monatlich kappt. Doch linke Aktivisten nutzen einen legalen Weg, das zu umgehen. In Regensburg stellen dafür Grüne und Linke Räume zur Verfügung. WELT sieht sich das System in der Praxis an.",
      "url": "https://www.welt.de/politik/deutschland/plus254678250/Bargeld-Limit-fuer-Asylbewerber-Wie-Aktivisten-im-Gruenen-Buero-das-Bezahlkarten-System-aushebeln.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254727096/6347930237-ci23x11-w200/Image-674b1e966ee5aa76f748e28e.jpg",
      "image_title": "Aktivisten tauschen Einkaufsgutscheine gegen Bargeld IMG_4883",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Sicherheitsexperte-Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Assad in Moskau – die dramatischen Stunden im syrischen Bürgerkrieg",
      "teaser": "Radikal-islamistische Rebellen erobern in Syrien derzeit Städte im Rekordtempo. Die Verbündeten von Assad, Russland und der Iran, können nur tatenlos zuschauen. Grund für den Erfolg der Überraschungs-Offensive könnte ein Deal mit einem dritten Mächtigen sein.",
      "url": "https://www.welt.de/politik/ausland/plus254731466/Syrien-Assad-hat-sich-nach-Moskau-abgesetzt-dramatische-Stunden-im-syrischen-Buergerkrieg.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254727924/6737937467-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Eine Rebellen-Allianz in Syrien hat fast die ganze Millionenstadt Aleppo im Norden des Landes unter ihre Kontrolle gebracht.",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/6107934387-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Die FDP hätte die Ampel eher verlassen müssen“",
      "teaser": "Die Freien Demokraten stellen ihren neuen Generalsekretär Marco Buschmann vor. „Was wichtig wäre für Herrn Lindner, dass mal selbstkritisch gesagt wird, was falsch gelaufen ist“, sagt Rainer Zitelmann, Historiker und Publizist.",
      "url": "https://www.welt.de/politik/deutschland/video254736772/Lindner-unter-Druck-Die-FDP-haette-die-Ampel-eher-verlassen-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254736802/8857939757-ci23x11-w200/Image-674d6973d2e53b2bb335ad1c.jpg",
      "image_title": "Lindner unter Druck: „Die FDP hätte die Ampel eher verlassen müssen“",
      "author": "5 Min"
    },
    {
      "title": "„Und das bedauere ich“ – Christian Lindner wendet sich mit Videobotschaft an Bürger",
      "teaser": "Angesichts der anhaltenden Debatte um ein bekannt gewordenes FDP-Strategiepapier zum Bruch der Ampel-Koalition hat sich FDP-Chef Christian Lindner direkt an die Bürger gewandt. Christina Lewinsky berichtet aus Berlin.",
      "url": "https://www.welt.de/politik/deutschland/video254735866/FDP-in-der-Krise-Und-das-bedauere-ich-Christian-Lindner-wendet-sich-mit-Videobotschaft-an-Buerger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735864/9947937447-ci23x11-w200/Tag-nach-Bruch-der-Ampel-Regierung-FDP-Parteivorsitzender-und-scheidender-Bundesfinanzminister.jpg",
      "image_title": "FDP in der Krise: „Und das bedauere ich“ – Christian Lindner wendet sich mit Videobotschaft an Bürger",
      "author": "4 Min"
    },
    {
      "title": "Ab jetzt stehen bei VW die Bänder still – „Das trifft den Konzern hart“",
      "teaser": "Mit flächendeckenden Warnstreiks an allen VW-Standorten macht die IG Metall gegen die geplanten Werksschließungen und Sparpläne des Autobauers mobil. Greta Wagener berichtet aus Kassel, Paul Klinzing vom Autogipfel in München.",
      "url": "https://www.welt.de/politik/deutschland/video254735902/Warnstreiks-im-Tarifkonflikt-Ab-jetzt-stehen-bei-VW-die-Baender-still-Das-trifft-den-Konzern-hart.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254735896/7727930877-ci23x11-w200/Ende-der-Friedenspflicht-bei-Volkswagen.jpg",
      "image_title": "Warnstreiks im Tarifkonflikt : Ab jetzt stehen bei VW die Bänder still – „Das trifft den Konzern hart“",
      "author": "5 Min"
    },
    {
      "title": "Nächste Regierung soll Cannabis-Legalisierung zurückzunehmen, fordert die Ärztekammer",
      "teaser": "Die Bundesärztekammer hat eine Reihe an Forderungen an die nächste Bundesregierung gestellt. Die teilweise Legalisierung von Cannabis müsse zurückgenommen, eine Zuckersteuer eingeführt und die Werbung für gesundheitsschädigende Produkte eingeschränkt werden.",
      "url": "https://www.welt.de/politik/deutschland/video254736148/Bundestagswahl-2025-Naechste-Regierung-soll-Cannabis-Legalisierung-zurueckzunehmen-fordert-die-Aerztekammer.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254736146/5107931777-ci23x11-w200/Hightech-Cannabisanbau-bei-Anklam.jpg",
      "image_title": "Bundestagswahl 2025: Nächste Regierung soll Cannabis-Legalisierung zurückzunehmen, fordert die Ärztekammer",
      "author": "2 Min"
    },
    {
      "title": "Westliche Staaten rufen zur Deeskalation in Syrien auf",
      "teaser": "Deutschland, die USA, Frankreich und Großbritannien haben die Konfliktparteien in Syrien zur Deeskalation aufgefordert. Zuvor war es einem von Islamisten angeführten Bündnis von Rebellen gelungen, syrische Regierungstruppen aus Aleppo zu verdrängen.",
      "url": "https://www.welt.de/politik/ausland/video254736088/Dschihadisten-nehmen-Aleppo-ein-Westliche-Staaten-rufen-zur-Deeskalation-in-Syrien-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254736072/9387939657-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "Dschihadisten nehmen Aleppo ein: Westliche Staaten rufen zur Deeskalation in Syrien auf",
      "author": "37 Sek"
    },
    {
      "title": "„Das 650-Millionen-Euro-Paket wurde schon im Oktober bekanntgeben und jetzt aufgewärmt“",
      "teaser": "Bei einem Blitzbesuch in der Ukraine hat Bundeskanzler Scholz dem Land weitere Rüstungslieferungen aus Deutschland in Höhe von 650 Millionen Euro angekündigt. „Das ist jetzt keine Überraschung für die Ukraine“, so WELT TV-Chefreporter Steffen Schwarzkopf.",
      "url": "https://www.welt.de/politik/ausland/video254741482/Scholz-in-der-Ukraine-Das-650-Millionen-Euro-Paket-wurde-schon-im-Oktober-bekanntgeben-und-jetzt-aufgewaermt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254741480/8477932417-ci23x11-w200/Bundeskanzler-Scholz-besucht-die-Ukraine.jpg",
      "image_title": "Scholz in der Ukraine: „Das 650-Millionen-Euro-Paket wurde schon im Oktober bekanntgeben und jetzt aufgewärmt“",
      "author": "3 Min"
    }
  ]
}