{
  "timestamp": "2024-11-18T05:08:12",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B6gLtGJU.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZ_TFbOA.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Biden übertritt Putins vemeintliche rote Linie",
      "teaser": "Nach langem Zögern erlaubt die US-Regierung Einsatz von Raketen für russische Ziele. Moskau hat vor dieser Eskalation gewarnt. Der Schritt mag vor allem einem Mann in die Hände spielen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254561612/8227933597-ci23x11-w200/Medien-Biden-erlaubt-Ukraine-Angriffe-auf-Ziele-in-Russland.jpg",
      "image_title": "Medien: Biden erlaubt Ukraine Angriffe auf Ziele in Russland",
      "author": "Stefanie Bolzen mit AFP"
    },
    {
      "title": "Trump jr. lobt neue Kabinettsmitglieder als „echte Unruhestifter“",
      "teaser": "Donald Trump junior hat die zum Teil umstrittenen Nominierungen für das künftige Kabinett verteidigt. Man wisse, wer die Guten und wer die Schlechten seien. Trotzdem könnte es für einige der Kandidaten eng werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254561590/3217931477-ci23x11-w200/Nach-den-US-Wahlen-2024-Trump.jpg",
      "image_title": "Nach den US-Wahlen 2024 - Trump"
    },
    {
      "title": "„Fake News möglicherweise?“ Markus Söder zieht Olaf Scholz’ Telefonat mit Putin in Zweifel",
      "teaser": "Bei Caren Miosga saßen am Sonntagabend die Parteivorsitzenden von SPD und CSU zusammen. Während Lars Klingbeil seinem Kanzler die Stange hielt, teilte Markus Söder gegen die Ampel aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254561320/5067937917-ci23x11-w200/Caren-Miosga.jpg",
      "image_title": "Caren Miosga",
      "author": "Dominik Lippe"
    },
    {
      "title": "Klare Absage an Koalition – „Mit den Grünen geht es halt weiter so“",
      "teaser": "Nach dem Parteitag der Grünen erneuert Markus Söder seine Ablehnung einer Koalition mit ihnen. Es brauche bei der Bundestagswahl einen echten Richtungswechsel. „Dieses Tabuisieren sollten Demokraten nicht tun“, kontert Robert Habeck.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254561114/4937938867-ci23x11-w200/Markus-Soeder.jpg",
      "image_title": "ARCHIV - 13.11.2024, Berlin: Markus Söder, CSU-Vorsitzender und Ministerpräsident von Bayern und CSU-Vorsitzender, spricht bei der Sitzung des Bundestags nach der Regierungserklärung. (zu dpa: «Söder untermauert Absage an Schwarz-Grün») Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Biden erlaubt der Ukraine Angriffe mit US-Langstreckenwaffen",
      "teaser": "US-Präsident Joe Biden hat die Beschränkungen für den Einsatz von US-Langstreckenwaffen aufgehoben. Die Ukraine kann sie nun gegen Ziele tief im russischen Staatsgebiet verwenden. Der ukrainische Präsident Wolodymyr Selenskyj und viele seiner westlichen Unterstützer hatten das seit Monaten gefordert",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254561120/3867934957-ci23x11-w200/FILE-PHOTO-Ukrainian-President-Zelenskiy-meets-with-U-S-President-Biden-at-the-White-House-in-W.jpg",
      "image_title": "FILE PHOTO: Ukrainian President Volodymyr Zelenskiy is embraced by U.S. President Joe Biden in the Oval Office of the White House in Washington, September 21, 2023. REUTERS/Kevin Lamarque/File Photo"
    },
    {
      "title": "Donald Trump kann der neue Ronald Reagan werden",
      "teaser": "Sein deutlicher Wahlsieg verleiht Trump eine Glaubwürdigkeit und Freiheit auf der Weltbühne, über die er in seiner ersten Amtszeit nicht verfügte. Jetzt liegt es an ihm, wie er diese Position der Stärke nutzt. Drei frühe Entscheidungen werden der Welt zeigen, wohin er sie führt.",
      "url": "https://www.welt.de/politik/ausland/plus254535336/USA-Donald-Trump-kann-der-neue-Ronald-Reagan-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540768/0037935687-ci23x11-w200/AFPI-gala-at-Mar-A-Lago-in-Palm-Beach.jpg",
      "image_title": "Der künftige US-Präsident Donald Trump",
      "author": "Matthew Kaminski"
    },
    {
      "title": "Weiterer Bundestagsabgeordneter wirbt offen für Pistorius als Kanzlerkandidat der SPD",
      "teaser": "Der SPD-Abgeordnete Johannes Arlt spricht sich für Boris Pistorius als Kanzlerkandidaten aus. Er lobt den Verteidigungsminister für seine Geradlinigkeit und Fähigkeit, politische Entscheidungen klar zu kommunizieren. Pistorius ist in Umfragen beliebter als Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254560730/7267938827-ci23x11-w200/Johannes-Arlt.jpg",
      "image_title": "ARCHIV - 17.05.2024, Berlin: Johannes Arlt (SPD), Mitglied des Deutschen Bundestages, spricht im Plenum des Deutschen Bundestages. (zu dpa: «Weiterer SPD-Abgeordneter wirbt offen für Pistorius») Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast 2000 Menschen demonstrieren gegen Putins Krieg – Nawalnaja führt Demonstrationszug an",
      "teaser": "Fast 2000 Exil-Russen protestieren in Berlin gegen Putins Krieg in der Ukraine und fordern den sofortigen Truppenabzug sowie die Amtsenthebung des russischen Präsidenten. Die Demonstration setzt ein Zeichen der russischen Exil-Opposition.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254559462/1127934397-ci23x11-w200/Yulia-Navalnaya-center-with-Russi.jpg",
      "image_title": "Yulia Navalnaya, center, with Russian opposition politician Vladimir Kara-Murza, center left, and Ilya Yashin, center right, lead a demonstration under the slogan \"Stop Putin! Stop the War! Freedom for Political Prisoners!\" in Berlin, Germany, Sunday, Nov. 17, 2024. (AP Photo/Markus Schreiber)"
    },
    {
      "title": "Der Kampf der FDP um die Deutungshoheit",
      "teaser": "SPD und Grüne empören sich über Planungen der FDP zum Bruch der Ampel. Der liberale Parteivize Kubicki bewertet die in mehreren Medien erhobenen Vorwürfe als „Schmierentheater“. Und ein im Zentrum des Geschehens stehender Minister schweigt.",
      "url": "https://www.welt.de/politik/deutschland/plus254558802/Der-Wahlkampf-beginnt-schmutzig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254559034/1597930837-ci23x11-w200/Bundestag.jpg",
      "image_title": "Der FDP-Parteivorsitzende Christian Lindner",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Eher Aufguss als Aufbruch",
      "teaser": "Robert Habeck gibt sich bei seiner Nominierung betont demütig – auch, weil der Ruf seiner Partei in drei Jahren Ampel schwer gelitten hat. Der Vizekanzler muss nun im Wahlkampf eine neue grüne Erzählung formulieren, sonst droht der Partei ein weiterer Absturz.",
      "url": "https://www.welt.de/politik/deutschland/article254558542/Habeck-Kandidatur-Eher-Aufguss-als-Aufbruch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558740/7357937987-ci23x11-w200/DIE-WELT-Fotoshooting-27-09-07-10-2016.jpg",
      "image_title": "Welt Autor Ulrich Exner",
      "author": "Ulrich Exner"
    },
    {
      "title": "Haldenwang will keine Karriere in der Politik machen",
      "teaser": "Sein Wechsel von der Spitze des Verfassungsschutzes in die Politik zog Kritik auf sich. Nun erläutert Thomas Haldenwang seine Ambitionen. Es gehe ihm nicht darum, ein höheres Amt anzustreben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558326/3817936857-ci23x11-w200/Verfassungsschutz-Praesident-Haldenwang.jpg",
      "image_title": "ARCHIV - 04.06.2024, Berlin: Thomas Haldenwang, Präsident des Bundesamt für Verfassungsschutz, aufgenommen bei einem Interview mit der dpa Deutsche Presse-Agentur GmbH. Haldenwang bewirbt sich für ein Direktmandat des Bundestags in seiner Heimat Wuppertal. (zu dpa: «Ex-Verfassungsschutzchef Haldenwang verteidigt Kandidatur») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Scholz verteidigt „sehr ausführliches“ Telefonat mit Putin",
      "teaser": "Der Bundeskanzler hat sein erstes Telefonat mit Wladimir Putin seit zwei Jahren gegen Kritik verteidigt. Den Befürwortern einer Verhandlungslösung im Ukraine-Krieg sagte Olaf Scholz, er sehe „keine Anzeichen“, dass Putin von seinen imperialistischen Zielen ablasse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558602/0897935637-ci23x11-w200/Vor-dem-G20-Gipfel.jpg",
      "image_title": "Bundeskanzler: Scholz verteidigt Telefonat mit Putin"
    },
    {
      "title": "„Du musst dich bewegen, sonst gehst du unter“ – Grüne schicken Habeck als Kanzlerkandidat ins Rennen",
      "teaser": "Auf ihrer 50. Bundesdelegiertenkonferenz in Wiesbaden wählten die Grünen mit Franziska Brantner und Felix Banaszak eine neue Parteispitze – und nominieren Vizekanzler Habeck als ihre Nummer 1. Der schwört die Partei auf einen kurzen, harten Winterwahlkampf ein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558376/5127934017-ci23x11-w200/GERMANY-POLITICS-PARTIES-GREENS-CONGRESS.jpg",
      "image_title": "GERMANY-POLITICS-PARTIES-GREENS-CONGRESS",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Das ist der nächste Rückschlag für Chinas Weltmacht-Ambitionen",
      "teaser": "Kurz vor Beginn des G-20-Gipfels in Rio de Janeiro verkündet Brasilien eine völlig überraschende Kehrtwende. Die neuntgrößte Volkswirtschaft der Erde lehnt es plötzlich ab, sich an Chinas „Seidenstraßenprojekt“ zu beteiligen. Das hat mit der Rückkehr Donald Trumps zu tun – und mit wachsenden Zweifeln an Peking.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254554784/8347931417-ci23x11-w200/Soldiers-patrol-the-perimeters-of-t-2.jpg",
      "image_title": "Soldaten sichern das Museum of Modern Art in Rio de Janeiro, wo der G-20-Gipfel stattfinden soll",
      "author": "Tobias Käufer"
    },
    {
      "title": "Wo die Ukraine am Krieg der Zukunft tüftelt",
      "teaser": "Russland hat seine Drohnenangriffe auf die Ukraine verstärkt. Doch im Geheimen tüftelt Kiew am Gegenschlag. Als erstes Land der Welt will man eine eigene Drohnenarmee aufbauen, die in der Luft, an Land, über und unter Wasser kämpft. Vor Ort zeigt sich, wie der Krieg der Zukunft aussehen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254521252/Ukraine-In-der-Waffenschmiede-der-Zukunft.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254529830/5227932977-ci23x11-w200/Apo-Aussenpolitik-Ukraine-Drohnen-27.jpg",
      "image_title": "Überall in der Ukraine werden Waffen getestet, repariert und optimiert. Hier eine geheime Fabrik im Großraum Kiew",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Miliz bestätigt – Pressesprecher der Hisbollah bei Luftangriff getötet",
      "teaser": "Den zweiten Tag in Folge hat Israel die libanesische Hauptstadt Beirut angegriffen. Dabei wurde der Pressesprecher der Hisbollah getötet. Die Miliz feuerte ihrerseits 80 Geschosse auf Israel ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254554342/6427932177-ci23x11-w200/Ongoing-hostilities-between-Hezbollah-and-Israeli-forces.jpg",
      "image_title": "Smoke rises over Beirut's southern suburbs, after an Israeli strike, amid the ongoing hostilities between Hezbollah and Israeli forces, as seen from Hadath, Lebanon, November 17, 2024. REUTERS/Mohammed Yassin"
    },
    {
      "title": "Elon Musks Streit mit OpenAI erreicht die nächste Eskalationsstufe",
      "teaser": "Elon Musk gehörte zu den Mitgründern und ersten Geldgebern von OpenAI. Finanziell profitierte er aber nie vom großen Erfolg des Unternehmens. Verärgert klagt Musk schon zum zweiten Mal gegen den KI-Star. Jetzt erhebt er neue Vorwürfe – nicht nur für OpenAI könnte es diesmal ernst werden.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254552490/1057935977-ci23x11-w200/FILE-PHOTO-Tesla-CEO-Elon-Musk-in-Beverly-Hills-California.jpg",
      "image_title": "FILE PHOTO: Elon Musk, Chief Executive Officer of SpaceX and Tesla and owner of X looks on during the Milken Conference 2024 Global Conference Sessions at The Beverly Hilton in Beverly Hills, California, U.S., May 6, 2024. REUTERS/David Swanson/File Photo",
      "author": "Benedikt Fuest"
    },
    {
      "title": "Fracking-Unternehmer und Klimawandel-Skeptiker soll neuer Energieminister werden",
      "teaser": "Donald Trump hat den Unternehmer Chris Wright als zukünftigen Energieminister nominiert. Wright kommt aus Colorado und steht der Klimapolitik kritisch gegenüber. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254474652/USA-Fracking-Unternehmer-soll-neuer-Energieminister-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254552826/1547933907-ci23x11-w200/Liberty-ChrisWright.jpg",
      "image_title": "Liberty-ChrisWright"
    },
    {
      "title": "Ukraine beklagt heftigen Luftangriff – Stromversorgung wird landesweit eingeschränkt",
      "teaser": "Die Infrastruktur ist schwer getroffen, es gibt Tote und Verletzte: Kiew meldet massive russische Luftangriffe mit 120 Raketen und 90 Drohnen. Die Einschläge schreckten auch Nachbarland Polen auf, das vorsichtshalber Kampfjets losschickte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254555610/9197936447-ci23x11-w200/Aftermath-of-a-Russian-missile-strike-in-Odesa.jpg",
      "image_title": "dpatopbilder - 16.10.2024, Ukraine, Gebiet Charkiw: Ein ukrainischer Soldat trägt eine Granate zur Haubitze D-30, um auf russische Stellungen in der Region Charkiw zu feuern. Foto: Alex Babenko/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Biden erlaubt Ukraine Angriffe mit Waffen größerer Reichweite – Alle Reaktionen",
      "url": "https://www.welt.de/politik/ausland/video254561156/Jetzt-live-Biden-erlaubt-Ukraine-Angriffe-mit-Waffen-groesserer-Reichweite-Alle-Reaktionen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254561154/2147937777-ci16x9-w1000/Berichte-Biden-erlaubt-Ukraine-Angriffe-auf-russische-Ziele.jpg"
    },
    {
      "title": "Scholz verteidigt „sehr ausführliches“ Telefonat mit Putin",
      "url": "https://www.welt.de/politik/deutschland/video254558596/Bundeskanzler-Scholz-verteidigt-sehr-ausfuehrliches-Telefonat-mit-Putin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558594/4427939937-ci16x9-w200/Vor-dem-G20-Gipfel.jpg",
      "image_title": "Bundeskanzler: Scholz verteidigt „sehr ausführliches“ Telefonat mit Putin",
      "author": "11 Min"
    },
    {
      "title": "„Robert Habeck will zweifellos starke Frauen ansprechen“",
      "url": "https://www.welt.de/politik/deutschland/video254557752/Gruenen-Parteitag-Robert-Habeck-will-zweifellos-starke-Frauen-ansprechen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254557750/2917933087-ci16x9-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Grünen-Parteitag: „Robert Habeck will zweifellos starke Frauen ansprechen“",
      "author": "8 Min"
    },
    {
      "title": "„Klimaschutz ist Verteidigung von Freiheit“, sagt Habeck",
      "url": "https://www.welt.de/politik/deutschland/video254557274/Parteitag-der-Gruenen-Klimaschutz-ist-Verteidigung-von-Freiheit-sagt-Habeck.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254557272/2537938117-ci16x9-w200/Three-day-party-convention-of-the-Greens-at-RMCC-in-Wiesbaden.jpg",
      "image_title": "Parteitag der Grünen: „Klimaschutz ist Verteidigung von Freiheit“, sagt Habeck",
      "author": "54 Min"
    },
    {
      "title": "Messerverbot auf Weihnachtsmärkten – bei Missachtung drohen bis zu 10.000 Euro Strafe",
      "url": "https://www.welt.de/politik/deutschland/video254556048/Faeser-Aufruf-Messerverbot-auf-Weihnachtsmaerkten-bei-Missachtung-drohen-bis-zu-10-000-Euro-Strafe.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254556046/8207936307-ci16x9-w200/Polizei-auf-dem-Weihnachtsmarkt.jpg",
      "image_title": "Faeser-Aufruf: Messerverbot auf Weihnachtsmärkten – bei Missachtung drohen bis zu 10.000 Euro Strafe",
      "author": "26 Sek"
    },
    {
      "title": "Über 96 Prozent – Grüne ziehen mit Habeck an der Spitze in die Bundestagswahl",
      "teaser": "Jetzt ist es offiziell: Robert Habeck ist auf dem Grünen-Parteitag in Wiesbaden zum Spitzenkandidaten für die Bundestagswahl 2025 gewählt worden. Für einen entsprechenden Antrag stimmten über 96 Prozent der Delegierten. „Robert Habeck hat das Zeug zu einem guten Bundeskanzler“, heißt es darin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254558112/6127939407-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Robert Habeck: Grüne wählen ihn mit über 96 Prozent zum Spitzenkandidaten"
    },
    {
      "title": "Der „superpragmatische“ Habeck macht Merz ein Angebot",
      "teaser": "Robert Habeck bewirbt sich auf dem Parteitag der Grünen in einer langen Rede erfolgreich für die Spitzenkandidatur bei der anstehenden Bundestagswahl. In der SPD werden die Forderungen nach Boris Pistorius fürs Kanzleramt lauter. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254526136/Wahl-2025-Der-superpragmatische-Habeck-macht-Merz-ein-Angebot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254557050/1137933367-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "German Interior Minister Nancy Faeser (L) und German Finance Minister Joerg Kukies react as they listen to a speech during a session on November 13, 2024 at the Bundestag (lower house of parliament) in Berlin, following the breakdown of Chancellor Scholz' three-party coalition. Germany is headed for snap elections on February 23, the main parties agreed on November 12, aiming to form a stable government after Chancellor Olaf Scholz's three-party coalition collapsed on November 6, 2024. The agreement seeks to quickly restore political stability at a time when Europe's biggest economy is set to shrink for a second year in a row and amid heightened geopolitical volatility, with wars raging in Ukraine and the Middle East and president-elect Donald Trump readying to take power in the US in January 2025. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Messerverbot auf Weihnachtsmärkten – bei Missachtung drohen bis zu 10.000 Euro Strafe",
      "teaser": "Bald öffnen die ersten Weihnachtsmärkte. Bundesinnenministerin Nancy Faeser fordert die Behörden auf, dort konsequent auf Waffen zu kontrollieren. Wer gegen das Messerverbot verstößt, dem drohen hohe Bußgelder.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254556058/9747930197-ci23x11-w200/Polizei-auf-dem-Weihnachtsmarkt.jpg",
      "image_title": "Faeser-Aufruf: Messerverbot auf Weihnachtsmärkten – bis zu 10.000 Euro Strafe bei Missachtung"
    },
    {
      "title": "„Beim Sorgerecht wird meist nicht darüber verhandelt, was Trennungskinder brauchen“",
      "teaser": "„Erwartungen an diese Koalition zu hoch“: SOS-Kinderdorf-Chefin Schutter zeigt sich enttäuscht darüber, was die Ampel für Kinder erreicht hat. Sie sagt, was die nächste Regierung tun müsse, „wenn in unserer Gesellschaft das Licht an bleiben soll“. Und wie die Missbrauchs-Aufarbeitung in ihrem Verein läuft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254550902/1837930217-ci23x11-w200/A-preschool-aged-girl-looking-sad-at-the-park.jpg",
      "image_title": "A preschool aged girl looking sad at the park.",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wie ein schwedischer Ingenieur versucht, die Nord-Stream-Anschläge aufzuklären",
      "teaser": "Erik Andersson könnte den Ruhestand genießen. Doch die Sprengungen der Erdgasröhren auf dem Ostseegrund weckt seinen Spürsinn. Er engagiert einen Experten für Unterwasseraufnahmen – und an einem kalten Novembertag sticht er in See, um einen Beitrag zur Aufklärung des Sabotageaktes zu leisten",
      "url": "https://www.welt.de/politik/deutschland/plus254538020/Wie-ein-Ingenieur-versucht-die-Nord-Stream-Anschlaege-aufzuklaeren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254538012/3877938537-ci23x11-w200/Erik-Andersson.jpg",
      "image_title": "Der schwedische Ingenieur Erik Andersson auf der „Sea Twin“. Das Motorboot ist am 8. November vom schwedischen Karlskrona aufgebrochen, um die Explosionsstellen zu untersuchen",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Angriff auf Büro von Hamburger SPD-Abgeordnetem – drei Festnahmen",
      "teaser": "Im Hamburger Stadtteil St. Pauli ist es zu einem Angriff auf das Büro eines SPD-Abgeordneten gekommen. Drei Tatverdächtige konnte die Polizei bislang ausfindig machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254552834/7357933417-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "Polizei - Symbolbild"
    },
    {
      "title": "Merz braucht den Mut, die Böhmermanns dieser Erde zu ignorieren",
      "teaser": "In Deutschland lässt sich beobachten, wohin offenste Grenzen und radikalste Klimapolitik führen. Ein Unions-Kanzler Merz ist wohl die allerletzte Chance des alten Parteienspektrums für eine Kurskorrektur. Er muss sich dafür wappnen, von links für jede noch so vernünftige Maßnahme diabolisiert zu werden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254524412/Martenstein-Deutschlands-Griff-nach-der-moralischen-Weltmacht-und-die-fatalen-Folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/8507931387-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wenn die Hotelangestellte plötzlich gegen „grauslige“ Juden keift",
      "teaser": "Die antisemitischen Gewaltexzesse in Amsterdam werfen ein Schlaglicht darauf, wie bedroht jüdisches Leben ist – auch in Deutschland wächst der Hass. Jüdische Menschen erzählen, was sie hierzulande erleben müssten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254534224/7817938057-ci23x11-w200/won-kombo-amsterdam-fussball-Rebecca-Va.jpg",
      "image_title": "Rebecca Vaneeva (l.), Alon Meyer, Sharon Spievak: Sie erleben im Alltag oft Hass – wie viele Juden hierzulande",
      "author": "Philipp Woldin"
    },
    {
      "title": "Das arrogante Desinteresse an der unspektakulär-genialen Bonner Republik",
      "teaser": "Einst Amtssitz des Bundeskanzlers, steht das Bonner Palais Schaumburg heute leer. Die Bundesrepublik hat keine Verwendung für das reizende Schlösschen. Die traurige Konsequenz einer Entwicklung, die spätestens mit der Ära Merkel einsetzte: Das Bonner Erbe ist den Herrschenden gleichgültig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254520610/7347931627-ci23x11-w200/Deutschland-Bonn-Palais-Schaumburg.jpg",
      "image_title": "Undatierte Aufnahme des Palais Schaumburg aus der Zeit der Bonner Republik",
      "author": "Dirk Schümer"
    },
    {
      "title": "Warten auf Joe – Biden kommt zu spät zum Abschlussfoto",
      "teaser": "Mit Verspätung erscheint Joe Biden zum traditionellen Abschlussfoto des Apec-Gipfels. Den Grund dafür scheint er selbst nicht zu wissen. Es war einer der letzten Gipfel-Auftritte des scheidenden US-Präsidenten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254552842/0517936697-ci23x11-w200/Apec-Gipfeltreffen-in-Peru.jpg",
      "image_title": "US-Präsident Joe Biden kam verspätet zum Fototermin"
    },
    {
      "title": "„Wir werden jetzt dieses Land auf Vordermann bringen“",
      "teaser": "Die Grünen präsentieren sich bei ihrem Parteitag als trotzige, von sich selbst ergriffene Partei. Immerhin: 100 Tage vor der Bundestagswahl gelingt der Versuch Geschlossenheit zu demonstrieren.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile254545426/9087934567-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "«Der Start sind wir» - unter diesem Motto stimmen sich die Grünen auf den anstehenden Bundestagswahlkampf ein.",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Ernster Zwischenfall“ – zwei Leuchtraketen erreichen Netanjahus Privatanwesen",
      "teaser": "Am Samstagabend landeten zwei Raketen nahe der Residenz von Israels Ministerpräsident Benjamin Netanjahu. Polizei und Geheimdienst sprechen von einer „gefährlichen Eskalation“. Zuvor gab es bereits einen Drohnenangriff auf das Anwesen. Hisbollah bekannte sich zu den Attacken.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254552690/7897935637-ci23x11-w200/Konflikt-in-Nahost-Caesarea.jpg",
      "image_title": "19.10.2024, Israel, Caesarea: Israelische Sicherheitskräfte stehen am Ort des Drohnenangriffs Wache. Ein Drohnenangriff der Hisbollah aus dem Libanon auf die israelische Stadt Caesarea galt nach Regierungsangaben Ministerpräsident Benjamin Netanjahu. Foto: Ilia Yefimovich/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Solange können wir Grüne uns das mit der Mitte der Gesellschaft in die Haare schmieren“",
      "teaser": "Die Grünen starten mit den neuen Parteivorsitzenden Franziska Brantner und Felix Banaszak in den Bundestagswahlkampf. Brantner erklärt, sie wolle sich von BSW-Chefin Wagenknecht nicht vorwerfen lassen, „eine Partei der Besserverdiener zu sein“. Vorgängerin Ricarda Lang macht ein bemerkenswertes Eingeständnis.",
      "url": "https://www.welt.de/politik/deutschland/plus254550820/Gruenen-Parteitag-Solange-koennen-wir-Gruene-uns-das-mit-der-Mitte-der-Gesellschaft-in-die-Haare-schmieren.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254550344/2957931567-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Freude bei den Frischgewählten.",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Der erbitterte Streit über ein Massaker, das in Deutschland kaum jemand kennt",
      "teaser": "Lange demonstrierten Polen und die Ukraine Einigkeit im Angesicht der russischen Aggression. Aber hinter den Kulissen ist ein alter Streit über ein dunkles Kapitel wieder ausgebrochen, der aus Sicht von Präsident Selenskyj sogar die EU-Mitgliedschaft seines Landes gefährden könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254534774/Wolhynien-Polen-und-Ukraine-streiten-ueber-ein-Massaker-das-in-Deutschland-kaum-jemand-kennt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254536746/8207934597-ci23x11-w200/81th-Anniversary-Of-The-Volhynia-Massacre-In-Warsaw.jpg",
      "image_title": "Gedenken an das Massaker von Wolhynien im Juli in Warschau",
      "author": "Philipp Fritz"
    },
    {
      "title": "FDP-Landeschef will Kindergeld halbieren",
      "teaser": "FDP-Politiker Henning Höne fordert eine Halbierung des Kindergeldes, da so 27 Milliarden Euro eingespart werden könnten. Diese Mittel möchte er in Kitas und Ganztagsschulen investieren und spricht gar von einer „Revolution des Bildungssystems“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254550496/2257934747-ci23x11-w200/Kindergarten.jpg",
      "image_title": "ARCHIV - 22.12.2023, Brandenburg, Spremberg: Kleidung von Kindern hängt in einer Kita / Kindergarten. In der Kita kommt es häufiger vor: Betreuerinnen und Betreuer werden krank. (zu dpa: «SPD und BSW wollen Kita-Beitragsentlastung fortführen») Foto: Patrick Pleul/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Kuenftiger-US-Praesident-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen-Trumps-Plaene-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Schäbig“, „Bösartigkeit als Methode“ – Empörung über die FDP",
      "teaser": "Politiker von SPD und Grünen kritisieren die FDP nach Berichten über deren Ausstiegspläne aus der Ampel. Fragen wirft auch die Entstehung des Wirtschaftswende-Papiers auf, mit dem der damalige Finanzminister Christian Lindner Anfang November Aufsehen erregte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254548046/6587930687-ci23x11-w200/Deutscher-Bundestag-199-Plenarsitzung.jpg",
      "image_title": "FDP-Chef Christian Lindner bei einer Rede im Bundestag am 13. November",
      "author": "Benjamin Stibi"
    },
    {
      "title": "Selenskyj will Krieg nächstes Jahr „mit diplomatischen Mitteln“ beenden",
      "teaser": "Wolodymyr Selenskyj möchte „alles tun, damit der Krieg nächstes Jahr endet“. Verhandlungen mit Russland seien nur unter bestimmten Bedingungen möglich. Bei Gesprächen mit Wladimir Putin könne die Ukraine nur verlieren, so der Regierungschef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254550666/3637932047-ci23x11-w200/Ukrainischer-Praesident-Selenskyj.jpg",
      "image_title": "Ukraine: Selenskyj will Krieg nächstes Jahr „mit diplomatischen Mitteln“ beenden"
    },
    {
      "title": "„Es ist Wahlkampf – wo ist die Nachricht?“",
      "teaser": "„Wir äußern uns nicht zu internen Sitzungen“, sagt ein FDP-Sprecher über die Berichterstattung, laut der es parteiintern einen „Drehbuch für den Regierungssturz“ gegeben habe. SPD- und Grünen-Politiker reagieren empört – Christian Lindner hingegen versteht die Aufregung nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254550448/3397931667-ci23x11-w200/Bundestag.jpg",
      "image_title": "Christian Lindner zu Medienbericht: „Es ist Wahlkampf – wo ist die Nachricht?“"
    },
    {
      "title": "Trumps Taiwan-Strategie ist unberechenbar – und wirkt bereits",
      "teaser": "Taiwan blickt mit Skepsis auf Donald Trumps Rückkehr ins Weiße Haus. Der künftige Präsident will Amerikas Unterstützung für die Insel wohl an neue Bedingungen knüpfen. Erste Reaktionen zeigen, dass sein Plan aufzugehen scheint. Ein Szenario könnte nun jedoch für Deutschland zum Risiko werden.",
      "url": "https://www.welt.de/politik/ausland/plus254495766/Kuenftiger-US-Praesident-Trumps-Taiwan-Strategie-ist-unberechenbar-und-wirkt-bereits.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254500888/5497939487-ci23x11-w200/DWOSB-Trump-Taiwan-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Könne die Fressen nicht mehr sehen“ – Täuschte Lindner die Ampel-Partner über seine Absichten?",
      "teaser": "Falsches Spiel von Christian Lindner? Zwei Zeitungen berichten aus internen Sitzungen der FDP-Spitze. Demnach war das Ampel-Aus bereits seit Ende September so gut wie beschlossen. Nach außen äußerte sich der damalige Finanzminister anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile254543408/7047935227-ci23x11-w200/FDP-Chef-Christian-Lindner.jpg",
      "image_title": "FDP-Chef Christian Lindner"
    },
    {
      "title": "Knapp 200 Milliarden Euro – EU-Haushalt für 2025 steht",
      "teaser": "Mehr Geld für Grenzschutz und die Bewältigung von Naturkatastrophen: Die Mitgliedsländer und das Europaparlament haben sich auf den EU-Haushalt für das nächste Jahr geeinigt. Deutschland steuert als größter Nettozahler fast ein Viertel bei.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254547370/7777939597-ci23x11-w200/Flagge-der-Europaeischen-Union.jpg",
      "image_title": "ARCHIV - 05.10.2022, Frankreich, Straßburg: Die Flagge der Europäischen Union weht vor dem Gebäude des Europäischen Parlaments in Straßburg. (zu dpa: «Erneut mehr als 28 EU-Milliarden für Klimafolgen 2023») Foto: Philipp von Ditfurth/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Karl-Schloegel-Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Gemeinsame Wagenknecht-Weidel-Fangemeinschaft stellt uns vor komplizierte Situation“",
      "teaser": "AfD und BSW haben inhaltlich große Schnittmengen und sprechen eine ähnliche Wählerschaft an. Wie stellen sie sich jetzt für die anstehende Bundestagswahl auf? Zwei Leitlinien stehen für beide Parteien fest. Vor der Wahl haben sie noch große Herausforderungen in der Wahlvorbereitung zu bewältigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254531410/AfD-und-BSW-Gemeinsame-Wagenknecht-Weidel-Fangemeinschaft-stellt-uns-vor-komplizierte-Situation.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254531950/9677939377-ci23x11-w200/DWOSB-BSW-AFD-Bundestagswahl-ms-jpg.jpg",
      "image_title": "BSW-Chefin Sahra Wagenknecht (l.) und AfD-Bundessprecherin Alice Weidel",
      "author": "Frederik Schindler"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/8507931387-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was Trumps Sieg für die Bedrohung durch Putin bedeutet",
      "teaser": "Der künftige US-Präsident will mit einem „Deal“ den Krieg in der Ukraine beenden. Doch in Moskau beäugt man Donald Trump viel skeptischer als noch in seiner ersten Amtszeit. Anstelle von Glückwünschen schickte der Kreml eine Drohung, die Folgen für Europa haben dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254385514/US-Wahl-Was-der-Trump-Sieg-fuer-die-Bedrohung-durch-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254387116/3027934197-ci23x11-w200/Kombo-Trump-Putin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Kuenftiger-US-Praesident-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen-Trumps-Plaene-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Karl-Schloegel-Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Projekt 2025“ – Für die Welt beginnt jetzt eine neue Zeitrechnung",
      "teaser": "Im Wahlkampf hat Donald Trump vor allem auf Wirtschaft und Migration gesetzt. Hinter seinen großen Ankündigungen zeichnen sich bereits konkrete Maßnahmen ab. Seine Politik wird nicht nur die politische Ordnung in den USA enorm verändern.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254374402/Trump-Project-2025-Was-plant-Trump-nach-gewonnener-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254376372/5117938917-ci23x11-w200/DWOSB-Trump-Project2025.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Eine gute Sache“ – Ukrainischer Verdächtiger äußert sich zu Nord-Stream-Sprengung",
      "teaser": "Der ukrainische Ex-Spezialkräfte-Kommandeur Roman Tscherwynsky steht in Verdacht, an der Sprengung von Nord Stream beteiligt gewesen zu sein. Nun äußert er sich dazu in einem Interview.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/testgpr/webstory/mobile254527000/3877934127-ci23x11-w200/Ukraine-Denies-Involvement-In-Nord-Stream-Pipeline-Blasts.jpg",
      "image_title": "Handout photo released on September 27, 2022 by the Danish Defence Command shows the gas leak at the Nord Stream 2 gas pipeline as it is seen from the Danish Defence's F-16 rejection response off the Danish Baltic island of Bornholm, south of Dueodde. Ukraine has denied any involvement in September's attack on the Nord Stream pipelines, which were built to carry Russian natural gas to Germany. The denial follows a report from the New York Times, which cites anonymous US intelligence officials who suggest a pro-Ukrainian group was to blame. Photo by Danish Defence Command via ABACAPRESS.COM"
    },
    {
      "title": "„Niemand muss in Österreich frieren, die Wohnungen können geheizt werden“",
      "teaser": "2018 war in Wien ein langfristiger Gas-Vertrag zwischen Österreich und Russland unterzeichnet worden. Jetzt kündigt der russische Konzern Gazprom an, kurzfristig Lieferungen nach Österreich aussetzen zu wollen. Was hat es damit auf sich?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254545152/6667930647-ci23x11-w200/FILES-AUSTRIA-RUSSIA-GAS-CONFLICT-POLITICS-DIPLOMACY.jpg",
      "image_title": "Gas-Aus in Österreich: Gazprom stellt die Lieferungen ein",
      "author": "Stefan Schocher"
    },
    {
      "title": "„Ehrlich gesagt, wurde in meiner Clique eher über Lindner gelacht“",
      "teaser": "FDP-Chef Christian Lindner wuchs im nordrhein-westfälischen Wermelskirchen auf. Was denken die Menschen hier über das Schaffen des Ex-Finanzministers und den Ampel-Bruch? Ein Besuch bei alten Weggefährten und Punkrockern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254516750/1807934497-ci23x11-w200/ET-17-11-2024-WAMS-Ipo-Fear-and-Loathing-18.jpg",
      "image_title": "Punkgitarrist und Anwalt Daniel „Pixi“ Pixberg war in der Schule ein paar Jahrgänge hinter Christian Lindner",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Auf den Habeck kommt es an",
      "teaser": "In Wiesbaden soll die Bundesdelegiertenkonferenz der Grünen Robert Habeck zum Kanzlerkandidaten küren. Nach den verlorenen Wahlen der letzten Zeit ruft der Vizekanzler die Partei zum Kämpfen auf: „Wir müssen einen Unterschied markieren!“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254545250/2117932387-ci23x11-w200/Bundesdelegiertenkonferenz-der-Gruenen.jpg",
      "image_title": "Bundesdelegiertenkonferenz der Grünen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Nach Randale – Regierungskrise in den Niederlanden vorerst abgewendet",
      "teaser": "Einer Staatssekretärin gehen die muslim-feindlichen Bemerkungen von Politikern wie dem rechten Geert Wilders nach den Krawallen in Amsterdam zu weit. Sie ist zurückgetreten. Der Rest ihrer Partei NSC bleibt jedoch zunächst in der Regierung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254545348/0697939527-ci23x11-w200/Niederlande-Koalition-nach-Ruecktritt-unter-Druck.jpg",
      "image_title": "Der niederländische Ministerpräsident Dick Schoof"
    },
    {
      "title": "Putin und Europa – nicht mehr Frieden, noch nicht Krieg",
      "teaser": "Putin wird nach der Ukraine nicht stoppen, sondern seine Attacken fortsetzen, im Baltikum oder woanders – so sehen es Militärs und Geheimdienstler. Schon jetzt führt er einen Schattenkrieg, auch gegen Deutschland, wie Recherchen von WELT AM SONNTAG und „Politico“ zeigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254516486/Russlands-Kampf-gegen-den-Westen-Wie-Putin-in-Europa-zuendelt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254516480/5647930267-ci23x11-w200/Stand-12-11-2024Illustration-THEMA-Russ-2.jpg",
      "image_title": "Russlands Machthaber Wladimir Putin nutzt den gesamten Werkzeugkasten seiner Geheimdienste im Kampf gegen den Westen",
      "author": "Dirk Banse"
    }
  ]
}