{
  "timestamp": "2024-10-31T05:00:46",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.CarrrZKV.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.abf6EgxG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Ukraine gerät weiter in die Defensive",
      "teaser": "In der Nacht zum Donnerstag verstärkte Russland seine Offensive weiter. Die Industriestadt Pokrowsk bereitet sich auf die Ankunft der Front vor. Präsident Selenskyj ist von Informationslecks enttäuscht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254274956/1687933437-ci23x11-w200/Russia-Ukraine-War-Underground-Schools.jpg",
      "image_title": "Ukrainische Kinder auf dem Weg in den Luftschutzkeller ihrer Schule"
    },
    {
      "title": "Elon Musk muss Donnerstag wegen Wähler-Lotterie vor Gericht",
      "teaser": "Elon Musk verlost in der heißen Wahlkampfphase jeden Tag eine Million Euro an einen registrierten Wähler. Das verstößt womöglich gegen die Regeln. Ein Gericht in Philadelphia soll das klären.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254274716/0017931747-ci23x11-w200/Wahlkampf-in-den-USA-Trump.jpg",
      "image_title": "Elon Musk bei einer Wahlkampfveranstaltung mit „Make America Great Again“-Kappe"
    },
    {
      "title": "„Weiteres Ideologieprojekt rücksichtslos durchgepeitscht“, rügt Dorothee Bär die Ampel",
      "teaser": "Am Freitag gilt das neue Selbstbestimmungsgesetz, welches eine Änderung des Geschlechtseintrags künftig erleichtern soll. Die Kritik an dem Gesetz reißt auch kurz vor dessen Inkrafttreten nicht ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254274660/2847933187-ci23x11-w200/191-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "191. Sitzung des Deutschen Bundestages in Berlin"
    },
    {
      "title": "Die russische Offensive legt eine zentrale Schwäche der Ukraine offen",
      "teaser": "Die Front im Osten der Ukraine wird jeden Tag löchriger. Russland verzeichnet Rekord-Geländegewinne und rückt einem seiner wichtigsten Ziele in diesem Krieg immer näher. Militärexperten sind alarmiert. Und die Situation könnte sich noch weiter zuspitzen.",
      "url": "https://www.welt.de/politik/ausland/plus254265260/Krieg-in-der-Ukraine-Die-russische-Offensive-legt-eine-zentrale-Schwaeche-der-Ukraine-offen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254270392/3217933267-ci23x11-w200/Ukraine-Krieg-russische-Haubitze.jpg",
      "image_title": "Das Foto soll russische Soldaten zeigen, die ukrainische Stellungen angreifen. Der Pressedienst des russischen Verteidigungsministeriums hat dieses Bild veröffentlicht",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Nordkoreaner in russischen Uniformen sollen in der Region Kursk operieren – US-Außenminister besorgt",
      "teaser": "Nordkoreanische Truppen in russischer Uniform bewegen sich laut US-Verteidigungsminister Austin in Richtung der ukrainischen Grenze – eine bedrohliche Entwicklung. Rund 11.000 Soldaten sollen sich bereits in Russland befinden, Tausende davon nahe Kursk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254274558/1867932837-ci23x11-w200/Verteidigungsminister-von-Suedkorea-zu-Besuch-in-den-USA.jpg",
      "image_title": "Lloyd Austin während eines Pressetermins mit Kim Yong Hyun, Verteidigungsminister von Südkorea"
    },
    {
      "title": "„Kamala würde so etwas nie tun“ – Wie Trump den Wahlkampf auf TikTok gewinnt",
      "teaser": "Innerhalb eines Monats hat der Ex-Präsident aufgeholt und Kamala Harris‘ Vorsprung bei jungen Wählern deutlich reduziert. Dabei profitiert er von mächtigen Unterstützern in den sozialen Medien. Entscheidend für den Stimmungswandel ist aber ein anderes Phänomen.",
      "url": "https://www.welt.de/politik/ausland/plus254259998/US-Wahl-Hier-wird-Trumps-Schwaeche-zu-seiner-groessten-Staerke.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254271426/5167939557-ci23x11-w200/Wahlkampf-in-den-USA-Trump-in-Pennsylvania.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Pennsylvania",
      "author": "Marlene Barduhn"
    },
    {
      "title": "Faeser schlägt vor, Frontex zwischen Polen und Belarus einzusetzen",
      "teaser": "Polen beschuldigt Russland und Belarus, gezielt Migranten über die Grenze ins Land bringen. Bei ihrem Besuch an den Grenzanlagen sprach sich die deutsche Innenministerin dafür aus, diese durch Frontex schützen zu lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254273330/5767932167-ci23x11-w200/Poland-Interior-Minister-Siemoniak-and-German-Interior-Minister-F.jpg",
      "image_title": "Polens Innenminister Tomasz Siemoniak und Nancy Faeser beim Besuch an den Grenzanlagen"
    },
    {
      "title": "Scholz lädt Habeck und Lindner auch zum nächsten Industriegipfel nicht ein",
      "teaser": "Zum Industriegipfel am Dienstag lud Kanzler Olaf Scholz seinen Wirtschafts- und Finanzminister nicht ein. Doch seine Koalitionspartner werden wohl auch zum nächsten Treffen im November nicht eingeladen. Die Wirtschaft erwartet von Scholz derweil schnelle Ergebnisse.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254270740/4157938847-ci23x11-w200/Bundestag.jpg",
      "image_title": "Finanzminister Christian Lindner, Wirtschaftsminister Robert Habeck und Bundeskanzler Olaf Scholz bei einer Sitzung des Bundestags im Oktober 2024"
    },
    {
      "title": "Anschlag von Solingen – Grüne Fluchtministerin wehrt sich gegen Vorwürfe",
      "teaser": "Nach dem tödlichen Anschlag eines Asylbewerbers in Solingen ist in NRW ein Streit entbrannt. Es geht darum, ob die Fluchtministerin Josefine Paul (Grüne) zu spät reagiert und informiert habe. Paul streitet das ab und ärgert sich über die Debatte um die Meldeketten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254269172/4447934647-ci23x11-w200/Fluchtministerin-nach-Solingen-Anschlag-weiter-unter-Druck.jpg",
      "image_title": "Im Vordergrund: Josefine Paul. Hinter ihr steht Herbert Reul (CDU), Innenminister des Landes NRW"
    },
    {
      "title": "So viel verdient Vizekanzler Habeck mit seinen Büchern",
      "teaser": "Robert Habeck (Grüne) hat zahlreiche Bücher veröffentlicht. Der Recherchedienst „Abgeordnetenwatch“ hat nun die Nebeneinkünfte des Wirtschaftsministers veröffentlicht und fünfstellige Tantiemen offengelegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254264702/9907937717-ci23x11-w200/Bundestag.jpg",
      "image_title": "Im Bundestag macht sich Robert Habeck fleißig Notizen"
    },
    {
      "title": "Neue Eskalationsstufe im Ampel-Clinch und das Raunen über einen Neuwahl-Termin",
      "teaser": "Endzeitstimmung greift in Berlin um sich. Nicht einmal die Mahnung des Bundespräsidenten findet in der Ampel-Koalition noch Gehör. Nach den konkurrierenden Wirtschaftsgipfeln verhakt sich die Regierung im Clinch. In den Bundesländern wird schon spekuliert, wann der Bundestag neu gewählt wird.",
      "url": "https://www.welt.de/politik/deutschland/plus254267764/Regierungskrise-Neue-Eskalationsstufe-im-Ampel-Clinch-und-das-Raunen-ueber-einen-Neuwahl-Termin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile240744591/8857935087-ci23x11-w200/DWO-Teaser-Ampel-jb-jpg.jpg",
      "image_title": "V. l.: Kanzler Olaf Scholz (SPD), Wirtschaftsminister Robert Habeck (Grüne), Finanzminister Christian Lindner (FDP)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Machtkampf im BSW – Wagenknecht-Lager erhöht Druck auf Thüringer Parteichefin",
      "teaser": "In Thüringen hatte sich das BSW mit CDU und SPD auf eine Formulierung zur Friedenspolitik geeinigt. Vertraute von Sahra Wagenknecht kritisieren den Kompromiss. Einer wirft Landeschefin Katja Wolf sogar vor, sich „instrumentalisieren“ zu lassen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254267342/7547931957-ci23x11-w200/Sondierungsgespraeche-in-Thueringen.jpg",
      "image_title": "Katja Wolf will in Thüringen mitregieren – und muss sich gegen Druck aus Berlin wehren"
    },
    {
      "title": "„Für diesen Zirkus muss ich nicht in Berlin sein“",
      "teaser": "Die Ampel zerlegt sich über die Schlüsselfrage, wie die deutsche Wirtschaft gerettet werden kann. Unions-Kanzlerkandidat Merz dagegen kümmert sich um Zukunftsindustrien. Der CDU-Chef lauert auf ein vorzeitiges Ampel-Ende – und wähnt sich bereit für eine Regierungsübernahme. Obwohl es intern rumort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254266828/1057932947-ci23x11-w200/Weltraumtag-5.jpg",
      "image_title": "Friedrich Merz (CDU) mit einem Roboter im Deutschen Zentrum für Luft- und Raumfahrt; rechts außen steht Astronaut Alexander Gerst",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Woran die europäische Asylpolitik scheitert",
      "teaser": "Die Zahl der Asylanträge in der EU bleibt hoch, Verfahren dauern zu lange, Abschiebungen gelingen nur selten – und die gerade verabschiedete Reform gilt schon als unzureichend. Mit drei konkreten Schritten will Brüssel nun mehr Härte zeigen. Doch dem steht noch eine große Hürde im Weg.",
      "url": "https://www.welt.de/politik/ausland/plus254269462/Migration-Woran-die-europaeische-Asylpolitik-scheitert-ALT-Die-groessten-Probleme-der-europaeischen-Asylpolitik-und-wie-die-EU-sie-loesen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254269608/9477938187-ci23x11-w200/DWOSB-Grenzkontrollen-EU-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Wie gefällt euch meine Müllabfuhr?“ – Trump überrascht mit humorvollem Konter",
      "teaser": "Bei einem Wahlkampf-Event ist Donald Trump in einem Müllwagen vorgefahren. Eine eindeutige Anspielung auf die Schmäh-Vorwürfe, derer sich Joe Biden momentan ausgesetzt sieht. Das „WSJ“ kritisiert derweil Harris scharf. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article254179762/US-Wahl-2024-im-Liveticker-Wie-gefaellt-euch-meine-Muellabfuhr-Trump-ueberrascht-mit-humorvollem-Konter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254274732/8117931907-ci23x11-w200/Wahlkampf-in-den-USA-Trump-in-Wisconsin.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Wisconsin"
    },
    {
      "title": "Athen drängt bei Steinmeier auf Reparationen – Tumult bei Besuch in Flüchtlingslager",
      "teaser": "Griechenland verlangt von Deutschland eine Wiedergutmachung für Kriegsschäden und das Rückzahlen eines Zwangskredits aus der NS-Zeit. Das bekam Bundespräsident Frank-Walter Steinmeier nun auch in Athen zu hören. In einem Flüchtlingslager brach ein Tumult aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254272578/5267933297-ci23x11-w200/Bundespraesident-Steinmeier-in-Griechenland.jpg",
      "image_title": "Bewohner des Flüchtlingslagers riefen dem Präsidenten „Germany, Germany“ entgegen"
    },
    {
      "title": "Bei seiner Sabotage profitiert Orbán von einem gefährlichen Stimmungswandel in Europa",
      "teaser": "Der ungarische Ministerpräsident gilt als Quertreiber. Nun geht er jedoch einen Schritt weiter – und unterläuft unverhohlen die Strategie seiner Verbündeten. Dabei profitiert er auch von einem neuen Klima in der EU. Und Orbán plant schon den nächsten Akt.",
      "url": "https://www.welt.de/politik/ausland/plus254263360/Ungarn-Bei-seiner-Sabotage-profitiert-Orban-von-einem-gefaehrlichen-Stimmungswandel-in-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254266404/1477935687-ci23x11-w200/Hungary-s-Prime-Minister-Viktor-Orb.jpg",
      "image_title": "Viktor Orban bei einer Gedenkfeier in Budapest",
      "author": "Philipp Fritz"
    },
    {
      "title": "Trump und Harris im Endspurt – „Das war eine politische Katastrophe“",
      "teaser": "Wenige Tage vor der Wahl setzen Harris und Trump auf symbolträchtige Auftritte und gezielte Angriffe. Im Podcast geht es um die Fragen wie wirksam welche Strategie noch ist, womit beide noch punkten können und was dabei auch schiefgehen kann. Und mindestens eine Sache ist richtig schiefgegangen.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile254264390/8277938937-ci23x11-w200/FILE-PHOTO-Harris-Trump-presidential-debate-hosted-by-ABC-in-Phi.jpg",
      "image_title": "FILE PHOTO: Harris-Trump presidential debate hosted by ABC in Philadelphia, Pennsylvania",
      "author": "Antonia Beckermann"
    },
    {
      "title": "Deutscher Botschafter verlässt Iran",
      "teaser": "Die deutsch-iranischen Beziehungen verschlechtern sich nach der Hinrichtung des Deutsch-Iraners Djamshid Sharmahd weiter. Der deutsche Botschafter verließ das Land nun für „Konsultationen“ in Berlin. Der Iran müsse „zeitnah mit Maßnahmen“ rechnen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254266100/4387936267-ci23x11-w200/Sitzung-des-1-Untersuchungsausschusses-des-Bundestages.jpg",
      "image_title": "Sitzung des 1. Untersuchungsausschusses des Bundestages"
    },
    {
      "title": "„Das Gesundheitssystem, wie wir es erleben, wird auf Dauer nicht mehr funktionieren“",
      "url": "https://www.welt.de/politik/deutschland/video254274314/Krankenkassenbeitraege-steigen-Das-Gesundheitssystem-wie-wir-es-erleben-wird-auf-Dauer-nicht-mehr-funktionieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254274308/0507935277-ci16x9-w200/Krankenhaus.jpg",
      "image_title": "Krankenkassenbeiträge steigen : „Das Gesundheitssystem, wie wir es erleben, wird auf Dauer nicht mehr funktionieren“",
      "author": "4 Min"
    },
    {
      "title": "„Würde für uns als Exportnation zu erheblichen Einschränkungen führen“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video254264786/Kampf-ums-Weisse-Haus-Wuerde-fuer-uns-als-Exportnation-zu-erheblichen-Einschraenkungen-fuehren.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254264758/3737930447-ci16x9-w200/Republican-presidential-nominee-and-former-U-S-President-Donald-Trump-delivers-remarks-in-Allent.jpg",
      "image_title": "Kampf ums Weiße Haus: „Würde für uns als Exportnation zu erheblichen Einschränkungen führen“",
      "author": "5 Min"
    },
    {
      "title": "„Angst um die Macht und der Trieb, eine Regierung zu bilden – das reicht nicht“",
      "url": "https://www.welt.de/politik/deutschland/video254274214/Die-Krise-der-Ampel-Koalition-Angst-um-die-Macht-und-der-Trieb-eine-Regierung-zu-bilden-das-reicht-nicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254274212/4477938777-ci16x9-w200/Ampel-Koalition.jpg",
      "image_title": "Die Krise der Ampel-Koalition: „Angst um die Macht und der Trieb, eine Regierung zu bilden – das reicht nicht“",
      "author": "6 Min"
    },
    {
      "title": "„Es gibt hier ein sehr großes Problem für Kamala Harris“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video254274016/Arabisch-muslimische-Hochburg-Es-gibt-hier-ein-sehr-grosses-Problem-fuer-Kamala-Harris.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254274004/5957931647-ci16x9-w200/Image-6722733ab54ff317ce96b461.jpg",
      "image_title": "Arabisch-muslimische Hochburg: „Es gibt hier ein sehr großes Problem für Kamala Harris“",
      "author": "2 Min"
    },
    {
      "title": "„Bei den letzten Auftritten wurden die unterschiedlichen Mobilisierungsansätze deutlich“",
      "url": "https://www.welt.de/politik/ausland/video254274166/Harris-gegen-Trump-Bei-den-letzten-Auftritten-wurden-die-unterschiedlichen-Mobilisierungsansaetze-deutlich.html",
      "image_url": "https://img.welt.de/img/videos/mobile254274194/4157931127-ci16x9-w200/Wahlkampf-in-den-USA-Trump-in-Pennsylvania.jpg",
      "image_title": "Harris gegen Trump: „Bei den letzten Auftritten wurden die unterschiedlichen Mobilisierungsansätze deutlich“",
      "author": "4 Min"
    },
    {
      "title": "Labour-Partei kündigt Steuererhöhungen von 40 Milliarden Pfund an",
      "teaser": "Die erste Finanzministerin des Vereinigten Königreichs hat einen undankbaren Job: Sie muss ein riesiges Haushaltsloch stopfen. Bezahlen sollen diese Finanzlücke vor allem Unternehmen und Vermögende. Teurer werden aber auch Tabak, Limos und Flugreisen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254266652/1567936337-ci23x11-w200/Chancellor-Rachel-Reeves-Delivers-the-Autumn-Budget-in-London.jpg",
      "image_title": "Chancellor Rachel Reeves Delivers the Autumn Budget in London"
    },
    {
      "title": "„Das wird das Regime im Iran auch in keiner Weise beeindrucken“",
      "teaser": "Iran-Expertin Ulrike Becker erhebt schwere Vorwürfe gegen Außenministerin Baerbock (Grüne) und Bundeskanzler Scholz (SPD): Die beiden hätten zu wenig für die Freilassung des hingerichteten Deutschen Jamshid Sharmahd getan. Die Zurückhaltung gegenüber dem Mullah-Regime habe einen besonderen Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254264868/8327936127-ci23x11-w200/DWOSB-Teaser-Scholz-Baerbock-jb-KI.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD), Außenministerin Annalena Baerbock (Grüne)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "500 Flüchtlinge auf 596 Einwohner? – „Die Leute fühlen sich übergangen“",
      "teaser": "Neben einem 600-Seelen-Dorf am Brandenburger Scharmützelsee wird Platz für fast ebenso viele Flüchtlinge geschaffen. Das sorgt für großen Unmut. Anwohner fühlen sich übergangen, die Politik wirkt hilflos. Die Geschichte einer Entfremdung.",
      "url": "https://www.welt.de/politik/deutschland/plus254215378/Bad-Saarow-Grosser-Aerger-um-Wohncontainer-fuer-Fluechtlinge.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253686994/4297930507-ci23x11-w200/IMG-4475.jpg",
      "image_title": "IMG_4475",
      "author": "Florian Sädler"
    },
    {
      "title": "Grüne Jugend kritisiert Habeck und warnt energisch vor Schwarz-Grün",
      "teaser": "Die neuen Vorsitzenden der Grünen Jugend haben einer Koalition mit der Union eine Absage erteilt: „Schwarz-Grün ist (…) ein Albtraum für die zukünftigen Generationen“, gab Jette Nietzard zu Protokoll. Auch für Robert Habeck gibt es von der Parteijugend eine unbequeme Ansage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254263254/5177935327-ci23x11-w200/Bundeskongress-Gruene-Jugend.jpg",
      "image_title": "Bundeskongress Grüne Jugend"
    },
    {
      "title": "Israelfreundliche Kneipe im Visier von Angreifern",
      "teaser": "Die „Programmschänke Bajszel“ in Berlin-Neukölln wird erneut zum Ziel mutmaßlich israelfeindlicher Aktivisten. Die linke Kneipe ist Ort für Veranstaltungen gegen Antisemitismus und steht seit Monaten im Visier von Hamas-Anhängern – die Betreiber wünschen sich mehr Polizeipräsenz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254261740/5757937417-ci23x11-w200/Sachbeschaedigung-an-der-Programmschaenke-5.jpg",
      "image_title": "Fensterscheibe der „Programmschänke Bajszel“ in Berlin-Neukölln",
      "author": "Kevin Culina"
    },
    {
      "title": "Bis zu 19 Euro weniger – Bund kürzt Leistungen von Asylbewerbern",
      "teaser": "Während das Bürgergeld im kommenden Jahr gleich bleibt, sinken die Leistungen bei Asylbewerbern: Bis zu 19 Euro weniger stehen diesen ab 2025 zur Verfügung. Das gab das Arbeitsministerium am Dienstag bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254262582/9517937547-ci23x11-w200/Unterkunft-fuer-Asylbewerber.jpg",
      "image_title": "Asylbewerber gehen über das Gelände einer Erstaufnahmeeinrichtung in Brandenburg"
    },
    {
      "title": "Trennt euch! Euer Schattenboxen wird den Niedergang unseres Landes beschleunigen",
      "teaser": "Schaulaufen, Imponiergehabe, politisches Fratzenschneiden: Zu mehr sind Olaf Scholz, Christian Lindner und Robert Habeck nicht mehr in der Lage – das beweist diese Woche mit ihrer Gipfelei endgültig. Zeit für ein Ende der Ampel. Wer dabei vor AfD und BSW warnt, kennt die Deutschen schlecht.",
      "url": "https://www.welt.de/politik/deutschland/plus254259440/Ampel-Endzeit-Trennt-euch-Euer-Schattenboxen-wird-den-Niedergang-unseres-Landes-beschleunigen.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile253398666/0997932067-ci23x11-w200/Schuster-Jacques.jpg",
      "image_title": "Jacques Schuster leitet die WELT AM SONNTAG",
      "author": "Jacques Schuster"
    },
    {
      "title": "Kanzleramt plant Anschaffung von 4000-Euro-Stühlen",
      "teaser": "23 Jahre alt sind die Stühle im kleinen Kabinettsaal des Bundeskanzleramts. Deshalb sollen nun neue Sessel angeschafft werden – für den stolzen Preis von rund 4000 Euro pro Stuhl.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254259926/5807933007-ci23x11-w200/117-Sitzung-des-Bundeskabinetts-in-Berlin.jpg",
      "image_title": "Diese Stühle sollen weg – Wirtschaftsminister Robert Habeck, Bundeskanzler Olaf Scholz und Kanzleramts-Chef Wolfgang Schmidt bei einer Sitzung im Bundeskanzleramt"
    },
    {
      "title": "Esken gibt Lindner Mitverantwortung für Deutschlands Wirtschaftsflaute",
      "teaser": "Im Sommer hatte die Ampel ein Konjunkturpaket mit 49 Maßnahmen beschlossen. Doch vieles davon wurde bisher nicht umgesetzt. SPD-Chefin Esken macht Finanzminister Lindner dafür verantwortlich. Im ZDF-Morgenmagazin attackiert sie ihn scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254256932/2067939867-ci23x11-w200/SPD-Chefin-Esken.jpg",
      "image_title": "SPD-Chefin Esken erhebt schwere Vorwürfe gegen Finanzminister Lindner"
    },
    {
      "title": "„Das Recht auf Asyl steht nur denjenigen zu, die tatsächlich verfolgt werden“",
      "teaser": "Polens Ministerpräsident verteidigt seine Entscheidung, das Asylrecht auszusetzen, als alternativlos. Auch die Bundesregierung trage daran eine Mitschuld. Wenn die EU keinen Kurswechsel in der Migrationspolitik einleite, warnt Tusk, stehe ihr ein Kontrollverlust mit gefährlichen Folgen bevor.",
      "url": "https://www.welt.de/politik/ausland/plus254196586/Asylrecht-Recht-auf-Asyl-steht-nur-denjenigen-zu-die-tatsaechlich-verfolgt-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254237744/3757933317-ci23x11-w200/Taoiseach-Harris-Meets-Polish-PM-After-Key-Talks-In-Kiev.jpg",
      "image_title": "Donald Tusk, polnischer Premierminister und Vorsitzender der Partei Bürgerplattform (PO)",
      "author": "Bartosz T. Wieliński"
    },
    {
      "title": "Verdacht auf Wahlfälschung – Staatsanwaltschaft ermittelt in Georgien",
      "teaser": "Die Wahl in Georgien wird von Betrugsvorwürfen überschattet. Die zuständige Wahlkommission hat sich deshalb an die Staatsanwaltschaft gewendet, die nun Ermittlungen ankündigt. Nach der Wahl hatten Beobachter von Verstößen berichtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254252704/6267936867-ci23x11-w200/Parlamentswahl-in-Georgien.jpg",
      "image_title": "Parlamentswahl in Georgien"
    },
    {
      "title": "Staatssekretär Giegold verlässt Wirtschaftsministerium",
      "teaser": "Im Wirtschaftsministerium von Robert Habeck kommt es zu einem Wechsel. Hintergrund ist offenbar die personelle Neuaufstellung bei den Grünen: Sven Giegold hat eine neue Position im Auge. Der Minister lobte seinen scheidenden Staatssekretär insbesondere für dessen Arbeit beim European Green Deal.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254254284/0127938447-ci23x11-w200/Sondierungsgespraeche.jpg",
      "image_title": "Damals sondierten sie noch die Ampel-Koalition: Robert Habeck und Sven Giegold im Jahr 2021"
    },
    {
      "title": "Ermittler erheben jetzt Terrorvorwürfe gegen den Tatverdächtigen von Southport",
      "teaser": "Drei kleine Mädchen wurden im britischen Southport erstochen. Mittlerweile wird gegen den Tatverdächtigen auch wegen eines terroristischen Hintergrunds ermittelt. Ermittler fanden ein Handbuch des Terrornetzwerks Al-Qaida – und das tödliche Gift Rizin.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254253748/8427935037-ci23x11-w200/Vorfall-in-Southport.jpg",
      "image_title": "Axel R. (Mitte) versteckte vor Gericht sein Gesicht"
    },
    {
      "title": "Ohne Entscheidungen kann es in Ampel „nicht weitergehen“, sagt FDP-Politiker",
      "teaser": "Wie ist es um den Zustand der Ampel bestellt? FDP-Politiker Faber spekuliert in der Talkshow von Markus Lanz bereits über ein zeitnahes Scheitern der Koalition. Es geht um den „Herbst der Entscheidung“, den Parteichef Lindner ausgerufen hatte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254253704/7817931377-ci23x11-w200/Markus-Lanz-ZDF.jpg",
      "image_title": "Marcus Faber (FDP) bei „Markus Lanz“"
    },
    {
      "title": "In der Kaderschmiede der ukrainischen Elitesoldaten",
      "teaser": "Dem Militärgeheimdienst HUR kommt in der Ukraine eine besondere Funktion zu. Seine Spezialkräfte nehmen mit gewagten Einsätzen immer wieder entscheidenden Einfluss auf den Kriegsverlauf. In einem Trainingszentrum des HUR hat WELT exklusive Einblicke in die Geheimoperationen bekommen.",
      "url": "https://www.welt.de/politik/ausland/plus254241414/Ukraine-Krieg-In-der-Kaderschmiede-der-ukrainischen-Elitesoldaten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254245284/7217934457-ci23x11-w200/VR-A-soldier-practices-VR-with-a-modifi.jpg",
      "image_title": "Im Zentrum für Schießsimulation: Training mit VR-Brille",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Zustände unerträglich“ – Das ist die Bilanz der Sozialbetrug-Razzia im „Weißen Riesen“",
      "teaser": "Sozialbetrug-Razzia im „Weißen Riesen“: Das Problem-Hochhaus in Duisburg macht neue Schlagzeilen. Den Ermittlern gehen Dutzende Verdächtige ins Netz. Die Anwohner zeigen großes Verständnis für den Einsatz – denn sie leiden dort unter Dreck, Ratten und sogar Angriffen aufs eigene Haustier.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254249364/0527936627-ci23x11-w200/Meldekontrolle-durch-verschiedene-Behoerden-am-Problem-Hochhaus-2.jpg",
      "image_title": "Am Duisburger Problem-Hochhaus „Weißer Riese“ wird ein Mann in Handschellen von der Polizei abgeführt",
      "author": "Stefan Laurin"
    },
    {
      "title": "„Randale, Gewalt und Waffen auf den Straßen verhindern“ – Polizei rüstet für Halloween",
      "teaser": "Die Behörden in mehreren Bundesländern bereiten sich auf Polizeieinsätze zu dem Festtag vor. In Duisburg könnte sogar der gesamte öffentliche Nahverkehr eingestellt werden. Die Berliner Polizei erwartet zudem Aktionen zum Gaza-Krieg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile254253120/6457933617-ci23x11-w200/Herbert-Reul.jpg",
      "image_title": "NRW-Innenminister Herbert Reul (CDU)"
    },
    {
      "title": "Kamala Harris‘ letztes Aufgebot",
      "teaser": "Eine Woche vor der Wahl hält die Vizepräsidentin ihr Schlussplädoyer – an dem Ort, wo der Sturm auf das Kapitol begann. Anders als erwartet, nimmt Trumps Rolle dabei nur einen kleinen Teil ihrer Rede an. Das ist Kalkül.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254252918/9427938297-ci23x11-w200/IMG-6653.jpg",
      "image_title": "Stacy und Brad Gorman beim Wahlkampffinale von Kamala Harris in Washington",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Erdogan ist offen für Begnadigung von PKK-Chef Öcalan",
      "teaser": "Trotz des jüngsten Anschlags zeigt sich der türkische Präsident bereit, eine Verständigung mit der kurdischen PKK zu suchen. Deren Anführer könnte frei kommen, falls sich die Organisation von der Gewalt abwendet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254252716/3107933557-ci23x11-w200/Turkish-President-Erdogan-receives-greetings-on-Turkiye-s-101st-a.jpg",
      "image_title": "Der türkische Präsident Recep Tayyip Erdogan"
    },
    {
      "title": "Lebenslange Haft nach Hammer-Attacke auf Ehemann von US-Politikerin Pelosi",
      "teaser": "Der Täter, der den Ehemann von Nancy Pelosi mit einem Hammer angegriffen hat, wird härter bestraft als gedacht. Er muss lebenslang in Haft, wie ein Gericht in San Francisco entschied. In einem vorherigen Verfahren war das Urteil milder ausgefallen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254252686/9297938137-ci23x11-w200/Angriff-auf-Ehemann-von-Nancy-Pelosi.jpg",
      "image_title": "Nancy Pelosi und ihr Ehemann Paul bei einem Staatsdinner mit US-Präsident Biden im Weißen Haus"
    },
    {
      "title": "Trump spricht über sein „kleines Geheimnis“ – und löst Panik bei US-Demokraten aus",
      "teaser": "Bei seinem Auftritt in New York hat Donald Trump ein paar Sätze fallen lassen, die für Wirbel sorgen. Er sprach von einem „kleinen Geheimnis“, das zu einem sehr guten Abschneiden der Republikaner führen werde. Die Demokraten ahnen Schlimmes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254237582/5877934927-ci23x11-w200/Donald-Trump-Holds-Campaign-Rally-At-Madison-Square-Garden-In-NYC.jpg",
      "image_title": "Donald Trump Holds Campaign Rally At Madison Square Garden In NYC"
    },
    {
      "title": "Tausende nordkoreanische Soldaten laut Pentagon auf dem Weg nach Kursk",
      "teaser": "Eine „kleine Zahl“ nordkoreanischer Soldaten befindet sich nach Einschätzung der US-Regierung schon in der russischen Region Kursk, Tausende weitere sollen auf dem Weg sein. Die ukrainische Armee plant in den nächsten Monaten eine Aufstockung um 160.000 Mann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254252604/0967931077-ci23x11-w200/Ukraine-Krieg-Kursk.jpg",
      "image_title": "Ukraine-Krieg - Kursk"
    },
    {
      "title": "„Der Staat muss zeigen: Wir haben die Migration im Griff“",
      "teaser": "2026 wählt Baden-Württemberg einen neuen Landtag, Cem Özdemir will Ministerpräsident werden. In einem Interview spricht der Grünen-Politiker über die Politik der Ampel-Koalition – und sagt, was er tun werde, sollte er die Wahl nicht gewinnen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254252330/7267930287-ci23x11-w200/Bundesernaehrungsminister-Oezdemir-stellt-Ernaehrungsreport-2024-vor.jpg",
      "image_title": "Cem Özdemir, Landwirtschaftsminister und Ministerpräsidenten-Aspirant in Baden-Württemberg"
    },
    {
      "title": "Teheran bestellt deutschen Botschafter ein",
      "teaser": "Nach der Hinrichtung des Deutsch-Iraners Djamshid Sharmahd zieht die Bundesregierung erste Konsequenzen. Teheran reagiert darauf mit der Einbestellung des deutschen Botschafters. Die Tochter des Getöteten fordert unterdessen eine Bestrafung der Verantwortlichen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile254237978/7987935517-ci23x11-w200/Kundgebung-fuer-Deutsch-Iraner-Sharmahd.jpg",
      "image_title": "Irans Justiz hat den Deutsch-Iraner Djamshid Sharmahd hinrichten lassen."
    },
    {
      "title": "„Wir ahnten ohne ukrainisches Fernsehen, was los war. Nun wissen wir es“",
      "teaser": "Bei ihrer Offensive im russischen Grenzgebiet hat die Ukraine viele Gefangene gemacht. In einem Lager trafen unsere Reporter russische Soldaten und Offiziere, desillusioniert und verzweifelt. Sie erkennen, dass Moskau sie in eine tödliche Falle gelockt hat, aus der sie nicht mehr entrinnen können.",
      "url": "https://www.welt.de/politik/ausland/plus254188514/Russische-Kriegsgefangene-Wir-ahnten-ohne-ukrainisches-Fernsehen-was-los-war-Nun-wissen-wir-es.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254193296/2787930707-ci23x11-w200/Interior-of-the-cell-with-five-prisoners-III.jpg",
      "image_title": "Russische Kriegsgefangene in einer Zelle in der Ukraine",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das Deutsche Reich ist da, es gehört uns“",
      "teaser": "Uwe Detert, führender AfD-Politiker in Nordrhein-Westfalen, streitet die Staatlichkeit der Bundesrepublik ab und verbreitet im Netz antisemitische Verschwörungsmythen sowie einen gefälschten SS-Befehl. Die Partei verteidigt ihn als „geschätztes Mitglied“.",
      "url": "https://www.welt.de/politik/deutschland/plus254189222/Uwe-Detert-AfD-Das-Deutsche-Reich-ist-da-Es-ist-nie-untergegangen.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254192494/6737939137-ci23x11-w200/Uwe-Dedert-AfD-Politiker-Vorstand-und.jpg",
      "image_title": "Uwe Detert (AfD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Das Dinner mit Israelfeinden – und die ausbleibende Antwort aus Baerbocks Ministerium",
      "teaser": "Wer saß außer Emilia Roig und Alena Jabarine beim abendlichen Treffen mit Außenministerin Baerbock zum Thema Nahost? Das Auswärtige Amt schweigt. Auch die Presse bekommt keine Antwort. Die Begründung der Bundesregierung: Eine Auskunft könnte die Stellung Deutschlands „massiv“ beschädigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254199486/Baerbock-Das-Dinner-mit-Israelfeinden-und-die-ausbleibende-Antwort-aus-dem-Ministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217860/3407935597-ci23x11-w200/DWOSB-NU-Baerbock-Auswaertiges-Amt-ks.jpg",
      "image_title": "DWOSB_NU_Baerbock_Auswaertiges_Amt_ks",
      "author": "Anna Kröning"
    },
    {
      "title": "Wie das Auswärtige Amt afghanische Gefährder nach Deutschland ließ",
      "teaser": "Über ein Programm zur Aufnahme von Afghanen kamen auch islamistische Gefährder nach Deutschland. Das belegen Recherchen von WELT AM SONNTAG. Die Bundesregierung versucht derweil weiter, das Ausmaß der Affäre zu verheimlichen.",
      "url": "https://www.welt.de/politik/deutschland/plus254186050/Afghanistan-Wie-das-Auswaertige-Amt-afghanische-Gefaehrder-nach-Deutschland-liess.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254186542/6437936417-ci23x11-w200/AFGHANISTAN-END-OF-WAR-THREE-YEARS.jpg",
      "image_title": "Zwei junge Afghanen blicken über Kabul. Seit der Machtergreifung der Taliban sind über 100.000 Afghanen nach Deutschland gekommen",
      "author": "Martin Lutz"
    },
    {
      "title": "„In den letzten 20, 30 Tagen ist Harris abgrundtief schlecht geworden“",
      "teaser": "Nach Trumps TV-Debatte mit Kamala Harris hielt der renommierte Wahlforscher Frank Luntz den Republikaner für „erledigt“. Im Interview erklärt er, warum es nicht dazu kam – im Gegenteil –, welche Umfrageergebnisse ihn besonders schockieren und was er für den Wahltag erwartet.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254143766/US-Wahl-Harris-ist-abgrundtief-schlecht-geworden-Wahlforscher-mit-finsterer-Prognose.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254147388/8327931957-ci23x11-w200/DWO-Teaser-USWahl-Themen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Betrug am Beitragszahler. Mit jedem Bürgergeldbezieher wird das Minus größer“",
      "teaser": "Die Krankenkassenbeiträge werden steigen und für die Kassen-Chefs ist die Regierung und ihr Bürgergeld Schuld. „Beitragszahler werden über Gebühr belastet. Die Fleißigen sind die Dummen und die Ampel macht sich einen schlanken Fuß\", sagt CDU-Politiker Tino Sorge (CDU).",
      "url": "https://www.welt.de/politik/video254222432/Krankenkassen-Betrug-am-Beitragszahler-Mit-jedem-Buergergeldbezieher-wird-das-Minus-groesser.html",
      "image_url": "https://img.welt.de/img/politik/mobile254223448/5137933127-ci23x11-w200/Krankenkasse.jpg",
      "image_title": "Krankenkassen: „Betrug am Beitragszahler. Mit jedem Bürgergeldbezieher wird das Minus größer“",
      "author": "5 Min"
    },
    {
      "title": "Offener Machtkampf in der Wagenknecht-Partei",
      "teaser": "Nach einer Welle des Erfolgs brechen tiefe Konflikte im Bündnis Sahra Wagenknecht aus. Während die Thüringer Landesspitze um Katja Wolf auf eine Regierungskoalition hinarbeitet, warnt die Parteichefin vor Zugeständnissen. Andere senden Drohungen nach Erfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus254248250/BSW-Offener-Machtkampf-in-der-Wagenknecht-Partei.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254248566/8207938757-ci23x11-w200/DWOSB-IP-Teaser-BSW-Stroemungen-pd-jpg.jpg",
      "image_title": "BSW-Chefin Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Welche Deutschen besonders zufrieden sind – und wo sie leben",
      "teaser": "Wovon hängt die Lebenszufriedenheit der Deutschen maßgeblich ab? Eine Studie offenbart, dass Klischees wie das vom „guten Landleben“ nicht pauschal stimmen. Eine große Rolle spielt aber das Alter. Die Stimmung im Land ist grundsätzlich besser geworden – mit einer besonders gravierenden Ausnahme.",
      "url": "https://www.welt.de/politik/deutschland/plus254245012/Wohlbefinden-Welche-Deutschen-besonders-zufrieden-sind-und-wo-sie-leben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254245134/9777938097-ci23x11-w200/Ein-aelteres-Paar-winkt-in-die-Kamera-und-macht-ein-Selfie-in-der-Stadt-neben.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Keine Wahlempfehlung für Harris – „Washington Post“ verliert 200.000 Abonnenten",
      "teaser": "Die „Washington Post“ hat sich von einer jahrzehntealten Tradition verabschiedet: Bei dieser Wahl wird die US-Zeitung keine offizielle Wahlempfehlung aussprechen. Laut eines Berichts sorgt die Entscheidung bei den Lesern für Ärger. Eigentümer Jeff Bezos meldet sich zu Wort.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254234692/3257931047-ci23x11-w200/Media-Washington-Post.jpg",
      "image_title": "Das Logo der „Washington Post“ am Sitz der Zeitung"
    },
    {
      "title": "Die Antwort der Bundesregierung auf den iranischen Staatsmord macht wütend",
      "teaser": "Die Hinrichtung des Deutsch-Iraners Jamshid Sharmahd durch die Islamische Republik Iran ist die Mordtat eines terroristischen Verbrecherstaats. Die Bundesregierung hat nicht genug getan, um ihren Staatsbürger zu retten. Mit Appeasement und Kollaboration muss endlich Schluss sein.",
      "url": "https://www.welt.de/politik/deutschland/article254241910/Gegenrede-Die-Antwort-der-Bundesregierung-auf-den-iranischen-Staatsmord-macht-wuetend.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254033734/9577932037-ci23x11-w200/DWO-IP-Kolumne-Schindler-Gegenrede-ms-jpg.jpg",
      "image_title": "WELT-Autor Frederik Schindler",
      "author": "Frederik Schindler"
    },
    {
      "title": "Warum die Polen immer schlechter über Deutschland denken",
      "teaser": "Jahrelang hat die polnische PiS-Regierung die deutschen Nachbarn schlechtgemacht. Der neue Premier Donald Tusk teilt nicht mehr so heftig gegen Berlin aus. Und doch wird das Bild der Polen von Deutschland nicht besser – im Gegenteil. Vor allem eine Entwicklung ist bemerkenswert.",
      "url": "https://www.welt.de/politik/ausland/plus254228080/Die-Polen-denken-immer-schlechter-ueber-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254232672/4597933017-ci23x11-w200/DWOSB-Polen-Jugend-Umfrage-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Philipp Fritz"
    }
  ]
}