{
  "timestamp": "2024-12-21T08:08:28",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DPR7qqLq.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.1GdgXNJk.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Debatte über Rückführung syrischer Flüchtlinge kommt zur Unzeit“",
      "teaser": "Der Chef der Bischofskonferenz schaltet sich in die Abtreibungsdebatte ein und lehnt die von SPD, Grünen und Linkspartei angestrebte Liberalisierung ab. Ob Frauen ins Priesteramt dürfen, ist für Georg Bätzing eine entscheidende Zukunftsfrage. Und wie bewertet er den Syrien-Umsturz aus christlicher Sicht?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254934642/2647933377-ci23x11-w200/Limburg-19-12-2024-Georg-Baetzing.jpg",
      "image_title": "Limburg 19.12.2024 Georg Bätzing, Bischof von Limburg und Vorsitzender der katholischen Bischofskonferenz am Bischofssitz in Limburg.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Das BKA ermittelt gegen Putins Schergen – 700 Hinweise zu Kriegsverbrechen",
      "teaser": "Im Auftrag des Generalbundesanwalts treiben deutsche Sicherheitsbehörden Ermittlungen gegen Russland voran. Es geht um Folter, sexuelle Gewalt, die Verschleppung von Kindern sowie die Ermordung von gefangenen Soldaten und Zivilisten in der Ukraine. Kinderhilfs-Organisationen sind alarmiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile244833382/3617932287-ci23x11-w200/Jahrestag-des-Massakers-von-Butscha.jpg",
      "image_title": "Ermittler gegen russische Kriegsverbrechen",
      "author": "Martin Lutz"
    },
    {
      "title": "„Für Frieden und Stabilität“ – Biden genehmigt noch mehr als eine halbe Milliarde für Taiwan",
      "teaser": "Einerseits erkennt Washington die Republik Taiwan nicht offiziell an. Andererseits sind die USA der wichtigste Waffenlieferant der abtrünnigen Insel vor dem chinesischen Festland. Es herrscht „stillschweigendes Einvernehmen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254940660/4217938237-ci23x11-w200/Taiwanese-President-William-Lai-visits-naval-base-amid-tensions.jpg",
      "image_title": "TAOYUAN, TAIWAN - OCTOBER 18: Taiwanese President William Lai (Lai Ching-te) greets naval officers at a naval base during his visit, in Taoyuan, Taiwan, on October 18, 2024. Lai's visit to commend the anti-ship missile group at the base comes at a time of escalating tensions in the Taiwan Straits following military exercises by the Chinese People's Liberation Army in the contested waters on October 14, as China's top leader Xi Jinping vows unification with the self-governing island by force if necessary, while condemning the United States for its support for Taipei. Daniel Ceng / Anadolu"
    },
    {
      "title": "„Deutschland könnte nicht unbeteiligt bleiben“ – Pistorius für Friedenstruppen in der Ukraine",
      "teaser": "Europäische Spitzenpolitiker debattieren bereits, wie eine Friedenslösung in der Ukraine aussehen könnte. Der deutsche Verteidigungsminister sieht die Bundeswehr dabei in der Verantwortung. Auch für spezielle Angriffe soll die Truppe gerüstet werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254940578/7127931887-ci23x11-w200/Defence-Minister-Pistorius-Visits-Bundeswehr-Armoured-Infantry-Unit.jpg",
      "image_title": "MOECKERN, GERMANY - JANUARY 26: New German Defence Minister Boris Pistorius addresses troops of Panzergrenadierbataillon 122, a mechanized infantry unit of the Bundeswehr, the German armed forces, during a visit at Altengrabow on January 26, 2023 near Moeckern, Germany. Germany has given the green light to supplying Ukraine with heavy tanks. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "Deadline überschritten – aber Stillstand der US-Regierung abgewendet",
      "teaser": "Nach Donald Trumps heftiger Kritik am Übergangshaushalt der noch amtierenden Regierung hat ein neuer Entwurf beide Kongresskammern passiert. Erst nach Ablauf der Frist um Mitternacht konnte ein Shutdown noch verhindert werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254939902/9217931197-ci23x11-w200/Haushalt-USA.jpg",
      "image_title": "20.12.2024, USA, Washington: Das Kapitol in Washington ist am Abend beleuchtet. Der US-Kongress ist auf dem Weg, einen drohenden Stillstand der Regierungsgeschäfte in letzter Minute abzuwenden. Das Repräsentantenhaus verabschiedete wenige Stunden vor dem Ablauf einer entsprechenden Frist mit großer Mehrheit einen Übergangshaushalt, um einen solchen «Shutdown» zu verhindern. Foto: J. Scott Applewhite/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Die Verteidigung des Vaterlandes ist kein Verbrechen“ – Matteo Salvini freigesprochen",
      "teaser": "2019 sorgte Italiens heutiger Vize-Regierungschef Matteo Salvini dafür, dass Migranten vom Mittelmeer wochenlang nicht an Land konnten. Er musste deswegen vor Gericht. Sein Freispruch wird nicht nur von seiner Ministerpräsidentin begrüßt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254939734/7007931707-ci23x11-w200/Italian-Vice-Premier-Matteo-Salvini.jpg",
      "image_title": "Italian Vice Premier Matteo Salvini leaves court in Palermo, Italy, Friday, Dec. 20, 2024, after he was found not guilty of illegally detaining 100 migrants aboard the humanitarian rescue ship Open Arms in 2019, when he was interior minister. (Alberto Lo Bianco/LaPresse via AP)"
    },
    {
      "title": "Wie dreist die „Tagesthemen“ ein Haseloff-Statement unterbrachen",
      "teaser": "Die Todesfahrt von Magdeburg bringt auch die Journalisten an Grenzen. Die „Tagesthemen“ greifen zu rabiaten Mitteln, um den Ministerpräsidenten Haseloff zu befragen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254939844/8437933857-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Anschlag auf Weihnachtsmarkt in Magdeburg: Dreiste Übergriffigkeit der „Tagesthemen“"
    },
    {
      "title": "„Scholz sollte sofort zurücktreten“ – Entsetzte Reaktionen im In- und Ausland",
      "teaser": "Die Reaktionen auf den Anschlag in Magdeburg sind weitgehend einhellig: Entsetzen und Mitgefühl. Im Ausland gibt es allerdings auch schnelle Schuldzuweisungen – befeuert von Elon Musk.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254941040/3117932187-ci23x11-w200/FILE-PHOTO-Elon-Musk.jpg",
      "image_title": "FILE PHOTO: Tesla CEO and X owner Elon Musk listens as US President-elect Donald Trump speaks during a meeting with House Republicans at the Hyatt Regency hotel in Washington, DC, U.S. on November 13, 2024. ALLISON ROBBERT/Pool via REUTERS/File Photo",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "Arzt, Islamgegner, seit 2006 in Deutschland – Das wissen wir über den Attentäter von Magdeburg",
      "teaser": "Ein Mann rast mit einem Leihwagen in eine Menschenmenge auf dem Magdeburger Weihnachtsmarkt. Mindestens zwei Menschen sterben, darunter ein Kleinkind. Im Netz äußerte sich der Täter zuletzt wirr. Er sah deutsche Polizisten als Treiber des Islamismus und warb für die AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254939660/6487934787-ci23x11-w200/A-helper-of-the-emegency-councellin.jpg",
      "image_title": "A helper of the emegency councelling team (R) accompagnies a person after a car crashed into a crowd at a Christmas market injuring more than 60 people on December 20, 2024 in Magdeburg, eastern Germany. The death toll of the Magdeburg market attack rose to two according to the State Premier. (Photo by Ronny HARTMANN / AFP)",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Saudis sollen deutsche Behörden vor dem Täter gewarnt haben",
      "teaser": "Nach dem Anschlag auf den Weihnachtsmarkt hat die Polizei einen Mann aus Saudi-Arabien festgenommen. Der Flüchtlingshelfer aus Saudi-Arabien gab erst vor wenigen Tagen ein langes, wirres Interview voller Verschwörungstheorien. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254939102/Anschlag-in-Magdeburg-Saudis-sollen-deutsche-Behoerden-vor-dem-Taeter-gewarnt-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254939084/2777935107-ci23x11-w200/At-Least-One-Dead-And-Dozens-Injured-After-Car-Plows-Into-Magdeburg-Christmas-Market.jpg",
      "image_title": "Anschlag in Magdeburg: Saudis sollen deutsche Behörden vor dem Täter gewarnt haben"
    },
    {
      "title": "Schönbohm rechnet mit ZDF ab – „Früher gab es einen Pranger, heute gibt es Böhmermann“",
      "teaser": "Arne Schönbohm musste seinen Posten als BSI-Chef nach Falschbehauptungen von Jan Böhmermann räumen. In einem Interview schildert er jetzt, wie die Sendung sein berufliches und privates Leben zerstörten. Auch dem ZDF-Intendanten macht er Vorwürfe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254936874/4927939837-ci23x11-w200/Jahrestagung-des-Deutschen-Beamtenbundes.jpg",
      "image_title": "ARCHIV - 08.01.2024, Nordrhein-Westfalen, Köln: Arne Schönbohm, Präsident der Bundesakademie für öffentliche Verwaltung (BAköV) und Sonderbeauftragter für die Modernisierung der Fortbildungslandschaft des Bundes, aufgenommen am Rande der Jahrestagung des Deutschen Beamtenbundes (dbb) vor dem Congress-Centrum der Koelnmesse. (zu dpa: «Nach Böhmermann-Sendung: Ex-BSI-Chef bekommt Recht, aber kein Geld») Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Untergetauchter RAF-Terrorist Garweg meldet sich per Brief aus dem Untergrund",
      "teaser": "Der polizeilich gesuchte Ex-Terrorist Burkhard Garweg äußert sich in einem offenbar echten Schreiben zum Zweck der RAF. Er entschuldigt sich bei früheren Bekannten und kritisiert die Festnahme von Daniela Klette.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254936836/2327936757-ci23x11-w200/Fahndung-nach-Burkhard-Garweg.jpg",
      "image_title": "Burkhard Garweg verteidigt RAF als „revolutionäre Gegenbewegung“ gegen die „strukturelle Gewalt des Systems“"
    },
    {
      "title": "Söders CSU will Grundrecht auf Asyl verändern",
      "teaser": "Die CSU will sich eine Begrenzung der Migration ins Wahlprogramm schreiben. Frank-Walter Steinmeier wird am 27. Dezember verkünden, ob er den Bundestag auflöst und eine Neuwahl ansetzt. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254904440/Bundestagswahl-Soeders-CSU-will-Grundrecht-auf-Asyl-veraendern-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254934878/5857933597-ci23x11-w200/Markus-Soeder.jpg",
      "image_title": "Bundestagswahl: ++ „Söders CSU will Grundrecht auf Asyl verändern ++ Liveticker"
    },
    {
      "title": "Kanadischer Premier unter Druck – Trudeau droht Misstrauensvotum im Januar",
      "teaser": "Der kanadische Ministerpräsident Justin Trudeau könnte Ende Januar stürzen. Die NDP als wichtigste Verbündete in Trudeaus liberaler Minderheitsregierung kündigte einen Misstrauensantrag gegen den Regierungschef nach der Winterpause an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254938100/7887930427-ci23x11-w200/Kanadas-Premier-Trudeau.jpg",
      "image_title": "20.12.2024, Kanada, Ottawa: Kanadas Premierminister Justin Trudeau bei der Vereidigung seines Kabinetts in der Rideau Hall in Ottawa. Foto: Sean Kilpatrick/The Canadian Press/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Amerikanische Soldaten töten IS-Anführer in Syrien",
      "teaser": "Der als „Abu Yusif“ bekannte Anführer des IS sowie ein weiteres Mitglied der Terrororganisation wurden bei einem Luftangriff im Osten Syriens getötet. Der amerikanische Angriff richtete sich gezielt gegen Terroristen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254937084/3267935237-ci23x11-w200/Konflikt-in-Syrien-Damaskus.jpg",
      "image_title": "20.12.2024, Syrien, Damaskus: Syrer feiern den Sturz der Regierung von Bashar al-Assad auf dem Umayyad-Platz in Damaskus. Foto: Hussein Malla/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "PiS-Politiker erhält Asyl in Ungarn – Polens Regierung spricht von „feindseligem Akt“",
      "teaser": "Die Staatsanwaltschaft wirft dem PiS-Politiker Marcin Romanowski vor, als Vizejustizminister der früheren Regierung fast 40 Millionen Euro veruntreut oder dies versucht zu haben. Nun bekam er zum Ärger der polnischen Regierung Asyl in Ungarn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254934696/3347937217-ci23x11-w200/Polens-Vize-Justizminister-Marcin-Romanowski.jpg",
      "image_title": "ARCHIV - 24.03.2021, Polen, Warschau: Der damalige stellvertretende polnische Justizminister Marcin Romanowski spricht am 1. August 2021 während einer Pressekonferenz im Justizministerium. (zu dpa: «Polen will europaweit nach Ex-Regierungsmitglied fahnden») Foto: Mateusz Marek/PAP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sonst gibt es Zölle ohne Ende!!!“ – Trump fordert mehr Öl- und Gaskauf von der EU",
      "teaser": "Donald Trump hat seine Zolldrohung gegen die Europäische Union mit einer Forderung zum Kauf von Öl und Gas aus den Vereinigten Staaten bekräftigt. Er sprach von einem „enorm hohen Handelsdefizit“, das die Mitgliedstaaten ausgleichen müssten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254931530/6047934197-ci23x11-w200/FILE-PHOTO-U-S-President-elect-Donald-Trump-delivers-remarks-at-Mar-a-Lago-in-Palm-Beach.jpg",
      "image_title": "FILE PHOTO: U.S. President-elect Donald Trump delivers remarks at Mar-a-Lago in Palm Beach, Florida, U.S., December 16, 2024. REUTERS/Brian Snyder/File Photo"
    },
    {
      "title": "Im Ausland ein Star, in Polen angezählt – die zwei Seiten des Donald Tusk",
      "teaser": "Mit seiner beherzten Verteidigungspolitik hat Polens Premier das Land aus der außenpolitischen Isolation zurückgeholt. Doch während Tusk in Europa als Star gefeiert wird, verliert er innenpolitisch rapide an Unterstützung. Jetzt setzt der Premier alles auf eine Karte.",
      "url": "https://www.welt.de/politik/ausland/plus254929954/Donald-Tusk-Im-Ausland-ein-Star-in-Polen-angezaehlt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254929952/4927930747-ci23x11-w200/EU-leaders-hold-a-summit-in-Brussels.jpg",
      "image_title": "Polish Prime Minister Donald Tusk looks on, on the day of a European Union leaders summit in Brussels, Belgium, December 19, 2024. REUTERS/Johanna Geron",
      "author": "Philipp Fritz"
    },
    {
      "title": "Die Abschiebungs-Höchstmarke gab es unter Biden – jetzt will Trump nachlegen",
      "teaser": "Donald Trump hat versprochen, Massenabschiebungen durchzuführen. Dafür ernannte er Tom Homan zum „Grenzzar“. Ein Mann, der in Lateinamerika gefürchtet wird. Dort ist man nun wild entschlossen, Trumps Pläne zu verhindern. Einen Trumpf hat man dafür in der Hand.",
      "url": "https://www.welt.de/politik/ausland/plus254928152/Migration-Jetzt-formiert-sich-Widerstand-gegen-Trumps-wichtigstes-Vorhaben.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254929204/0227934367-ci23x11-w200/Grenze-Mexiko-USA.jpg",
      "image_title": "18.12.2024, Mexiko, Tijuana: Lia Bolanos trägt eine Weihnachtsmannmütze, während sie ein Selfie neben der Grenzmauer zwischen Mexiko und den Vereinigten Staaten macht. Foto: Gregory Bull/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Tobias Käufer"
    },
    {
      "title": "„Deutschland wird mehr und mehr zum Spielplatz solcher Verrückten“",
      "url": "https://www.welt.de/politik/video254941480/Scharfe-Kritik-an-deutscher-Politik-Deutschland-wird-mehr-und-mehr-zum-Spielplatz-solcher-Verrueckten.html",
      "image_url": "https://img.welt.de/img/politik/mobile254941478/7927930987-ci16x9-w200/Image-676670d2ea4f0347ed564fd1.jpg",
      "image_title": "Scharfe Kritik an deutscher Politik: „Deutschland wird mehr und mehr zum Spielplatz solcher Verrückten“",
      "author": "5 Min"
    },
    {
      "title": "„Kann mir vorstellen, dass es deshalb nicht wirklich ernst genommen worden ist“",
      "url": "https://www.welt.de/politik/video254941404/Zuordnungsproblematik-beim-Taeter-Kann-mir-vorstellen-dass-es-deshalb-nicht-wirklich-ernst-genommen-worden-ist.html",
      "image_url": "https://img.welt.de/img/politik/mobile254941402/4787937677-ci16x9-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "Zuordnungsproblematik beim Täter: „Kann mir vorstellen, dass es deshalb nicht wirklich ernst genommen worden ist“",
      "author": "2 Min"
    },
    {
      "title": "Musk fordert Scholz-Rücktritt – So reagiert die Politik auf den Anschlag in Magdeburg",
      "url": "https://www.welt.de/politik/video254941286/Zwei-Tote-viele-Verletzte-Musk-fordert-Scholz-Ruecktritt-So-reagiert-die-Politik-auf-den-Anschlag-in-Magdeburg.html",
      "image_url": "https://img.welt.de/img/politik/mobile254941284/4717931177-ci16x9-w200/Scholz-Receives-Estonian-Prime-Minister-Michal.jpg",
      "image_title": "Zwei Tote, viele Verletzte: Musk fordert Scholz-Rücktritt – So reagiert die Politik auf den Anschlag in Magdeburg",
      "author": "2 Min"
    },
    {
      "title": "„Man kann auch als Arzt nicht gut integriert sein und die Gesellschaft hassen, in der man lebt“",
      "url": "https://www.welt.de/politik/video254941234/Islamwissenschaftlerin-ueber-Attentaeter-Man-kann-auch-als-Arzt-nicht-gut-integriert-sein-und-die-Gesellschaft-hassen-in-der-man-lebt.html",
      "image_url": "https://img.welt.de/img/politik/mobile254941232/6787932857-ci16x9-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Islamwissenschaftlerin über Attentäter: „Man kann auch als Arzt nicht gut integriert sein und die Gesellschaft hassen, in der man lebt“",
      "author": "5 Min"
    },
    {
      "title": "„Nicht das typische Bild“ – Das wissen wir über den Attentäter von Magdeburg",
      "url": "https://www.welt.de/politik/video254941154/Anschlag-auf-Weihnachtsmarkt-Nicht-das-typische-Bild-Das-wissen-wir-ueber-den-Attentaeter-von-Magdeburg.html",
      "image_url": "https://img.welt.de/img/politik/mobile254941152/3897938617-ci16x9-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Anschlag auf Weihnachtsmarkt: „Nicht das typische Bild“ – Das wissen wir über den Attentäter von Magdeburg",
      "author": "4 Min"
    },
    {
      "title": "Wo Unvereinbarkeitsbeschlüsse nichts mehr wert sind",
      "teaser": "Durch einen enormen Kraftakt und ohne AfD-Stimmen haben es Michael Kretschmer und Mario Voigt (beide CDU) sowie Dietmar Woidke (SPD) geschafft, Regierungen zu bilden. Doch die Verhältnisse in ihren Bundesländern sind volatil. Die drei Ministerpräsidenten treten eine Reise mit ungewissem Ausgang an.",
      "url": "https://www.welt.de/politik/deutschland/plus254924804/Ostdeutschland-Wo-Unvereinbarkeitsbeschluesse-nichts-mehr-wert-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254928884/8427935057-ci23x11-w200/Image-676549f472569a4cab5cd3ac.jpg",
      "image_title": "DWOSB_IP_Voigt_Kretschmer_cw",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "ARD und ZDF sagen TV-Duell von Habeck gegen Weidel ab",
      "teaser": "Bei ARD und ZDF wird es kein TV-Duell zwischen Robert Habeck und Alice Weidel geben. Der Grünen-Kanzlerkandidat hat seine Teilnahme abgesagt. Damit wird nur ein Duell vor der Bundestagswahl stattfinden: das zwischen Olaf Scholz und Friedrich Merz am 9. Februar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254931020/4677936607-ci23x11-w200/Habeck-will-nicht-an-TV-Duell-mit-Alice-Weidel-teilnehmen.jpg",
      "image_title": "ARCHIV - 18.12.2024, ---: KOMBO - Alice Weidel, AfD-Kanzlerkandidatin (Archivfoto vom 07.12.2024) und Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz und Grünen-Kanzlerkandidat (Archivfoto vom 07.10.2024). Habeck will nach Angaben seines Wahlkampfsprechers nicht an einem TV-Duell mit AfD-Kanzlerkandidatin Alice Weidel teilnehmen. «Wir hatten ein solches Duell im Vorfeld klar ausgeschlossen und auch mitgeteilt, dass wir eine Einladung nicht akzeptieren werden», sagte der Sprecher dem Redaktionsnetzwerk Deutschland (RND). Foto: Carsten Koall/Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dieser Mann ist eine Bedrohung. Trump, Farage und nun AfD“, heißt es aus der Union",
      "teaser": "Zwei Monate vor der Bundestagswahl behauptet Elon Musk auf seiner Plattform X, dass „nur die AfD Deutschland retten“ könne. Aus dem Bundestag wird nun scharfe Kritik an dem US-Unternehmer laut. Zwar begrüßt Alice Weidel den Zuspruch, doch das Verhältnis ihrer Partei zu Musk ist gespalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254931218/0307935237-ci23x11-w200/Image-6765572372569a4cab5cd493.jpg",
      "image_title": "Elon Musk, Unternehmer und enger Verbündeter von US-Präsident-elect Trump",
      "author": "Frederik Schindler"
    },
    {
      "title": "Kretschmer wirft Bund Untätigkeit beim Thema Migration vor",
      "teaser": "Trotz verschiedener Kritikpunkte sieht Sachsens Ministerpräsident Michael Kretschmer Angela Merkels Kanzlerschaft äußerst positiv. Zum Thema Koalition mit den Grünen stimmt er Markus Söder zu. Und bei der Migration werde die CDU, wenn sie regiere, „Ordnung in diese Dinge bringen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254930834/7027936347-ci23x11-w200/Plenum-session-of-Saxony-state-parliament-in-Dresden.jpg",
      "image_title": "Michael Kretschmer verspricht, „Ordnung“ in die Migration zu bringen"
    },
    {
      "title": "Die unbekannten Impfstofftoten",
      "teaser": "Deutsche Behörden räumen eine nennenswerte Zahl von Toten durch die Covid-Impfstoffe ein. Und auch, dass bei den meisten Verdachtsfällen nicht weiter nachgeforscht wurde – obwohl es dazu Angebote gab.",
      "url": "https://www.welt.de/politik/deutschland/plus254925040/Pandemie-Die-unbekannten-Impfstofftoten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254925054/7207934297-ci23x11-w200/Image-67648ffe04a00f15b776e153.jpg",
      "image_title": "Teaser impfen",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Thank you so much“ – Weidel dankt Musk mit Videobotschaft",
      "teaser": "Schon nach der Europawahl hatte sich Elon Musk lobend über die AfD geäußert. Nun legt der Trump-Berater auf X nach – Kanzlerkandidatin Alice Weidel bedankt sich umgehend und nimmt später noch ein Video auf.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254931668/0017935317-ci23x11-w200/FILE-PHOTO-Tesla-CEO-and-X-owner-Elon-Musk-speaks-about-voting-during-an-America-PAC-Town-Hall.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Elon Musk, Tech-Milliardär und Besitzer von «Tesla» und «X», hört zu, während der designierte US-Präsident Trump während eines Treffens mit dem Kongresskomitee der Republikaner spricht. (zu dpa: «Britische Kommission fordert härtere Regeln für Wahlspenden») Foto: Allison Robbert/AFP Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Bundestag sichert Finanzierung des Deutschlandtickets",
      "teaser": "Eine gute Nachricht für 13 Millionen Kunden: Der Bundestag hat eine finanzielle Absicherung des Deutschlandtickets beschlossen – allerdings nur für das kommende Jahr. Das soll an der „Vielzahl von Konstruktionsfehlern“ der Ticketfinanzierung liegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254932622/3577939207-ci23x11-w200/Deutschlandticket.jpg",
      "image_title": "Deutschlandticket"
    },
    {
      "title": "„Oft werden behinderte Menschen gar nicht mehr kritisiert“",
      "teaser": "Inklusionsaktivist Raul Krauthausen wirft der Ampel vor, „so gut wie nichts“ für behinderte Menschen getan zu haben. Die Situation in Arztpraxen und Schulen spitze sich zu. Zugleich blickt er selbstkritisch auf seinen Aktivismus – seine eigene „Blase“ steuere die Inklusion teils in eine falsche Richtung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254924090/9827931027-ci23x11-w200/Wir-verpassen-eine-Menge-wenn-wir-Menschen-aussortieren.jpg",
      "image_title": "Raúl Krauthausen: \"Wir verpassen eine Menge, wenn wir Menschen aussortieren\". Die Verwendung dieses Bildes ist für redaktionelle Zwecke bis zum 30.09.2026 zulässig, jedoch ausschließlich mit Bezug auf die ursprüngliche Meldung und nur mit vollständigem Bildrechtehinweis. / Weiterer Text über ots und www.presseportal.de/nr/52678 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Ein Vermittler zu sein, der mit Riesen tanzt, ist riskant“",
      "teaser": "China beendet die Eiszeit mit Australien und umwirbt Premier Albanese. Das wirkt – denn der ist auf das Wohlwollen Xi Jinpings angewiesen. Ein Faktor für die neue Dynamik im Pazifik sind ausgerechnet Donald Trumps Pläne für ein hartes Durchgreifen gegen Chinas Handelspolitik.",
      "url": "https://www.welt.de/politik/ausland/plus254900608/Australien-Ein-Vermittler-zu-sein-der-mit-Riesen-tanzt-ist-riskant.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254900546/5697933437-ci23x11-w200/G20-summit-in-Rio-de-Janeiro.jpg",
      "image_title": "Haben sich wieder angenähert: der australische Premier Anthony Albanese (r.) und Chinas Machthaber Xi Jinping auf dem G-20-Gipfel in Rio de Janeiro",
      "author": "Barbara Barkhausen"
    },
    {
      "title": "Weidel in K-Frage gleichauf mit Scholz – CDU verliert in Umfrage",
      "teaser": "Für die Union geht es im aktuellen ZDF-Politbarometer runter, die AfD gewinnt dazu. Alle möglichen Koalitionen stoßen beim Bürger auf Ablehnung. In der K-Frage rangieren Merz und Habeck deutlich vor Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254926414/1167930537-ci23x11-w200/Scholz-Submits-To-Confidence-Vote-In-The-Bundestag.jpg",
      "image_title": "ZDF-Politbarometer: Weidel in K-Frage gleichauf mit Scholz – CDU verliert in Umfrage"
    },
    {
      "title": "Bundesrat billigt milliardenschweres Entlastungspaket für Bürger – und höhere Pflegebeiträge",
      "teaser": "Zum 1. Januar steigt das Kindergeld um fünf Euro und die kalte Progression bei der Einkommensteuer wird ausgeglichen. Zugleich steigen die Beiträge zur Pflegeversicherung. Der Bundesrat gab grünes Licht für die Vorhaben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254927098/4567938997-ci23x11-w200/Bundesrat.jpg",
      "image_title": "ARCHIV - 15.11.2022, Berlin: Ein Blick von Außen auf das Bundesratsgebäude. Im Bundesrat entscheidet sich heute, ob Familien ab Januar ein höheres Kindergeld bekommen. (zu dpa: «Steuer-Minus und Kindergeld-Plus: Geben die Länder ihr Ok?») Foto: Demy Becker/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der grüne Vorrang fürs Fahrrad – und die Frage, ob Poller Rettungseinsätze behindern",
      "teaser": "Neuer Streit über die fahrradfreundliche „Verkehrswende“ im grün regierten Berliner Bezirk Friedrichshain-Kreuzberg: CDU und SPD sehen Rettungseinsätze durch Poller behindert, teilweise müssten Einsatzkräfte zu Fuß zum Ort des Geschehens. Laut Polizeigewerkschaft nutzen Drogendealer die Lage für ihre Zwecke.",
      "url": "https://www.welt.de/politik/deutschland/plus254914640/Berlin-Kreuzberg-Der-gruene-Vorrang-fuers-Fahrrad-und-die-Frage-ob-Poller-Rettungseinsaetze-behindern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923806/2297933407-ci23x11-w200/Image-676445b00e94c31401b3df59.jpg",
      "image_title": "Poller in Kreuzberg",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Zahl der Kriegsdienstverweigerer in Deutschland steigt drastisch an",
      "teaser": "Die Zahl der Menschen, die in Deutschland einen Antrag zur Kriegsdienstverweigerung stellen, ist einem Bericht zufolge um 50 Prozent zum Vorjahr gestiegen. Als Grund wird vor allem der russische Angriffskrieg auf die Ukraine angeführt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254926092/3067933677-ci23x11-w200/Defence-Minister-Pistorius-Visits-Bundeswehr-Armoured-Infantry-Unit.jpg",
      "image_title": "MOECKERN, GERMANY - JANUARY 26: New German Defence Minister Boris Pistorius addresses troops of Panzergrenadierbataillon 122, a mechanized infantry unit of the Bundeswehr, the German armed forces, during a visit at Altengrabow on January 26, 2023 near Moeckern, Germany. Germany has given the green light to supplying Ukraine with heavy tanks. (Photo by Sean Gallup/Getty Images)"
    },
    {
      "title": "„Einheitsschule, Sprachtests für Vierjährige, Deutschland-Abitur\" – die Bildungspläne der Parteien",
      "teaser": "Deutschlands Kitas und Schulen stecken tief in der Bildungskrise. Welche Lösungen schlagen die Parteien im Wahlkampf vor? Von Sprachtests für Vierjährige über das „Deutschland-Abitur“ bis zur Einheitsschule – welche Ideen haben Chancen auf Umsetzung? WELT gibt den Überblick.",
      "url": "https://www.welt.de/politik/deutschland/plus254900056/Bundestagswahlkampf-Einheitsschule-Sprachtests-fuer-Vierjaehrige-Deutschland-Abitur-die-Bildungsplaene-der-Parteien.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923496/7197935557-ci23x11-w200/Teacher-looking-in-books-with-children.jpg",
      "image_title": "Shot school classroom Getty ImagesGetty Images",
      "author": "Sabine Menkens"
    },
    {
      "title": "Regierungsberater beklagen „starken“ Bürokratie-Anstieg zum Start der Ampel",
      "teaser": "„Das Plateau, auf dem wir angekommen sind, ist einfach zu hoch“: Die Bürokratie in Deutschland kostet die Wirtschaft nach Angaben von Regierungsberatern jedes Jahr 65 Milliarden Euro. Der Staat befinde er sich aber auf einem guten Weg.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254925772/8547935267-ci23x11-w200/Ampel-Aus-ist-Wort-des-Jahres.jpg",
      "image_title": "ARCHIV - 05.07.2024, Berlin: Bundeskanzler Olaf Scholz (SPD,M) Robert Habeck (Bündnis 90/Die Grünen , r), Bundesminister für Wirtschaft und Klimaschutz, und Christian Lindner (FDP), Bundesminister der Finanzen, nehmen an einer Pressekonferenz zum Haushaltsplan 2025 teil. (zu dpa: ««Ampel-Aus» zum «Wort des Jahres» gekürt») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ich habe ihm nix getan“, sagt Habeck über Söder – und wird von ihm als „Plauderer“ bezeichnet",
      "teaser": "Bei Markus Lanz straft Robert Habeck die FDP mit klaren Worten ab. Für die Angriffe vonseiten der CSU hat der Vizekanzler hingegen keine Erklärung. Dessen Parteichef Söder bekräftige abermals seine Ablehnung gegen Schwarz-Grün.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254925676/2247930687-ci23x11-w200/Cabinet-meeting-at-the-Chancellery-in-Berlin.jpg",
      "image_title": "German Economy and Climate Minister Robert Habeck attends the cabinet meeting at the Chancellery in Berlin, Germany, December 18, 2024. REUTERS/Liesa Johannssen"
    },
    {
      "title": "„Demokratie statt Theokratie!“ – Erste Proteste in Damaskus für einen zivilen Staat",
      "teaser": "Nach dem Sturz von Machthaber Baschar al-Assad liegt die politische Führung in Syrien bei der Islamistengruppe Haiat Tahrir al-Scham. Ihr Anführer verspricht einen Staat für alle. Ihr mächtigster Sprecher hingegen hält Frauen aufgrund ihrer „biologischen Natur“ für ungeeignet, um Ämter zu bekleiden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254925818/7167938827-ci23x11-w200/Konflikt-in-Syrien.jpg",
      "image_title": "Syrien: „Demokratie statt Theokratie!“ – Erste Proteste in Damaskus für einen zivilen Staat"
    },
    {
      "title": "Warten auf Trump – Orban blockiert Verlängerung von Russland-Sanktionen",
      "teaser": "Alles sechs Monate entscheidet die EU über die Sanktionen gegen Russland. Der nächste Termin wäre Ende Januar. Viktor Orban hat seine Zustimmung jetzt schon verweigert. Nicht nur wegen Donald Trumps zeitgleich anstehender Amtseinführung – auch aus eigenem Interesse.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254925314/0057935487-ci23x11-w200/EU-Leaders-Convene-At-European-Council-Meeting-In-Brussels.jpg",
      "image_title": "BRUSSELS, BELGIUM - DECEMBER 19: Viktor Orban Prime Minister of Hungary speaks during a press conference at the end of the European Council Meeting the on December 19, 2024 in Brussels, Belgium. Among the items on the agenda for EU leaders meeting at the European Council is the conflict in Ukraine, developments in the Middle East, and migration. (Photo by Pier Marco Tacca/Getty Images)"
    },
    {
      "title": "„Shutdown“ vor Weihnachten rückt näher",
      "teaser": "Im US-Repräsentantenhaus ist ein neuer Gesetzentwurf für einen Übergangshaushalt gescheitert, wodurch ein „Shutdown“ wahrscheinlicher wird. Damit will nicht nur der designierte US-Präsident Trump seine Macht demonstrieren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254925802/4027935547-ci23x11-w200/Congress-Works-to-Avoid-Government-Shutdown.jpg",
      "image_title": "The U.S Capitol is reflected after U.S, President-elect Donald Trump called on U.S. lawmakers to reject a stopgap bill to keep the government funded past Friday, raising the likelihood of a partial shutdown, on Capitol Hill in Washington, U.S., December 19, 2024. REUTERS/Anna Rose Layden"
    },
    {
      "title": "Habecks Ex-Topmann Graichen lässt im AKW-Untersuchungsausschuss viele Fragen offen",
      "teaser": "Der frühere Staatssekretär Patrick Graichen hat die Abschaltung der letzten deutschen Atomkraftwerke organisiert. Kritiker werfen ihm vor, ideologisch gehandelt zu haben. Im Untersuchungsausschuss kann er diesen Verdacht nicht vollständig ausräumen.",
      "url": "https://www.welt.de/politik/deutschland/plus254925060/Zeugenaussage-Habecks-Ex-Topmann-Graichen-laesst-im-AKW-Untersuchungsausschuss-viele-Fragen-offen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254925058/8277936087-ci23x11-w200/Zeugenbefragung-Untersuchungsausschuss-Atomausstieg.jpg",
      "image_title": "19.12.2024, Berlin: Patrick Graichen, ehemaliger Staatssekretär im Bundeswirtschaftsministerium, kommt zur Zeugenbefragung im Untersuchungsausschuss «Atomausstieg» in den Saal. Im zweiten Untersuchungsausschuss dieser Wahlperiode zum deutschen Atomausstieg geht es weiter mit der Befragung wichtiger Zeugen. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Vetter"
    },
    {
      "title": "„Wir müssen die Einwanderung stoppen und wieder Kinder kriegen“",
      "teaser": "Marine Le Pen, die in Frankreich bereits den alten Premier gestürzt hat, droht auch Nachfolger Bayrou mit einem Misstrauensantrag. Im Interview legt sie ihre Sichtweise auf die europäische Migrationspolitik dar. Sie befürwortet einen radikalen Schritt, der ein Grundprinzip der EU aushebeln würde.",
      "url": "https://www.welt.de/politik/ausland/plus254923994/Marine-Le-Pen-Wir-muessen-die-Einwanderung-stoppen-und-wieder-Kinder-kriegen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254923992/7517939787-ci23x11-w200/Vote-on-the-special-law-budget-at-the-National-Assembly-in-Paris.jpg",
      "image_title": "French far-right leader and member of parliament Marine Le Pen, President of the French far-right National Rally (Rassemblement National - RN) party parliamentary group, attends a session dedicated to a special bill that seeks to apply the 2024 budget for 2025, aimed at ensuring the continuity of public services and should make it possible to renew the 2024 budget for 2025 until a new budget is adopted, at the National Assembly in Paris, France, December 16, 2024. REUTERS/Sarah Meyssonnier",
      "author": "Daniel Verdu"
    },
    {
      "title": "„Gerechter Frieden“ so bald wie möglich – Scholz telefoniert mit Trump",
      "teaser": "Bundeskanzler Olaf Scholz hat erneut mit Donald Trump telefoniert. Über die Inhalte verriet der Regierungssprecher allerdings nur wenig. Unter anderem ging es um die Ukraine.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254924962/7227938977-ci23x11-w200/Scholz-telefoniert-mit-zukuenftigem-US-Praesident-Donald-Trump.jpg",
      "image_title": "BRUSSELS, BELGIUM - DECEMBER 19: (EDITOR’S NOTE: This Handout image was provided by a third-party organization and may not adhere to Getty Images’ editorial policy.) In this handout image provided by the German Government Press Office (BPA) Federal Chancellor Olaf Scholz has a telephone conversation with future US President Donald Trump on the sidelines of the EU Council on December 19 in Brussels, Belgium. (Photo by Steffen Kugler/Bundesregierung via Getty Images)"
    },
    {
      "title": "ARD und ZDF kündigen neue Sendung an – Alle Kanzlerkandidaten nun doch in einem TV-Duell",
      "teaser": "Scholz gegen Merz und Habeck gegen Weidel – so stellten sich ARD und ZDF die TV-Duelle der Kanzlerkandidaten im Wahlkampf vor. Es hagelte Kritik. Nun haben die Sender weitere Formate angekündigt. Die Grünen sind noch immer unzufrieden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254921960/9447931847-ci23x11-w200/Germany-s-SPD-hold-a-press-conference-ahead-of-the-German-general-election-in-Berlin.jpg",
      "image_title": "Bundestagswahl 2025: ARD und ZDF kündigen neue Sendung an – Alle Kanzlerkandidaten in einem TV-Duell"
    },
    {
      "title": "Nur von zwei Ländern übertroffen – Deutschland bei Bildungsabbruch im „kritischen Bereich“",
      "teaser": "Laut einem Berichtsentwurf der Europäischen Kommission beenden überdurchschnittlich viele junge Erwachsene in Deutschland ihre Ausbildung oder Schule nicht. Für den deutschen Arbeitsmarkt sieht die Kommission mehrere Herausforderungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254922222/8217935377-ci23x11-w200/High-School-Students-Return-To-School-During-The-Coronavirus-Crisis.jpg",
      "image_title": "GOETTINGEN, GERMANY - MAY 12: Twelve-graders come back to school for the first time since March, whereby the lessons for each pupil take place only every second day and only half of the class can take place at the Hainberg-Gymnasium due to hygiene reasons caused by the coronavirus crisis on May 12, 2020 in Goettingen, Germany. Across Germany twelfth graders are returning this week in cautious steps to reopen schools that have been closed since March as authorities lift lockdown measures that had been imposed to stem the spread of the virus. The A-Level examinations in Lower Saxony, which were postponed for 3 weeks due to the corona pandemic, began late and under difficult conditions. (Photo by Christian Ender/Getty Images)"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Mit diesen Top-Beratern will Friedrich Merz die deutsche Wirtschaft retten",
      "teaser": "Die Wirtschaft aus ihrer tiefen Krise zu holen, ist das zentrale Wahlkampfthema der Union. Kanzlerkandidat Merz setzt dabei nicht nur auf Vertraute aus CDU und CSU, sondern auch auf die Expertise renommierter Experten und Ökonomen – unter ihnen zwei Wirtschaftsweise. WELT stellt sie vor.",
      "url": "https://www.welt.de/politik/deutschland/plus254845804/Bundestagswahl-Mit-diesen-Beratern-will-Merz-Deutschlands-Wirtschaft-retten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254922520/0047935907-ci23x11-w200/Image-6764360c4ffbfd4c95545690.jpg",
      "image_title": "DWOSB_Merz_Berater_jb_KI",
      "author": "Nikolaus Doll"
    },
    {
      "title": "In Deutschland als Flüchtling anerkannt – aber Teil von Assads Mordmaschinerie",
      "teaser": "Der Syrer Ahmad H. kommt 2016 nach Deutschland, erhält Flüchtlingsschutz. In Hamburg vor Gericht wird seine wahre Geschichte bekannt: Der 47-Jährige beging in seiner Heimat Verbrechen gegen die Menschlichkeit und Kriegsverbrechen. Zeugen offenbaren seinen Sadismus. Nun muss er hierzulande in Haft.",
      "url": "https://www.welt.de/politik/deutschland/plus254900398/In-Deutschland-als-Fluechtling-anerkannt-aber-Teil-von-Assads-Mordmaschinerie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254907706/7677936577-ci23x11-w200/Prozess-gegen-Syrer.jpg",
      "image_title": "18.12.2024, Hamburg: Der angeklagte Syrer (l) und sein Anwalt Reza Moschref stehen im Sitzungssaal des Strafjustizgebäudes während des Prozess wegen Verbrechen gegen die Menschlichkeit und Kriegsverbrechen in 21 Fällen. Der Angeklagte soll von 2012 bis 2015 als Mitglied einer Miliz in Syrien gehandelt haben. Sie soll willkürlich Menschen festgenommen haben, um Lösegelder zu erlangen, sie zu Zwangsarbeit zu verpflichten oder sie zu foltern. In mehreren Fällen soll er selbst an der Misshandlung und Versklavung von Zivilpersonen sowie an Plünderungen beteiligt gewesen sein. Foto: Marcus Brandt/Pool dpa/dpa +++ dpa-Bildfunk +++",
      "author": "Philipp Woldin"
    },
    {
      "title": "„Klimaaktivisten werden im Gefängnis Dinge erleben, die sie ihr Leben lang traumatisieren“",
      "teaser": "Als junger Mann sitzt Mirko Guth wegen Gewalt- und Raubdelikten jahrelang im Gefängnis. Heute bereitet er junge Menschen auf die Haftstrafe vor, etwa Mitglieder der „Letzten Generation“. Hier erklärt er, warum die Aktivisten dort eine furchtbare Zeit erwartet – und nennt fünf zentrale Verhaltensregeln.",
      "url": "https://www.welt.de/politik/deutschland/plus254350748/Klimaaktivisten-werden-im-Gefaengnis-Dinge-erleben-die-sie-ihr-Leben-lang-traumatisieren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254350852/0657935157-ci23x11-w200/Mirko-Guth-ehemaliger-Haeftling-taetig-i-2.jpg",
      "image_title": "Mirko Guth: „Die JVA hat mir das Leben gerettet“",
      "author": "Uma Sostmann"
    },
    {
      "title": "„Sie verstehen nicht, was passiert“ – Wie Kursk für Nordkoreaner zur Falle wird",
      "teaser": "Russland versucht verbissen, die ukrainisch kontrollierten Gebiete in Kursk zurückzuerobern und Kiews Verhandlungsposition zu schwächen. Dafür setzt der Kreml Tausende nordkoreanische Soldaten ein – doch der große Erfolg bleibt bisher aus. Das liegt auch an einem taktischen Fehler.",
      "url": "https://www.welt.de/politik/ausland/plus254908068/Kursk-Sie-verstehen-nicht-was-passiert-Wie-Kursk-fuer-Nordkoreaner-zur-Falle-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254908966/2007935287-ci23x11-w200/Ukraine-Krieg-Kursk.jpg",
      "image_title": "HANDOUT - 13.11.2024, Russland, Kursk: Auf diesem Foto aus einem vom Pressedienst des russischen Verteidigungsministeriums am Mittwoch, den 13. November 2024, veröffentlichten Video feuert ein Mehrfachraketenwerfer vom Typ Solntsepyok der russischen Armee auf ukrainische Stellungen im Grenzgebiet der Region Kursk, Russland. (zu dpa: «Kiew: Russland setzt verstärkt auf nordkoreanische Soldaten») Foto: Uncredited/Russisches Verteidigungsministerium/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Ein sehr starkes Zeichen. So jemand darf nicht eingebürgert werden“",
      "teaser": "Die Stadt Regensburg hat einem Palästinenser die Einbürgerung verweigert, weil er bei einer Befragung die Existenz Israels geleugnet hatte. „Wichtig, dass Einbürgerungsbehörden diese Themen ernst nehmen“, so Joachim Herrmann (CSU), Innenminister Bayerns.",
      "url": "https://www.welt.de/politik/deutschland/video254923270/Regensburg-So-jemand-darf-nicht-eingebuergert-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254923262/8757932197-ci23x11-w200/Image-67643c156944e3468649168f.jpg",
      "image_title": "Regensburg verweigert Einbürgerung : „Ein sehr starkes Zeichen. So jemand darf nicht eingebürgert werden“",
      "author": "5 Min"
    },
    {
      "title": "Wenn BSW und Linke Kretschmer ins Amt hieven – und Wagenknecht vielsagende Andeutungen macht",
      "teaser": "Ungewöhnliche Allianzen in Sachsen: Michael Kretschmer (CDU) schafft erst im zweiten Wahlgang die Wiederwahl – ausgerechnet mit Stimmen von Linkspartei und Wagenknecht-Partei. Der frühere grüne Regierungspartner verweigert die Unterstützung. Kretschmers Minderheitsregierung setzt nun auf einen heiklen Plan.",
      "url": "https://www.welt.de/politik/deutschland/plus254859440/Sachsen-Wenn-BSW-und-Linke-Kretschmer-ins-Amt-hieven-und-Wagenknecht-vielsagende-Andeutungen-macht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254909012/4827932237-ci23x11-w200/Ministerpraesidentenwahl-in-Sachsen.jpg",
      "image_title": "dpatopbilder - 18.12.2024, Sachsen, Dresden: Michael Kretschmer (CDU, r) hat nach seiner Wahl zum Ministerpräsidenten von Sachsen im Plenarsaal im Sächsischen Landtag Blumen bekommen. Hinter ihm steht Alexander Dierks, Landtagspräsident von Sachsen. Kretschmer war im zweiten Wahlgang gewählt worden. Foto: Robert Michael/dpa +++ dpa-Bildfunk +++",
      "author": "Claus Christian Malzahn"
    }
  ]
}