{
  "timestamp": "2024-07-15T09:07:12",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.jbwta8Zu.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DOwcq-me.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Paus erwartet Ende des Ehegattensplittings – Lindner-Ressort kontert",
      "teaser": "Das Ehegattensplitting sei „veraltet“, der Abschied von diesem Steuermodell „überfällig“: Das sagt die Familienministerin. Das Finanzministerium wies Paus‘ Aussagen direkt zurück: Das Splittingverfahren bleibe erhalten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252524994/0207938727-ci23x11-w20/Ministerin-Lisa-Paus.jpg",
      "image_title": "Ministerin Lisa Paus"
    },
    {
      "title": "„Ich sollte nicht hier sein. Ich sollte tot sein“, sagt Trump nach dem Attentat",
      "teaser": "In einem der ersten Interviews nach dem Attentat spricht Donald Trump über den Moment, als auf ihn geschossen wurde. Es sei eine „surreale Erfahrung“ gewesen. Dem Tod sei er lediglich entkommen, weil er sich kurz von den Zuschauern abgewendet habe, um auf eine Grafik zu schauen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252525116/6267935037-ci23x11-w20/Wahlkampf-in-den-USA-Trump-in-Butler.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Butler",
      "author": "Anna Shemyakova"
    },
    {
      "title": "„Szenario Trump 2.0“ – Union fordert bessere Vorbereitung der Bundesregierung",
      "teaser": "Die Union warnt die Bundesregierung: Eine zweite Trump-Regierung dürfte weit extremer werden als die erste. Deutschland sei dafür nicht ausreichend vorbereitet. Die SPD widerspricht und schickt eine Delegation zum Kongress der Republikaner nach Milwaukee.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252524792/9507930247-ci23x11-w20/Scholz-Receives-Japanese-Prime-Minister-Kishida.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)"
    },
    {
      "title": "„Kinder, die nicht ein einziges Wort Deutsch können“",
      "teaser": "Die Kleinsten fallen durchs Raster: Deutsch lernen wird bei vielen Mädchen und Jungen im Kindergartenalter, die aus Migrantenfamilien kommen, dem Zufall überlassen. Weil viele Kinderärzte sich nicht anders zu helfen wissen, schicken sie die Kinder zum Logopäden. Dort verschärft sich die Lage.",
      "url": "https://www.welt.de/politik/deutschland/plus252470888/Migrationspolitik-Kinder-die-nicht-ein-einziges-Wort-Deutsch-koennen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252472856/3327933847-ci23x11-w20/African-American-schoolboy-playing-in-classroom-at-nursery-school-Adorable-youn.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Uma Sostmann"
    },
    {
      "title": "Zuschauer warf sich schützend vor seine Familie, bevor er tödlich getroffen wurde",
      "teaser": "Er war gerade erst 50 geworden, Feuerwehrmann und ein begeisterter Anhänger des Ex-Präsidenten. Der Zuschauer, der von den Kugeln des Attentäters tödlich getroffen wurde, wollte seine Familie schützen. „Er starb als Superheld im echten Leben“, schreibt seine Tochter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252523710/6307930737-ci23x11-w20/Corey-Comperatore-mit-seiner-Tochter-Allyson-Spendenaufruf-auf-d.jpg",
      "image_title": "Corey Comperatore mit seiner Tochter Allyson, Spendenaufruf auf der Seite von gofundme.com"
    },
    {
      "title": "In Milwaukee feiert Trump jetzt seine Krönungsmesse",
      "teaser": "Das Attentat auf den ehemaligen und möglicherweise künftigen Präsidenten Donald Trump ändert die Pläne für den Nominierungsparteitag der Republikaner nicht. Im Gegensatz zu Biden ist dem 45. Präsidenten der USA die absolute Unterstützung seiner Partei sicher.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252524250/6547935777-ci23x11-w20/Election-2024-Trump.jpg",
      "image_title": "Eine loyale Trump-Anhängerin in Florida nahe dem Anwesen Mar-a-Lago des Ex-Präsidenten",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Israel meldet Tod von 7.-Oktober-Drahtzieher der Hamas",
      "teaser": "Das israelische Militär hat den Tod des Drahtziehers des Massakers vom 7. Oktober, Rafa Salama, bestätigt. Ob bei dem Angriff auf die Stadt Chan-Junis im Gaza-Streifen auch der Militär-Chef der Hamas getötet wurde, Mohammed Deif, bleibt unklar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/eilmeldung/mobile252521140/3657938637-ci23x11-w20/Aftermath-of-an-Israeli-strike-at-a-tent-camp-in-Al-Mawasi-area-i.jpg",
      "image_title": "Aftermath of an Israeli strike at a tent camp in Al-Mawasi area in Khan Younis"
    },
    {
      "title": "Erneute Demonstration gegen Verlängerung für Asylunterkunft Upahl",
      "teaser": "Seit Bekanntwerden der Baupläne wehrt sich das 500-Einwohner-Dorf Upahl in Mecklenburg-Vorpommern gegen eine Flüchtlingsunterkunft. Gebaut wurde trotzdem. Nun kam es wieder zu Protesten der Einwohner, denn das Containerdorf soll länger in Betrieb sein als versprochen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252523634/9877931487-ci23x11-w20/Gemeinschaftsunterkunft-Upahl.jpg",
      "image_title": "Gemeinschaftsunterkunft Upahl"
    },
    {
      "title": "„Das war nicht der Einzige“, kommentiert Merz den 100.000-Euro-Flug schulterzuckend",
      "teaser": "Friedrich Merz flog im Eurofighter mit, 100.000 Euro kostete der Flug. Grünen-Chefin Ricarda Lang zeigte sich empört und bezeichnete den Mitflug als „instinktlos“. Im ARD-Sommerinterview verteidigt der CDU-Chef den Flug und kündigt sogar weitere „Einsätze“ an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252523280/8577931987-ci23x11-w20/CDU-Vorsitzender-Friedrich-Merz-im-Sommerinterview.jpg",
      "image_title": "CDU-Vorsitzender Friedrich Merz im Sommerinterview"
    },
    {
      "title": "Warum Faeser die Grenzkontrollen nur teilweise verlängert",
      "teaser": "Die aktuellen Kontrollen an den deutschen Binnengrenzen gelten als Erfolg. Wegen Olympia setzt das Bundesinnenministerium die Maßnahmen an der Grenze zu Frankreich fort – sieht eine unbefristete Ausweitung aber skeptisch. Die Opposition fordert eine Dauerlösung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252522000/3657937917-ci23x11-w20/Euro-2024-Bundespolizei-kontrolliert-zur-Fussball-EM.jpg",
      "image_title": "Beamter der Bundespolizei auf der Autobahn A12 nahe dem deutsch-polnischen Grenzübergang",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Dieses Berlin ist doch häufig eine Blase“, sagt Söder im ZDF-Sommerinterview",
      "teaser": "CSU-Chef Markus Söder ist optimistisch, bei der Bundestagswahl frustrierte Wähler zur Union locken zu können. Im ZDF-Sommerinterview fordert er klare Konzepte in der Migrationspolitik. Das politische Berlin bezeichnet er indes als „Blase“, die mit „der Realität der Menschen gar nicht mehr viel zu tun hat“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252520778/0707933447-ci23x11-w20/ZDF-Sommerinterview-mit-Markus-Soeder.jpg",
      "image_title": "ZDF-Sommerinterview mit Markus Söder"
    },
    {
      "title": "Fürstin Gloria von Thurn und Taxis, ihre linken Gegner und deren Forderung nach Enteignung",
      "teaser": "Regensburg streitet über die Schlossfestspiele und deren Schirmherrin Gloria von Thurn und Taxis. Kritiker sehen die Fürstin als Teil eines „rechten Netzwerks“ – und weiten ihren Protest aus. Die Milliardärin selbst fühlt sich missverstanden.",
      "url": "https://www.welt.de/politik/deutschland/plus252518436/Gegner-des-Fuerstenhauses-von-Thurn-und-Taxis-Wir-wuerden-die-Enteignung-als-legitimes-Mittel-betrachten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252518432/4897938847-ci23x11-w20/Kundgebung-gegen-Rechtsextremismus-vor-Schloss-Emmeram-2.jpg",
      "image_title": "Längst geht es nicht mehr nur um die Schlossfestspiele: In Regensburg wird seit längerem gegen Gloria von Thurn und Taxis demonstriert, hier etwa im Frühjahr 2024 während einer Kundgebung der Regensburger Initiative gegen Rechts",
      "author": "Thomas Schmoll"
    },
    {
      "title": "„Leider knapp verpasst“ – El Hotzo empört mit Post zu Trump-Attentat",
      "teaser": "Der Satiriker Sebastian Hotz hat auf X zwei Posts zum Attentat auf Donald Trump veröffentlicht, in einem heißt es: „Ich finde es absolut fantastisch, wenn Faschisten sterben.“ Der FDP-Politiker Wolfgang Kubicki hält dessen Zitate für strafbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/boulevard_nt/mobile244648078/2757934317-ci23x11-w20/El-Hotzo.jpg",
      "image_title": "„El Hotzo“ – mit bürgerlichem Namen Sebastian Hotz"
    },
    {
      "title": "Aus dem Oval Office versucht Joe Biden, in fünf Minuten die USA wieder zu einen",
      "teaser": "Fünf Minuten, mehr brauchte US-Präsident Biden in seiner Rede an die Nation nicht, um den Anschlag auf seinen Vorgänger Trump zu verurteilen. Politische Differenzen lösten Amerikaner an der Wahlurne, nicht mit Kugeln, betonte der Amtsinhaber. Trump sei wohlauf, versicherte der Präsident.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252524256/7607931487-ci23x11-w20/President-Biden-addresses-the-Nation-from-the-WHte-House.jpg",
      "image_title": "US-Präsident Joe Biden sprach in einer Rede aus dem Oval Office in Washington zu den Amerikanern"
    },
    {
      "title": "Polizist soll Täter kurz vor den Schüssen gestellt, sich dann aber zurückgezogen haben",
      "teaser": "Bei einem Wahlkampfauftritt von Donald Trump fallen Schüsse – der Ex-Präsident wird am Ohr verletzt. Ein Polizist soll den Attentäter kurz zuvor konfrontiert haben, zog sich dann aber wohl zurück. Erste Details über den Schützen werden nun bekannt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252524050/7547935397-ci23x11-w20/Investigation-begins-after-gunfire-during-a-campaign-rally-by-Tru.jpg",
      "image_title": "Luftaufnahme der Wahlkampfveranstaltung in Butler in Pennsylvania: Hier fand das Attentat auf Trump statt",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Biden kündigt Aufarbeitung an – Trump will noch heute zu Republikaner-Parteitag reisen",
      "teaser": "US-Präsident Joe Biden hat nach dem Trump-Attentat die Sicherheitsdienste angewiesen, den Schutz für amtierende wie ehemalige Präsidenten zu erhöhen. Zugleich kündigte er eine Untersuchung an, ob es bei der Veranstaltung in Pennsylvania Versäumnisse gab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252523882/2837933157-ci23x11-w20/Nach-Attentat-auf-Trump.jpg",
      "image_title": "Nach Attentat auf Trump"
    },
    {
      "title": "„Lasst mich meine Schuhe holen“ – CNN veröffentlicht Audio-Protokoll des Trump-Attentats",
      "teaser": "Es sind unfassbare Szenen: Donald Trump wird auf einer Wahlkampfveranstaltung in Pennsylvania angeschossen. Er blutet. Sofort werfen sich mehrere Secret-Service-Agenten auf ihn. Ein Audio-Protokoll zeigt nun, wie sich die dramatischen Minuten aus der Sicht Trumps abspielten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252523690/6267932517-ci23x11-w20/Donald-Trump-holds-an-election-rally.jpg",
      "image_title": "Agenten des Secret Service werfen sich auf Trump und bringen den Ex-US-Präsidenten von der Bühne",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Trump-Attentäter schoss mit Waffe seines Vaters – Sprengstoff im Auto gefunden",
      "teaser": "Bei einer Wahlkampfveranstaltung in Pennsylvania wurde Ex-Präsident Donald Trump von Schüssen getroffen. Das FBI nennt den Attentäter nun beim Namen: Thomas Matthew Crooks. Bei einer Razzia finden die Ermittler Sprengstoff.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252522358/7397937457-ci23x11-w20/Nach-Attentat-auf-Trump.jpg",
      "image_title": "Nach Attentat auf Trump",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Biden gab die Befehle“ – Republikaner geben Demokraten die Schuld an Trump-Attentat",
      "teaser": "Zwei prominente republikanische Politiker haben US-Präsident Joe Biden und den Demokraten mehr oder weniger direkt eine (Mit-)Schuld am Attentat auf Ex-Präsident Donald Trump gegeben. Mike Collins aus Georgia schrieb: „Biden gab die Befehle.“",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252521736/9847934157-ci23x11-w20/Mike-Collins-June-27.jpg",
      "image_title": "Republikaner Mike Collins"
    },
    {
      "title": "„Man beobachte, dass der Führungsstil von Bidens Leuten von Gewalt geprägt sei“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video252525832/Schuesse-auf-Trump-Man-beobachte-dass-der-Fuehrungsstil-von-Bidens-Leuten-von-Gewalt-gepraegt-sei.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252525824/6107937377-ci16x9-w20/Election-2024-Trump.jpg",
      "image_title": "Election 2024 Trump",
      "author": "2 Min"
    },
    {
      "title": "„Die Polarisierung der Gesellschaft, das kann nun eine mögliche Zuspitzung sein“",
      "url": "https://www.welt.de/politik/ausland/video252527218/Djir-Sarai-zu-Trump-Attentat-Die-Polarisierung-der-Gesellschaft-das-kann-nun-eine-moegliche-Zuspitzung-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252526720/5637931587-ci16x9-w20/bijan-djir-sarai-1507-01-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "Faeser will Grenzkontrollen offenbar nicht verlängern",
      "url": "https://www.welt.de/politik/deutschland/video252525066/Nach-Fussball-EM-Faeser-will-Grenzkontrollen-offenbar-nicht-verlaengern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252525394/5307937867-ci16x9-w20/dpa-5FB1DC0056EBD8AB-jpg.jpg",
      "image_title": "ARCHIV - 13.06.2024, Sachsen, Berggießhübel: Bundespolizisten stehen anlässlich von Grenzkontrollen vor Beginn der Fußball-EM auf dem Rastplatz ·Am Heideholz· an der Autobahn 17 nahe der deutsch-tschechischen Grenze. (zu dpa: «Verschärfte EM-Grenzkontrollen sollen auslaufen») Foto: Sebastian Kahnert/dpa +++ dpa-Bildfunk +++",
      "author": "28 Sek"
    },
    {
      "title": "„Moralisierung und Emotionalisierung von Politik schlägt in Gewalt um“",
      "url": "https://www.welt.de/politik/ausland/video252525084/Attentat-auf-Trump-Moralisierung-und-Emotionalisierung-von-Politik-schlaegt-in-Gewalt-um.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252525766/9107935357-ci16x9-w20/APTOPIX-Election-2024-Trump-California.jpg",
      "image_title": "APTOPIX Election 2024 Trump California",
      "author": "3 Min"
    },
    {
      "title": "„Jetzt haben wir eine Rede, um die Menschen zu einen“, sagt Trump",
      "url": "https://www.welt.de/politik/video252526016/Nach-Mordversuch-Jetzt-haben-wir-eine-Rede-um-die-Menschen-zu-einen-sagt-Trump.html",
      "image_url": "https://img.welt.de/img/politik/mobile252526218/2627938207-ci16x9-w20/dpa-32B1DC006A99529E-jpg.jpg",
      "image_title": "Republican presidential candidate former President Donald Trump is surrounded by U.S. Secret Service at a campaign event in Butler, Pa., on Saturday, July 13, 2024. (AP Photo/Gene J. Puskar)",
      "author": "2 Min"
    },
    {
      "title": "„Als ich sah, wie die Kugel meinen Mann Donald traf“ – Melania Trump beschreibt Schockmoment",
      "teaser": "Nach dem Attentat auf Donald Trump herrscht weltweit Bestürzung. Bundeskanzler Scholz wünscht Trump eine schnelle Genesung. Tech-Milliardär Elon Musk verkündet derweil offiziell seine Unterstützung für den Ex-Präsidenten im Wahlkampf. Auch Trumps Familie äußert sich in emotionalen Posts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252521748/0037931977-ci23x11-w20/Election-2024-RNC-Melania-Trump.jpg",
      "image_title": "Election 2024 RNC Melania Trump",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "„Warum haben sie ihn nicht von der Bühne geholt?“",
      "teaser": "Das Attentat auf Ex-Präsident Donald Trump, der kurz vor der erneuten Nominierung als republikanischer Präsidentschaftskandidat steht, erschüttert die USA. Unklar ist, warum der Secret Service das Attentat nicht verhindern konnte. Was war das Tatmotiv? Die wichtigsten Fragen – und Antworten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252518472/0907933607-ci23x11-w20/Republican-presidential-candidate-f-2.jpg",
      "image_title": "Schon jetzt eine Foto-Ikone: Donald Trump kurz nach den Schüssen mit gereckter Faust",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Das wäre das beste Mittel gegen die ungewollte Sekundärmigration in Europa“",
      "teaser": "Bundesjustizminister Buschmann (FDP) will Sozialleistungen bei „Dublin“-Einwanderern, die aus anderen EU-Staaten in die Bundesrepublik kommen, auf die Finanzierung der Rückkehrkosten reduzieren. Bei den Koalitionspartnern trifft die Forderung auf Skepsis und Verwunderung, besonders aus einem Grund.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252517804/1857935297-ci23x11-w20/Bundesjustizminister-Buschmann.jpg",
      "image_title": "Marco Buschmann (FDP), Bundesminister der Justiz",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Die Doppelmoral des Westens im Kaukasus",
      "teaser": "Armeniens Teilnahme am Nato-Gipfel verärgert Russland. Sein Austritt aus der russischen Verteidigungsallianz führt das Land klar gen Westen. Ein Überblick zeigt, wie aufgeladen die Stimmung im Kaukasus ist – und wie geknebelt Europa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252274114/4257936667-ci23x11-w20/AZERBAIJAN-BAKU-EUROPEAN-COMMISSION-PRESIDENT-VISIT-3.jpg",
      "image_title": "Vereinbarten Gaslieferungen an die EU ab 2027: Ursula von der Leyen und Aserbaidschans Präsident Ilham Alijew",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das neue Bürgergeld wird teilweise härter sein als Hartz IV“",
      "teaser": "„Das Bürgergeld ist keine soziale Hängematte, sondern soll zur Arbeit motivieren“, sagt FDP-Fraktionschef Christian Dürr und kündigt an, dass es bald wirksame Sanktionen geben werde, „die nicht zu absurder Bürokratie führen“. Verdi-Chef Frank Werneke kritisiert: „Wir sind zurück bei Hartz IV.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252517448/4817936277-ci23x11-w20/Christian-Duerr.jpg",
      "image_title": "Christian Dürr"
    },
    {
      "title": "Sehen Sie hier die Karte des Tatorts, wo das Trump-Attentat stattfand",
      "teaser": "Ex-US-Präsident Donald Trump ist bei einer Wahlkampfveranstaltung nur knapp einem versuchten Mordanschlag entgangen. Der Schütze ist tot, erste Details zu ihm werden bekannt. Ein Zuschauer kam bei der Attacke ums Leben. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252517010/2627934507-ci23x11-w20/DWO-AP-Trump-Attentat-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Leonhard Landes"
    },
    {
      "title": "Kein Abbruch der Verhandlungen – Hamas dementiert eigene Mitteilung",
      "teaser": "Nach einem israelischen Luftangriff zur Tötung des militärischen Führers der Hamas ist die Frage: Werden die Gespräche über eine Waffenruhe abgebrochen? Von der Terrororganisation kommen widersprüchliche Signale.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252516136/9377935827-ci23x11-w20/TOPSHOT-PALESTINIAN-ISRAEL-CONFLICT.jpg",
      "image_title": "TOPSHOT-PALESTINIAN-ISRAEL-CONFLICT"
    },
    {
      "title": "So will Macron eine linkspopulistische Regierung noch abwenden",
      "teaser": "In Frankreich ist weiterhin fraglich, wer der nächste Regierungschef wird. Das Linksbündnis beansprucht den Wahlsieg für sich, doch der Präsident will eine Führung unter dem Linkspopulisten Mélenchon unbedingt verhindern. Und auch ein ehemaliger Widersacher Macrons liebäugelt mit dem Amt.",
      "url": "https://www.welt.de/politik/ausland/plus252498588/Frankreich-So-will-Macron-eine-linkspopulistische-Regierung-noch-abwenden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252499138/9287938577-ci23x11-w20/La-France-Insoumise-party-reacts-after-second-round-results-of-the-2024-snap-3.jpg",
      "image_title": "Jean-Luc Mélenchon, Gründer der linkspopulistischen Partei La France Insoumise (LFI)",
      "author": "Martina Meister"
    },
    {
      "title": "Die ernüchternde Bilanz beim „Spurwechsel“ für Asylbewerber",
      "teaser": "Asylbewerber, die gut qualifiziert sind, sollen schnell einen Aufenthaltstitel als Fachkraft bekommen: So lautet das Prinzip des sogenannten Spurwechsels der Ampel. Der Wirtschaft helfe das „massiv“, lobt Außenministerin Baerbock (Grüne). Stimmt das? WELT AM SONNTAG fragt in Ausländerbehörden nach.",
      "url": "https://www.welt.de/politik/deutschland/plus252479592/Auslaendische-Fachkraefte-Die-ernuechternde-Bilanz-beim-Spurwechsel-fuer-Asylbewerber.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252481894/7807935357-ci23x11-w20/103-Sitzung-des-Bundeskabinett.jpg",
      "image_title": "Außenministerin Annalena Baerbock (Grüne)",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Trump bei Auftritt angeschossen – Kritik an Sicherheitskräften",
      "teaser": "Schock und Entsetzen in den USA: Auf den früheren US-Präsidenten werden mehrere Schüsse abgefeuert, Trump wird am Ohr getroffen. Das FBI spricht von einem „Mordversuch“. Wie konnte es zu der Tat kommen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252516958/8927933557-ci23x11-w20/Wahlkampf-in-den-USA-Trump-in-Butler.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Butler",
      "author": "Sandra Hackenberg"
    },
    {
      "title": "Ein Fotograf der „New York Times“ hält fest, wie knapp Trump dem Tod entronnen ist",
      "teaser": "Es gibt eindrückliche Fotos vom versuchten Mordanschlag auf Donald Trump. Einige von ihnen stammen von Doug Mills. Der „New York Times“-Journalist schildert die dramatischen Szenen, die erste Reaktion des Ex-Präsidenten – und seine eigene Angst vor dem Tod.",
      "url": "https://www.welt.de/politik/ausland/plus252515880/Donald-Trump-Fotograf-haelt-fest-wie-knapp-der-Politiker-dem-Tod-entronnen-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252516584/0897938067-ci23x11-w20/Former-President-Donald-Trump-as-gunshots-are-fired-at-his-campai.jpg",
      "image_title": "Former President Donald Trump as gunshots are fired at his campaign rally in Butler, Pa., on Saturday, July 13, 2024. (Doug Mills/The New York Times)",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "„Das kann nicht stimmen“ – Jetzt kommen zahlreiche Zweifel am Zensus auf",
      "teaser": "Die Volkszählung ist Basis für politische Weichenstellungen. Laut dem aktuellen Zensus sollen in Deutschland viel weniger Menschen leben, als gemeldet sind – darunter eine Million Ausländer. Doch Hanaus Oberbürgermeister Kaminsky nennt aus seiner Stadt zahlreiche Indizien für eine schwere Verzerrung.",
      "url": "https://www.welt.de/politik/deutschland/plus252491194/Volkszaehlung-Das-kann-nicht-stimmen-Jetzt-kommen-Zweifel-am-Zensus-auf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249199492/2397931227-ci23x11-w20/DWO-IP-Teaser-Reckwitz-mki-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Der drastische Mangel an Psychotherapeuten und das neu geschaffene Nadelöhr für Nachwuchs",
      "teaser": "Der Bedarf an Psychotherapeuten steigt rasant, monatelange Wartezeiten für Patienten sind die Folge. Doch der Nachwuchs wird ausgebremst. Die vor einigen Jahren eingeführte Reform der Fach-Weiterbildung offenbart eine entscheidende Schwäche. Hunderte Studenten können ihre Ausbildung nicht beenden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252496844/6437938257-ci23x11-w20/Teen-emotional-support-and-psychotherapy-help-for-addicted-students-Emotional-s.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Ich spürte sofort, wie sich die Kugel durch die Haut bohrte“",
      "teaser": "Der frühere US-Präsident steht auf einer Bühne im US-Bundesstaat Pennsylvania, als plötzlich Schüsse fallen. „Ich wusste sofort, dass etwas nicht stimmte“, kommentiert Trump hinterher und schildert, wie er den versuchten Mordanschlag erlebte.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252516122/7007935087-ci23x11-w20/Donald-Trump-Injured-During-Shooting-At-Campaign-Rally-In-Butler.jpg",
      "image_title": "Donald Trump Injured During Shooting At Campaign Rally In Butler, PA"
    },
    {
      "title": "„Abzocke an der Zapfsäule“ – BSW will Spritpreise zum Wahlkampfthema machen",
      "teaser": "„Familien werden an den Tankstellen ausgenommen“, sagt Sahra Wagenknecht vor den Landtagswahlen in beiden Bundesländern am 1. September. Steuern und Abgaben auf Sprit seien gerade im europäischen Vergleich viel zu hoch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252515178/0077932807-ci23x11-w20/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht"
    },
    {
      "title": "Wie eine ungewöhnliche Allianz jetzt für Freileitungen quer durch die Republik kämpft",
      "teaser": "Eigentlich ist alles schon lange geklärt: Die Stromversorgung soll vorrangig über Erdverkabelung laufen, das beschloss schon die große Koalition. Doch nun formiert sich ein neues Bündnis, das eine Umkehr fordert – ein Zurück zur Freileitung. Bundeskanzler Scholz (SPD) sieht nur eine Option.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252495620/3047939717-ci23x11-w20/Windpark-Freileitungen.jpg",
      "image_title": "Windpark im Hochsauerlandkreis",
      "author": "Ulrich Exner"
    },
    {
      "title": "Diese Lehren muss Deutschland aus dem Triumph der Islamlinken ziehen",
      "teaser": "In Frankreich lässt sich beobachten, was Deutschland droht, wenn man ungesteuerter Zuwanderung und Islamisierung tatenlos zusieht: Im Nachbarland macht sich ein Links-Islam-Bündnis daran, das Land restlos herunterzuwirtschaften. Möglich ist das nur, weil sich die Mitte instrumentalisieren lässt.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus252481916/Neben-der-Spur-Diese-Lehren-muss-Deutschland-aus-dem-Triumph-der-Islamlinken-ziehen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Das verdächtige Mauern der Behörden in der Visa-Affäre",
      "teaser": "Recherchen von WELT AM SONNTAG in Sicherheitskreisen legen nahe, dass die Dimension der Visa-Affäre im Auswärtigen Amt größer ist als bisher bekannt. Tausende Einreisen werden nun kriminalpolizeilich noch einmal überprüft. Das könnte politische Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus252504472/Sicherheitsrisiko-Visa-Affaere-im-Auswaertigen-Amt.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile240416089/3497932077-ci23x11-w20/Evakuierung-afghanischer-Ortskraefte.jpg",
      "image_title": "Afghanische Flüchtlinge kommen mit einem Flugzeug aus Islamabad auf dem Luftwaffenstützpunkt Torrejón de Ardoz an.",
      "author": "Alexander Dinger"
    },
    {
      "title": "Wenn Führungskräfte Liebeskummer haben – und Millionendeals ins Wanken geraten",
      "teaser": "Coaching-Agenturen entdecken eine neue Zielgruppe: Führungskräfte mit Beziehungsproblemen. Die Nachfrage ist groß. Denn wenn der Chef in einer persönlichen Krise steckt, kann das für das gesamte Unternehmen gewaltige Folgen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus252476348/Beziehungsprobleme-mit-Folgen-Wenn-Fuehrungskraefte-Liebeskummer-haben-und-Millionendeals-ins-Wanken-geraten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252476434/1587937077-ci23x11-w20/GettyImages-1199653137-1.jpg",
      "image_title": "Liebeskummer – ein Tabu für viele erfolgreiche Menschen (Symbolbild)",
      "author": "Freia Peters"
    },
    {
      "title": "Wie man die AfD tatsächlich bekämpft",
      "teaser": "Wer die AfD ignoriert, macht sie nur stärker – und je höher die „Brandmauer“, desto besser die Ergebnisse der Rechtsaußenpartei, stellt Historiker Andreas Rödder (CDU) fest. Auch der grün dominierte „Kampf gegen rechts“ führe in die Irre. In diesem Gastbeitrag plädiert er für eine neue Strategie.",
      "url": "https://www.welt.de/politik/deutschland/plus252472616/Andreas-Roedder-Wie-man-die-AfD-tatsaechlich-bekaempft.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252475192/5377935317-ci23x11-w20/Nach-der-Europawahl-AfD.jpg",
      "image_title": "AfD-Chefs Alice Weidel und Tino Chrupalla",
      "author": "Andreas Rödder"
    },
    {
      "title": "„The shooter is down“ – Eine Nation unter Schock und wichtige offene Fragen",
      "teaser": "Donald Trump entkommt bei einem Wahlkampf-Auftritt in Pennsylvania nur knapp einem Mordversuch. „Kämpft! Kämpft!“, ruft er, als er nach den Schüssen von der Bühne geführt wird. Seine Anhänger wüten. Die Umstände rund um das Attentat werfen viele Fragen auf – nicht nur an die Polizei.",
      "url": "https://www.welt.de/politik/ausland/plus252513692/Schuesse-auf-Donald-Trump-The-shooter-is-down-Eine-Nation-unter-Schock-und-wichtige-offene-Fragen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252514198/2007933667-ci23x11-w20/Donald-Trump.jpg",
      "image_title": "Donald Trump",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Faeser will Grenzkontrollen nach Fußball-EM nicht verlängern",
      "teaser": "Bundesinnenministerin Nancy Faeser will laut einem Bericht die vorübergehenden Kontrollen der deutschen Binnengrenzen trotz erfolgreicher Bilanz nicht über die Fußball-EM hinaus verlängern. CDU/CSU und FDP fordern, dass die Kontrollen verlängert werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252513584/7217939377-ci23x11-w20/Abschluss-Fruehjahrskonferenz-der-Innenminister.jpg",
      "image_title": "Bundesinnenministerin Nancy Faeser (SPD)"
    },
    {
      "title": "„Diese Kabel sind verwundbar. Durch die gehen jeden Tag zehn Billionen US-Dollar”",
      "teaser": "Russland rüstet seit Jahren seine U-Bootflotte auf. Das US-Hauptquartier der Nato an der Küste von Virginia bereitet sich auf den Ernstfall vor: den Konflikt im Nordatlantik. Vize-Admiral Doug Perry erläutert die Stärken der Allianz – aber auch ihre Schwachpunkte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252419450/0657935157-ci23x11-w20/Admiral-Doug-G-Perry.jpg",
      "image_title": "Vize-Admiral Doug Perry",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Putins zwei Gesichter bei den Atomwaffen",
      "teaser": "Aus dem Kreml und russischen TV-Shows sind immer wieder Atomdrohungen zu hören. Sie sollen im Westen Angst schüren. Jetzt hat der Kreml-Sprecher nachgelegt. Aber entscheidend ist, was Putin selbst sagt. Und warum er so unterschiedliche Signale sendet.",
      "url": "https://www.welt.de/politik/ausland/plus252457350/Nukleardoktrin-Putins-zwei-Gesichter-bei-den-Atomwaffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252458150/9037938777-ci23x11-w20/DWO-Teaser-Nukleardoktrin-mw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Dominik Kalus"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Die Gier, das Messer, das kranke Herz",
      "teaser": "Der Herzchirurg Francesco Maisano stieg mit seinem „Cardioband“ zum Superstar auf. Doch die Präsentation des neuen Implantats war ein Betrug. In Zürich sollen der Arzt und seine Helfer für 150 Tote verantwortlich sein. Der Fall reicht tief in deutsche Herzkliniken hinein.",
      "url": "https://www.welt.de/politik/deutschland/plus252263000/Fall-Maisano-Die-Gier-das-Messer-das-kranke-Herz.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252262984/0507936517-ci23x11-w20/DWO-Teaser-Herzchirurg-ag-03.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Elke Bodderas"
    },
    {
      "title": "Frankreich, das versunkene Paradies",
      "teaser": "Vielen Deutschen galt Frankreich als Synonym für Genuss und Leichtigkeit. Heute triumphieren die Extreme und die Mitte implodiert. Stärker noch als in Deutschland macht sich der Verlust kultureller Identität bemerkbar. Besonders sichtbar vollzieht sich der Niedergang in den Urlaubsregionen.",
      "url": "https://www.welt.de/politik/ausland/plus252361782/Frankreich-Vom-Sehnsuchtsort-zum-versunkenen-Paradies.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252373402/3757936867-ci23x11-w20/Frankreich-Gironde-Grosse-Duene-bei-Arcachon-2.jpg",
      "image_title": "2004 an der französischen Atlantikküste: Touristen an Europas größter Sanddüne, der \"Dune du Pyla\" bei Arcachon",
      "author": "Reinhard Mohr"
    },
    {
      "title": "Kaum ist das Urteil verkündet, platzt es aus Vergewaltiger Fadi M. heraus",
      "teaser": "Wegen einer Vergewaltigung und anderer Sexualdelikte wird der abgelehnte Asylbewerber Fadi M. zu einer Haftstrafe verurteilt. Nach der Verkündung des Urteils brüllt der Jordanier herum, äfft die Richterin nach und schlägt sich an den Kopf. Schließlich muss ein Arzt anrücken.",
      "url": "https://www.welt.de/politik/deutschland/plus252293364/Kaum-ist-das-Urteil-verkuendet-platzt-es-aus-Vergewaltiger-Fadi-M-heraus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252293846/3657934147-ci23x11-w20/Fadi-M-40-wartet-auf-sein-Urteil-Neb-4.jpg",
      "image_title": "Vor dem Wutausbruch: Fadi M. wartet auf sein Urteil. Neben ihm Arabisch-Dolmetscher Talib Al-Sultan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Nord-Stream-Anschlag soll schon vor zehn Jahren geplant worden sein",
      "teaser": "Fast zwei Jahre ist es jetzt her, dass in der Ostsee Pipelines von Nord Stream 1 und 2 durch heftige Explosionen zerstört wurden. Nach wie vor sind Motiv und Täter unklar. Nun liegen WELT AM SONNTAG neue Informationen vor. Im Fokus: eine ukrainische Gruppierung.",
      "url": "https://www.welt.de/politik/deutschland/plus252370644/Nord-Stream-Anschlag-soll-schon-vor-zehn-Jahren-geplant-worden-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252370628/3557930647-ci23x11-w20/Close-up-of-the-destroyed-Nord-Stream-2-oil-pipeline-underwater.jpg",
      "image_title": "Immer noch ein Rätsel: der Anschlag in der Ostsee",
      "author": "Dirk Banse"
    },
    {
      "title": "„Alleine nicht verteidigungsfähig“ – warum Europa die Türkei als Partner braucht",
      "teaser": "Die Debatte um den Wolfsgruß und Erdogans Besuch beim Fußball-Spiel verdeutlichen erneut das schwierige Verhältnis. Doch Strategen halten Ankara für zunehmend unverzichtbar als Sicherheitspartner. Die USA zeigen, wie ein richtiger Umgang aussehen kann.",
      "url": "https://www.welt.de/politik/ausland/plus252312426/Erdogan-Warum-Europa-die-Tuerkei-zur-Verteidigung-braucht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252399542/7027934797-ci23x11-w20/Euro-2024-Niederlande-Tuerkei.jpg",
      "image_title": "Der türkische Präsident Recep Tayyip Erdogan und seine Frau Emine (l.) beim EM-Viertelfinale der Türkei gegen die Niederlande",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Unerwünscht“, aber nicht zu verbieten – Darum müssen Schulen Cannabis erlauben",
      "teaser": "Volljährige Schüler – und Lehrer – dürfen laut Cannabisgesetz Marihuana in kleineren Mengen mit in die Schule bringen. Das gefällt nicht jedem, in NRW etwa wird fleißig versucht, das Gesetz auszuhebeln. Aber das gestaltet sich schwieriger als gedacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252392636/2807931907-ci23x11-w20/Cannabis-Symbolbild.jpg",
      "image_title": "Erntereife Cannabispflanzen in einem Aufzuchtszelt unter künstlicher Beleuchtung (Archivbild)"
    },
    {
      "title": "Österreichische Grüne gesteht, Affäre mit Journalisten erfunden zu haben",
      "teaser": "Die österreichische Grünen-Politikerin Lena Schilling hat sich für ihre Behauptung entschuldigt, eine Liasion mit einem Journalisten gehabt zu haben. Schon im Mai hatte eine Recherche zutage gefördert, dass die 23-Jährige es mit der Wahrheit nicht immer ganz genau zu nehmen scheint.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251724372/3837935837-ci23x11-w20/Gruene-Spitzenkandidatin-in-Oesterreich-wehrt-sich-gegen-Vorwuerfe-2.jpg",
      "image_title": "Spitzenkandidatin Lena Schilling (Grüne)"
    },
    {
      "title": "Plötzlich marschieren chinesische Soldaten in Europa auf",
      "teaser": "Im Ukraine-Krieg spielt sich Peking oft als Verhandler für Frieden auf. Doch jetzt schickt das Land Truppen für ein Manöver nach Belarus, keine 40 Kilometer entfernt von Polen und der Ukraine. Wer nach den Motiven sucht, muss aber in einen anderen Teil der Welt blicken.",
      "url": "https://www.welt.de/politik/ausland/plus252452086/Manoever-in-Europa-Ploetzlich-marschieren-chinesische-Soldaten-in-Europa-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252455392/8627935317-ci23x11-w20/the-opening-of-zhe-joint-anti-terro.jpg",
      "image_title": "Aufnahme chinesischer Soldaten beim gemeinsamen Manöver, veröffentlicht vom belarussischen Verteidigungsministerium",
      "author": "Philipp Mattheis"
    },
    {
      "title": "Die wachsende Asylzuwanderung aus der Türkei – und das Versagen der Ampel",
      "teaser": "Die Kluft ist enorm: Allein im ersten Halbjahr 2024 wurden viel mehr Asylanträge von Türken abgelehnt, als in den vergangenen vier Jahren abgeschoben wurden. Aktuell erwägt die Regierung eine weitere Maßnahme, die eine unerlaubte Einreise für Türken noch attraktiver machen könnte.",
      "url": "https://www.welt.de/politik/deutschland/plus252482526/Asyl-Die-wachsende-Migration-aus-der-Tuerkei-und-das-Versagen-der-Ampel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248244020/6107930347-ci23x11-w20/DWO-Teaser-MigrationTuerkei-fs.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Er warf ihr ein Glas ins Gesicht“ – Forderung nach Millionenstrafe für Boateng",
      "teaser": "Vor Gericht behauptet Jérôme Boateng, vor seinem Gewaltausbruch von seiner Ex-Partnerin provoziert worden zu sein. Für die Anwältin des Opfers ist das ein „typisches Beispiel häuslicher Gewalttäter“. Am Schluss dankt Boateng der Richterin.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252502740/6127935497-ci23x11-w20/Fortsetzung-Prozess-gegen-Jerome-Boateng.jpg",
      "image_title": "Jérôme Boateng am Freitag vor dem Münchener Landgericht",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Hatten nie die Absicht, eine Beschäftigung aufzunehmen“",
      "teaser": "Die Bundesrepublik bleibt als Zielland auch für neue ukrainische Kriegsflüchtlinge weit vorn. Liegt das vor allem am Bürgergeld? Eine Studie liefert Anhaltspunkte. Die meisten Migranten nennen vor allem einen Grund für ihre Weiterreise aus Polen.",
      "url": "https://www.welt.de/politik/deutschland/plus252241968/Ukraine-Fluechtlinge-Hatten-nie-die-Absicht-eine-Beschaeftigung-aufzunehmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252242408/6967932467-ci23x11-w20/Free-bus-from-Poland-to-Switzerland-for-Ukrainian-refugees.jpg",
      "image_title": "Ukraine-Flüchtlinge auf der Durchreise im polnischen Krakau (Archivfoto)",
      "author": "Ricarda Breyton"
    }
  ]
}