{
  "timestamp": "2024-11-27T08:10:48",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.DNn3N_n1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.DxBN9MfV.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Wir richten uns ein“ – 65 Prozent der Ukrainer wollen bleiben, sagt der Behördenchef",
      "teaser": "Immer mehr ukrainische Kriegsflüchtlinge in Berlin planen, dauerhaft zu bleiben. In der Notunterkunft Tegel zeigt eine Umfrage, dass 65 Prozent sich dauerhaft einrichten wollen. Auch das Interesse an Deutschkursen und Arbeitsplätzen wächst.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682250/6587938807-ci23x11-w200/Ukraine-Ankunftszentrum-TXL.jpg",
      "image_title": "Auf dem Flughafengelaende Tegel wird das Ukraine-Ankunftszentrum TXL fuer Kriegsfluechtlinge aus der Ukraine eroeffnet. Die Fluechtlinge werden dort medizinisch versorgt, verpflegt, registriert und nach dem Koenigsteiner Schluessel auf andere Bundeslaender verteilt. DEU, Berlin, 20.03.2022 refugeesUKRAINE"
    },
    {
      "title": "SPD und BSW einigen sich auf Koalitionsvertrag in Brandenburg",
      "teaser": "Rund zwei Monate nach der Landtagswahl haben sich SPD und BSW in Brandenburg bei ihren Verhandlungen geeinigt. Die Streitpunkte sind ausgeräumt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682316/0127931307-ci23x11-w200/Ministerpraesident-Woidke-und-BSW-Landeschef-Crumbach.jpg",
      "image_title": "ARCHIV - 28.10.2024, Brandenburg, Potsdam: Brandenburgs Ministerpräsident Dietmar Woidke (SPD) schüttelt Robert Crumbach, Landesvorsitzenden des BSW Brandenburg (l-r), bei der Landespressekonferenz im Brandenburger Landtagsgebäude die Hand. SPD und BSW sind in Brandenburg auf dem Weg zu Koalitionsverhandlungen einen wichtigen Schritt vorangekommen. (zu dpa: «Koalitionsvertrag von SPD und BSW in Brandenburg steht») Foto: Michael Bahlo/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Auf absolutem Tiefpunkt“ – Mit Pistorius stünde die SPD bei 21 Prozent, sagt der Forsa-Chef",
      "teaser": "Mit Boris Pistorius als Kanzlerkandidat könnte die SPD kräftig zulegen und die AfD überholen. Davon ist der Forsa-Chef überzeugt. Doch die Ampelparteien stecken in der Krise – auch die Unionsparteien müssten nach Ansicht des Meinungsforschers deutlich größere Zustimmung finden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682160/8677932437-ci23x11-w200/German-Chancellor-Olaf-Scholz-cent.jpg",
      "image_title": "German Chancellor Olaf Scholz, center left, speaks with Defence Minister Boris Pistorius, center right, as he arrives with other party leaders for a news conference after he was nominated by his Social Democratic Party, SPD, as top candidate for the upcoming elections next year, at the party's headquarters in Berlin, Germany, Monday, Nov. 25, 2024. (AP Photo/Markus Schreiber)"
    },
    {
      "title": "„Bedarf auf Jahre gedeckt“, sagt Kubicki über Grüne – Thüringens CDU-Chef fürchtet Kemmerich-Moment",
      "teaser": "Der Wahlkampf nimmt Fahrt auf: Robert Habeck wirft der SPD vor, beim Heizungsgesetz keine soziale Förderung gewollt zu haben. Die Sozialdemokraten weisen das strikt zurück. FDP-Politiker Wolfgang Kubicki hat erst einmal genug von den Grünen. Alle Entwicklungen im Liveblog.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-Bedarf-fuer-die-naechsten-Jahre-gedeckt-Kubicki-attackiert-Gruene.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682132/7837935767-ci23x11-w200/FDP-Vize-Wolfgang-Kubicki.jpg",
      "image_title": "Bundestagswahl: ++ „Bedarf für die nächsten Jahre gedeckt“ – Kubicki attackiert Grüne ++"
    },
    {
      "title": "Waffenruhe zwischen Israel und Hisbollah in Kraft – auch Hamas offenbar bereit für Feuerpause",
      "teaser": "Der Waffenstillstand scheint zu halten – nachdem beide Seiten kurz vor Inkrafttreten ihre Angriffe noch einmal intensiviert hatten. Netanjahu behält sich neue Attacken vor, sollte die Gegenseite provozieren. Auch die Hamas erklärt offenbar seine Bereitschaft für eine Waffenruhe im Gazastreifen",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682118/8277935797-ci23x11-w200/A-view-of-Beirut-as-seen-from-Hazmieh.jpg",
      "image_title": "A view of Beirut, after a ceasefire between Israel and Iran-backed group Hezbollah took effect at 0200 GMT on Wednesday after U.S. President Joe Biden said both sides accepted an agreement brokered by the United States and France, as seen from Hazmieh, Lebanon November 27, 2024. REUTERS/Mohamed Azakir"
    },
    {
      "title": "Israelische Armee vermeldet Tötung eines hochrangigen Hamas-Scharfschützen",
      "teaser": "Bei einem Luftschlag der israelischen Armee auf ein ehemaliges Schulgebäude in Gaza-Stadt ist ein hochrangiges Hamas-Mitglied getötet worden. Der Scharfschütze soll Angriffe auf israelische Soldaten organisiert haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682256/2527936167-ci23x11-w200/Palestinians-inspect-the-damage-aft.jpg",
      "image_title": "Palestinians inspect the damage after an Israeli airstrike in the Shejaiya suburb east of Gaza City on November 26, 2024, amid the ongoing war in the Palestinian territory between Israel and Hamas. (Photo by Omar AL-QATTAA / AFP)"
    },
    {
      "title": "Warum der „1701 Plus“-Deal ein Erfolg für Israels aggressive Strategie ist",
      "teaser": "Israel und Libanon haben sich auf eine Waffenruhe verständigt. Das Abkommen bedeutet eine teilweise Niederlage für die Hisbollah und eine Zäsur für die Region. Und nun zeigt sich auch, dass sich viele Kritiker Israels getäuscht hatten.",
      "url": "https://www.welt.de/politik/ausland/plus254681572/Waffenruhe-im-Libanon-Warum-der-1701-Plus-Deal-ein-Erfolg-fuer-Israels-aggressive-Strategie-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254681568/6927931457-ci23x11-w200/Cross-Border-Fire-Continues-As-Israel-Hezbollah-Ceasefire-Deal-Faces-Vote.jpg",
      "image_title": "NORTHERN ISRAEL, ISRAEL - NOVEMBER 26: An Israeli soldier stands on a tank as it is moving along the border with Lebanon on November 26, 2024 in Northern Israel, Israel. Israel's cabinet is discussing a proposed 60-day ceasefire deal with Hezbollah, the Lebanese militant group whom Israel launched a ground invasion against almost two months ago, after trading cross-border fire since early October 2023. (Photo by Amir Levy/Getty Images)",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Wenn es hilft, dann soll man sagen: ‚Merkel war‘s‘“",
      "teaser": "Altkanzlerin Angela Merkel stellt in Berlin ihre Memoiren vor. Dabei geht es auch um den Machtkampf mit Friedrich Merz, ihre Entscheidungen während der Migrationskrise 2015 und das Erstarken der AfD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254681354/7147934377-ci23x11-w200/German-former-Chancellor-Angela-Mer.jpg",
      "image_title": "German former Chancellor Angela Merkel waves as she arrives on stage for the presentation of her book \"Freedom: Memories 1954 - 2021\" (\"Freiheit\") at the Deutsches Theater in Berlin, Germany on November 26, 2024. Germany's former chancellor Angela Merkel gives a spirited defence of her 16 years at the helm of Europe's top economy in her memoir \"Freedom\", released in 30 languages on November 26, 2024. Since she stepped down in 2021, Merkel has been accused of having been too soft on Russia, leaving Germany dangerously reliant on cheap Russian gas and sparking turmoil and the rise of the far right with her open-door migrant policy. (Photo by Michael Kappeler / POOL / AFP)"
    },
    {
      "title": "CDU-Spitze widerspricht Merkel bei Atomkraft",
      "teaser": "Während ihrer Zeit als Regierungschefin hat Angela Merkel den Ausstieg aus der Kernenergie vorangetrieben. In ihrem Buch schreibt sie, eine Rückkehr zur Nutzung von Atomkraftwerken sei nicht zu empfehlen. CDU-Generalsekretär Carsten Linnemann sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254681290/5737937107-ci23x11-w200/Angela-Merkel-stellt-Buch-Freiheit-im-Dezember-in-Koeln-vor.jpg",
      "image_title": "Angela Merkel stellt Buch «Freiheit» im Dezember in Köln vor"
    },
    {
      "title": "Er soll Hochschulabschlüsse gefälscht haben – Wohnung von AfD-Politiker durchsucht",
      "teaser": "Klaus Esser sitzt für die AfD im nordrhein-westfälischen Landtag. Wegen des Vorwurfs, seinen Lebenslauf frisiert zu haben, trat der Politiker von hohen Parteiämtern zurück. Nun wurde seine Wohnung durchsucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254680186/6407937287-ci23x11-w200/37-Sitzung-des-Landtags-NRW.jpg",
      "image_title": "ARCHIV - 24.02.2024, Nordrhein-Westfalen, Marl: Aufsteller mit dem Schriftzug «Alternative für Deutschland» und dem Logo der AfD. (zu dpa: «Razzia bei AfD-Abgeordnetem Klaus Esser») Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das ist der Zeitplan der Parteien bis zur Neuwahl",
      "teaser": "Nun muss alles schnell gehen: Bis zur Bundestagswahl müssen die Parteien noch Wahlprogramme verabschieden und Kandidaten aufstellen. Die Terminpläne sind in den nächsten Wochen eng getaktet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254675578/9377936387-ci23x11-w200/Die-Mehrkosten-entstehen-da-die-OB-Wahl-ein-separates-Votum-ist.jpg",
      "image_title": "ARCHIV - 18.08.2017, Baden-Württemberg, Stuttgart: Eine Frau macht ein Kreuz auf einem Wahlzettel. (Symbolfoto) (zu dpa: «Berlin kriselt, Ludwigshafen zahlt: 300.000 Euro für OB-Wahl») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "So viel Betrug bei Corona-Tests wurde bis jetzt entdeckt",
      "teaser": "Seit 2021 prüfen die Kassenärztlichen Vereinigungen die Abrechnungen der Corona-Testzentren. Das führte bereits zu Rückzahlungen in Millionenhöhe sowie dutzenden Strafanzeigen. Doch die zurückgeforderten Summen bleiben bislang deutlich hinter den Erwartungen des Bundeskriminalamts zurück.",
      "url": "https://www.welt.de/politik/deutschland/plus254670802/So-viel-Betrug-bei-Corona-Tests-wurde-bis-jetzt-entdeckt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254679656/2617931677-ci23x11-w200/Image-6745ed9f2217924a9751f73e.jpg",
      "image_title": "DWO_Teaser_WS_Corona_Test_mku",
      "author": "Louis Westendarp"
    },
    {
      "title": "„Steuergelder sollten dann nicht Demokratiefeinden zugutekommen“",
      "teaser": "130 Millionen Euro will Berlin 2025 im Kulturbereich sparen – ein starker Einschnitt. Opposition und Kulturszene protestieren wütend, auch gegen Kultursenator Joe Chialo (CDU) persönlich. Er sieht im Sparkurs eine „Chance“ – nötig sei aber eine „Bereitschaft, die in der Privatwirtschaft sehr ausgeprägt ist“.",
      "url": "https://www.welt.de/politik/deutschland/plus254665208/Berlins-Kultursenator-Chialo-Steuergelder-sollten-dann-nicht-Demokratiefeinden-zugutekommen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678000/3507935357-ci23x11-w200/Joe-Chialo.jpg",
      "image_title": "Joe Chialo - deutscher Musikmanager und Politiker - CDU - Berliner Senator für Kultur und Gesellschaftlichen Zusammenhalt im Senat Wegner",
      "author": "Anna Schneider"
    },
    {
      "title": "Die Frage, wie lang der Plan der kontrollierten Eskalation noch aufgeht",
      "teaser": "Das Kriegsgeschehen in der Ukraine scheint eine neue Eskalationsstufe erreicht zu haben. Noch folgen die Akteure einem definierten strategischen nuklearen Ablaufplan. Beide Seiten streben damit ein Ziel an, das bei künftigen Verhandlungen relevant werden könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254677160/Ukraine-Krieg-Das-Nuclear-Playbook-und-die-dosierte-Eskalation.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254679786/5877935607-ci23x11-w200/A-Ukrainian-serviceman-fires-a-120-mm-mortar-towards-Russian-troops-at-a-frontli.jpg",
      "image_title": "An der Frontlinie in der Region Donezk feuert ein ukrainischer Soldat einen Mörser vom Typ 120 mm ab",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Israel stimmt Waffenruhe mit Hisbollah zu – die Miliz schickt daraufhin eine Drohne nach Tel Aviv",
      "teaser": "Das israelische Kabinett stimmt einer Waffenruhe mit der libanesischen Miliz Hisbollah zu. Sie soll in der Nacht zu Mittwoch in Kraft treten. US-Präsident Joe Biden spricht von „guten Nachrichten“, die deutsche Außenministerin von einem „Lichtblick“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254681600/2497934657-ci23x11-w200/TOPSHOT-Smoke-rises-from-the-site.jpg",
      "image_title": "Krieg in Nahost: Israel stimmt Waffenruhe mit der Hisbollah zu – Biden spricht von „guten Nachrichten“"
    },
    {
      "title": "Trumps Zoll-Eigentor",
      "teaser": "Donald Trump will am ersten Tag im Amt hohe Zölle auf Produkte aus Mexiko und Kanada einführen. Die eigene Autoindustrie dürfte das hart treffen – ein beliebtes Fahrzeug wird zu hohem Anteil in den beiden Ländern produziert. Einem deutschen Hersteller empfiehlt ein Analyst den US-Rückzug.",
      "url": "https://www.welt.de/wirtschaft/plus254673936/Donald-Trump-Das-Zoll-Eigentor-des-designierten-Praesidenten.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254676576/2347930627-ci23x11-w200/Designierter-US-Praesident-Trump-besucht-Kongress.jpg",
      "image_title": "Donald Trump, designierter Präsident der USA, kommt zu einem Treffen mit dem Kongresskomitee der Republikaner. +++ dpa-Bildfunk +++",
      "author": "Daniel Zwick"
    },
    {
      "title": "Russland meldet zwei ukrainische Angriffe mit ATACMS-Raketen",
      "teaser": "Seit Samstag soll die Ukraine zwei weitere Male ATACMS-Raketen auf Ziele in Russland abgefeuert haben. Das russische Militär überzog die Ukraine unterdessen mit einer schweren Angriffswelle. Deutschland stellt weitere Millionen Euro zur Reparatur der Energieinfrastruktur zur Verfügung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254676480/3817930837-ci23x11-w200/Russian-drone-strike-in-Kyiv.jpg",
      "image_title": "Ukraine-Krieg: Russland meldet zwei ukrainische Angriffe mit ATACMS-Raketen"
    },
    {
      "title": "„Ein klares Zeichen von Verzweiflung und typisch für Putins Strategie“",
      "teaser": "In Italien beraten die G-7-Außenminister über ihre Ukraine-Strategie. Großbritanniens Außenminister äußert sich besorgt über die jüngste Eskalation im Krieg und wirbt für Sicherheitsgarantien. Und er bezieht Stellung zu Berichten über die Entsendung britischer Truppen in die Ukraine.",
      "url": "https://www.welt.de/politik/ausland/plus254670946/Britischer-Aussenminister-Ich-sehe-bei-Putin-ueberhaupt-keinen-Verhandlungswillen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254677618/6037931377-ci23x11-w200/Britischer-Aussenminister-Lammy.jpg",
      "image_title": "Britischer Außenminister Lammy",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Der Wettlauf um den Indopazifik steht vor einem entscheidenden Moment",
      "teaser": "Australien investiert gemeinsam mit den USA und Großbritannien massiv in die Verteidigung, um sich gegen Chinas wachsende Macht im Indopazifik zu schützen. Doch das Abkommen ist in Australien umstritten – und Trumps Wahlsieg birgt neue Unsicherheit, die auch Deutschland ganz direkt betreffen könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254670062/8787937947-ci23x11-w200/DWOSB-Australien-aufruestung-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christina zur Nedden"
    },
    {
      "title": "„Die Stimmung über Merkels Memoiren dürfte innerhalb der CDU nicht allzu gut sein“",
      "url": "https://www.welt.de/politik/deutschland/video254682454/Buchpremiere-Die-Stimmung-ueber-Merkels-Memoiren-duerfte-innerhalb-der-CDU-nicht-allzu-gut-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682444/8057934047-ci16x9-w200/Ex-Kanzlerin-Merkel-stellt-ihre-Biografie-vor.jpg",
      "image_title": "Buchpremiere: „Die Stimmung über Merkels Memoiren dürfte innerhalb der CDU nicht allzu gut sein“",
      "author": "6 Min"
    },
    {
      "title": "Nach Einigung zwischen Israel und Hisbollah – Hamas erklärt Bereitschaft für Waffenruhe im Gazast...",
      "url": "https://www.welt.de/politik/ausland/video254682260/Krieg-in-Nahost-Nach-Einigung-zwischen-Israel-und-Hisbollah-Hamas-erklaert-Bereitschaft-fuer-Waffenruhe-im-Gazastreifen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682366/2297934617-ci16x9-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "Krieg in Nahost: Nach Einigung zwischen Israel und Hisbollah – Hamas erklärt Bereitschaft für Waffenruhe im Gazastreifen",
      "author": "4 Min"
    },
    {
      "title": "Mindestens zwei Tote nach russischem Beschuss von Sumy",
      "url": "https://www.welt.de/politik/ausland/video254682288/Krieg-in-der-Ukraine-Mindestens-zwei-Tote-nach-russischem-Beschuss-von-Sumy.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682286/4407936237-ci16x9-w200/Consequences-Of-Russian-Missile-Attack-On-Sumy.jpg",
      "image_title": "Krieg in der Ukraine: Mindestens zwei Tote nach russischem Beschuss von Sumy",
      "author": "5 Min"
    },
    {
      "title": "So verteidigt Merkel ihr „Wir schaffen das“",
      "url": "https://www.welt.de/politik/deutschland/video254682174/Memoiren-der-Altkanzlerin-So-verteidigt-Merkel-ihr-Wir-schaffen-das.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254682172/4847934387-ci16x9-w200/German-former-Chancellor-Angela-Mer.jpg",
      "image_title": "Memoiren der Altkanzlerin: So verteidigt Merkel ihr „Wir schaffen das“",
      "author": "6 Min"
    },
    {
      "title": "„Dauer der Waffenruhe hängt davon ab, was im Libanon geschieht“, warnt Netanjahu",
      "url": "https://www.welt.de/politik/ausland/video254682114/Nahost-Dauer-der-Waffenruhe-haengt-davon-ab-was-im-Libanon-geschieht-warnt-Netanjahu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254682112/9567930017-ci16x9-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "Nahost: „Dauer der Waffenruhe hängt davon ab, was im Libanon geschieht“, warnt Netanjahu",
      "author": "5 Min"
    },
    {
      "title": "Jetzt kommt der Vorstoß, „Politikerbeleidigung“ umfassender zu ahnden",
      "teaser": "Aus der SPD kommt eine Initiative, die Voraussetzungen der „Politikerbeleidigung“ abzusenken, um die Strafverfolgung zu vereinfachen. Niedersachsen möchte einen entsprechenden Antrag auf der kommenden Justizministerkonferenz einbringen. Ein Verfassungsjurist warnt vor einem Verstoß gegen das Grundgesetz.",
      "url": "https://www.welt.de/politik/deutschland/plus254670238/Jetzt-kommt-der-Vorstoss-Politikerbeleidigung-umfassender-zu-ahnden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254676936/2037933947-ci23x11-w200/Robert-Habeck.jpg",
      "image_title": "ARCHIV - 16.11.2024, Hessen, Wiesbaden: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, verfolgt die Debatte bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Habeck: Deutschland war bei Ukraine-Hilfe «immer zu spät»») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Mit dieser Taktik zieht die CDU in den Bundestagswahlkampf",
      "teaser": "„Wir schauen nur auf uns“: Der CDU-Plan für den Bundestagswahlkampf 2025 steht: Den Bürgern stellt die Partei von Friedrich Merz dabei ein „Sofortprogramm“ für das erste Vierteljahr nach einer Regierungsübernahme in Aussicht. Eines will sie unbedingt vermeiden.",
      "url": "https://www.welt.de/politik/deutschland/plus254670510/Wie-Merz-Kanzler-werden-will-Mit-dieser-Taktik-zieht-die-CDU-in-den-Bundestagswahlkampf.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254673754/6447931947-ci23x11-w200/Image-6745b0e764c51072bc21b29b.jpg",
      "image_title": "DWOSB_Merz_CDU_Kampagne; Montage Infografik WELT",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Warum Söder jetzt seine antigrüne Haltung aufweicht",
      "teaser": "Vor Kurzem war ein Bündnis mit den Grünen für CSU-Chef Söder noch ein „absolutes No-Go“. Doch jetzt schlägt er andere Töne an, die denen von Unions-Kanzlerkandidat Merz ähneln. So kritikwürdig sein Wankelmut ist: Pragmatismus wiegt in dieser politischen Lage schwerer.",
      "url": "https://www.welt.de/politik/deutschland/plus254662594/Koalitionsoptionen-Warum-Soeder-jetzt-seine-antigruene-Haltung-aufweicht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254673654/8807936947-ci23x11-w200/Image-6745ae31560fd42b39820390.jpg",
      "image_title": "won kombo Markus Söder (CSU), Ministerpräsident von Bayern, besucht die Grundschule an der Infanteriestraße und stellt dabei den neuen Radführerschein vor. Hinter Söder steht das Maskottchen der bayerischen Staatsregierung. Dieser begleitet die Schüler über ihre gesamte Grundschulzeit hinweg. Ziel ist, dass sich die Kinder im Straßenverkehr sicher bewegen, Gefahren erkennen und Unfälle möglichst vermeiden können. Sven Hoppe/dpa/picture alliance WWG 2024 - WELT-Wirtschaftsgipfel –Dr. Robert Habeck(BM WK) Amin Akhtar DWOSB_2er_Kombo_cw_soeder",
      "author": "Hannah Bethke"
    },
    {
      "title": "EU-Parlament diskutiert striktes Rauchverbot fast überall im Freien",
      "teaser": "Ein geplanter Vorschlag der EU sieht vor, an allen öffentlichen Orten das Rauchen zu verbieten. Das Verbot soll demnach nicht nur für Zigaretten, sondern auch E-Zigaretten und Tabakerhitzer gelten. Im Dezember werden die Mitgliedstaaten über den Vorschlag entscheiden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678658/4207939137-ci23x11-w200/Sondierungsgespraeche.jpg",
      "image_title": "Sondierungsgespräche"
    },
    {
      "title": "„Laufen jetzt wirklich gegen die Uhr“ – Habeck fordert Stromzuschuss für Industrie",
      "teaser": "Mit den für Intel vorgesehenen Milliarden-Subventionen will Robert Habeck die Strompreise kurzfristig senken, um die strauchelnde Industrie zu entlasten. Der Wirtschaftsminister räumte ein, zuletzt mit der Ampel nicht genug getan zu haben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254673652/1437931827-ci23x11-w200/Industriekonferenz-2024.jpg",
      "image_title": "26.11.2024, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Bundesminister für Wirtschaft und Klimaschutz, spricht bei der «Industriekonferenz 2024» des Bundeswirtschaftsministeriums zu den Teilnehmern. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Die bislang unentdeckten Spuren der Nord-Stream-Sabotage",
      "teaser": "Bei der Zerstörung der Nord-Stream-Pipelines nutzten die Saboteure nur vier Sprengsätze – so dachte man bisher. Tatsächlich waren es mindestens sechs. Das zeigen WELT vorliegende Gerichtsakten und eine Sonaraufnahme. Die Erkenntnisse nähren Zweifel an einer These über die Auftraggeber des Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254670290/Nord-Stream-Sprengsaetze-Nummer-Fuenf-und-Sechs.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254670812/5037937827-ci23x11-w200/Sonarbild-Schadensstelle-an-Nord-Stream-2-Roehre-B-1.jpg",
      "image_title": "Das Sonarbild zeigt die bisher unbekannte Schadensstelle an der B-Röhre von Nord Stream 2",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Horst Seehofer kommt „sehr schlecht weg“ – Die wichtigsten Aussagen aus Merkels Memoiren",
      "teaser": "16 Jahre hat sie Deutschland regiert und auch die Geschicke der Welt mit beeinflusst. Nun legt Angela Merkel ihre Erinnerungen als Buch vor. Was sie über Putin, Trump und Schröder zu berichten weiß.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254613470/0767930337-ci23x11-w200/70-Geburtstag-von-Angela-MERKEL.jpg",
      "image_title": "Merkels Memoiren: Die wichtigsten Aussagen im Überblick"
    },
    {
      "title": "Elon Musk schimpft über „Idioten“, die das modernste Kampfflugzeug der Welt bauen",
      "teaser": "„Bemannte Kampfflugzeuge sind im Zeitalter der Drohnen ohnehin überflüssig“, erklärt Elon Musk provokativ und stellt den F-35-Jet in Frage. Doch der Luftwaffen-Experte Marco Gilli widerspricht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254670388/8617936107-ci23x11-w200/Donald-Trump-Watches-SpaceX-Launch-its-sixth-test-flight-of-Starship-Spacecraft.jpg",
      "image_title": "Elon Musk speaks with U.S. President-elect Donald Trump as they watch the launch of the sixth test flight of the SpaceX Starship rocket in Brownsville, Texas, U.S., November 19, 2024. Brandon Bell/Pool via REUTERS"
    },
    {
      "title": "Höcke lobt Artikel mit nationalsozialistischer Karikatur aus SS-Zeitung",
      "teaser": "Der AfD-Politiker Björn Höcke verbreitet einen Artikel, der es in sich hat: antisemitische Codes und eine Karikatur eines nationalsozialistischen Cartoonisten, die Amerika als Monster darstellt und 1944 in einer Zeitung der SS erschienen ist. Wie reagiert er auf eine Anfrage dazu?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254664796/8327931787-ci23x11-w200/Wahlabend-der-Thueringer-Landtagswahl-2024-in-Erfurt.jpg",
      "image_title": "Björn Höcke (AfD) am Wahlabend der Landtagswahl 2024 in Thüringen im Landtag . Erfurt, 01.09.2024",
      "author": "Frederik Schindler"
    },
    {
      "title": "Vorwurf der Bestechlichkeit – Ex-SPD-Senatorin kommt vor Gericht",
      "teaser": "Berlins Ex-Gesundheitssenatorin muss sich vor Gericht verantworten: Die Anklage wirft Dilek Kalayci vor, eine private Hochzeitsplanung als Gegenleistung für einen Auftrag aus dem Senat ermöglicht zu haben. Die SPD-Politikerin bestreitet den Vorwurf der Bestechlichkeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669872/4727939337-ci23x11-w200/Dilek-Kalayci.jpg",
      "image_title": "ARCHIV - 02.11.2021, Berlin: Dilek Kalayci (SPD), Ex-Gesundheitssenatorin von Berlin, nimmt im Anschluss an eine Sitzung des Berliner Senats an einer Pressekonferenz teil. (zu dpa: «Prozess gegen Ex-Senatorin Kalayci wegen Bestechlichkeit») Foto: Paul Zinken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Beschluss zur „Remigration“ löst Entsetzen aus",
      "teaser": "Mit einer Resolution zum Thema „Remigration“ nahm die AfD Bayern auf ihrem Landesparteitag Stellung zum Thema Rückführungen. Der Beschluss löst heftige Kritik aus. Für Bayerns Innenminister sind die Pläne „indiskutabel“, andere sprechen von „Deportationsplänen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669794/1367930257-ci23x11-w200/Bundestag.jpg",
      "image_title": "13.11.2024, Berlin: Britta Haßelmann, Fraktionsvorsitzende von Bündnis 90/Die Grünen, spricht im Plenarsaal in einer Sitzung des Bundestags. Thema ist die Regierungserklärung des Bundeskanzlers. Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Habeck gewinnt in Umfrage hinzu, Merz verliert – Grüne legen etwas zu",
      "teaser": "Laut einer aktuellen Forsa-Umfrage kann Robert Habeck (Grüne) in der Gunst der Wähler etwa Boden gegenüber dem Kanzlerkandidaten der Union, Friedrich Merz, gutmachen. Olaf Scholz und seine SDP bleiben dagegen abgeschlagen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254678204/9287933677-ci23x11-w200/Industriekonferenz-2024.jpg",
      "image_title": "German Chancellor Olaf Scholz waves as he enters a vehicle after German Agriculture Minister and newly appointed Education Minister Cem Oezdemir (not pictured) receiving his certificate of appointment, in Berlin, Germany, November 25, 2024. REUTERS/Liesa Johannssen"
    },
    {
      "title": "Asyl-Stopp, Reichen-Steuer, Experten-Kabinett – Das ist Wagenknechts Kanzler-Programm",
      "teaser": "Sahra Wagenknecht hat detaillierte Vorstellungen von einer BSW-Politikwende für Deutschland. Allerdings sollen Experten diese Ideen umsetzen – etwa eine Vermögenssteuer für sehr Wohlhabende, die nicht in Waffen für die Ukraine fließen würde. Schulden gäbe es für die Infrastruktur.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254668862/0017931687-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "ARCHIV - 24.09.2024, Berlin: Sahra Wagenknecht, Parteivorsitzende vom Bündnis Sahra Wagenknecht (BSW) und Bundestagsabgeordnete, gibt ein Pressestatement zu Beginn der Sitzungswoche im Bundestag. (zu dpa: «Wagenknecht für «Expertenregierung» nach der Wahl») Foto: Anna Ross/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berliner Senatorin will Cannabis-Gesetz kippen",
      "teaser": "Das neue Cannabis-Gesetz ist erneut Thema bei einem Treffen der Justizressorts der Länder. Berlins Senatorin hält es für einen Irrweg mit schwerwiegenden Folgen für die Praxis.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254668854/8307930137-ci23x11-w200/Cannabis-Anbau.jpg",
      "image_title": "ARCHIV - 15.10.2024, Niedersachsen, Ganderkesee: Cannabis-Pflanzen wachsen in den Räumen des Anbauvereins Cannabis Social Club. (zu dpa: «Erste Anbau-Genehmigungen für Cannabis-Clubs im Südwesten») Foto: Jörn Hüneke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Koalition der Willigen“ – Militärexperte Masala bringt Entsendung von Bodentruppen ins Spiel",
      "teaser": "Mit Blick auf die zweite Amtszeit Donald Trumps drängen Experten auf ein stärkeres europäisches Engagement in der Sicherheitspolitik. Nach Meinung von Militärexperte Masala sollen auch Bodentruppen in der Ukraine künftig kein Tabu mehr sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254669606/1127936007-ci23x11-w200/Tag-der-Bundeswehr-2023.jpg",
      "image_title": "Krieg in der Ukraine: „Koalition der Willigen“ – Militärexperte Masala bringt Entsendung von Bodentruppen ins Spiel"
    },
    {
      "title": "„Frieden werden wir in Europa erst mit einem postimperialen Russland haben“, erklärt Röttgen",
      "teaser": "Bei „Hart aber fair“ ging es am Montagabend um die K-Frage und was bei der Wahl im Frühjahr entscheidend sein könnte. Auch des Kanzlers ablehnende Haltung zur Taurus-Lieferung kam aufs Tapet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254668664/8257932447-ci23x11-w200/Image-67451a0b97801f7f1b5e087f.jpg",
      "image_title": "HART ABER FAIR Das Erste, Montag, 25.11.2024, 22:05 bis 23:20 Uhr aus Köln HART ABER FAIR Angst vor der Eskalation: Entscheidet der Ukraine-Krieg die Wahl? Der Machtkampf in der SPD ist entschieden: Boris Pistorius, der beliebte Verteidi- gungsminister, zieht zurück. Olaf Scholz, der selbst ernannte Friedenskanzler, tritt wieder an. Was bedeutet das für den Wahlkampf? Liefert Deutschland demnächst doch noch Taurus-Marschflugkörper? Wird diese Auseinandersetzung die Gesell- schaft weiter polarisieren? Zu Gast bei Louis Klamroth sind Norbert Röttgen (CDU): Mitglied im Auswärtigen Ausschuss Bildrechte: © WDR/Dirk Borm, honorarfrei - Verwendung gemäß der AGB im engen inhaltlichen, redaktionellen Zusammenhang mit genannter WDR-Sendung bei Nennung \"Bild: WDR/Dirk Borm\". WDR Presse und Information/Bildkommunikation, Köln, Tel: 0221/220 -7132 oder -7133, Fax: -777132, bildkommunikation@wdr.de",
      "author": "Dominik Lippe"
    },
    {
      "title": "Trump kündigt Strafzölle auf Importe aus Mexiko und Kanada an – auch VW, BMW und Daimler betroffen",
      "teaser": "Donald Trump hat angekündigt, noch am Tag seiner Amtseinführung hohe Zölle auf Produkte aus den Nachbarländern Mexiko und Kanada zu erheben. Der Präsident in spe begründet den Schritt mit der Kriminalität an den Grenzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254669580/1397937737-ci23x11-w200/FILE-PHOTO-Donald-Trump-Watches-SpaceX-Launch-Its-Sixth-Test-Flight-Of-Starship-Spacecraft.jpg",
      "image_title": "FILE PHOTO: U.S. President-elect Donald Trump attends a viewing of the launch of the sixth test flight of the SpaceX Starship rocket, in Brownsville, Texas, U.S., November 19, 2024 . Brandon Bell/Pool via REUTERS/File Photo"
    },
    {
      "title": "Richterin stellt Wahlmanipulationsverfahren gegen Trump ein",
      "teaser": "Eine Richterin hat das Verfahren wegen Wahlmanipulation gegen Donald Trump eingestellt. Die Einstellung war zuvor von dem zuständigen Sonderermittler beantragt worden. Auch in einem anderen Fall dürfte Trump ohne Verfahren davonkommen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254668396/8777936677-ci23x11-w200/US-Wahlen-2024-Trump.jpg",
      "image_title": "ARCHIV - 06.11.2024, USA, West Palm Beach: Der republikanische Präsidentschaftskandidat und ehemalige US-Präsident Donald Trump bei einer Wahlparty am Mittwoch, 6. November 2024, in West Palm Beach, Florida. (zu dpa: «Anklage will Einstellung von Trumps Wahlbetrugsverfahren») Foto: Alex Brandon/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "DHL-Flugzeug in Litauen abgestürzt – Baerbock schließt Sabotageakt nicht aus",
      "teaser": "Ein Frachtflugzeug, das im Auftrag von DHL in Leipzig startete, ist kurz vor dem Flughafen von Vilnius abgestürzt. Die Außenministerin betont, dass „in alle Richtungen“ ermittelt werde. Dem Verteidigungsministerium liegen bislang keine Erkenntnisse über einen möglichen Sprengsatz an Bord vor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254654872/8707930127-ci23x11-w200/This-photograph-taken-on-November-2.jpg",
      "image_title": "ARCHIV - 01.11.2022, Sachsen, Leipzig: Eine Manschine der DHL Luftfracht im Landeanflug auf den Flughafen Leipzig/Halle. Ein im Auftrag des Postdienstleisters DHL in Leipzig gestartetes Frachtflugzeug ist am frühen Morgen in der Nähe des Flughafens der litauischen Hauptstadt Vilnius auf ein Wohnhaus gestürzt. Foto: Heiko Rebsch/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ukraine greift laut Berichten Flughafen bei Kursk mit ATACMS-Raketen an",
      "teaser": "Laut Medienberichten gab es in der Nacht zu Montag den zweiten Einsatz von ATACMS-Raketen gegen Ziele auf russischem Staatsgebiet. Nach einem Munitionslager in der Region Brjansk war das Ziel diesmal der Flughafen Kursk-Wostotschny.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254668098/6597938027-ci23x11-w200/Ukraine-Krieg-ATACMS.jpg",
      "image_title": "Ukraine soll russischen Flughafen bei Kursk mit ATACMS-Raketen angegriffen haben"
    },
    {
      "title": "Musk teilt mit „Schamhaar“-Spruch gegen Merkel aus",
      "teaser": "In einem Interview hat sich Altkanzlerin Angela Merkel kritisch über die Dominanz von Elon Musks Firmenimperium geäußert. Der Tech-Milliardär reagiert mit einem vulgären Wortspiel. Und auch in Großbritannien gibt es eine Debatte über eine Äußerung von Musk.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254667072/2697936457-ci23x11-w200/EU-Abgeordnete-wollen-Pruefung-zu-Manipulation-bei-X.jpg",
      "image_title": "ARCHIV - 13.11.2024, USA, Washington: Elon Musk, Tech-Milliardär und Besitzer von «Tesla» und «X», hört zu, während der designierte US-Präsident Trump während eines Treffens mit dem Kongresskomitee der Republikaner spricht. (zu dpa: «Manipulationen für Musk? Abgeordnete fordern Prüfung von X») Foto: Allison Robbert/AFP Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Niemand steht über dem Gesetz“, sagt Baerbock zum Haftbefehl gegen Netanjahu",
      "teaser": "Nach dem Haftbefehl des Internationalen Strafgerichtshofs gegen Benjamin Netanjahu äußert sich Außenministerin Annalena Baerbock zum zweiten Mal – und wird dabei deutlicher als in der vergangenen Woche. Israels Ministerpräsident könnte demnach in Deutschland verhaftet werden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254666344/1247937137-ci23x11-w200/Treffen-der-G7-Aussenminister.jpg",
      "image_title": "25.11.2024, Italien, Fiuggi: Annalena Baerbock (Bündnis 90/Die Grünen), Außenministerin, äußert sich beim Treffen der G7-Außenminister gegenüber Medienvertretern. Italien hat noch bis zum Jahresende den Vorsitz in der Gruppe der G7. Neben Italien gehören die USA, Kanada, Großbritannien, Japan, Frankreich und Deutschland dazu. Foto: Bernd von Jutrczenka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Trennung von BSW-Truppe offenbar für viele der richtige Zeitpunkt, in Linke einzutreten“",
      "teaser": "Die Linke stellt deutlich mehr Neumitglieder als Austritte fest – und zwar, seit die heutige BSW-Vorsitzende Sahra Wagenknecht der Partei den Rücken gekehrt hat. Die Parteiführung spricht von einem „Vitalitätsschub“ – und macht dafür zwei Gründe aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254661756/3597930197-ci23x11-w200/BSW-leader-Wagenknecht-addresses-the-media-in-Berlin.jpg",
      "image_title": "Sahra Wagenknecht, leader of Germany's \"Buendnis Sahra Wagenknecht\" (BSW), is silhouetted as she addresses the media at the Bundestag, Germany’s lower house of parliament, in Berlin, Germany, November 5, 2024. REUTERS/Liesa Johannssen",
      "author": "Kevin Culina"
    },
    {
      "title": "Bundesanwaltschaft klagt vier Hamas-Mitglieder an",
      "teaser": "Sie sollen Anschläge in Deutschland und anderen Ländern geplant haben: Nun hat die Bundesanwaltschaft Anklage gegen mutmaßliche Auslandsoperateure der Hamas erhoben. Einige von ihnen sollen bereits Waffendepots mit Munition und Schusswaffen angelegt haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254666738/6827933677-ci23x11-w200/Haftpruefungen-mutmasslicher-Hamas-Mitglieder.jpg",
      "image_title": "Zwei Personen werden von Polizisten bei einem Hubschrauberlandeplatz von einem Hubschrauber zu einem Auto geführt. (zu dpa: «Waffenlager in Polen? - Hamas-Verdächtige bleiben in U-Haft») +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "Lauterbachs Projekte vor dem Aus – und die Folgen für die Patienten",
      "teaser": "Viele Gesetzesvorhaben von Gesundheitsminister Lauterbach werden wegen des Ampel-Bruchs wohl nicht realisiert. Einige sind für die Zukunft des Gesundheitswesens zentral. Ein Plan hat noch Chancen – klappt es nicht, wäre es Lauterbachs größtes Scheitern. Was bedeutet das für die Versorgung der Deutschen?",
      "url": "https://www.welt.de/politik/deutschland/plus254514518/Gesundheitsversorgung-Lauterbachs-Projekte-vor-dem-Aus-und-die-Folgen-fuer-die-Patienten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254515648/1487935537-ci23x11-w200/DWOSB-Lauterbach-Gesundheitsreform-cg-jpg.jpg",
      "image_title": "Bundesgesundheitsminister Karl Lauterbach (SPD)",
      "author": "Kaja Klapsa"
    },
    {
      "title": "So viele Bürgergeld-Bezieher haben Migrationshintergrund",
      "teaser": "Etwa vier Millionen erwerbsfähige Menschen in Deutschland beziehen laut Bundesagentur für Arbeit Bürgergeld. WELT AM SONNTAG vorliegende Zahlen zeigen, wie hoch der Anteil der Personen mit „eigener Migrationserfahrung“ sowie mit anderweitigem Migrationshintergrund ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254540326/So-viele-Buergergeld-Bezieher-haben-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251576012/0567934097-ci23x11-w200/DWO-Teaser-Buergergeld3-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Neue Qualität“ der Eskalationsspirale – So reagiert Moskau auf die US-Freigabe",
      "teaser": "Auf die Freigabe weitreichender US-Waffen reagiert Moskau erwartungsgemäß empört, lässt Propagandisten mit dem Dritten Weltkrieg drohen, spricht von Eskalation. Dabei ging Bidens Regierung äußerst geschickt vor und schickte gleichzeitig eine klare Botschaft – und zwar nicht nur an den Kreml.",
      "url": "https://www.welt.de/politik/ausland/plus254567856/Ukraine-Krieg-So-reagiert-Putin-auf-die-US-Freigabe.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254568020/4927932497-ci23x11-w200/FILE-PHOTO-Victory-Day-Parade-in-Moscow.jpg",
      "image_title": "Wladimir Putin im Jahr 2022 bei einer Militärparade",
      "author": "Pavel Lokshin"
    },
    {
      "title": "So funktioniert die neue Drohnen-Taktik der Russen",
      "teaser": "Trümmerteile abgeschossener Drohnen haben russischen Angaben zufolge eine Industrieanlage rund 200 Kilometer südwestlich von Moskau in Brand gesetzt. Unterdessen beobachtet Christoph Wanner eine entscheidende Veränderung in der russischen Taktik.",
      "url": "https://www.welt.de/politik/ausland/video254654790/Krieg-in-der-Ukraine-So-funktioniert-die-neue-Drohnen-Taktik-der-Russen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254654788/2437936417-ci23x11-w200/Ukraine-Krieg-FPV-Drohne.jpg",
      "image_title": "Krieg in der Ukraine: So funktioniert die neue Drohnen-Taktik der Russen",
      "author": "7 Min"
    },
    {
      "title": "„Absurde Prioritäten“ – Streit um hunderte Millionen Euro für neue Bundeswehr-Uniformen",
      "teaser": "825 Millionen Euro für neue Uniformen – diese Summe will das Verteidigungsministerium in die Bundeswehr investieren. Von vielen Seiten hagelt es Kritik. Neue Ausgehuniformen würden die Truppe „kein Stück kriegstüchtiger“ machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254648078/1067935507-ci23x11-w200/Feierliches-Geloebnis-zum-69-Gruendungstag-der-Bundeswehr.jpg",
      "image_title": "Haushalt 2025: „Absurde Prioritäten“ – Streit um hunderte Millionen Euro für neue Bundeswehr-Uniformen"
    },
    {
      "title": "„Russland ist der Feind und hat Krieg angefangen – darauf müssen sich die Deutschen einstellen“",
      "teaser": "Der Historiker und Russland-Experte Karl Schlögel warnt Deutschland, vor Wladimir Putin einzuknicken: „Wir sind ja schon in einer Kriegssituation.“ Olaf Scholz‘ Telefonat mit dem Kremlchef hält er für einen Fehler.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254650330/5697932737-ci23x11-w200/Gerda-Henkel-Preis-fuer-Karl-Schloegel.jpg",
      "image_title": "ARCHIV - 26.02.2022, Berlin: Historiker Karl Schlögel liest bei \"Sprachlos die Sprache verteidigen: Lesung für die Ukraine\" im Maxim Gorki Theater. (zu dpa: «Historiker Karl Schlögel: «Russland ist der Feind»») Foto: Gerald Matzka/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Claudia Roth „entsetzt“ – Nan Goldin nutzt Berliner Rede für massive Israel-Kritik",
      "teaser": "Tosender Applaus für die Künstlerin, der Museumsdirektor wird niedergebrüllt: Nan Goldins Retrospektive in der Neuen Nationalgalerie hat mit einem handfesten Eklat begonnen. Die Stiftung Preußischer Kulturbesitz nannte Goldins Rede „unerträglich“ und „gefährlich verharmlosend“.",
      "url": "https://www.welt.de/kultur/kunst/",
      "image_url": "https://img.welt.de/img/kultur/kunst/mobile254639748/7367938687-ci23x11-w200/Ausstellungseroeffnung-Nan-Goldin.jpg",
      "image_title": "22.11.2024, Berlin: Nan Goldin spricht auf der Ausstellungseröffnung «Nan Goldin. This Will Not End Well». Mit der Retrospektive in der Neuen Nationalgalerie wird erstmals ein umfassender Einblick in das Schaffen von Nan Goldin von 1980 bis heute gegeben. Foto: Fabian Sommer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Das wichtigste Land der Nato-Südostflanke erlebt ein politisches Erdbeben",
      "teaser": "In Rumänien hat ein Politiker die erste Runde der Präsidentschaftswahl gewonnen, der offen ein Ende der Ukraine-Hilfen fordert und gegen die Nato wettert. Das Ergebnis überraschte die gesamte politische Elite – und wirft Fragen auf, die weit über das Land hinausgehen.",
      "url": "https://www.welt.de/politik/ausland/plus254660568/Rumaenien-Das-wichtigste-Land-der-Nato-Suedostflanke-erlebt-politisches-Erdbeben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254660610/9487932577-ci23x11-w200/Calin-Georgescu-3.jpg",
      "image_title": "Der rumänische Präsidentschaftskandidat Calin Georgescu im Oktober in Bukarest",
      "author": "Carolina Drüten"
    },
    {
      "title": "Christoph Wanner zur aktuellen Lage an der Front",
      "teaser": "Trümmerteile abgeschossener Drohnen haben russischen Angaben zufolge eine Industrieanlage rund 200 Kilometer südwestlich von Moskau in Brand gesetzt. Christoph Wanner fasst die aktuellen Entwicklungen an der Front zusammen.",
      "url": "https://www.welt.de/politik/ausland/video254655414/Krieg-in-der-Ukraine-Christoph-Wanner-zur-aktuellen-Lage-an-der-Front.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254655412/0627939477-ci23x11-w200/Russian-soldiers-mark-National-Unity-Day-in-Nizhny-Novgorod-and-depart-for-garrison-locations.jpg",
      "image_title": "Krieg in der Ukraine: Christoph Wanner zur aktuellen Lage an der Front",
      "author": "7 Min"
    }
  ]
}