{
  "timestamp": "2024-11-19T17:06:49",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.Dn_3K81y.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.CWUdInqJ.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einberufungsbefehl ignoriert – Ultraorthodoxen Juden drohen Ausreiseverbot und Festnahme",
      "teaser": "Jahrzehntelang waren ultraorthodoxe Männer in Israel von der Wehrpflicht befreit. Jetzt sollen auch sie Dienst an der Waffe tun, 3000 Männer wurden im Sommer einberufen. Ein Großteil ignorierte den Befehl – das könnte unangenehme Folgen haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254592022/6087931987-ci23x11-w200/Israeli-Ultra-Orthodox-Jews-protest-Israeli-military-draft-orders-in-Bnei-Brak.jpg",
      "image_title": "Israeli ultra-Orthodox Jews protest after the Israeli military issued call-up notices to more members of their community to bolster its forces, amid the ongoing conflict in Gaza between Israel and Hamas and cross-border hostilities with Hezbollah in Lebanon, in Bnei Brak, Israel, November 17, 2024. REUTERS/Thomas Peter TPX IMAGES OF THE DAY"
    },
    {
      "title": "Je näher man der SPD-Basis kommt, umso lauter werden die Rufe nach Pistorius",
      "teaser": "Immer mehr Sozialdemokraten sprechen sich für Pistorius statt Scholz als SPD-Kanzlerkandidat aus. Dabei spielt zum Teil auch die Angst um das eigene Bundestagsmandat eine Rolle. Die Unterstützer des Kanzlers pochen darauf, sich jetzt schnell auf ihn festzulegen und die Debatte abzuräumen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254567692/2237935887-ci23x11-w200/DWOSB-Scholz-Pistorius-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (l.) und Verteidigungsminister Boris Pistorius (beide SPD)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Mit einem Ablenkungsmanöver bringt Macron nicht nur Deutschland gegen sich auf",
      "teaser": "Frankreichs Landwirte wehren sich gegen das Mercosur-Abkommen mit Südamerika, warnen vor einem „Todesstoß“. Und sie haben Emmanuel Macron auf ihrer Seite. Der Präsident geht damit auf Konfrontation zu Deutschland und der gesamten EU. Denn hinter dem Konflikt verbergen sich drängende Probleme.",
      "url": "https://www.welt.de/politik/ausland/plus254588018/Mercosur-Abkommen-Mit-einem-Ablenkungsmanoever-bringt-Macron-Deutschland-und-die-EU-gegen-sich-auf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254588016/6177935217-ci23x11-w200/Farmers-protest-against-EU-Mercosur-agreement-on-the-RN118-Velizy-Villacou-2.jpg",
      "image_title": "Französische Bauern blockieren aus Protest gegen das Mercosur-Abkommen südwestlich von Paris eine Straße",
      "author": "Martina Meister"
    },
    {
      "title": "Krisentelefonat mit SPD-Spitze – Scholz verschiebt Abflug aus Rio",
      "teaser": "Heute Abend berät die SPD-Spitze über den Wahlkampf zur Bundestagswahl. An dieser Schalte möchte der Kanzler unbedingt teilnehmen – und verschiebt dafür sogar seinen Flug. Der frühere Parteichef Gabriel weist indes auf den Widerstand an der Basis gegen Scholz hin. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254577614/Wahl-2025-Krisentelefonat-mit-SPD-Spitze-Scholz-verschiebt-Abflug-aus-Rio.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254590558/1827933147-ci23x11-w200/G20-Gipfel.jpg",
      "image_title": "G20-Gipfel"
    },
    {
      "title": "Bundeswehr und Behörden testen Operationsplan Deutschland in mehrtägigem Stresstest",
      "teaser": "Ende März hatte die Bundeswehr den neuen Operationsplan für eine gesamtstaatliche Verteidigung Deutschlands vorgelegt. Nun wurde dieser in einer länderübergreifenden Übung einem praktischen Test unterzogen. Geübt wird mit einem bestimmten Szenario.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254586924/1867939607-ci23x11-w200/Bundeswehr-Gefechtsvorfuehrung.jpg",
      "image_title": "Schützenpanzer der Bundeswehr vom Typ Puma fahren während einer Gefechtsvorführung über den Übungsplatz."
    },
    {
      "title": "Scholz verliert deutlich an Boden – BSW und FDP unter Fünf-Prozent-Hürde",
      "teaser": "Die SPD verliert in einer neuen Forsa-Umfrage, das BSW würde den Einzug in den Bundestag nicht schaffen. CDU-Chef Friedrich Merz baut bei der Kanzlerfrage seinen Vorsprung auf Olaf Scholz aus. Im Politiker-Ranking liegt der Kanzler mittlerweile meilenweit hinter Boris Pistorius.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254584712/2367931117-ci23x11-w200/G20-Gipfel.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) kommt zur Pressekonferenz beim G20-Gipfel. Die Staats- und Regierungschefs führender Wirtschaftsmächte aller Kontinente kommen zu ihrem jährlichen Gipfeltreffen zusammen. Am ersten Gipfeltag stehen die beiden oben genannten Themen auf der offiziellen Agenda. Es wird bei den zweitägigen Beratungen aber auch um die Kriege in der Ukraine und im Nahen Osten, den Kampf gegen den Klimawandel und die weltwirtschaftliche Lage gehen."
    },
    {
      "title": "Scholz berichtet von „ernüchterndem“ Gespräch mit Putin",
      "teaser": "Olaf Scholz ist in Brasilien mit Chinas Staatspräsidenten Xi Jinping zusammengekommen. Wegen der EU-Zölle auf E-Autos gibt es Ärger mit China. Ein anderes Thema ist für Kanzler Scholz bei seinem Gespräch mit Xi aber noch wichtiger.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254592550/0967938067-ci23x11-w200/G20-Summit-Rio-de-Janeiro-2024-Day-Two.jpg",
      "image_title": "RIO DE JANEIRO, BRAZIL - NOVEMBER 19: Olaf Scholz chancellor of Germany participates partcipates in a working session as part of the G20 Summit Rio de Janeiro 2024on November 19, 2024 in Rio de Janeiro, Brazil. The 2024 G20 Summit takes place in Brazil for the first time. The event gathers leaders of the most important economies. Starvation, sustainable development and social inclusion are some of the issues to be during the summit. (Photo by Buda Mendes/Getty Images)"
    },
    {
      "title": "Von Rio aus versucht Scholz vergeblich, die SPD-Rebellion zu ersticken",
      "teaser": "Während Scholz sich beim G-20-Gipfel in Rio der Weltpolitik widmet, werden die Rufe in seiner SPD nach Pistorius als Kanzlerkandidat immer lauter. Der Kanzler kann aus der Ferne nur bedingt eingreifen. Eine Schlüsselrolle kommt jetzt Fraktionschef Mützenich zu.",
      "url": "https://www.welt.de/politik/deutschland/plus254586580/Kanzlerkandidatur-Von-Rio-aus-versucht-Scholz-vergeblich-die-SPD-Rebellion-zu-ersticken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254586578/3827933227-ci23x11-w200/G20-Gipfel.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) beim G-20-Gipfel in Rio de Janeiro",
      "author": "Robin Alexander"
    },
    {
      "title": "Die vielen Nebelkerzen des Boris Pistorius",
      "teaser": "Verteidigungsminister Pistorius wird als Kanzlerkandidat seiner SPD gehandelt. Als Verteidigungsminister hat er aber kaum Erfolge vorzuweisen: Er hinterlässt eine Bundeswehr, die schlechter dasteht als vor drei Jahren – das hat viel mit der Blockadehaltung seiner eigenen Partei zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254585356/Bundeswehr-und-SPD-Die-vielen-Nebelkerzen-des-Boris-Pistorius.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254586948/1597939987-ci23x11-w200/DWOSB-IP-Pistorius-Bundeswehr-bn-Kopie.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "ARD und ZDF ziehen für 58 Cent vor Gericht – Söder rügt Gebühren-Beschwerde",
      "teaser": "Weil die Bundesländer keinen höheren Rundfunkbeitrag beschließen wollen, ziehen ARD und ZDF vors Verfassungsgericht. Damit üben sie Druck auf die Ministerpräsidenten aus, die sich im Dezember erneut beraten wollen. Markus Söder kritisiert diese Entscheidung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254587178/6667931797-ci23x11-w200/Rundfunkbeitrag-Fall-fuer-Karlsruhe.jpg",
      "image_title": "Mikrofone mit den Logos der Fernsehsender ZDF und des ARD-Senders SWR liegen während einer ARD- und ZDF-Pressekonferenz in Hamburg auf einem Tisch. (zu dpa \"Klagen treffen ein - Rundfunkbeitrag Fall für Karlsruhe\") +++ dpa-Bildfunk +++"
    },
    {
      "title": "Rot-grüne Eile beim Frauenschutz – und der „Lächerlich“-Vorwurf aus der Union",
      "teaser": "Häusliche Gewalt, sexuelle Übergriffe, Femizide: Zahlen des Bundeskriminalamts zeigen, dass Gewalt gegen Frauen stark zunimmt. Jetzt will Ministerin Paus (Grüne) ihr lange von der FDP blockiertes Gesetz kurz vor Ende der Legislatur noch durch den Bundestag bringen. Doch ihr Vorgehen weckt Irritationen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254583910/4047937267-ci23x11-w200/PK-zu-Geschlechtsspezifisch-gegen-Frauen-gerichtete-Straftaten.jpg",
      "image_title": "Frauenministerin Lisa Paus (Grüne, l.) und Innenministerin Nancy Faeser (SPD)",
      "author": "Sabine Menkens"
    },
    {
      "title": "AfD-Politiker beleben NS-Tradition des „Heldengedenkens“ wieder",
      "teaser": "Die Nationalsozialisten hatten den Volkstrauertag zu einem „Heldengedenktag“ gemacht. Nun veranstaltete ein bayerischer AfD-Politiker an diesem Tag ein „Heldengedenken“ in „einer Zeit, in der unsere Geschichte oft verzerrt“ werde. Wortbeiträge von Parteifreunden schlagen in dieselbe Kerbe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254583424/1657934367-ci23x11-w200/DWO-Teaser-Bayerisches-Landtag-fb.jpg",
      "image_title": "Benjamin Nolte (l.) und Rene Dierkes (beide AfD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Thyssenkrupp meldet weiteren Jahresverlust in Milliardenhöhe",
      "teaser": "Der Umsatz von Thyssenkrupp ging im Geschäftsjahr 2023/2024 um sieben Prozent zurück. Grund sei die „deutlich schwächere Nachfrage aus wichtigen Kundenindustrien“. Deutliche Steigerungen gab es hingegen im Bereich Wasserstoff und U-Boot-Bau.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254581242/9307937397-ci23x11-w200/Thyssenkrupp-Bilanz-Pressekonferenz.jpg",
      "image_title": "19.11.2024, Nordrhein-Westfalen, Essen: Miguel Lopez (l), Vorstandsvorsitzender von Thyssenkrupp, spricht bei der Bilanz-Pressekonferenz von Thyssenkrupp in der Konzernzentrale neben Finanzvorstand Jens Schulte. Foto: Rolf Vennenbernd/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Irrglaube vom Ende der Globalisierung",
      "teaser": "Donald Trump könnte mit seinen Zoll-Plänen eine Ära der De-Globalisierung einleiten, warnen Ökonomen. Aktuelle Untersuchungen mildern diese Angst jedoch. Denn der Welthandel hat sich zuletzt trotz Krisen als erstaunlich robust erwiesen. Verdeckt gibt es dennoch gewaltige Verschiebungen.",
      "url": "https://www.welt.de/wirtschaft/plus254577298/Donald-Trump-Der-Irrglaube-vom-Ende-der-Globalisierung.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254587270/7717936147-ci23x11-w200/Container-Ship-and-Cranes.jpg",
      "image_title": "Container cranes lift their arms over a ship in the Port of Los Angeles/Long Beach, preparing to unload its cargo.",
      "author": "Tobias Kaiser"
    },
    {
      "title": "Als Biden langsam zur Tribüne trottet, ist das Gruppenfoto schon gemacht",
      "teaser": "Wegen des russischen Angriffs auf die Ukraine wurde zuletzt auf das traditionelle „Familienfoto“ verzichtet. In Rio posieren die Staats- und Regierungschefs nun aber wieder vor malerischer Kulisse. Einer jedoch fehlte auffallenderweise.",
      "url": "https://www.welt.de/vermischtes/kurioses/",
      "image_url": "https://img.welt.de/img/vermischtes/kurioses/mobile254585304/1847934667-ci23x11-w200/G20-Gipfel-in-Brasilien.jpg",
      "image_title": "18.11.2024, Brasilien, Rio de Janeiro: Die Staats- und Regierungschefs, die am G20-Gipfel teilnehmen, stehen für ein Gruppenfoto zusammen. Foto: Eraldo Peres/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Welche Botschaft sich hinter Putins Drohung an den Westen verbirgt",
      "teaser": "In seiner neuen Nukleardoktrin droht der Kreml den USA, Großbritannien und Frankreich unverhohlen mit Atomwaffen, wenn sie der Ukraine den Einsatz weiterreichender Waffen in Russland ermöglichen. Das Timing der Publikation ist kein Zufall – und wurde am selben Tag herausgefordert.",
      "url": "https://www.welt.de/politik/ausland/plus254584340/Nukleardoktrin-Welche-Botschaft-sich-hinter-Putins-Drohung-an-den-Westen-verbirgt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254585194/1397935007-ci23x11-w200/Militaerparade-der-Russischen-Armee-auf-dem-Roten-Platz-in-Moskau-am-09-05-2023.jpg",
      "image_title": "Mai 2023: Militärparade der russischen Armee auf dem Roten Platz in Moskau",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Selenskyj warnt vor weiteren nordkoreanischen Soldaten in der Ukraine",
      "teaser": "11.000 nordkoreanische Soldaten befinden sich laut Wolodymyr Selenskyj in der Ukraine. Der Präsident warnt nun davor, dass das Kontingent auf 100.000 Mann wachsen könnte. Er plädiert dafür, Russland das Geld zu entziehen – und macht einen konkreten Vorschlag.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254583038/7217933427-ci23x11-w200/Ukrainischer-Praesident-Selenskyj.jpg",
      "image_title": "ARCHIV - 11.10.2024, Berlin: Wolodymyr Selenskyj, Präsident der Ukraine, nimmt an einem Pressestatement im Bundeskanzleramt teil. (zu dpa: «1.000 Tage Krieg - Wie kommen Moskau und Kiew zu Frieden?») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Das wäre das Ende“ – Jeremy Clarkson unterstützt Bauern-Proteste in London",
      "teaser": "Großbritanniens Farmer protestieren gegen eine neue Steuer der Labour-Regierung. Prominentes Gesicht des Protests: Ex-„Top Gear“-Star Jeremy Clarkson, der dank der Reality-Show „Clarksons Farm“ zum leidenschaftlichen Landwirt geworden ist. Der 64-Jährige findet drastische Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254583246/4167937017-ci23x11-w200/Farmers-protest-against-the-government-s-agricultural-policies-in-London.jpg",
      "image_title": "British television presenter and farm owner, Jeremy Clarkson holds a placard during a demonstration protesting against the Labour government's new agricultural policy, which includes a budget measure expected to increase inheritance tax liabilities for some farmers, in London, Britain, November 19, 2024. REUTERS/Toby Melville",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Während Europa noch herumdruckst, schlägt Kiew bereits zu",
      "teaser": "Neben amerikanischen ATACMS braucht die Ukraine dringend europäische Marschflugkörper. London und Paris haben welche geliefert, doch dürfen sie nun auch auf russischem Territorium eingesetzt werden? Öffentlich hält man sich bedeckt – auch aus strategischen Gründen. Derweil nutzt Kiew seine Chance.",
      "url": "https://www.welt.de/politik/ausland/plus254583050/Marschflugkoerper-Waehrend-Europa-noch-herumdruckst-schlaegt-Kiew-bereits-zu.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254583162/7817939087-ci23x11-w200/DWOSB-AP-Ukraine-Reichweiten-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Im Grunde ist die Kandidatur von Scholz jetzt schon kaputt“",
      "url": "https://www.welt.de/politik/deutschland/video254591620/K-Frage-Im-Grunde-ist-die-Kandidatur-von-Scholz-jetzt-schon-kaputt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254592048/4947937307-ci16x9-w200/Bundestag.jpg",
      "image_title": "K-Frage: „Im Grunde ist die Kandidatur von Scholz jetzt schon kaputt“",
      "author": "6 Min"
    },
    {
      "title": "Fast ein Viertel weniger neue Wohnungen – „Ein ganzes schlechtes Signal“",
      "url": "https://www.welt.de/politik/deutschland/video254590602/Rueckgang-von-ueber-20-Prozent-Fast-ein-Viertel-weniger-neue-Wohnungen-Ein-ganzes-schlechtes-Signal.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254590200/4447938647-ci16x9-w200/Handwerker.jpg",
      "image_title": "Rückgang von über 20 Prozent: Fast ein Viertel weniger neue Wohnungen – „Ein ganzes schlechtes Signal“",
      "author": "3 Min"
    },
    {
      "title": "Rückgang von über 20 Prozent – „Wer jetzt etwas sucht, findet kaum bezahlbare Wohnungen“",
      "url": "https://www.welt.de/politik/deutschland/video254587452/Weniger-Baugenehmigungen-Rueckgang-von-ueber-20-Prozent-Wer-jetzt-etwas-sucht-findet-kaum-bezahlbare-Wohnungen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254587444/4297936057-ci16x9-w200/Baustelle.jpg",
      "image_title": "Weniger Baugenehmigungen: Rückgang von über 20 Prozent – „Wer jetzt etwas sucht, findet kaum bezahlbare Wohnungen“",
      "author": "7 Min"
    },
    {
      "title": "„Die Verantwortung für die Sicherheit von Juden schiebt sie auf die Juden selbst“",
      "url": "https://www.welt.de/politik/deutschland/video254587648/Slowik-raet-Juden-zur-Vorsicht-Die-Verantwortung-fuer-die-Sicherheit-von-Juden-schiebt-sie-auf-die-Juden-selbst.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254588504/7177937707-ci16x9-w200/Image-673ca16a4df82f515063cd23.jpg",
      "image_title": "Slowik rät Juden zur Vorsicht: „Die Verantwortung für die Sicherheit von Juden schiebt sie auf die Juden selbst“",
      "author": "3 Min"
    },
    {
      "title": "„Die Russen haben am Boden auf der gesamten Frontbreite die Oberhand“",
      "url": "https://www.welt.de/politik/ausland/video254585036/1000-Tage-Ukraine-Krieg-Die-Russen-haben-am-Boden-auf-der-gesamten-Frontbreite-die-Oberhand.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254585004/8477939527-ci16x9-w200/Image-673c94f925f5c12fe9b1404c.jpg",
      "image_title": "1000 Tage Ukraine-Krieg: „Die Russen haben am Boden auf der gesamten Frontbreite die Oberhand“",
      "author": "5 Min"
    },
    {
      "title": "Russland meldet ATACMS-Beschuss – Lawrow droht mit „entsprechender“ Antwort",
      "teaser": "Die ukrainische Armee hat in der Nacht ein Munitionslager in der russischen Grenzregion Brjansk angegriffen. Das russische Verteidigungsministerium meldet, die von den USA gelieferten ATACMS-Raketen seien dabei eingesetzt worden. Außenminister Lawrow reagiert mit einer Drohung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254583166/3447930457-ci23x11-w200/Munition-explodiert-auf-russischem-Militaergelaende-auf-der-Krim.jpg",
      "image_title": "ARCHIV - 19.07.2023, ---: Eine Rauchwolke steigt über einem Munitionsdepot auf. Auf einem russischen Militärgelände der annektierten Schwarzmeer-Halbinsel Krim sind große Mengen Munition in die Luft geflogen. (zu dpa: «Schlag gegen russisches Munitionslager - waren es ATACMS?») Foto: Viktor Korotayev/Kommersant Publishing House/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Es geschah auf dem Sofa, unter den Familienfotos",
      "teaser": "Sexuelle Gewalt gehört im russischen Angriffskrieg gegen die Ukraine zum Alltag. Russische Soldaten vergewaltigen Frauen und Männer, sogar Kinder. Ein Opfer berichtet von dem Tag, an dem es kein Entkommen mehr gab. Und vom Unverständnis und der Überforderung, die ihr daraufhin entgegenschlagen.",
      "url": "https://www.welt.de/politik/ausland/plus254405246/Vergewaltigung-im-Ukraine-Krieg-Es-geschah-auf-dem-Sofa-unter-den-Familienfotos.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254415604/8717935877-ci23x11-w200/GettyImages-1243291540.jpg",
      "image_title": "Hunderte ukrainische Frauen haben seit Kriegsbeginn Vergewaltigungen durch russische Soldaten angezeigt",
      "author": "Stefan Schocher"
    },
    {
      "title": "Breivik fordert vorzeitige Freilassung – mit rasiertem Z auf dem Kopf",
      "teaser": "Der rechtsextremistische Terrorist Anders Breivik will 13 Jahre nach seinen Anschlägen in Oslo und auf der Insel Utøya vorzeitig freigelassen werden. Er sieht sich als „politischer Soldat“. Mit seiner Frisur gibt er sich als Unterstützer Russlands zu erkennen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254582592/7037934057-ci23x11-w200/Breivik-s-petition-for-parole.jpg",
      "image_title": "Mass shooter Anders Behring Breivik, also known as Fjotolf Hansen, sits with the defence lawyers Oystein Storrvik and Marte Lindholm during the first day of the Ringerike, Asker and Baerum district court's processing of his petition for parole at Ringerike prison in Tyristrand, Norway, November 19, 2024. NTB/Beate Oma Dahle via REUTERS ATTENTION EDITORS - THIS IMAGE WAS PROVIDED BY A THIRD PARTY. NORWAY OUT. NO COMMERCIAL OR EDITORIAL SALES IN NORWAY."
    },
    {
      "title": "Putin unterschreibt neue Doktrin zum Einsatz von Atomwaffen",
      "teaser": "Der Kreml verstärkt seine nukleare Drohkulisse und setzt eine aktualisierte Doktrin zum Einsatz von Atomwaffen in Kraft. Den Erlass unterzeichnete Wladimir Putin am 1000. Tag des Ukraine-Krieges.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254581260/2077932767-ci23x11-w200/Russlands-Praesident-Putin.jpg",
      "image_title": "ARCHIV - 14.11.2024, Russland, Moskau: Auf diesem von der staatlichen Nachrichtenagentur Sputnik via AP veröffentlichten Foto hört Wladimir Putin, Präsident von Russland, dem Vorsitzenden der Liberaldemokratischen Partei Russlands, Slutsky während ihres Treffens im Kreml zu. (zu dpa: «Kremlsprecher: Putin zu Normalisierung der Beziehungen mit USA bereit») Foto: Vyacheslav Prokofyev/Pool Sputnik Kremlin via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Berlin entlässt fast 100 Häftlinge vorzeitig",
      "teaser": "In den Wochen vor Weihnachten werden in Berlin 97 Häftlinge vorzeitig entlassen. Mit dem Gnadenerweis soll Häftlingen ein schönes Fest beschert werden. In neun Fällen handelt es sich um Frauen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254579494/8307935937-ci23x11-w200/JVA-Ploetzensee.jpg",
      "image_title": "ARCHIV - 26.04.2024, Berlin: Gerollter Stacheldraht befindet sich über den Mauern in der Justizvollzugsanstalt Plötzensee. (zu dpa: «Erneut Autos in Brand bei Berliner Gefängnis») Foto: Annette Riedl/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Schweden und Finnland bereiten Bevölkerung auf möglichen Krieg vor",
      "teaser": "„Die Sicherheitslage ist ernst“, heißt es in Broschüren und auf Internetseiten in Schweden und Finnland. Die beiden Länder wollen die Bevölkerung somit auf Notfälle wie einen Krieg aufmerksam machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254578178/0527932917-ci23x11-w200/Closed-Vaalimaa-border-check-point-between-Finland-and-Russia.jpg",
      "image_title": "Finnish Border Guards' car on the road to the closed Vaalimaa border check point between Finland and Russia in Virolahti, Finland May 22, 2024. LEHTIKUVA / JUSSI NUKARI - FINLAND OUT. NO THIRD PARTY SALES."
    },
    {
      "title": "„Sonst stehen Russen bald wieder vor dem Brandenburger Tor“, sagt Melnyk",
      "teaser": "Der ukrainische Diplomat pocht auf weitreichende Waffen für die Ukraine und warnt vor Kriegsmüdigkeit in Deutschland. Sonst drohe ein russischer Vormarsch. Melnyk hofft auf Schwarz-Grün nach der Bundestagswahl – und Robert Habeck.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/mobile254578168/3747938407-ci23x11-w200/Image-673c339525f5c12fe9b13a86.jpg",
      "image_title": "Ukraine-Krieg: „Sonst stehen Russen bald wieder vor dem Brandenburger Tor“, sagt Melnyk"
    },
    {
      "title": "Marco Wanderwitz zieht sich zurück – „Muss meine Familie und mich schützen“",
      "teaser": "Er ist einer der Initiatoren des AfD-Verbotsantrags, war Ostbeauftragter, saß zudem über 20 Jahre im Bundestag. Nun aber will der sächsische CDU-Politiker Marco Wanderwitz nicht mehr kandidieren. Als Grund nennt er Anfeindungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/mobile254578116/5787935537-ci23x11-w200/Marco-Wanderwitz.jpg",
      "image_title": "ARCHIV - 11.05.2021, Sachsen, Bautzen: Marco Wanderwitz (CDU), damals Ostbeauftragter der Bundesregierung, spricht bei seinem Besuch im Haus der Sorben zu den Gästen. (zu dpa: «Wanderwitz tritt ab - Muss meine Familie und mich schützen») Foto: Robert Michael/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Fast 90 Prozent vom Lohn – Das sind Europas Renten-Vorbilder",
      "teaser": "Hohe Beiträge, Steuerzuschüsse – und ein Rentenniveau von unter 50 Prozent. Deutschlands Rentensystem ist reformbedürftig. Bei der Suche nach Ideen werden die Parteien oft im europäischen Ausland fündig – in Schweden, Österreich oder den Niederlanden. Was machen diese Länder besser?",
      "url": "https://www.welt.de/politik/ausland/plus254559464/Alterssicherung-Das-sind-Europas-Renten-Vorbilder.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254560576/2177933927-ci23x11-w200/DWOSB-Renten-Deutschland-Vergleich-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lara Jäkel"
    },
    {
      "title": "Klimaschutz wollen alle, solange jemand anderes dafür zahlt",
      "teaser": "Die G-20-Lenker schaffen es nicht, bei ihrem Treffen in Rio einen Impuls für die stockenden Klimaverhandlungen in Baku zu geben. Sie versprechen zwar viel Geld „aus allen Quellen“, doch im Konkreten bleiben sie uneins.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254578102/5817937127-ci23x11-w200/TOPSHOT-Leaders-attending-the-lau.jpg",
      "image_title": "G 20: Klimaschutz wollen alle, solange jemand anderes dafür zahlt"
    },
    {
      "title": "Demokratie-Aktivist Joshua Wong in Hongkong zu Haftstrafe verurteilt",
      "teaser": "In einem international viel kritisierten Prozess gegen Mitglieder der Demokratiebewegung fällt ein Gericht nun Urteile. Die Anklage liegt Jahre zurück. Joshua Wong, Kolumnist der WELT AM SONNTAG, erhielt eine Haftstrafe von vier Jahren und acht Monaten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254581218/6187931287-ci23x11-w200/Joshua-Wong.jpg",
      "image_title": "FILE - Pro-democracy activist Joshua Wong stands outside the Legislative Council building in Hong Kong on Nov. 28, 2019. (AP Photo/Kin Cheung, File)"
    },
    {
      "title": "Allianz gegen Armut, Besteuerung von Superreichen – worauf sich die G 20 geeinigt haben",
      "teaser": "Beim Gipfeltreffen in Rio verständigen sich die G-20-Staaten auf eine gemeinsame Abschlusserklärung. Darin findet sich keine Verurteilung Russlands und keine Erwähnung des Hamas-Massakers. Aber Gastgeber Brasilien kann seine wichtigsten Punkte unterbringen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254578124/0537939457-ci23x11-w200/TOPSHOT-Leaders-attending-the-lau.jpg",
      "image_title": "Abschlusserklärung: Allianz gegen Armut, Besteuerung von Superreichen – worauf sich die G 20 geeinigt haben"
    },
    {
      "title": "Trump holt noch einen Fox-Moderator ins Kabinett",
      "teaser": "Sean Duffy soll Verkehrsminister in der Trump-Regierung werden. Er war lange Abgeordneter für die Republikaner. Duffy soll „das Goldene Zeitalter des Reisens einläuten“, schrieb Trump.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254577558/3467937577-ci23x11-w200/Sean-Duffy-soll-US-Verkehrsminister-werden.jpg",
      "image_title": "ARCHIV - 18.07.2018, USA, Washington: Der Abgeordnete Sean Duffy, Republikaner aus Wisconsin, spricht während einer Anhörung am 18. Juli 2018 auf dem Capitol Hill in Washington. Der designierte US-Präsident Trump hat Duffy für das Amt des Verkehrsministers nominiert. Foto: Jacquelyn Martin/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Zwei einflussreiche SPD-Bundestagsabgeordnete distanzieren sich von Scholz",
      "teaser": "Dass Olaf Scholz SPD-Kanzlerkandidat wird, ist längst nicht ausgemacht. Zwei wichtige Abgeordnete der Bundestagsfraktion teilen mit: „Wir hören viel Zuspruch für Boris Pistorius.“ Der Verteidigungsminister selbst will in der Frage nichts ausschließen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254578174/7347931097-ci23x11-w200/G20-Gipfel.jpg",
      "image_title": "G20-Gipfel"
    },
    {
      "title": "Scholz spricht Machtwort bei Taurus-Lieferung – Moskau droht mit „spürbarer Antwort“",
      "teaser": "Die Entscheidung der USA, der Ukraine den Einsatz von Raketen mit größerer Reichweite zu gestatten, wird von Moskau mit scharfen Drohungen beantwortet. Auch der Kanzler wählt in seiner politischen Linie deutliche Worte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254577100/8907939817-ci23x11-w200/Germany-s-Chancellor-Olaf-Scholz-sp.jpg",
      "image_title": "Raketenfreigabe für Ukraine: Scholz spricht Machtwort bei Taurus-Lieferung – Moskau droht mit „spürbarer Antwort“"
    },
    {
      "title": "SPD-Abgeordnete bilden offenbar „Flügelzange“ gegen Scholz – CDU-Abgeordnete warnen vor Schwarz-Gelb",
      "teaser": "Olaf Scholz will es werden – doch einflussreiche SPD-Politiker halten Boris Pistorius für den besseren Kanzlerkandidaten. Derweil nennt CSU-Chef Söder bereits Namen für die ersten Kabinettsposten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254577514/7347939667-ci23x11-w200/Bundeskanzler-Scholz-empfaengt-Praesident-von-Somalia.jpg",
      "image_title": "German Interior Minister Nancy Faeser (L) und German Finance Minister Joerg Kukies react as they listen to a speech during a session on November 13, 2024 at the Bundestag (lower house of parliament) in Berlin, following the breakdown of Chancellor Scholz' three-party coalition. Germany is headed for snap elections on February 23, the main parties agreed on November 12, aiming to form a stable government after Chancellor Olaf Scholz's three-party coalition collapsed on November 6, 2024. The agreement seeks to quickly restore political stability at a time when Europe's biggest economy is set to shrink for a second year in a row and amid heightened geopolitical volatility, with wars raging in Ukraine and the Middle East and president-elect Donald Trump readying to take power in the US in January 2025. (Photo by Tobias SCHWARZ / AFP)"
    },
    {
      "title": "Pistorius geht bei beschädigtem Ostsee-Kabel von Sabotage aus – Litauen verstärkt Seepatrouillen",
      "teaser": "Der Betreiber einer Datenverbindung zwischen Helsinki und Rostock meldet einen Defekt in den Tiefen der Ostsee. Offenbar wurde das Kabel durch „äußere Einwirkung durchtrennt“. Boris Pistorius hegt einen Verdacht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254579982/2737933737-ci23x11-w200/Telecom-cable-linking-Finland-Germany-cut.jpg",
      "image_title": "Ostsee: Tiefseekabel offenbar durchtrennt – Pistorius vermutet Sabotage"
    },
    {
      "title": "„Haben Teile des iranischen Atomprogramms getroffen“, sagt Netanjahu",
      "teaser": "„Das ist kein Geheimnis“: Benjamin Netanjahu erklärt im Parlament, im Oktober eine „spezifische Komponente“ des iranischen Atomprogramms getroffen zu haben. Gegenwärtig zielten Angriffe des israelischen Militärs mitten ins Zentrum Beiruts. Die Hisbollah feuerte indes 100 Geschosse auf Israel ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254577444/9277937117-ci23x11-w200/This-satellite-photo-from-Planet-La.jpg",
      "image_title": "This satellite photo from Planet Labs PBC shows a damaged buildings at the Revolutionary Guard's Shahroud Space Center in Semnan province, Iran, Tuesday Oct. 29, 2024. Israel's attack on Iran likely damaged a base run by the paramilitary Revolutionary Guard that builds ballistic missiles and launches rockets as part of its own space program, satellite images analyzed by The Associated Press on Tuesday showed. (Planet Labs PBC via AP)"
    },
    {
      "title": "Scholz fällt im Politiker-Ranking auf den letzten Platz – Grüne und AfD verlieren",
      "teaser": "Die SPD stellt zwar den Kanzler, doch im neuen Politiker-Ranking ist Olaf Scholz der nunmehr unbeliebteste aller Politiker. Dabei kann seine Partei in der Sonntagsfrage sogar zulegen. Das könnte an einem SPD-Politiker liegen, der meilenweit vor Scholz liegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254577326/8907936877-ci23x11-w200/Ampelkoalition-in-der-Krise.jpg",
      "image_title": "dpatopbilder - 06.11.2024, Berlin: Bundeskanzler Olaf Scholz (SPD), steigt nach der Fraktionssitzung nach dem Bruch der Ampelkoalition in den Aufzug. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump will Militär für Massenabschiebungen einsetzen",
      "teaser": "Donald Trump nennt die USA ein „besetzes Land“ und will in großem Stil abschieben. Dafür könnte er sogar einen Notstand ausrufen. Die Besetzung des Finanzministerpostens gestaltet sich unterdessen offenbar schwierig. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254474652/Donald-Trump-Trump-will-Militaer-fuer-Massenabschiebungen-einsetzen.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/politik_ausland_nt/mobile254575312/4837935827-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Trump hat für Tag 1 seiner Regierung eine historische Abschiebeaktion angekündigt. (Archivbild)",
      "author": "Leonhard Landes"
    },
    {
      "title": "Deutschland schickt der Ukraine 4000 KI-gesteuerte Kampfdrohnen",
      "teaser": "KI-gesteuerte Drohnen, die bei Störversuchen dennoch das Ziel erreichen könnten: Deutschland beginnt mit der angekündigten Lieferung der Waffen an die Ukraine. Laut Verteidigungsminister reichen die Drohnen 30, 40 Kilometer ins Hinterland.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254576252/6167934147-ci23x11-w200/Ukrainian-soldiers-of-the-3rd-assau.jpg",
      "image_title": "Ukrainian soldiers of the 3rd assault brigade fly an FPV exploding drone over Russian positions in Kharkiv region, Ukraine, Aug. 25, 2024. (AP Photo/Evgeniy Maloletka)"
    },
    {
      "title": "„Unangemessen“ – Wie CSU-Chef Söder mit seinem Personalvorstoß die CDU irritiert",
      "teaser": "Monate vor der Neuwahl präsentiert der CSU-Chef Kandidaten für eine künftige Regierung unter Merz. Damit fährt Söder dem Kanzlerkandidaten in die Parade – der verzichtet darauf, früh ein „Schattenkabinett“ aufzustellen. Intern werden aber bei der CDU schon Namen aussichtsreicher Parteifreunde ventiliert.",
      "url": "https://www.welt.de/politik/deutschland/plus254574646/Kuenftige-Bundesregierung-Wie-Soeder-mit-seinem-Personalvorstoss-die-CDU-irritiert.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254575338/1467936677-ci23x11-w200/DWOSB-Soeder-Merz-bn-Kopie.jpg",
      "image_title": "CSU-Chef Markus Söder und der CDU-Vorsitzende Friedrich Merz (v. l.)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Schreie hinter Gittern",
      "teaser": "Gegen Beamte der Justizvollzugsanstalt Augsburg-Gablingen werden „Foltervorwürfe“ gegen Häftlinge laut. Auch in einigen anderen Gefängnissen wurden Fälle von körperlicher und verbaler Gewalt publik. Experten sehen eine zentrale Rolle der Anstaltsleitungen.",
      "url": "https://www.welt.de/politik/deutschland/plus254568922/Misshandlung-in-JVA-Schreie-hinter-Gittern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254569600/1227938647-ci23x11-w200/JVA-Gablingen-bei-Augsburg.jpg",
      "image_title": "Justizvollzugsanstalt Augsburg-Gablingen",
      "author": "Per Hinrichs"
    },
    {
      "title": "Wenn die Zeitenwende für die Bundeswehr vor Ort auf Widerstand stößt",
      "teaser": "Eine hart errungene Einigung: In Troisdorf können langfristig Zündmittel für Munition produziert werden. Aber der Fall zeigt auch, dass das Großprojekt Aufrüstung mancherorts auf Widerwillen stößt. Die Stadt hatte nämlich andere Pläne. Sogar die schwarz-grüne Regierung musste eingreifen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254572528/3407934097-ci23x11-w200/DWOSB-IP-Pistorius-Wuest-bn-Kopie.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD, l.); NRW-Ministerpräsident Hendrik Wüst (CDU)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/8507931387-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was Trumps Sieg für die Bedrohung durch Putin bedeutet",
      "teaser": "Der künftige US-Präsident will mit einem „Deal“ den Krieg in der Ukraine beenden. Doch in Moskau beäugt man Donald Trump viel skeptischer als noch in seiner ersten Amtszeit. Anstelle von Glückwünschen schickte der Kreml eine Drohung, die Folgen für Europa haben dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254385514/US-Wahl-Was-der-Trump-Sieg-fuer-die-Bedrohung-durch-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254387116/3027934197-ci23x11-w200/Kombo-Trump-Putin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Karl-Schloegel-Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Projekt 2025“ – Für die Welt beginnt jetzt eine neue Zeitrechnung",
      "teaser": "Im Wahlkampf hat Donald Trump vor allem auf Wirtschaft und Migration gesetzt. Hinter seinen großen Ankündigungen zeichnen sich bereits konkrete Maßnahmen ab. Seine Politik wird nicht nur die politische Ordnung in den USA enorm verändern.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254374402/Trump-Project-2025-Was-plant-Trump-nach-gewonnener-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254376372/5117938917-ci23x11-w200/DWOSB-Trump-Project2025.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Biden übertritt Putins vermeintlich rote Linie",
      "teaser": "Nach langem Zögern erlaubt die US-Regierung Einsatz von Raketen für russische Ziele. Moskau hat vor dieser Eskalation gewarnt. Der Schritt mag vor allem einem Mann in die Hände spielen.",
      "url": "https://www.welt.de/politik/ausland/plus254561610/Krieg-in-der-Ukraine-Biden-uebertritt-Putins-vermeintlich-rote-Linie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254561612/8227933597-ci23x11-w200/Medien-Biden-erlaubt-Ukraine-Angriffe-auf-Ziele-in-Russland.jpg",
      "image_title": "Medien: Biden erlaubt Ukraine Angriffe auf Ziele in Russland",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Deutschland, nie so unbedeutend wie heute“ – Der Ärger der Verbündeten über Scholz",
      "teaser": "Kanzler Scholz verweist oft auf die USA, wenn er der Ukraine dringend benötigte Waffen vorenthält. Aber selbst nach Freigabe weitreichender Raketen durch Washington beharrt er auf seinem Nein zu Taurus. In Polen ahnt man, warum – und schreibt Deutschland als Sicherheitspartner ab.",
      "url": "https://www.welt.de/politik/ausland/plus254570204/Ukraine-Krieg-Der-Aerger-der-Verbuendeten-ueber-Olaf-Scholz.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254570202/8247938957-ci23x11-w200/G20-Gipfel-2.jpg",
      "image_title": "Bundeskanzler Olaf Scholz bei seiner Ankunft zum G-20-Gipfel in Rio de Janeiro",
      "author": "Philipp Fritz"
    },
    {
      "title": "Zweites Ostseekabel beschädigt – „In so einer Situation ist alles vorstellbar“",
      "teaser": "„In diesen Zeiten muss man mit allem rechnen“, so WELT-Reporter Christoph Wanner aus Kiew zur Frage, ob Russland für die Beschädigung eines Unterseekabels in der Ostsee verantwortlich sein könnte. Wie es im Ukraine-Krieg weitergehe, hänge allein an Trump und Putin.",
      "url": "https://www.welt.de/politik/ausland/video254579196/1000-Tage-Ukraine-Krieg-Zweites-Ostseekabel-beschaedigt-In-so-einer-Situation-ist-alles-vorstellbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254579192/7187937317-ci23x11-w200/Image-673c4632f9dc5b557dc7e382.jpg",
      "image_title": "1000 Tage Ukraine-Krieg: Zweites Ostseekabel beschädigt – „In so einer Situation ist alles vorstellbar“",
      "author": "4 Min"
    },
    {
      "title": "Was Bidens Raketen-Freigabe jetzt für den Krieg bedeutet",
      "teaser": "Kurz vor dem Ende seiner Präsidentschaft erlaubt Joe Biden der Ukraine, mit US-Raketen größerer Reichweite auch Ziele in Russland anzugreifen. Symbolisch ist es ein Gamechanger. Aber auf dem Schlachtfeld hat der vermeintliche Durchbruch für Kiew zwei entscheidende Haken.",
      "url": "https://www.welt.de/politik/ausland/plus254567046/Ukraine-Was-Joe-Bidens-Raketen-Freigabe-jetzt-fuer-den-Krieg-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254568258/2847936037-ci23x11-w200/DWOSB-AP-Ukraine-ATACMS-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Russland setzt alle verfügbaren Waffentypen ein“ – Die Lage nach 1000 Tagen Krieg",
      "teaser": "Am Dienstag ist die russische Invasion in der Ukraine 1000 Tage alt. 1000 Tage Terror, auf den der Westen viel zu oft viel zu zögerlich reagierte. Doch mit dem Einzug von Trump ins Weiße Haus und der sich anbahnenden Wirtschaftskrise in Russland rückt ein Szenario in Reichweite.",
      "url": "https://www.welt.de/politik/ausland/plus254565500/Ukraine-1000-Tage-Krieg-Monate-der-Entscheidung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254566318/3877936797-ci23x11-w200/DWOSB-Ukraine-Charkiw-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Donald Trump kann der neue Ronald Reagan werden",
      "teaser": "Sein deutlicher Wahlsieg verleiht Trump eine Glaubwürdigkeit und Freiheit auf der Weltbühne, über die er in seiner ersten Amtszeit nicht verfügte. Jetzt liegt es an ihm, wie er diese Position der Stärke nutzt. Drei frühe Entscheidungen werden der Welt zeigen, wohin er sie führt.",
      "url": "https://www.welt.de/politik/ausland/plus254535336/USA-Donald-Trump-kann-der-neue-Ronald-Reagan-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540768/0037935687-ci23x11-w200/AFPI-gala-at-Mar-A-Lago-in-Palm-Beach.jpg",
      "image_title": "Der künftige US-Präsident Donald Trump",
      "author": "Matthew Kaminski"
    }
  ]
}