{
  "timestamp": "2024-05-14T06:09:23",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.yzWX-LEs.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.QSlWxYts.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Catch and kill“-Methode – Kronzeuge Cohen belastet Trump schwer",
      "teaser": "Er habe Stormy Daniels 130.000 Dollar Schweigegeld bezahlt und anschließend das Geld vom damaligen Präsidenten Donald Trump erstattet bekommen, sagt Ex-Anwalt Michael Cohen vor Gericht in New York. Trumps Anwälte planen nun die Diffamierung des Kronzeugen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251498136/0737939567-ci23x11-w20/Strafprozess-gegen-Ex-Praesident-Trump-in-Manhattan.jpg",
      "image_title": "Michael Cohen am Montag auf dem Weg zum Strafgericht in New York"
    },
    {
      "title": "Bei der Schuldenbremse steht Kanzler Scholz an der Seite von Christian Lindner",
      "teaser": "In einem Interview hat SPD-Kanzler Olaf Scholz sein Festhalten an der Schuldenbremse bekräftigt. Damit steht er im Haushaltsstreit an der Seite des FDP-Finanzministers. Der Kanzler forderte aber auch den Mindestlohn auf 15 Euro anzuheben und teilte gegen die Mindestlohnkommission aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251500280/4227938697-ci23x11-w20/Scholz-aeussert-sich-im-Haushaltsstreit.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD) und Finanzminister Christian Lindner (FDP)"
    },
    {
      "title": "Bayerns größter Windpark – im Bürgerhaus wird niemand fertig gemacht „wie in Talkshows“",
      "teaser": "Bayerns größter Windpark soll in den Staatsforsten um Altötting entstehen. Schon in der Planungsphase behindert eine Bürgerinitiative das Vorhaben. Jetzt stellt sich Bayerns Wirtschaftsminister Hubert Aiwanger den Kritikern. Und wirbt ganz ruhig für die Windkraft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251500140/3407937667-ci23x11-w20/DSC-1704.jpg",
      "image_title": "Hubert Aiwanger, FW, hört aufmerksam zu, als ihm Bürger Fragen zum Windpark stellen",
      "author": "Dominik Kalus"
    },
    {
      "title": "US-Botschafterin in Deutschland kehrt zurück in die USA",
      "teaser": "Aus privaten Grünen wird die US-Botschafterin in Deutschland, Amy Gutmann, im Sommer wieder in die USA zurückkehren. Die Politikprofessorin mit deutsch-jüdischen Wurzeln ist seit etwas mehr als zwei Jahren Diplomatin in Berlin und beerbte den umstrittenen Richard Grenell.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251500128/3257934407-ci23x11-w20/Amy-Gutmann-US-Botschafterin-in-der-Bundesrepublik.jpg",
      "image_title": "Amy Gutmann, US-Botschafterin in der Bundesrepublik"
    },
    {
      "title": "„Ich lasse mich nicht zum Schweigen bringen“",
      "teaser": "Der Angriff habe ihn getroffen, aber nicht eingeschüchtert, sagt der SPD-Europaabgeordnete Matthias Ecke bei seinem ersten öffentlichen Auftritt. Er lasse sich nicht zum Schweigen bringen, sagt der 41-Jährige – und benennt, wen er für die Attacke verantwortlich macht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251499506/6547931717-ci23x11-w20/SPD-Politiker-nach-Angriff.jpg",
      "image_title": "Matthias Ecke spricht während einer Wahlkampfveranstaltung der sächsischen Sozialministerin in Leipzig"
    },
    {
      "title": "Bei Trittins Abschied bedauert Merkel, dass Schwarz-Grün 2013 nicht zustande kam",
      "url": "https://www.welt.de/politik/deutschland/video251500646/Ex-Kanzlerin-Bei-Trittins-Abschied-bedauert-Merkel-dass-Schwarz-Gruen-2013-nicht-zustande-kam.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251499846/8607936227-ci16x9-w20/Abschiedsfeier-fuer-Juergen-Trittin.jpg",
      "image_title": "Abschiedsfeier für Jürgen Trittin",
      "author": "1 Min"
    },
    {
      "title": "Scholz sichert Ukraine weitere Waffenhilfen zu",
      "url": "https://www.welt.de/politik/video251500624/Gipfeltreffen-in-Schweden-Scholz-sichert-Ukraine-weitere-Waffenhilfen-zu.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251500706/9957937097-ci16x9-w20/AFP-34RH994-jpg.jpg",
      "image_title": "German Chancellor Olaf Scholz (R) speaks next to Norwegian Prime Minister Jonas Gahr Stoere during a joint press conference with other Nordic Prime Ministers at Skeppsholmen in Stockholm, Sweden, May 13, 2024, during a two-day Nordic Prime Minister's meeting on security and competitiveness. (Photo by Pontus LUNDAHL / TT NEWS AGENCY / AFP) / Sweden OUT",
      "author": "1 Min"
    },
    {
      "title": "Trumps Ex-Anwalt Cohen tritt erneut in den Zeugenstand",
      "url": "https://www.welt.de/politik/ausland/video251500338/Schweigegeld-Prozess-Trumps-Ex-Anwalt-Cohen-tritt-erneut-in-den-Zeugenstand.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile251500094/4487937657-ci16x9-w20/Michael-Cohen.jpg",
      "image_title": "Michael Cohen (r) wurde als Trumps rechtlicher «Ausputzer» bekannt - mit enger Beziehung und direktem Zugang zum ehemaligen Präsidenten.",
      "author": "3 Min"
    },
    {
      "title": "Urteil gegen AfD-Politiker Höcke erwartet",
      "url": "https://www.welt.de/politik/video251500334/Landgericht-Halle-Urteil-gegen-AfD-Politiker-Hoecke-erwartet.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251338110/5727934957-ci16x9-w20/Prozess-gegen-AfD-Politiker-Hoecke-in-Halle.jpg",
      "image_title": "Prozess gegen AfD-Politiker Höcke in Halle",
      "author": "1 Min"
    },
    {
      "title": "Scholz gibt Lindner im Haushaltsstreit Rückendeckung",
      "url": "https://www.welt.de/politik/video251500316/Bundeskanzler-Scholz-gibt-Lindner-im-Haushaltsstreit-Rueckendeckung.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile251500050/4727937537-ci16x9-w20/Habeck-Scholz-und-Lindner.jpg",
      "image_title": "Habeck, Scholz und Lindner: Die laufenden Verhandlungen zum Bundeshaushalt werden für die Koalition abermals zur Belastungsprobe.",
      "author": "34 Sek"
    },
    {
      "title": "Dieses Treffen zeigt, dass die Zeiten der nordischen Neutralität vorbei sind",
      "teaser": "Beim Treffen des Nordischen Rats in Stockholm sendeten Bundeskanzler Olaf Scholz und die Regierungschefs der nordischen Länder ein klares Signal zur weiteren Unterstützung der Ukraine. Bei allem Konsens über das „gemeinsame Wertefundament“ fand ein Partner jedoch auch mahnende Worte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251499790/5437937267-ci23x11-w20/Sweden-Nordic-Summit.jpg",
      "image_title": "Die Ministerpräsidenten von Island, Finnlands, Dänemark, Schwedens und Norwegen (v.l.) mit Bundeskanzler Scholz (2.v.r) nach dem Treffen des Nordischen Rats",
      "author": "Hannah Bethke"
    },
    {
      "title": "Bei Trittins Abschied bedauert Merkel, dass Schwarz-Grün 2013 nicht zustande kam",
      "teaser": "Dem CDU-Parteitag in der vergangenen Woche blieb Angela Merkel fern, beim Abschied von Jürgen Trittin in der Grünen-Fraktion sprach sie sogar. Die 69-Jährige wirkte gut gelaunt, ihre Rede wurde immer wieder mit Applaus und auch Lachern honoriert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251499846/8607936227-ci23x11-w20/Abschiedsfeier-fuer-Juergen-Trittin.jpg",
      "image_title": "Angela Merkel wird von den Grünen Jürgen Trittin (v.l.), Britta Haßelmann und Katharina Dröge empfangen"
    },
    {
      "title": "Jetzt wird klar, warum das Kanzleramt diesen Prozess lieber vermeiden wollte",
      "teaser": "Das Verwaltungsgericht Berlin verhandelt die Klage eines Frankfurter Arztes auf die komplette Entschwärzung der Protokolle des Corona-Expertenrats. Unter Druck hatte das Kanzleramt nun schon zahlreiche Passagen offengelegt. Sie decken brisante Details auf.",
      "url": "https://www.welt.de/politik/deutschland/plus251490430/Corona-Expertenrat-Das-Kanzleramt-der-Richter-und-viele-geschwaerzte-Namen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246110724/0427930647-ci23x11-w20/DWO-Teaser-bundesregierung-corona-aw2.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD); im Hintergrund eine Video-Konferenz des Corona-Expertenrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Die AfD ist eine große Bedrohung“ – Ex-Ostbeauftragter fordert Verbotsverfahren",
      "teaser": "Nach dem Urteil zur Beobachtung der AfD plant der CDU-Politiker Marco Wanderwitz einen Antrag für ein Verbotsverfahren im Bundestag. Gerade im Osten bekomme man die Partei „auf politischem Weg nicht mehr klein“. Andere Abgeordnete unterstützen den Vorstoß offenbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249396252/9577935607-ci23x11-w20/Ex-Ostbeauftragter-Wanderwitz.jpg",
      "image_title": "Marco Wanderwitz war bis 2021 Ostbeauftragter der Bundesregierung"
    },
    {
      "title": "Wo die Chance auf das Gymnasium am höchsten ist",
      "teaser": "Ob ein Kind ein Gymnasium besuchen kann oder nicht, ist in vielen Fällen keine Frage der Begabung. Eine Studie des Münchner ifo-Instituts offenbart die wichtige Rolle des Wohnorts, wenn um die Chancen zum Wechsel aufs Gymnasium geht. Vor allem Bayern bekommt einen Rüffel.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251492006/9287930257-ci23x11-w20/Portrait-of-bored-schoolgirl-at-class.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Wenn ich die Wahrheit sprechen würde, würdest du weinen“, ruft der mutmaßliche Vergewaltiger",
      "teaser": "Im Vergewaltigungsprozess gegen den abgelehnten Asylbewerber Fadi M. sagt der Vater des mutmaßlichen Opfers aus. Selbst intime Fragen beantwortet er geduldig – doch als der Angeklagte eine Behauptung über die Tochter des Zeugen in den Raum stellt, wird die Stimmung aggressiv.",
      "url": "https://www.welt.de/politik/deutschland/plus251492716/Prozess-in-Muenchen-Wenn-ich-die-Wahrheit-sprechen-wuerde-wuerdest-du-weinen-ruft-der-mutmassliche-Vergewaltiger.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251493144/4887932297-ci23x11-w20/Der-Angeklage-Fadi-M-wird-an-seinen-Pla.jpg",
      "image_title": "Angeklagter Fadi M. (r.) beim Betreten des Gerichtssaals",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Haben nicht genug getan“ – Habeck plädiert für mehr Ukraine-Hilfen",
      "teaser": "„Ich finde, wir haben nicht genug getan die letzten zwei Jahre“, sagt Robert Habeck im Hinblick auf die Unterstützung der Ukraine. Die westliche Allianz stehe in der Pflicht, Geräte und Munition „auch aus eigenen Beständen zu liefern“, so der Wirtschaftsminister.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251497108/9167933867-ci23x11-w20/Robert-Habeck.jpg",
      "image_title": "Eine weitere Unterstützung der Ukraine diene „am Ende dem Frieden“, sagt Robert Habeck, Bundesminister für Wirtschaft und Klimaschutz"
    },
    {
      "title": "Eine rätselhafte Personalie entscheidet über Putins neuen Machtzirkel",
      "teaser": "Mit der überraschenden Entlassung von Verteidigungsminister Sergej Schoigu hat Putin seinen Kreis aus Vertrauten neu sortiert. Die Verteilung der Posten verrät einiges darüber, wer noch Einfluss auf den Kremlchef hat – und über seine langfristige Strategie für den Ukraine-Krieg.",
      "url": "https://www.welt.de/politik/ausland/plus251490948/Putin-raeumt-auf-so-sieht-sein-innerer-Zirkel-jetzt-aus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251495066/9187930957-ci23x11-w20/DWO-Teaser-Putin-russen-aw3.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Ukraine wechselt Oberbefehlshaber in Frontregion Charkiw aus",
      "teaser": "Im Nordosten der Ukraine toben schwere Kämpfe. Die Lage sei „äußerst schwierig“ in Charkiw, sagt Präsident Wolodymyr Selenskyj. Brigadegeneral Mychajlo Drapatyj wurde zum neuen Kommandeur der Region ernannt. Ein Überblick.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251495096/5897939437-ci23x11-w20/Military-training-of-Ukrainian-army-continues-in-Kharkiv.jpg",
      "image_title": "Military training of Ukrainian army continues in Kharkiv"
    },
    {
      "title": "Warum Ägypten den Friedensvertrag mit Israel aufs Spiel setzt",
      "teaser": "Ägypten schließt sich der Genozid-Klage von Südafrika vor dem Internationalen Strafgerichtshof an – und will bei einem weiteren israelischen Vorrücken auf Rafah sogar den Friedensvertrag aufkündigen. Was treibt die Regierung in Kairo zu solch drastischen Ankündigungen?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251494784/1167937807-ci23x11-w20/CORRECTION-Palestinian-who-fled-R-2.jpg",
      "image_title": "Bewohner von Rafah verlassen die Stadt",
      "author": "Clemens Wergin"
    },
    {
      "title": "Wie Kims Cyberarmee zum globalen Sicherheitsproblem wird",
      "teaser": "Nordkorea ist international isoliert und seine Ressourcen sind begrenzt – doch im Cyberbereich gehört das Land zur Weltspitze. Dass selbst westliche Großkonzerne nicht sicher vor Kims Cybersoldaten sind, beweist das Regime immer wieder. Experten warnen, dass die kritische Infrastruktur westlicher Länder gefährdet ist.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251296270/3187939697-ci23x11-w20/DWO-Teaser-Kim-Jong-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Casper van der Veen"
    },
    {
      "title": "„Brandgefährlich“ – Mützenich gegen Nato-Schutz für ukrainischen Luftraum",
      "teaser": "Soll sich die Nato militärisch an der Verteidigung des ukrainischen Luftraums beteiligen? SPD-Fraktionschef Mützenich nennt entsprechende Vorschläge anderer Parteien „unverantwortlich und brandgefährlich“. FDP-Politikerin Strack-Zimmermann sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251484176/8587938347-ci23x11-w20/Sitzungen-der-Bundestagsfraktionen-SPD.jpg",
      "image_title": "Rolf Mützenich, Vorsitzender der SPD-Bundestagsfraktion"
    },
    {
      "title": "Grüne Denkfabrik – Verkehrswende werde bei weiterem Zögern deutlich teurer",
      "teaser": "Im Jahr 2045 soll in Deutschland die Netto-Null bei den Treibhausgasemissionen stehen. Eine neue Studie der Öko-Lobbyorganisation Agora Verkehrswende rechnet der aktuellen Verkehrspolitik ein Scheitern vor. Demnach würde die Regierung Geld sparen, wenn sie bald neue Maßnahmen umsetzt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251483586/9007933317-ci23x11-w20/Pendlerverkehr.jpg",
      "image_title": "Autos, Lastwagen und Lieferfahrzeuge schieben sich über den Kaiserdamm in Berlin"
    },
    {
      "title": "„Rechtliche Gleichheit aller Staatsangehörigen wird infrage gestellt“",
      "teaser": "Es bestünden „hinreichende Anhaltspunkte“, dass die AfD die Menschenwürde von Deutschen mit Migrationshintergrund, Ausländern und Muslimen missachte, urteilt das NRW-Oberverwaltungsgericht. Es bestätigt die Einstufung der AfD als Verdachtsfall im Bereich Rechtsextremismus. Das hat Folgen.",
      "url": "https://www.welt.de/politik/deutschland/plus251490866/AfD-als-Verdachtsfall-Rechtliche-Gleichheit-aller-Staatsangehoerigen-wird-infrage-gestellt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250554562/1637938837-ci23x11-w20/DWO-Teaser-AfD-Wolken-2-jb-jpg.jpg",
      "image_title": "Thomas Haldenwang (l.), Präsident des Bundesamts für Verfassungsschutz; AfD-Chefs Tino Chrupalla und Alice Weidel",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Unverschämtheit“ – Journalistenverband kritisiert Charlotte Merz",
      "teaser": "Was ist deutsche Leitkultur? Diese Frage wollte „Heute-Show“-Reporter Lutz van der Horst dem CDU-Parteivorsitzenden Friedrich Merz stellen. Dessen Ehefrau intervenierte – mit Nachdruck. Der Deutsche Journalistenverband ist empört.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251480512/3037936317-ci23x11-w20/Bildschirmfoto-2024-05-12-um-14-54-38.jpg",
      "image_title": "Bildschirmfoto 2024-05-12 um 14.54.38"
    },
    {
      "title": "„Freiheit“ im Titel – Merkels Memoiren erscheinen im November",
      "teaser": "„Freiheit. Erinnerungen 1954–2021“ nennt Angela Merkel ihre Biografie, die im Herbst dieses Jahres erscheinen soll. Die Ex-Bundeskanzlerin werde über ihr Leben in der DDR und auch im wiedervereinigten Deutschland Auskunft geben, hieß es von Verlagsseite.",
      "url": "https://www.welt.de/kultur/literarischewelt/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251489508/2157935957-ci23x11-w20/Germany-Merkel-s-Memoirs.jpg",
      "image_title": "Angela Merkel und ihre Co-Autorin Beate Baumann (links) im Jahr 2016"
    },
    {
      "title": "Unbekannte werfen Brandsatz auf Haus von AfD-Politiker in Halle",
      "teaser": "Gegen ein Uhr in der Nacht flogen ein Brandsatz und mehrere Steine auf ein Einfamilienhaus, in dem ein Mitglied der AfD Halle wohnt. Eine Fußmatte fing Feuer. Außerdem gingen zwei Fensterscheiben zu Bruch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/niedersachsen/mobile251488906/4277935107-ci23x11-w20/Blaulicht.jpg",
      "image_title": "Ein Blaulicht leuchtet auf dem Dach eines Streifenwagens der Polizei."
    },
    {
      "title": "Hungerstreik fürs Klima – Zustand zweier Aktivisten verschlechtert sich",
      "teaser": "Aus Protest gegen die Klimapolitik befinden sich fünf Aktivisten im Hungerstreik. Zwei von ihnen geht es zunehmend schlechter. Bei einem 61-Jährigen hat das Ärzteteam offenbar die medizinische Begleitung eingestellt. Diese sei nicht mehr zu verantworten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251488772/9397935627-ci23x11-w20/Klima-Hungerstreik-Regierungsviertel-Berlin.jpg",
      "image_title": "Die Aktivisten Wolfgang Metzeler-Kick, Richard Cluse und Michael Winter (v. l.)"
    },
    {
      "title": "„Wer auf dem Dorf lebt, muss sich zweimal überlegen, ob er sich öffentlich äußert“",
      "teaser": "Linke-Spitzenkandidatin Rackete warnt vor einer „sehr bedrohlichen“ Atmosphäre im ländlichen Raum: Gerade dort, wo die AfD stark ist, seien Andersdenkende Anfeindungen angesetzt. Doch auch CDU und FDP hetzten gegen Bürgergeld-Empfänger und Migranten. Sie erklärt, welche „sozialen Auswege“ helfen könnten.",
      "url": "https://www.welt.de/politik/deutschland/plus251488584/Carola-Rackete-Wer-auf-dem-Dorf-lebt-muss-sich-zweimal-ueberlegen-ob-er-sich-oeffentlich-aeussert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251488646/7467935257-ci23x11-w20/Carola-Rackete.jpg",
      "image_title": "Carola Rackete (parteilos)",
      "author": "Kevin Culina"
    },
    {
      "title": "Rekord-Diätenerhöhung – Bundestagsabgeordnete bekommen 635 Euro mehr im Monat",
      "teaser": "Eine Diäten-Erhöhung von sechs Prozent erwartet die Abgeordneten des Deutschen Bundestags im Juli. Die Diäten sind automatisch an die allgemeine Lohnentwicklung gekoppelt. Der Bund der Steuerzahler hatte den Rekordanstieg scharf kritisiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile250176102/3917937527-ci23x11-w20/Bundestag.jpg",
      "image_title": "Ab Juli können sich die Abgeordneten des Deutschen Bundestags über deutlich mehr Geld freuenbgeordnete geben, die unter Ausnutzung ihrer Stellung und ihres Mandats Geschäfte machen."
    },
    {
      "title": "Gewaltvorfälle an deutschen Bahnhöfen stark gestiegen",
      "teaser": "Auf deutschen Bahnhöfen ist die Gewaltkriminalität in den ersten drei Monaten im Vergleich zum Vorjahr stark gestiegen. Das geht aus einer internen Bundespolizeistatistik hervor, die WELT exklusiv vorliegt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251488342/4097936787-ci23x11-w20/Bundespolizei-Hauptbahnhof-Hamburg.jpg",
      "image_title": "Bundespolizei Hauptbahnhof Hamburg"
    },
    {
      "title": "Die Schockstarre der deutschen NGOs nach dem 7. Oktober",
      "teaser": "Zahlreiche NGOs haben sich zur Aufgabe gemacht, Antisemitismus zu bekämpfen. Doch seit dem 7. Oktober stehen sie vor einer schier unlösbaren Aufgabe. Angeheizt von sozialen Medien wächst unter Jugendlichen der Hass auf Israel. Und auch Sozialarbeiter geraten auf Abwege.",
      "url": "https://www.welt.de/politik/deutschland/plus251466158/Antisemitismus-Die-Schockstarre-der-deutschen-NGOs-nach-dem-7-Oktober.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251466170/4267931197-ci23x11-w20/DWO-Teaser-demo-Palaestina-aw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Fehlanreize, die wir uns nicht leisten können“ – FDP verabschiedet 5-Punkte-Plan",
      "teaser": "Die Haushaltsplanung für 2025 ist das neue Streitthema der Bundesregierung. Trotz Kritik der Koalitionspartner hat das FDP-Präsidium am Montag ein Fünf-Punkte-Papier beschlossen, das Ausgaben für Rente und Bürgergeld infrage stellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251488414/2007938217-ci23x11-w20/Weekly-German-cabinet-meeting-in-Berlin.jpg",
      "image_title": "Weekly German cabinet meeting in Berlin"
    },
    {
      "title": "„Rückschritt ins letzte Jahrhundert“ – Antidiskriminierungsstelle kritisiert Genderverbote",
      "teaser": "In Bayern ist Gendersprache in Schulen, Hochschulen und Behörden bereits verboten. In anderen Bundesländern gibt es ähnliche Regelungen. Die Antidiskriminierungsstelle des Bundes äußert Bedenken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile250149700/3247930057-ci23x11-w20/Ferda-Ataman.jpg",
      "image_title": "Ferda Ataman will Genderverbote verbieten"
    },
    {
      "title": "Gericht bestätigt Einstufung der AfD – „Die Sonne lacht“, sagt Haldenwang",
      "teaser": "Der Verfassungsschutz führt die AfD zu Recht als rechtsextremistischen Verdachtsfall: So lautet das Urteil des Oberverwaltungsgerichts in Münster. Der Verfassungsschutz darf die AfD somit weiter beobachten. Die Partei kündigt eine Beschwerde gegen das Urteil an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251489230/0087930737-ci23x11-w20/Praesident-Bundesamt-fuer-Verfassungsschutz-Thomas-Haldenwang.jpg",
      "image_title": "Präsident Bundesamt für Verfassungsschutz - Thomas Haldenwang"
    },
    {
      "title": "Propalästinensische Studenten buhen jüdischen US-Komiker Jerry Seinfeld aus",
      "teaser": "Hässliche Szenen bei einer Abschlussfeier einer renommierten US-Universität: Als Stargast Jerry Seinfeld auftrat, verließen mehrere Dutzend Besucher die Arena in North Carolina. Auch Buhrufe in die Richtung des jüdischen Komikers waren zu hören.",
      "url": "https://www.welt.de/vermischtes/prominente/",
      "image_url": "https://img.welt.de/img/vermischtes/prominente/mobile251484264/0657935207-ci23x11-w20/Israel-Palestinians-Campus-Protests.jpg",
      "image_title": "Israel Palestinians Campus Protests"
    },
    {
      "title": "Katalanische Separatisten verlieren Mehrheit im Parlament",
      "teaser": "In der spanischen Region Katalonien haben die separatistischen Parteien nach rund einer Dekade an der Macht die Mehrheit der Parlamentssitze eingebüßt. Stattdessen gehen die Sozialisten als klare Sieger der Regionalwahlen hervor.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251483274/1427930187-ci23x11-w20/Parlamentswahl-in-Katalonien.jpg",
      "image_title": "Ein Mann gibt in einem Wahllokal seine Stimme für die Regionalwahlen ab"
    },
    {
      "title": "Massenschlägerei bei Kreisligaspiel in Essen – Patronenhülse gefunden",
      "teaser": "Am Rande des Kreisligaspiels Al-Arz Libanon gegen RuWa Dellwig ist es in Essen zu einer Massenschlägerei gekommen. Zwei Personen wurden leicht verletzt, auch eine Patronenhülse wurde gefunden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251483610/4317938857-ci23x11-w20/Massenschlaegerei-bei-Kreisligaspiel-in-Essen.jpg",
      "image_title": "Einsatzkräfte der Polizei stehen vor der Bezirkssportanlage Bäuminghausstraße, dort kam es zu einer Massenschlägerei"
    },
    {
      "title": "Putin will Verteidigungsminister Schoigu austauschen – durch einen Ökonomen",
      "teaser": "Mehr als ein Jahrzehnt lang war er Wladimir Putins Verteidigungsminister, nun soll Sergej Schoigu abberufen werden. Allerdings gibt es für ihn bereits eine neue Verwendung – für die ein weiterer Putin-Vertrauter seinen Posten abgeben muss.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251483406/3587936167-ci23x11-w20/Kriegsende-Gedenken-Russland-Siegesparade-am-9-Mai.jpg",
      "image_title": "Sergej Schoigu mit Putin während der Militärparade zum „Tag des Sieges“ am 9. Mai – Foto der staatlichen russischen Nachrichtenagentur Sputnik"
    },
    {
      "title": "Ägypten warnt Israel vor Gefährdung des Friedensvertrags",
      "teaser": "Einst führten Ägypten und Israel regelmäßig Krieg – bis Kairo 1979 als erstes arabisches Land einen Friedensvertrag mit Jerusalem unterzeichnete. Diesen setze Israel mit seinem Vorgehen im südlichen Gaza-Streifen aufs Spiel, heißt es nun. Kairo schließt sich zudem der Völkermord-Klage Südafrikas an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251483188/1957936757-ci23x11-w20/Palestinians-flee-Rafah-after-Israeli-forces-launched-a-ground-an.jpg",
      "image_title": "Palästinenser in Rafah im südlichen Gaza-Streifen – „beispiellose humanitäre Krise“"
    },
    {
      "title": "Wohnhaus in Russland zerstört – mehrere Tote",
      "teaser": "Nach russischen Angaben sind bei einem Angriff der Ukraine bei Belgorod sieben Menschen getötet und 15 verletzt worden. Ein Mehrfamilienhaus sei nach einem Granattreffer eingestürzt. Von ukrainischer Seite werden dagegen Videos angeführt, die eine Explosion innerhalb des Hauses nahelegen sollen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251479922/7507931357-ci23x11-w20/Hochhaus-in-russischer-Stadt-Belgorod-bei-Angriff-getroffen.jpg",
      "image_title": "Auf diesem vom Pressedienst des russischen Katastrophenschutzministeriums veröffentlichten Foto arbeiten russische Rettungskräfte am Wohnblock"
    },
    {
      "title": "Russische Offensive – Lage in Charkiw „deutlich verschärft“",
      "teaser": "Vor wenigen Tagen startete Russland eine neue Offensive auf die ostukrainische Region Charkiw. Die Lage dort ist laut der Militärführung in Kiew ernst. Tausende Menschen wurden bereits evakuiert.",
      "url": "https://www.welt.de/politik/ausland/"
    },
    {
      "title": "Machtkampf in Thüringer AfD – Landesvorstand will neun Mitglieder ausschließen",
      "teaser": "Der Streit um zwei konkurrierende Kreistagslisten für die AfD eskaliert in Thüringen. Der Thüringer Landesvorstand hat nun ein Parteiausschlussverfahren gegen neun Mitglieder beantragt. Sie hätten der Partei „schweren Schaden zugefügt“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251481036/4997935737-ci23x11-w20/Landesparteitag-der-Thueringer-AfD.jpg",
      "image_title": "Landesparteitag der Thüringer AfD"
    },
    {
      "title": "Mehrere Polizisten bei antiisraelischer Demonstration verletzt",
      "teaser": "Seit dem Terrorangriff der islamistischen Hamas auf Israel gibt es in Berlin ständig Demonstrationen im Zusammenhang mit dem Gaza-Krieg. In Neukölln kam es wieder zu Ausschreitungen. Rund 1500 Menschen skandierten Parolen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251480416/5177934387-ci23x11-w20/Propalaestinensische-Demo-in-Berlin-Symbolbild.jpg",
      "image_title": "Propalästinensische Demo in Berlin - Symbolbild"
    },
    {
      "title": "Was Scholz will? Vor allem Kanzler bleiben – mit dem Geld anderer Leute",
      "teaser": "Es zeichnet sich ab, wie Scholz 2025 seine Wiederwahl erreichen möchte. Das Versprechen einer Mindestlohn-Erhöhung hat schon 2021 funktioniert. Falls es wieder klappt, wird die SPD danach womöglich 100 Euro die Stunde versprechen. Denn Geld, das anderen gehört, verteilt sich leicht.",
      "url": "https://www.welt.de/politik/deutschland/plus251453116/Wiederwahl-Was-Scholz-will-Vor-allem-Kanzler-bleiben-mit-dem-Geld-anderer-Leute.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/8337939607-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Barron Trump wird doch nicht seinen Vater zum Kandidaten küren",
      "teaser": "Mit 18 Jahren sollte Barron Trump erstmals eine politische Aufgabe übernehmen. Die Republikaner in Florida wollten den Sohn des Ex-Präsidenten zum Delegierten ernennen, hieß es. Doch nun verkündet das Büro seiner Mutter Terminschwierigkeiten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251479098/1897938667-ci23x11-w20/FILES-US-VOTE-TRUMP-BARRON-POLITICS.jpg",
      "image_title": "Barron Trump (m.) mit seinen Eltern Donald und Melania"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Familienplanung-Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w20/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Das geheime Dokument, das den Ukraine-Krieg hätte beenden können",
      "teaser": "Kurz nach Russlands Überfall auf die Ukraine hatten Unterhändler auf beiden Seiten einen Friedensvertrag entworfen. Das 17-seitige Papier liegt WELT AM SONNTAG exklusiv vor. Selbst nach mehr als zwei Jahren Krieg erscheint der Deal im Nachhinein immer noch vorteilhaft.",
      "url": "https://www.welt.de/politik/ausland/plus251243756/Ukraine-und-Russland-Das-geheime-Dokument-das-den-Krieg-haette-beenden-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251243754/1187931697-ci23x11-w20/DWO-Teaser-Dokument-jb-jpg.jpg",
      "image_title": "Die Verhandlungen liefen in Istanbul unter Vermittlung des türkischen Präsidenten Recep Tayyip Erdogan",
      "author": "Gregor Schwung"
    },
    {
      "title": "„Der Krieg in der Ukraine ist ein Krieg, der gewollt wurde“",
      "teaser": "Robert Francis Kennedy Junior, Neffe des legendären US-Präsidenten, tritt als parteiloser Kandidat im Rennen um das Weiße Haus an. Im Rennen zwischen Biden und Trump kommt ihm eine entscheidende Rolle zu. Wofür steht er eigentlich politisch? Im Interview gibt er überraschende Antworten.",
      "url": "https://www.welt.de/politik/ausland/plus251335104/Robert-F-Kennedy-Jr-Der-Krieg-in-der-Ukraine-ist-ein-Krieg-der-gewollt-wurde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251335096/9867939797-ci23x11-w20/FILE-PHOTO-Independent-US-presidential-candidate-Robert-F-Kennedy-Jr-at-his-hom.jpg",
      "image_title": "Robert F. Kennedy Jr.: Laut Umfragen kommt er derzeit auf 13 Prozent",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Magische Pilze, schlechte Zahlen",
      "teaser": "Bisher unbekannte interne Unterlagen und Chatprotokolle schüren neue Zweifel an dem Geschäftsmodell von Investor Christian Angermayer. Sie zeigen, wie Aktienkurse befeuert wurden und werfen die Frage nach einer möglichen Rolle des seinerzeit von Jens Spahn geführten Gesundheitsministeriums auf.",
      "url": "https://www.welt.de/politik/deutschland/plus251451040/Christian-Angermayer-Magische-Pilze-und-schlechte-Zahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251451030/2117935777-ci23x11-w20/2024-TIME100-GALA.jpg",
      "image_title": "Uma Thurman, Christian Angermayer, Kylie Minogue und Dan Macsai (v.li.) auf der TIME100 Gala in New York am 25. April 2024",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Und nach Feierabend flog er nach Malaga und dealte mit Drogen",
      "teaser": "Ein erfolgreicher Projektmanager handelt nebenbei im großen Stil mit Cannabis. Die Berliner Polizei entschlüsselt sein Handy, observiert seine Geschäfte – dann erfolgt der Zugriff. Unsere Reporter konnten die Ermittlungen lange Zeit begleiten.",
      "url": "https://www.welt.de/politik/deutschland/plus251357754/Kriminalitaet-Nach-Feierabend-flog-der-Projektmanager-nach-Malaga-und-dealte-mit-Drogen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251357930/0027937477-ci23x11-w20/DWO-Teaser-TT-Drogen-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Alexander Dinger"
    },
    {
      "title": "„Keine andere Partei steht so sehr auf dem Boden unserer demokratischen Grundordnung“",
      "teaser": "AfD-Chefin Alice Weidel hat nach dem Gerichtsurteil zur AfD als rechtsextremistischem Verdachtsfall rechtliche Schritte angekündigt. „Sie werden bei uns programmatisch nix finden, was verfassungsfeindlich ist“, sagte ihr Co-Parteichef Tino Chrupalla bei der gemeinsamen Pressekonferenz.",
      "url": "https://www.welt.de/politik/deutschland/video251496992/Weidel-zum-AfD-Urteil-Keine-andere-Partei-steht-so-sehr-auf-dem-Boden-unserer-demokratischen-Grundordnung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251497546/8717932127-ci23x11-w20/Sitzungen-der-Bundestagsfraktionen.jpg",
      "image_title": "Sitzungen der Bundestagsfraktionen",
      "author": "12 Min"
    },
    {
      "title": "„Schoigu kann froh sein, dass er nur versetzt wurde und nicht vom Balkon gefallen ist“",
      "teaser": "Russlands Präsident Putin ersetzt seinen Verteidigungsminister Sergej Schoigu durch Andrej Beloussow. Schoigu soll Sekretär des Nationalen Sicherheitsrats werden. Die FDP-Politikerin Marie-Agnes Strack-Zimmermann sagt: „Normalerweise entsorgt Putin seine ehemaligen Kollegen auf rustikale Weise.“",
      "url": "https://www.welt.de/politik/ausland/video251484238/Putins-Verteidigungsminister-Schoigu-kann-froh-sein-dass-er-nur-versetzt-wurde-und-nicht-vom-Balkon-gefallen-ist.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251491422/6827937727-ci23x11-w20/Putin-entlaesst-Verteidigungsminister-Schoigu.jpg",
      "image_title": "Putin entlässt Verteidigungsminister Schoigu",
      "author": "23 Min"
    },
    {
      "title": "Schutz des Ukraine-Luftraums durch Nato? – „Ich bin mehr als skeptisch“",
      "teaser": "Der Vorschlag, den ukrainischen Luftraum durch die Nato zu schützen, stößt auf ein geteiltes Echo. SPD-Fraktionschef Rolf Mützenich hat diesbezügliche Überlegungen scharf zurückgewiesen, bei der Union und der FDP ist man für die Idee offen. Für Roland Kather, General a.D., überwiegen die Risiken.",
      "url": "https://www.welt.de/politik/ausland/video251487296/Krieg-in-der-Ukraine-Schutz-des-Ukraine-Luftraums-durch-Nato-Ich-bin-mehr-als-skeptisch.html",
      "author": "9 Min"
    },
    {
      "title": "Deutsche Abgeordnete befürworten Einsatz westlicher Soldaten bei Ukraine-Flugabwehr",
      "teaser": "Politiker von CDU, FDP und Grünen wollen der Ukraine helfen, indem westliche Truppen von angrenzenden Nato-Ländern aus Flugkörper über der Ukraine abschießen. So könnte eine sichere Zone „von bis zu 70 Kilometern Breite entstehen“. Das Beispiel Israel zeige, dass man damit nicht zur Kriegspartei werde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251468014/9247936727-ci23x11-w20/Patriot-Batterien-Flughafen-Rzeszow.jpg",
      "image_title": "Patriot-Batterien Flughafen Rzeszow"
    },
    {
      "title": "Zentralratspräsident übt Kritik am ARD-Moderator bei ESC",
      "teaser": "Der Antisemitismusbeauftragte Felix Klein verurteilt die Proteste beim ESC: Es entspreche einem gängigen antisemitischen Muster, Israelis kollektiv in Haftung für Handlungen ihrer Regierung zu nehmen. Zentralratspräsident Josef Schuster kritisiert den deutschen ESC-Moderator.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile251479548/3237933257-ci23x11-w20/Bambie-Thug.jpg",
      "image_title": "Bambie Thug"
    },
    {
      "title": "In der Halle tönt das Buh-Konzert gegen Israel und davor wird Greta Thunberg abgeführt",
      "teaser": "Propalästinensische Demonstranten versammelten sich vor der Malmö Arena, in der das Finale des ESC ausgetragen wird. Unter ihnen war auch Klimaaktivistin Greta Thunberg. Die Polizei musste durchgreifen. In der Halle wurde die israelische Starterin ausgebuht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251473220/5517934937-ci23x11-w20/SWEDEN-EU-MUSIC-AWARD-CONTEST-EUROVISION-PALESTINIANS-ISRAEL-DEM.jpg",
      "image_title": "Thunberg wurde – wieder einmal – von Polizisten abgeführt"
    }
  ]
}