{
  "timestamp": "2024-09-28T04:08:27",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BMJ4Ubc7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BRsQnc3o.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne wollen Steuerprivilegien für Reiche abschaffen",
      "teaser": "Die Grünen diskutieren neben dem personellen Neustart auch eine inhaltliche Neuaufstellung für die Bundestagswahl. Finanzpolitiker der Partei wollen das Steuerrecht ändern, um Reiche mehr zur Kasse zu bitten. Auch bei Gewinnen aus Immobilienverkäufen und bei Erbschaften sehen sie Reformbedarf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253051702/7777937887-ci23x11-w20/Bundestag.jpg",
      "image_title": "Grünen-Fraktionsvize Andreas Audretsch"
    },
    {
      "title": "„Kann die Erfahrungen meiner Tochter nicht ignorieren“ – Özdemir fordert Kehrtwende bei Migration",
      "teaser": "Cem Özdemir (Grüne) berichtet in einem Gastbeitrag bei der FAZ, dass seine Tochter in Berlin von jungen Männern mit Migrationshintergrund sexuell belästigt wird. Ihre Freundin sei wiederum Opfer rassistischer Übergriffe. Der Landwirtschaftsminister fordert eine Wende in der Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253750034/7147933307-ci23x11-w20/Cem-Oezdemir.jpg",
      "image_title": "Bundeslandwirtschaftsminister Cem Özdemir (Grüne)"
    },
    {
      "title": "Erfolg für CDU – Thüringer Verfassungsgericht setzt AfD-Mann klare Regeln",
      "teaser": "Im Streit mit dem AfD-Alterspräsidenten Jürgen Treutler in Thüringen ist die CDU-Fraktion vor dem Verfassungsgerichtshof in den wesentlichen Punkten erfolgreich. Die Richter erließen eine einstweilige Anordnung, an die sich Treutler halten muss.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253749854/4627931227-ci23x11-w20/GERMANY-THURINGIA-VOTE-PARLIAMENT.jpg",
      "image_title": "Der AfD-Politiker Jürgen Treutler ist Alterspräsident im Thüringer Landtag"
    },
    {
      "title": "Deutschland schiebt laut Bericht Hunderte Migranten in die Türkei ab – Ankara dementiert",
      "teaser": "Die Bundesrepublik hat laut einem Bericht damit begonnen, eine große Zahl von Menschen in die Türkei abzuschieben. Nach einer Einigung soll die Regierung in Ankara nun bereit sein, bis zu 500 ihrer Staatsbürger pro Woche zurückzunehmen. Doch das türkische Außenministerium bestreitet das.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253749110/4337931717-ci23x11-w20/Flugzeug-hinter-Natodraht.jpg",
      "image_title": "In der Vergangenheit soll Ankara die Rücknahme türkischer Staatsbürger blockiert haben"
    },
    {
      "title": "„Dublin-Migranten“ dürfen Deutschland nicht einfach verlassen – selbst wenn sie wollen",
      "teaser": "Ausreisepflichtige Asylbewerber, für die ein anderer EU-Staat zuständig ist, sollen keine Sozialleistungen mehr bekommen. Nach dem Plan der Ampel würden dann sehr viele ausreisen. Aber so einfach ist es nicht: Es ist genau festgelegt, wie diese Migranten Deutschland zu verlassen haben.",
      "url": "https://www.welt.de/politik/deutschland/plus253745304/Ampel-Plan-Dublin-Migranten-duerfen-Deutschland-nicht-einfach-verlassen-selbst-wenn-sie-wollen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253257754/0247930507-ci23x11-w20/DWO-IP-Teaser-Dublin-Abkommen-pd-2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Schockwellen in Beirut – Israel meldet Tod mehrerer Kommandeure bei Angriff auf Hisbollah-Quartier",
      "teaser": "Israels Militär hat das zentrale Hauptquartier der Hisbollah im Süden Beiruts angegriffen und nach eigenen Angaben mehrere hochrangige Kommandeure getötet. Das Versteck soll sich unter einem Wohngebäude befunden haben. Hunderte Menschen fliehen ins Stadtzentrum. Mehr im News-Blog.",
      "url": "https://www.welt.de/politik/ausland/article253729246/Lage-in-Nahost-Israel-meldet-Angriff-auf-Hauptquartier-der-Hisbollah.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253748310/8657930327-ci23x11-w20/Smoke-rises-after-explosions-in-Beirut.jpg",
      "image_title": "Smoke rises after explosions in Beirut",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "„Deutschland wird nun zum größten Verlierer der Umkehr dieser Entwicklung“",
      "teaser": "Die Fondsgesellschaft Franklin Templeton verwaltet einen Billionenbetrag. Die Einschätzungen ihres Chefanlagestrategen Stephen Dover haben enormes Gewicht. Im Interview warnt er unter anderem vor zu starkem Optimismus bei US-Aktien – und vor versteckten Risiken im Finanzsystem.",
      "url": "https://www.welt.de/finanzen/geldanlage/plus253724418/Anlagestratege-Dover-Deutschland-wird-groesster-Verlierer-der-Umkehr-dieser-Entwicklung.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253740832/8677931107-ci23x11-w20/Germany-Hamburg-harbour-cranes-at-sunset.jpg",
      "image_title": "Der Hamburger Hafen",
      "author": "Frank Stocker"
    },
    {
      "title": "Acht Sprengstoffanschläge seit Juni – In Köln eskaliert der Konflikt internationaler Banden",
      "teaser": "Eine Serie von Sprengstoffanschlägen löst Angst bei Anwohnern und Geschäftsleuten aus. Auch in anderen Städten und kleinen Gemeinden in NRW bekriegen kriminelle Banden einander. Die Spuren führen unter anderem zur niederländischen „Mocro-Mafia“ sowie in die Rockerszene.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253744680/4047939407-ci23x11-w20/Explosion-in-Koelner-Innenstadt-2.jpg",
      "image_title": "Köln, 16. Septemer: Polizisten an einem durch eine Explosion beschädigten Gebäude am Hohenzollernring",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Zehn Milliarden Euro fließen aus Deutschland in weltweite Klimaprojekte",
      "teaser": "Zehn Milliarden Euro hat Deutschland 2023 anderen Ländern zur Finanzierung von Projekten zum Klimaschutz und -anpassung zur Verfügung gestellt. Insgesamt bleibt der Beitrag auf dem Niveau von 2022.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253743670/8987939627-ci23x11-w20/German-Government-meets-for-a-Security-Cabinet-in-Berlin.jpg",
      "image_title": "SPD-Ministerin Svenja Schulze (l.), zuständig für das Entwicklungsressort und Wirtschaftsminister Robert Habeck (Grüne, Archivbild)"
    },
    {
      "title": "Absprache der Parteispitze – Weidel soll Kanzlerkandidatin der AfD werden",
      "teaser": "Tino Chrupalla lässt ihr den Vortritt: Alice Weidel soll bei der nächsten Bundestagswahl als Kanzlerkandidatin der AfD ins Rennen gehen. Die Gremien müssen noch zustimmen, im März soll dann ein Parteitag darüber abstimmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253745038/8967934327-ci23x11-w20/GERMANY-POLITICS-VOTE-BRANDENBURG-PARTIES-AFD.jpg",
      "image_title": "GERMANY-POLITICS-VOTE-BRANDENBURG-PARTIES-AFD"
    },
    {
      "title": "„Die Politik der Grünen ist nicht gut für Deutschland. Punkt“",
      "teaser": "CSU-Chef Markus Söder bleibt bei seinem kategorischen Nein gegen ein Bündnis mit den Grünen – das machte er in einem Zeitungsinterview deutlich. Und setzt gegen NRW-Ministerpräsident Hendrik Wüst eine Spitze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253741680/2407934997-ci23x11-w20/Sitzung-CSU-Vorstand.jpg",
      "image_title": "Die Frage eines Regierungsbündnisses werde „am Ende von den Vorsitzenden von CDU und CSU entschieden“, hob Söder hervor"
    },
    {
      "title": "Franziska Brantner und Felix Banaszak wollen für Grünen-Vorsitz kandidieren",
      "teaser": "Nach dem Desaster bei den jüngsten Wahlen hat der Grünen-Vorstand seinen Rücktritt bekannt gegeben. Zwei Bundestagsabgeordnete erklären nun ihre Kandidatur. Brantner ist eine Vertraute von Wirtschaftsminister Habeck, Banaszak ein Vertreter des linken Parteiflügels.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253747200/5487932437-ci23x11-w20/GERMANY-POLITICS-PARTIES-GREENS.jpg",
      "image_title": "Felix Banaszak und Franziska Brantner am Freitag vor der Presse"
    },
    {
      "title": "„Assessment“ statt Musterung – Wie Pistorius‘ Wehrpflicht-Plan in der Ampel untergeht",
      "teaser": "Boris Pistorius will Deutschlands „Kriegstüchtigkeit“ wiederherstellen, dazu sollte es eigentlich wieder eine Wehrpflicht geben. Doch daraus wird nichts. Neue Details sind nun bekannt – und prompt ist die Rede von einem „fahrlässigen Kurs der Bundesregierung bei Sicherheit und Verteidigung“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253738230/8227931907-ci23x11-w20/Klimmhang-Basis-Fitness-Test-Bundeswehr.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Im Tower trennt Trump und Selenskyj nur der Marmortisch",
      "teaser": "Vor der UN hat er schon gesprochen, auch den US-Präsidenten Joe Biden traf Wolodymyr Selenskyj auf seiner USA-Reise bereits. Nun hat sich der Präsident der Ukraine auch mit dem republikanischen Präsidentschaftskandidaten Donald Trump getroffen – beide waren sich durchaus einig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253745638/3047934357-ci23x11-w20/Ukrainian-President-Zelensky-Meets-With-Donald-Trump-In-New-York-City.jpg",
      "image_title": "Der ukrainische Präsident Selenskyj (l.) zu Gast bei Donald Trump"
    },
    {
      "title": "470.000 „zusätzliche Ausländer“ – Dieser Hardliner setzt jetzt Le Pens Migrationspolitik um",
      "teaser": "In Frankreich kocht das Thema Migration hoch, nicht zuletzt seit ein Marokkaner des Mordes an einer Studentin verdächtigt wird. Der neue Innenminister tritt für Gesetzesverschärfungen ein. Er wittert ein günstiges Zeitfenster bei der EU – und „interessante Entscheidungen“ bei Kanzler Scholz.",
      "url": "https://www.welt.de/politik/ausland/plus253737404/Frankreich-Dieser-Hardliner-setzt-jetzt-Le-Pens-Migrationspolitik-um.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253737402/3987931247-ci23x11-w20/Bruno-Retailleau-at-a-farewell-ceremony-Velizy-Villacoublay.jpg",
      "image_title": "Der neue Innenminister Bruno Retailleau bei einer Veranstaltung der Nationalpolizei",
      "author": "Martina Meister"
    },
    {
      "title": "Die Frage, warum die Hisbollah keinen Großangriff auf Israel startet",
      "teaser": "Trotz internationaler Forderungen nach einem Waffenstillstand setzt Israel die Luftangriffe auf Ziele der Hisbollah fort. Auch wenn die islamistische Miliz stark getroffen ist, verfügt sie weiter über ein großes Arsenal. Aber Anführer Nasrallah zögert vor allem aus zwei Gründen.",
      "url": "https://www.welt.de/politik/ausland/plus253737772/Israel-Die-Frage-warum-die-Hisbollah-keinen-Grossangriff-startet.html",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/afxline/topthemen/mobile253641918/1147931447-ci23x11-w20/Nahostkonflikt-Kiriat-Bialik.jpg",
      "image_title": "Eine riesige israelische Fahne hängt vom Dach eines beschädigten Gebäudes in Kiriat Bialik bei Haifa",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Ein Land, „in dem jeder mit einem Lächeln leben kann“ – Ishiba wird neuer Regierungschef",
      "teaser": "Korruptionsskandale um den bisherigen Regierungschef Fumio Kishida haben Japan vor einen Neuanfang gestellt. Shigeru Ishiba soll nun den Wandel schaffen. Der Ex-Verteidigungsminister setzte sich in einer Stichwahl durch und will mit internationaler Sicherheitspolitik punkten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253728652/2947937397-ci23x11-w20/JAPAN-POLITICS.jpg",
      "image_title": "Japans zukünftiger Ministerpräsident: Shigeru Ishiba"
    },
    {
      "title": "Libanon vermeldet fast 100 Tote an einem Tag, Israel fängt Rakete aus dem Jemen ab",
      "teaser": "Nach Angaben der Regierung wurden am Donnerstag im Libanon durch israelischen Beschuss mindestens 92 Menschen getötet. Zuvor schaltete Israels Militär laut eigener Angabe einen hochrangigen Hisbollah-Kommandeur aus. In Israel fängt das Militär eine Rakete aus dem Jemen ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253724090/2287931857-ci23x11-w20/Nahostkonflikt-Libanon.jpg",
      "image_title": "Nahostkonflikt - Libanon",
      "author": "Jakob Gierth"
    },
    {
      "title": "USA werfen China vor, Untergang von neuestem Atom-U-Boot zu vertuschen",
      "teaser": "China baut seine Marine in großem Stil aus – Teil der Bemühungen ist offenbar ein neues atombetriebenes U-Boot. Die US-Regierung berichtet nun aber über einen empfindlichen Rückschlag für die Chinesen. Das legen auch Satellitenbilder aus Wuhan nahe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253727442/2777933347-ci23x11-w20/CHINA-SUBMARINE-USA.jpg",
      "image_title": "Blick auf eine Werft in Wuhan"
    },
    {
      "title": "„Sahra Wagenknecht war die bekannteste Ungeimpfte Deutschlands“",
      "url": "https://www.welt.de/politik/deutschland/video253749202/Meine-WELT-Meine-Meinung-Sahra-Wagenknecht-war-die-bekannteste-Ungeimpfte-Deutschlands.html",
      "image_url": "https://img.welt.de/img/videos/mobile252860610/2947937307-ci16x9-w20/ONL-Brockhaus-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Drohung an Iran – „Wenn ihr uns angreift, werden wir euch angreifen“",
      "url": "https://www.welt.de/politik/ausland/video253745188/Netanjahu-Rede-vor-UN-Drohung-an-Iran-Wenn-ihr-uns-angreift-werden-wir-euch-angreifen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253745444/0017932917-ci16x9-w20/UN-Vollversammlung.jpg",
      "image_title": "UN-Vollversammlung",
      "author": "29 Sek"
    },
    {
      "title": "„Mangel an Respekt und Benehmen“",
      "url": "https://www.welt.de/politik/deutschland/video253744918/Journalistin-zur-Landtagskrise-in-Thueringen-Mangel-an-Respekt-und-Benehmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253745306/5847930697-ci16x9-w20/tart-Kelani-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "4 Min"
    },
    {
      "title": "„Ein Schritt zurück zu einer seriöseren Diskussion als in den letzten Wochen“",
      "url": "https://www.welt.de/politik/deutschland/video253742998/Migrationsexperte-Schritt-zurueck-zu-einer-serioeseren-Diskussion.html",
      "image_url": "https://img.welt.de/img/videos/mobile253743264/2587930307-ci16x9-w20/Bundesratssitzung.jpg",
      "image_title": "Bundesratssitzung",
      "author": "6 Min"
    },
    {
      "title": "„Die Abgeordneten haben das Recht, Anträge zu stellen und auf die muss eingegangen werden“",
      "url": "https://www.welt.de/politik/deutschland/video253744336/Landtagskrise-in-Thueringen-Die-Abgeordneten-haben-das-Recht-Antraege-zu-stellen-und-auf-die-muss-eingegangen-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253744400/7987935447-ci16x9-w20/Konstituierende-Sitzung-des-Landtags-in-Thueringen.jpg",
      "image_title": "Konstituierende Sitzung des Landtags in Thüringen",
      "author": "4 Min"
    },
    {
      "title": "Chefs der Grünen Jugend in drei Bundesländern verlassen die Partei",
      "teaser": "Der achtköpfige bayerische Landesvorstand sowie die niedersächsische und rheinland-pfälzische Doppelspitzen der Grünen Jugend kehren der Partei den Rücken zu. In zwei der drei Bundesländer sind politische Differenzen unüberwindbare Widersprüche die Gründe.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253730316/1317939787-ci23x11-w20/482722525.jpg",
      "image_title": "Deutsche politische Partei Logo des Bündnis 90 - die Grünen in Deutschland. Konzept Kritik und Streit in der und mit der ökologische, Klimaschutz Partei und deren Mitglieder und Politiker, sowie Abgeordnete. FOTOMONTAGE"
    },
    {
      "title": "Bundespolizei zieht für Grenzkontrollen Personal von Bahnhöfen ab",
      "teaser": "Innenministerin Faeser will die illegale Migration einhegen. Doch ihre Anordnung für eine Ausweitung der Grenzkontrollen bringt die Bundespolizei in Personalnöte. Die Gewerkschaft der Polizei (GdP) warnt vor einem Verlust an Sicherheit. Der Erfolg der zusätzlichen Überwachung bleibt umstritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile253638652/0617931307-ci23x11-w20/483365830.jpg",
      "image_title": "Die Bundespolizei kontrolliert mittlerweile an sämtlichen deutschen Grenzen, wenn auch nicht flächendeckend, sondern nur stichprobenartig und temporär",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "Große Unzufriedenheit mit Scholz – Merz liegt bei K-Frage vorne",
      "teaser": "Die Unzufriedenheit mit der Bundesregierung und Kanzler Olaf Scholz drückt sich im neuen ZDF-„Politbarometer“ aus. In der Sonntagsfrage verliert die Union zwei Prozentpunkte, während SPD und Grüne zulegen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253738226/1797938007-ci23x11-w20/Weekly-German-cabinet-meeting-in-Berlin.jpg",
      "image_title": "Weekly German cabinet meeting in Berlin"
    },
    {
      "title": "Jens Lehmann, die Kettensäge und die Stille nach dem Urteil",
      "teaser": "Erfolg für Ex-Nationaltorwart Jens Lehmann: Im Berufungsverfahren um den Kettensägen-Einsatz beim Nachbarn wird seine Strafe um 285.000 Euro reduziert. Vor Gericht zeigt der Nationaltorwart keine Reue über den Vorfall, seine Schuld gesteht er nicht. Der nächste Ärger bahnt sich für ihn schon an.",
      "url": "https://www.welt.de/politik/deutschland/plus253737726/Jens-Lehmann-die-Kettensaege-und-die-Stille-nach-dem-Urteil.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253738114/8517938777-ci23x11-w20/Auftakt-im-Berufungsprozess-gegen-Jens-Lehmann.jpg",
      "image_title": "Ex-Nationaltorwart Jens Lehmann im Landgericht München II",
      "author": "Stefanie Witterauf"
    },
    {
      "title": "„Heute soll das Kind entscheiden, ob es isst, wann es isst und was es isst“",
      "teaser": "Für alle das gleiche Mittagessen zur selben Zeit – das ist vorbei. In Kitas in Ostdeutschland sind die Anforderungen gewachsen: Jede Erzieherin muss sich um mehr Kinder kümmern als ihre Kollegen im Westen. Doch weil viele Kita-Plätze frei bleiben, drohen Tausende Entlassungen. Mit drastischen Folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253732744/7237930137-ci23x11-w20/Pre-school-children-queuing-to-take-a-meal-from-teacher-indoors-a.jpg",
      "image_title": "Pre-school children queuing to take a meal from teacher indoors at nursery school.",
      "author": "Freia Peters"
    },
    {
      "title": "Wenn das Licht der Ampel erlischt",
      "teaser": "Die AfD und das BSW werden bleiben, und zwar in beträchtlicher Stärke. Nach der dritten verlorenen Landtagswahl scheint es für die Ampel-Koalition kaum noch Halt zu geben. Die Grünen geben es offen zu. Lohnt es für die Bundesregierung noch zusammenzubleiben?",
      "url": "https://www.welt.de/politik/deutschland/plus253716800/Bundesregierung-Wenn-das-Licht-der-Ampel-erlischt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253722054/8147936457-ci23x11-w20/DWO-IP-Teaser-Wahlbeben-pd-jpg.jpg",
      "image_title": "Schwierige Gemengelage (v. l.): BSW-Chefin Sahra Wagenknecht, Kanzler Olaf Scholz (SPD), CDU-Vorsitzender Friedrich Merz, AfD-Chefin Alice Weidel",
      "author": "Thomas Schmid"
    },
    {
      "title": "Voigt spricht von „Angriff auf die Verfassung“ – Thüringens Innenminister wirbt für AfD-Verbot",
      "teaser": "Der AfD-Alterspräsident Jürgen Treutler weigerte sich, Abstimmungen durchzuführen oder auch nur die Beschlussfähigkeit des Landtags festzustellen. Politiker aller anderen Parteien sind entsetzt. Thüringens Innenminister und der frühere Ostbeauftragte plädieren erneut für ein AfD-Verbot.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253724844/9127931737-ci23x11-w20/Konstituierende-Sitzung-des-Landtags-in-Thueringen.jpg",
      "image_title": "Konstituierende Sitzung des Landtags in Thüringen"
    },
    {
      "title": "Chaos in Baerbocks Vorzeigeprojekt",
      "teaser": "Das Auswärtige Amt plant die Digitalisierung von Visa-Verfahren. Das Ministerium von Annalena Baerbock spricht von einer „Verwaltungsrevolution“. Doch hinter den Kulissen herrscht große Unzufriedenheit – interne Vermerke deuten gar auf eine „Eskalation“ hin.",
      "url": "https://www.welt.de/politik/deutschland/plus253730248/Annalena-Baerbock-Chaos-im-Vorzeigeprojekt-Digitale-Visa.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253732228/6167931677-ci23x11-w20/202409-BI-Artikel-Baerbock-1800x1200-1536x1024.jpg",
      "image_title": "Annalena Baerbock",
      "author": "Ulrich Thiele"
    },
    {
      "title": "Drei Bundesländer fordern Verschärfungen in der Asylpolitik",
      "teaser": "Nordrhein-Westfalen, Baden-Württemberg und Schleswig-Holstein verlangen von der Ampel-Regierung eine härtere Migrationspolitik. Ein Entschließungsantrag der drei Länder zu schnelleren Asylverfahren und Rückführungen fand breite Zustimmung im Bundesrat.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253728860/7827939627-ci23x11-w20/Gefluechtete-auf-einer-Strasse.jpg",
      "image_title": "Geflüchtete auf einer Straße"
    },
    {
      "title": "AfD sorgt mit Äußerungen über queere Menschen für Eklat – Landtagssitzung abgebrochen",
      "teaser": "Heftiger Streit im Landesparlament in Mecklenburg-Vorpommern: Die Grünen brachten einen Antrag zum Schutz von Teilnehmern bei CSD-Demos ein. Ein AfD-Abgeordneter rückte transsexuelle Menschen in die Nähe von Pädophilen. Die SPD sprach von „menschenfeindlichen Ausfällen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253727648/6977938937-ci23x11-w20/CSD-Wismar-2024.jpg",
      "image_title": "CSD in Wismar, Mecklenburg-Vorpommern"
    },
    {
      "title": "Wie Selenskyjs Siegesplan zur doppelten Niederlage geriet",
      "teaser": "Statt konkreter Schritte skizziert Wolodymyr Selenskyj in Washington nur Konturen seines sogenannten Siegesplans. Von Joe Biden holt sich der ukrainische Präsident eine gravierende Absage ab. Und von Donald Trump eine Demütigung.",
      "url": "https://www.welt.de/politik/ausland/plus253726764/Ukraine-Wie-Selenskyjs-Siegesplan-zur-doppelten-Niederlage-geriet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253726762/5647931537-ci23x11-w20/DWO-Teaser-Selenskyi-Siegesplan-fb.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Iran zeigt „Anzeichen der Bereitschaft“ für neue Atomgespräche",
      "teaser": "Laut dem Chef der Internationalen Atomenergiebehörde IAEA Rafael Grossi ist der Iran bereit, Gespräche für ein Atomabkommen wiederaufzunehmen. Das habe ihm gegenüber Irans neuer Außenminister Abbas Araghtschi signalisiert. Grossi kündigt an, für Gespräche nach Teheran zu fliegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253726978/8067932077-ci23x11-w20/US-UN-NUCLEAR-IAEA-IRAN.jpg",
      "image_title": "Der Chef der Internationalen Atomenergiebehörde IAEA, Rafael Grossi, hat Hoffnung auf ein neues Atomabkommen mit dem Iran"
    },
    {
      "title": "Wegen Moderation bei Compact TV entlassen – angehende Lehrerin scheitert mit Klage",
      "teaser": "Eine angehende Lehrerin wurde in Brandenburg aus dem Beamtenverhältnis entlassen, nachdem herauskam, dass sie als Moderatorin bei Compact TV tätig gewesen war. Dagegen ging die Lehramtsreferendarin juristisch vor, scheitert mit ihrer Klage aber vor dem Oberverwaltungsgericht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252689000/7837932617-ci23x11-w20/Rechtsextremes-Magazin-Compact-klagt-gegen-Verbot.jpg",
      "image_title": "Das „Compact“-Magazin wird nach dem Verbot durch das Innenministerium aus einer Bahnhofsbuchhandlung entfernt, das Verbot wurde inzwischen vorläufig aufgehoben"
    },
    {
      "title": "„Selenskyj hat darum gebeten“ – Trump will sich doch mit ukrainischem Präsidenten treffen",
      "teaser": "In den USA wirbt Selenskyj derzeit für die anhaltende Unterstützung für die Ukraine. Donald Trump hatte sich gerade erst bei einer Wahlkampfveranstaltung abschätzig über den ukrainischen Präsidenten geäußert. Nun kündigt Trump auf Selenskyjs Einladung hin ein Treffen für Freitag an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253726938/7787939387-ci23x11-w20/Republican-Presidential-Candidate-Former-President-Trump-Speaks-A.jpg",
      "image_title": "Republican Presidential Candidate Former President Trump Speaks At Trump Tower In New York"
    },
    {
      "title": "Wagenknecht macht Nein zu US-Raketen zur Bedingung für Koalition mit dem BSW",
      "teaser": "In Thüringen, Sachsen und Brandenburg hängen mögliche Mehrheiten vom BSW ab. Sahra Wagenknecht präzisiert nun, unter welchen Bedingungen eine Koalition für das BSW auf Landesebene überhaupt infrage kommt. Auch bei den Sondierungsgesprächen führt kein Weg an der BSW-Chefin dabei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253726900/2867931927-ci23x11-w20/Wahlkampf-Buendnis-Sahra-Wagenknecht.jpg",
      "image_title": "BSW-Chefin Sahra Wagenknecht droht damit, Koalitionsgespräche bei mangelnder Kompromissbereitschaft abzubrechen"
    },
    {
      "title": "„Russland wird nicht die Oberhand gewinnen“, verspricht Biden",
      "teaser": "US-Präsident Joe Biden sichert Wolodymyr Selenskyj bei ihrem Treffen in Washington weitere Milliardenhilfen und Unterstützung im Kampf gegen Russland zu. Während Biden Munitionshilfen ankündigt, bleibt die Frage nach dem Einsatz westlicher Waffen auf russischem Boden offen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253726798/0207932717-ci23x11-w20/Joe-Biden-Volodymyr-Zelenskyy.jpg",
      "image_title": "Joe Biden, Volodymyr Zelenskyy"
    },
    {
      "title": "Lindner stoppt Erhöhung der Sozialabgaben für Gutverdienende",
      "teaser": "Neuer Streit in der Ampel: Finanzminister Lindner (FDP) blockiert laut „Handelsblatt“ die Pläne von Sozialminister Heil (SPD), die Beitragsbemessungsgrenzen der Sozialversicherung anzuheben. Bei einer Anhebung würden vor allem Gutverdienende mehr bezahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253725860/9817933497-ci23x11-w20/Bundestag.jpg",
      "image_title": "Bundestag"
    },
    {
      "title": "Erleben Sie Don Alphonso, Anna Schneider und Henryk M. Broder im Videochat",
      "teaser": "Zweite Folge des WELT-Kolumnistengipfels. Die drei Autoren diskutierten zur Frage: Ampel ohne Rückhalt beim Volk. Hier können Sie das gesamte Gespräch mit den Antworten auf die Fragen der WELT-Leser noch einmal sehen.",
      "url": "https://www.welt.de/debatte/plus253605908/Don-Alphonso-Anna-Schneider-und-Henryk-M-Broder-live-im-WELT-Kolumnistengipfel.html",
      "image_url": "https://img.welt.de/img/debatte/mobile253695442/7487930337-ci23x11-w20/teaser-KolumnistenGipfel-260924.jpg",
      "image_title": "teaser_KolumnistenGipfel_260924"
    },
    {
      "title": "Was die AfD dann macht, übertrifft selbst die bösen Erwartungen der anderen Parteien",
      "teaser": "Die konstituierende Sitzung des Thüringer Landtags endet beinahe im Chaos: CDU, SPD, BSW und Linke werfen AfD-Alterspräsident Treutler Missachtung des Parlaments und Verfassungsbruch vor. Nun muss der Verfassungsgerichtshof entscheiden, wie es weitergeht in Erfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus253724962/Landtag-Thueringen-Was-die-AfD-macht-uebertrifft-selbst-die-boesen-Erwartungen-der-anderen-Parteien.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253725106/2477932277-ci23x11-w20/Konstituierende-Sitzung-des-Landtags.jpg",
      "image_title": "AfD-Fraktionschef Björn Höcke (r.) und sein Parteikollege Jürgen Treutler, Alterspräsident des Landtags",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Missbraucht und gefoltert? „Manipulative Erzählungen und Schein-Erinnerungen“ der Tochter",
      "teaser": "Eine junge Frau beschuldigt Mutter und Stiefvater, sie jahrelang sexuell missbraucht, gequält, an Freier verkauft zu haben. Die Angeklagten werden zu hohen Haftstrafen verurteilt. Jetzt die Wende: Ein Gericht spricht die beiden frei – Josephine R.s Vorwürfe sind offenbar erfunden. Viele glaubten ihr aber.",
      "url": "https://www.welt.de/politik/deutschland/plus253724240/Missbraucht-und-gefoltert-Manipulative-Erzaehlungen-und-Schein-Erinnerungen-der-Tochter.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253724346/8957939097-ci23x11-w20/Ehepaar-erneut-wegen-Vergewaltigung-von-Tochter-vor-Gericht-2.jpg",
      "image_title": "Das nun freigesprochene Paar im Landgericht Braunschweig",
      "author": "Per Hinrichs"
    },
    {
      "title": "„Zeigt, wie sehr gewalttätiges Verhalten zum Selbstverständnis von Clan-Kriminellen gehört“",
      "teaser": "Türkisch-libanesische Clan-Kriminelle attackieren nach dem Tod eines Verwandten Krankenhaus-Mitarbeiter, verletzen sie teilweise schwer. Im Landtag werden seitens der Opposition starke Zweifel an NRW-Innenminister Reuls (CDU) Politik der „1000 Nadelstiche“ gegen das Milieu laut.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253722630/3437931747-ci23x11-w20/NRWs-Innenminister-Reul-beim-Puetzchens-Markt-in-Bonn.jpg",
      "image_title": "Nordrhein-Westfalens Innenminister Herbert Reul (CDU)",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Putins Angst, dass eine Gefahr nun Realität wird",
      "teaser": "Kiews Verbündete diskutieren die Forderung, weiterreichende westliche Waffen auf russischem Gebiet einsetzen zu dürfen. Putin will dem zuvorkommen – doch mit dem jüngsten Schritt wird seine größte Abschreckung gegenüber dem Westen zunehmend unglaubwürdig. Beobachter planen nun mit einem Szenario.",
      "url": "https://www.welt.de/politik/ausland/plus253721744/Russland-Neue-Atomdoktrin-Putins-Angst-dass-eine-Gefahr-nun-Realitaet-wird.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253721878/8067935167-ci23x11-w20/DWO-Teaser-AtomDoktrin-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "CDU lehnt weitere Gespräche mit SPD ab – Treffen zwischen Woidke und Wagenknecht",
      "teaser": "Es sei zwar eine „freundliche Atmosphäre“ gewesen, aber viel hatte man sich wohl nicht zu sagen: SPD und CDU werden vorerst nicht weiter über eine mögliche Koalition sprechen. In Berlin kam es unterdessen zu einem Treffen zwischen SPD und BSW.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253722076/3827932857-ci23x11-w20/CORRECTED-VERSION-Brandenburg-Holds-State-Elections.jpg",
      "image_title": "Jan Redmann (CDU) und Dietmar Woidke (SPD)"
    },
    {
      "title": "Warum die Grünen im kollektiven Rückzug der Parteijugend eine Chance wittern",
      "teaser": "Der Vorstand der Grünen Jugend zieht sich zurück – die Parteiführung lässt es kalt. Tatsächlich kommt ihr das Manöver sogar entgegen. Denn das, wofür die Jugendorganisation aktuell steht, ist kaum vereinbar mit dem Ziel, die Partei vor der Bundestagswahl zurück in die Spur zu bringen.",
      "url": "https://www.welt.de/politik/deutschland/plus253720984/Trendwende-als-Ziel-Warum-die-Gruenen-im-kollektiven-Rueckzug-der-Parteijugend-eine-Chance-wittern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253721014/0557933177-ci23x11-w20/DWO-Teaser-GrueneRuecktritt-jb-KI-jpg.jpg",
      "image_title": "Wirtschaftsminister Robert Habeck (Grüne); zurückgetretene Grüne-Jugend-Chefinnen Svenja Appuhn (M.) und Katharina Stolla",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Schwimmbäder, das ist jetzt auch zu Ende“, denke ich mir",
      "teaser": "Wer an einem Tag mit der Deutschen Bahn fährt und dann noch ins Schwimmbad geht, bekommt einen guten Eindruck, was hierzulande alles schiefläuft. Am Gefühl, fremd zu sein, gibt es zwar auf Reisen nichts auszusetzen. Zum Problem wird es aber, wenn man es in dem Land bekommt, in dem man aufgewachsen ist.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253486488/Harald-Martenstein-Wenn-man-in-Deutschland-das-Gefuehl-bekommt-Fremder-zu-sein.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "„Man kann nur beten, dass Scholz recht hat. Sonst wird er an vielen Gräbern stehen müssen“",
      "teaser": "Militärhistoriker Sönke Neitzel wirft dem Kanzler ein „gefährliches Vabanque-Spiel“ in der Verteidigungspolitik vor – das für Deutschland schrecklich enden könne. Für die Bundeswehr-Misere sei aber auch die militärische Führung verantwortlich: Die sei „zur selbstverachtenden Loyalität erzogen“.",
      "url": "https://www.welt.de/politik/deutschland/plus253594280/Bundeswehr-Man-kann-nur-beten-dass-Scholz-recht-hat-Sonst-wird-er-an-vielen-Graebern-stehen-muessen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253597070/7457937267-ci23x11-w20/481849105.jpg",
      "image_title": "Kanzler Olaf Scholz (vorne l.) und Verteidigungsminister Boris Pistorius (beide SPD) bei einem Besuch des Bundeswehr-Stützpunkts Todendorf",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„In den Bordellen sind es mittlerweile etwa 50 Prozent Ukrainerinnen“",
      "teaser": "Geflüchtete Ukrainerinnen haben Anspruch auf Bürgergeld – dennoch landen viele in Berlin in der Prostitution. Zunächst mit dem Vorsatz, da nur vorübergehend zu arbeiten. Doch daraus wird oft mehr. Eine Sozialarbeiterin erklärt die Gründe und schildert die Lage in den Bordellen.",
      "url": "https://www.welt.de/politik/deutschland/plus253481548/Prostitution-In-den-Bordellen-sind-es-mittlerweile-etwa-50-Ukrainerinnen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253483712/4167935257-ci23x11-w20/Germany-s-Escort-Girls-Anticipate-Increasing-Demand-During-World-Cup.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Uma Sostmann"
    },
    {
      "title": "„2015 hat alles geändert“",
      "teaser": "Als Studentin arbeitet Caroline Bosbach 2015 in einer Berliner Flüchtlingsaufnahme-Einrichtung – und erlebt etwas Einschneidendes. Zehn Jahre später will Wolfgang Bosbachs Tochter für die CDU in den Bundestag. Die Ampel führe Merkels Werk fort, rügt sie. Begegnung mit einer konservativen Hedonistin.",
      "url": "https://www.welt.de/politik/deutschland/plus253626878/Caroline-Bosbach-2015-hat-alles-geaendert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253643500/2077939397-ci23x11-w20/Caroline-Bosbach-20-09-2024-Wenn-Du-ei.jpg",
      "image_title": "Caroline Bosbach (CDU): „Man kann in einer Demokratie nicht dauerhaft gegen die Mehrheit regieren“",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Der hohe Preis für die grüne Ignoranz in der Migrationsfrage",
      "teaser": "Das Ende eines desaströsen Wahljahres: Die Grünen fliegen aus Brandenburgs Landtag. Um eine Migrationsdebatte kommt die Partei nicht mehr herum, trotz heftigen Widerstands aus den eigenen Reihen. Der toxische Geruch, den mögliche Koalitionspartner bei den Grünen wahrnehmen, ist für diese lebensgefährlich.",
      "url": "https://www.welt.de/politik/deutschland/plus253646240/Gruenen-Debakel-bei-Brandenburg-Wahl-Der-hohe-Preis-fuer-die-Ignoranz-in-der-Migrationsfrage.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253646238/3107935327-ci23x11-w20/DWO-Teaser-AnalyseGruene-mki.jpg",
      "image_title": "Grüne Führung: Wirtschaftsminister Robert Habeck (l.), Parteichefs Ricarda Lang und Omid Nouripour",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Kann doch nicht sein, dass wir deutlich mehr Menschen unterbringen müssen“",
      "teaser": "Flüchtlinge werden in Deutschland nach dem Königsteiner Schlüssel verteilt. Hamburgs Finanzsenator Dressel will das ändern. Er sieht die Hansestadt etwa gegenüber Mecklenburg-Vorpommern benachteiligt und verweist auf hohe Mehrkosten für die Hansestadt.",
      "url": "https://www.welt.de/regionales/hamburg/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile253727444/3457930197-ci23x11-w20/Andreas-Dressel.jpg",
      "image_title": "Hamburgs Finanzsenator Andreas Dressel (SPD) sieht Hamburg bei der Aufnahme von Flüchtlingen an der Belastungsgrenze"
    },
    {
      "title": "AfD in Umfrage deutlich vor CDU und regierender SPD, BSW legt zu",
      "teaser": "In einer neuen Insa-Umfrage bleibt die AfD mit Abstand stärkste Partei in Mecklenburg-Vorpommern. Die SPD von Ministerpräsidentin Manuela Schwesig verliert gegenüber der letzten Umfrage deutlich, Linke und FDP liegen unter der Fünf-Prozent-Hürde.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253710030/5307937737-ci23x11-w20/Landesparteitag-AfD-Mecklenburg-Vorpommern.jpg",
      "image_title": "Landesparteitag AfD Mecklenburg-Vorpommern"
    },
    {
      "title": "Die mysteriöse Ungarin und die explodierenden Hisbollah-Pager",
      "teaser": "Eine spektakuläre Geheimdienstoperation tötete in der vergangenen Woche Dutzende Hisbollah-Funktionäre. Doch woher kamen die Pager, die tausendfach in Hosentaschen der Miliz-Anhänger explodierten? Die heißeste Spur führt zu einer Frau in Budapest. WELT hat sich in ihrem Umfeld umgehört.",
      "url": "https://www.welt.de/politik/ausland/plus253676852/Angriff-auf-Hisbollah-Die-mysterioese-Ungarin-und-die-explodierenden-Pager.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253689398/8707935777-ci23x11-w20/ISRAEL-PALESTINIANS-HEZBOLLAH-HUNGARY.jpg",
      "image_title": "ISRAEL-PALESTINIANS/HEZBOLLAH-HUNGARY",
      "author": "Lennart Pfahler"
    },
    {
      "title": "„Selenskyj hat darum gebeten“ – Trump will sich doch mit ukrainischem Präsidenten treffen",
      "teaser": "Der frühere US-Präsident und republikanische Präsidentschaftskandidat Donald Trump hat nun doch ein Treffen mit dem ukrainischen Staatschef Selenskyj angekündigt. „Selenskyj hat darum gebeten, mich zu treffen“, sagte Trump.",
      "url": "https://www.welt.de/politik/ausland/video253727392/Ukraine-Krieg-Selenskyj-hat-darum-gebeten-Trump-will-sich-doch-mit-ukrainischem-Praesidenten-treffen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253727394/4837931767-ci23x11-w20/Republican-Presidential-Candidate-Former-President-Trump-Speaks-A.jpg",
      "image_title": "Republican Presidential Candidate Former President Trump Speaks At Trump Tower In New York",
      "author": "5 Min"
    },
    {
      "title": "„Hier war die katholische Kirche auf beiden Seiten präsent. In Deutschland hatte sie Probleme“",
      "teaser": "Die von Deutschen gegründete Dormitio-Abtei in Jerusalem steht im Nahost-Konflikt zwischen den Fronten, eines ihrer Klöster wird täglich durch Raketen bedroht. Der Prior der Abtei sieht Christen vor Ort als Vermittler – nicht aber in Deutschland, wo er gewisse Positionierungen entschieden ablehnt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253715490/1237939367-ci23x11-w20/Prior-Basilius-Schiel.jpg",
      "image_title": "Prior Basilius Schiel",
      "author": "Martin U. K. Lengemann"
    }
  ]
}