{
  "timestamp": "2024-11-28T22:00:51",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BqhOHwri.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.JVSnMXcp.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Angela, entschuldige, ich wollte Dir keinen Kummer bereiten“",
      "teaser": "Bei einem Treffen mit Angela Merkel brachte Wladimir Putin 2007 seinen Hund mit – obwohl die damalige Bundeskanzlerin Angst vor den Tieren hat. In ihren Memoiren schreibt Merkel, Putin habe damals „Gefallen an der Situation“ gefunden. Jetzt äußert sich der Kremlchef.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254707678/3237939337-ci23x11-w200/Putins-Huendin-Koni-bei-Treffen-von-Merkel-und-Putin.jpg",
      "image_title": "file - Putin's pet dog Koney walks in the room, where Russian President Vladimir Putin talks to German Chancellor Angela Merkel during their meeting at his residence in Sochi, a Black sea resort, 21 January 2007. EPA/SERGEI CHIRIKOV (zu dpa \"«Bild»: Putin wusste womöglich doch von Merkels Hunde-Angst\" vom 20.01.2016) +++ dpa-Bildfunk +++"
    },
    {
      "title": "AfD-Politiker Jens Maier behält Pensionsansprüche",
      "teaser": "Vor zwei Jahren wurde Richter Jens Maier in den Ruhestand versetzt. Das sächsische Justizministerium warf dem AfD-Politiker Verletzungen der Dienstpflichten vor. Gestritten wurde dann über seine Pensionsansprüche. Nun gibt es ein Urteil.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707376/8367931817-ci23x11-w200/Richterdienstgericht-verhandelt-ueber-AfD-Politiker-Maier.jpg",
      "image_title": "ARCHIV - 25.10.2024, Sachsen, Leipzig: Der ehemalige Richter Jens Maier sitzt in einem Verhandlungssaal. Sachsens Justizministerium will den umstrittenen Richter und AfD-Politiker komplett aus dem Dienst entfernen, der dadurch seine Ansprüche auf Pensionszahlungen verlieren würde. Die Verhandlung einer entsprechenden Disziplinarklage gegen den AfD-Politiker hat vor dem Dienstgericht für Richter in Leipzig begonnen. (zu dpa: «Gericht setzt Verhandlung über AfD-Politiker Jens Maier fort») Foto: André Jahnke/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Israel wirft Hisbollah Verstöße gegen Waffenruhe vor – Ausgangssperre verhängt",
      "teaser": "Seit Mittwochmorgen gilt zwischen Israel und der Hisbollah eine Waffenruhe. Doch wieder werden Zwischenfälle im libanesischen Grenzgebiet gemeldet. Die israelische Armee teilt mit, Hisbollah-Mitlieder wollten in den Süden des Libanon vordringen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254707360/3457934697-ci23x11-w200/Nahostkonflikt-Libanon.jpg",
      "image_title": "Libanon wirft Israel „mehrfachen“ Bruch der Waffenruhe vor"
    },
    {
      "title": "Jetzt werden in der AfD wieder Rufe nach Austritt aus EU und Euro laut",
      "teaser": "Die Bundesprogrammkommission der AfD, der Parteichef Chrupalla angehört, schlägt einen Austritt Deutschlands aus der Europäischen Union und dem Euro-System vor. Dabei hatte die Partei beide Forderungen zuvor begraben. Über das finale Programm für die Bundestagswahl entscheidet der Parteitag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707356/6137931937-ci23x11-w200/Image-6748a623bce11821ea7d8ca4.jpg",
      "image_title": "DWOSB_IP_Weidel_Chrupalla_EU_Austritt",
      "author": "Frederik Schindler"
    },
    {
      "title": "Lauterbach will überschüssige Corona-Masken kostenlos verteilen",
      "teaser": "In Bahnhöfen, Flughäfen oder Jobcentern: Hier könnten vom Bund bald Corona-Masken verteilt werden, die nicht mehr gebraucht werden. Aktuell betragen die Lagerkosten pro Monat 1,2 Millionen Euro.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707342/7477933117-ci23x11-w200/Image-674893eee798c61da68d93a4.jpg",
      "image_title": "DWOSB_Span_Lauterbach_Maske_ms"
    },
    {
      "title": "„Beginn der offenen Feldschlacht“ – FDP veröffentlicht „D-Day“-Papier",
      "teaser": "Die ehemaligen Ampel-Partner geben sich gegenseitig die Schuld für das Ende der Koalition. Der FDP wird vorgeworfen, den Bruch gezielt herbeigeführt zu haben. Nun veröffentlicht die Partei selbst ein Papier – und gibt Einblick in die detaillierte Planung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707666/2937933617-ci23x11-w200/Nach-dem-Bruch-der-Ampel-Koalition-Schloss-Bellevue.jpg",
      "image_title": "Ampel-Aus: „Beginn der offenen Feldschlacht“ – FDP veröffentlicht „D-Day“-Papier"
    },
    {
      "title": "Planspiele für den AfD-Verbotsantrag – wie der Bundestag jetzt vorgeht",
      "teaser": "Mehrere Verfassungsrechtler fordern den Bundestag auf, ein Verbotsverfahren gegen die AfD einzuleiten. Ein Antrag von mehr als 100 Bundestagsabgeordneten liegt zwar längst vor. Aber es gibt große Bedenken – und die Angst, der Partei von Weidel und Chrupalla am Ende ein „Geschenk“ zu machen.",
      "url": "https://www.welt.de/politik/deutschland/plus254694382/Rechtsaussen-Partei-Planspiele-fuer-den-AfD-Verbotsantrag-wie-der-Bundestag-jetzt-vorgeht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254705856/0817933357-ci23x11-w200/Image-67487c4be798c61da68d91f9.jpg",
      "image_title": "DWOSB_weidel_Chrupalla_aw",
      "author": "Ricarda Breyton"
    },
    {
      "title": "130 Migranten in winzigem Dorf – Grünen-Mitglied führt Protest gegen Asylunterkunft an",
      "teaser": "Gegen mehr als 130 Migranten, die womöglich in das bayerische Dorf Bairawies kommen, demonstrierten kürzlich 170 Menschen. Organisiert wird der Protest von einem Grünen-Politiker. Er sagt, er wolle den Migranten nur helfen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254704444/7797937737-ci23x11-w200/Bairawies-Gemeinde-Dietramszell-Toelzer-Land-Oberbayern-Bayern-Deutschland-Europa.jpg",
      "image_title": "Bairawies, Gemeinde Dietramszell, Tölzer Land, Oberbayern, Bayern, Deutschland, Europa"
    },
    {
      "title": "„Gibt faktisch kein offenes jüdisches Leben ohne Polizeischutz!“",
      "teaser": "Der Antisemitismus in Berlin erreicht einen dramatischen Höchststand, wie ein Bericht über das erste Halbjahr zeigt. Der Judenhass prägt mancherorts das Stadtbild mit – etwa durch auf Fassaden geschmierte Mordaufrufe. Eine Berliner Gemeinde rät ihren Mitgliedern, ihre Identität in der Öffentlichkeit zu verstecken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254704676/7737937947-ci23x11-w200/Antisemitische-Schmierereien-in-Neukoelln.jpg",
      "image_title": "Antisemitismus in Berlin: „Gibt faktisch kein offenes jüdisches Leben ohne Polizeischutz!“",
      "author": "Kevin Culina"
    },
    {
      "title": "Jede dritte Kommune sieht sich wegen Flüchtlingsaufnahme im „Krisenmodus“",
      "teaser": "Die große Zahl von Migranten stellt viele Kommunen vor massive Probleme. Das geht nun auch aus einer Studie hervor. Vor allem Wohnungen für die Menschen zu beschaffen, sei eine immense Herausforderung, klagen die Kommunen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254701550/9147934957-ci23x11-w200/Vorbereitungen-auf-Fluechtlinge-aus-der-Ukraine.jpg",
      "image_title": "ARCHIV - 25.02.2022, Berlin: Ein Wegweiser am Landesamt für Flüchtlingsangelegenheiten Berlin (LAF) in Berlin-Reinickendorf. (zu dpa: «Präsident fordert mehr Personal im Flüchtlingsamt») Foto: Jörg Carstensen/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Kretschmann opfert elementare kulturelle Errungenschaften“",
      "teaser": "Ist das Erlernen einer zweiten Fremdsprache unnötig, weil Künstliche Intelligenz inzwischen das Übersetzen übernehmen kann? Ein Vorstoß von Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) sorgt beim Gymnasiallehrern für Entsetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254701490/3187938407-ci23x11-w200/Image-6748631777cfda51b7d0d0b7.jpg",
      "image_title": "DWOSB_hausbau_waermeeffizienz_aw",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Hier wird der rote Teppich für Hetzer, Israelhasser und Antisemiten ausgerollt“",
      "teaser": "Die Freie Universität Berlin hat den Forderungen von propalästinensischen Demonstranten nachgegeben: Sie bekommen einen eigenen Raum für Diskussionen. Ein FDP-Politiker kritisiert die Entscheidung scharf – und verlangt personelle Konsequenzen an der Hochschule.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254700726/4397932117-ci23x11-w200/Pro-palaestinensische-Demonstranten-an-der-FU-Berlin.jpg",
      "image_title": "28.11.2024, Berlin: Polizei steht vor einem Gebäude der Freien Universität Berlin, wo sich propalästinensische Demonstranten versammelt haben. Foto: Verena Schmitt-Roschmann/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Margot-Friedländer-Preis an sechs Projekte vergeben",
      "teaser": "Margot Friedländer überlebte den Holocaust. Um die Erinnerung an die Opfer wachzuhalten, ehrt sie mit ihrer Stiftung Projekte, die sich gegen Antisemitismus und für Menschlichkeit einsetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254696666/9547938107-ci23x11-w200/Verleihung-des-Margot-Friedlaender-Preises.jpg",
      "image_title": "Stifterin Margot Friedländer am Mittwochabend im Berliner Humboldt-Forum",
      "author": "Sebastian Beug"
    },
    {
      "title": "Putin droht mit Angriff auf Kiew mit neuer „Oreschnik“-Rakete",
      "teaser": "Nachdem Russland die Großstadt Dnipro von einer neuen Mittelstreckenrakete angegriffen haben soll, droht Kreml-Chef Putin, diese auch gegen die ukrainische Hauptstadt einzusetzen. Bei einer Pressekonferenz preist er die Zerstörungskraft der Rakete an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254704006/9517932557-ci23x11-w200/In-this-pool-photograph-distributed.jpg",
      "image_title": "In this pool photograph distributed by the Russian state agency Sputnik, Vladimir Putin talks to the media after attending a meeting of the Collective Security Treaty Organization (CSTO) in Astana on November 28, 2024. Russian President Vladimir Putin arrived in Kazakhstan on November 27, 2024 for a two-day trip aimed at shoring up ties with his Central Asian allies as tensions mount over the Ukraine war. Kazakhstan is a member of the Moscow-led CSTO security alliance but has expressed concern about the almost three-year conflict, which Kazakh President Kassym-Jomart Tokayev has refused to condone. (Photo by Mikhail TERESHCHENKO / POOL / AFP)"
    },
    {
      "title": "Trumps neues Anti-Putin-Quartett für den Ukraine-Krieg",
      "teaser": "Bislang ist unklar, wie Donald Trumps Plan für die Beendigung des Ukraine-Kriegs aussieht. Nun steht aber seine Mannschaft, die sich um das Thema kümmert. Alle vier wichtigen Personen traten in der Vergangenheit als Russland-Kritiker auf. Für den Westen bleibt aber ein Grund zur Sorge.",
      "url": "https://www.welt.de/politik/ausland/plus254701040/Berater-und-Minister-Trumps-neues-Anti-Putin-Quartett-fuer-den-Ukraine-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254701636/5887933957-ci23x11-w200/DWOSB-Trump-Quartett-ms-jpg.jpg",
      "image_title": "Keith Kellogg (l.), Mike Waltz (2.v.l.), Trump (m.), Marco Rubio (2.v.r.), Pete Hegseth (r.)",
      "author": "Clemens Wergin"
    },
    {
      "title": "Australien verbietet allen Jugendlichen unter 16 jeglichen Zugang zu sozialen Medien",
      "teaser": "Australien erlässt das weltweit strengste Online-Jugendschutzgesetz: Unter 16-Jährige dürfen bald keine sozialen Medien nutzen. Bei Verstößen drohen den Betreibern Strafen bis zu 31 Millionen Euro.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254702624/2347933987-ci23x11-w200/Australien-will-soziale-Netzwerke-fuer-Kinder-verbieten.jpg",
      "image_title": "ARCHIV - 03.01.2018, Großbritannien, London: Ein Smartphone-Display mit Symbolen von Social-Media-Apps, darunter Facebook, Instagram, YouTube und WhatsApp. Die australische Regierung will Kindern und Jugendlichen den Zugang zu sozialen Medien künftig erst ab 16 Jahren erlauben. Der Gesetzesvorschlag hat die erste Hürde im Parlament genommen. (zu dpa: «Social-Media-Gesetz in Australien nimmt erste Hürde») Foto: Yui Mok/PA Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "EU-Parlament lehnt Empfehlung für Rauchverbot im Freien ab",
      "teaser": "Die EU-Kommission hatte sich dafür ausgesprochen, Rauchverbote auf öffentliche Orte auszuweiten. Diese Empfehlung wurde nun vom Parlament in Straßburg zurückgewiesen. Mit ihrer Agenda, den Anteil der Raucher deutlich verringern zu wollen, ist die EU-Kommission nicht allein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254701826/7347934057-ci23x11-w200/Rauchen-im-Freien.jpg",
      "image_title": "EU-Parlament lehnt Empfehlung für Rauchverbot in der Außengastronomie ab"
    },
    {
      "title": "Zum Wohl des Landes – Trump beantragt Annullierung von 464-Millionen-Dollar-Geldstrafe",
      "teaser": "Weil er sein Vermögen künstlich aufgebläht hatte, ist Donald Trump zu einer Strafe von Hunderten Millionen Dollar verurteilt worden. Jetzt beantragte er kurz vor seinem Amtsantritt die Annullierung – wegen des „übergeordneten Wohls“ des Landes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254701300/8747935807-ci23x11-w200/US-Wahlen-2024-Trump.jpg",
      "image_title": "Der republikanische Präsidentschaftskandidat und ehemalige US-Präsident Donald Trump bei einer Wahlparty am Mittwoch, 6. November 2024, in West Palm Beach, Florida. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Als Putin zu Besuch kommt, prangt plötzlich die Ukraine-Flagge auf dem Bildschirm",
      "teaser": "Als Wladimir Putin am Mittwoch die kasachische Hauptstadt Astana besuchte, war auf einem Bildschirm an einer belebten Straße eine ukrainische Flagge zu sehen. Die Polizei ermittelt nun deswegen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254701540/2667934197-ci23x11-w200/Ukrainische-Flagge-soll-in-Schleswig-Holstein-wehen.jpg",
      "image_title": "ARCHIV - 02.09.2024, Ukraine, Kiew: Die ukrainische Flagge ist vor dem Rauch eines Feuers zu sehen, nach Angriffen auf die Ukraine über Kiew. In Schleswig-Holstein ist für den 19. November eine Beflaggung mit der ukrainischen Nationalflagge angeordnet worden. (zu dpa: «1.000 Tage Krieg - Nationalflagge der Ukraine weht im Norden») Foto: Andreas Stroh/ZUMA Press Wire/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„D-Day-Szenario“ zu Koalitionsbruch",
      "url": "https://www.welt.de/politik/deutschland/video254707656/FDP-Papier-D-Day-Szenario-zu-Koalitionsbruch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707662/5587935157-ci16x9-w200/Nach-dem-Bruch-der-Ampel-Koalition-Schloss-Bellevue.jpg",
      "image_title": "FDP-Papier: „D-Day-Szenario“ zu Koalitionsbruch",
      "author": "37 Sek"
    },
    {
      "title": "„Berlin ist bunt, divers, weltoffen und von Zeit zu Zeit ein bisschen antisemitisch“",
      "url": "https://www.welt.de/politik/deutschland/video254707546/Spiel-von-Maccabi-Tel-Aviv-Berlin-ist-bunt-divers-weltoffen-und-von-Zeit-zu-Zeit-ein-bisschen-antisemitisch.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707602/1327939957-ci16x9-w200/Image-6748b93974f3603217753248.jpg",
      "image_title": "Spiel von Maccabi Tel Aviv: „Berlin ist bunt, divers, weltoffen und von Zeit zu Zeit ein bisschen antisemitisch“",
      "author": "5 Min"
    },
    {
      "title": "Russland schmiedet neue „Achse des Bösen“ – „Ein sehr, sehr gefährliches Bündnis“",
      "url": "https://www.welt.de/politik/ausland/video254707540/Mit-Iran-China-und-Nordkorea-Russland-schmiedet-neue-Achse-des-Boesen-Ein-sehr-sehr-gefaehrliches-Buendnis.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254707548/9057939267-ci16x9-w200/16-Brics-Gipfels-in-Kasan.jpg",
      "image_title": "Mit Iran, China und Nordkorea: Russland schmiedet neue „Achse des Bösen“ – „Ein sehr, sehr gefährliches Bündnis“",
      "author": "4 Min"
    },
    {
      "title": "„Abgefasst in Merkel-Prosa, mit der sie schon 16 Jahre das Land narkotisiert hat“",
      "url": "https://www.welt.de/politik/deutschland/video254707442/Meine-WELT-Meine-Meinung-Abgefasst-in-Merkel-Prosa-mit-der-sie-schon-16-Jahre-das-Land-narkotisiert-hat.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707434/6147930347-ci16x9-w200/Frankfurter-Buchmesse-2017-Jan-Fleischhauer.jpg",
      "image_title": "Meine WELT – Meine Meinung: „Abgefasst in Merkel-Prosa, mit der sie schon 16 Jahre das Land narkotisiert hat“",
      "author": "5 Min"
    },
    {
      "title": "„Mäntelchen der Wissenschaft umgehängt, um eigene Corona-Vendetta durchzufechten“",
      "url": "https://www.welt.de/politik/deutschland/video254707398/Krach-um-Covid-Massnahmen-Maentelchen-der-Wissenschaft-umgehaengt-um-eigene-Corona-Vendetta-durchzufechten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707416/7617937227-ci16x9-w200/Image-6748a86dbe859859cb13aa5a.jpg",
      "image_title": "Krach um Covid-Maßnahmen: „Mäntelchen der Wissenschaft umgehängt, um eigene Corona-Vendetta durchzufechten“",
      "author": "4 Min"
    },
    {
      "title": "Der rätselhafte Mord am meistgehassten Mann Russlands",
      "teaser": "Nach einer spektakulären Flucht in die Ukraine gilt der russische Kampfpilot Maxim Kusminow in Moskau als Verräter. Der Russe entschließt sich für einen Neuanfang in einem spanischen Erholungsort. Dann wird er brutal ermordet. Eine Spurensuche im Ort Villajoyosa.",
      "url": "https://www.welt.de/politik/ausland/plus254604644/Maxim-Kusminow-Der-raetselhafte-Tod-des-russischen-Deserteurs-in-Spanien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254605084/3917930407-ci23x11-w200/Press-Conference-Of-The-Russian-Pilot-Maksym-Kuzminov-Who-Flew-To-Ukraine-By-He.jpg",
      "image_title": "Maxim Kusminow bei einer Pressekonferenz im September 2023 in Kiew",
      "author": "Claudia Chiappa"
    },
    {
      "title": "Wie der Frachter „Yi Peng 3“ die Ostseekabel beschädigt haben könnte",
      "teaser": "Noch immer wird untersucht, wie es zu den Schäden an den Kabeln in der Ostsee kommen konnte. Laut dem „Wall Street Journal“ schleifte der verdächtigte Frachter über 100 Seemeilen seinen Anker über den Meeresgrund – und schlug einen auffälligen Kurs ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254695074/8827939397-ci23x11-w200/Unterseeische-Datenkabel-Cinia-C-Lion1-defekt.jpg",
      "image_title": "ARCHIV - 12.10.2015, Finnland, Helsinki: Das Installationsschiff \"Ile de Brehat\" verlegt das Sea-Lion-Unterseekabel (C-Lion) im Garnisonsgebiet Santahamina. (zu dpa: «Defektes Datenkabel in der Ostsee wird repariert») Foto: Heikki Saukkomaa/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Verabscheuungswürdige Eskalation“ – Selenskyj wirft Russland Einsatz von Streumunition vor",
      "teaser": "Bei den jüngsten Angriffen auf ukrainische Energieanlagen soll Russland Streumunition eingesetzt haben. Präsident Selenskyj wirft dem Gegner „terroristische Taktiken“ vor und fordert von den westlichen Partnern erneut Luftabwehrsysteme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254697538/0047936567-ci23x11-w200/Image-674849f077cfda51b7d0cf27.jpg",
      "image_title": "Ukraine-Krieg: Selenskyj wirft Russland Einsatz von Streumunition vor"
    },
    {
      "title": "Wie Biden Trump das Leben schwer machen will",
      "teaser": "Joe Biden ist bis zur Amtseinführung von Donald Trump am 20. Januar eine „lame duck“. Doch er und seine Regierung treffen auf den letzten Metern Entscheidungen mit erstaunlich großer Tragweite. Innenpolitisch will er mit einem Projekt den Einfluss der Demokraten auf Jahrzehnte sichern.",
      "url": "https://www.welt.de/politik/ausland/plus254694894/USA-nach-der-Wahl-Wie-Biden-Trump-das-Leben-schwer-machen-will.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254694948/4337930157-ci23x11-w200/DWOSB-AP-USA-Trump-Biden-ag-Kopie.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Lara Jäkel"
    },
    {
      "title": "Baerbock wirft Russland „Propagandaschlacht mit falschen Behauptungen“ vor",
      "teaser": "Die Ausweisung von zwei ARD-Mitarbeitern aus Russland stößt in Deutschland auf scharfe Kritik. Das Auswärtige Amt bezeichnete die Maßnahme als „absolut inakzeptabel“. Außenministerin Baerbock bestellte den russischen Botschafter ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254697682/6797939997-ci23x11-w200/Auswaertiges-Amt-Berlin.jpg",
      "image_title": "29.10.2024, Berlin: Der Bundesadler und der Schriftzug \"Auswärtiges Amt\" sind an einer Außenwand an einem Eingang zum Auswärtigen Amt zu sehen. Das Auswärtige Amt hat den Leiter der iranischen Botschaft in Berlin einbestellt, um gegen die Hinrichtung des deutsch-iranischen Doppelstaatsbürgers D. Sharmahd zu protestieren. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Würde nie auf die Idee kommen, wegen des Begriffs ‚Schwachkopf‘ einen Strafantrag zu stellen“",
      "teaser": "Bundestagsvizepräsident Wolfgang Kubicki findet, dass Politiker Beleidigungen aushalten müssen und nicht sofort anzeigen sollten – das gilt auch für eine FDP-Parteikollegin. Grünen-Politikerin Renate Künast sieht das anders.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254699330/8307931447-ci23x11-w200/Landesparteitag-FDP-Schleswig-Holstein.jpg",
      "image_title": "16.11.2024, Schleswig-Holstein, Neumünster: Wolfgang Kubicki (FDP), Spitzenkandidat seiner Partei für die Bundestagswahl, spricht bei der Landesvertreterversammlung der FDP zur Bundestagswahl 2025 im Congress Center der Holstenhallen. Foto: Axel Heimken/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Islamistischer Anschlag geplant – Ermittler verhaften Jugendlichen",
      "teaser": "Die Behörden haben einen Jugendlichen aus dem Kreis Mainz-Bingen festgenommen, der einen islamistisch motivierten Anschlag geplant haben soll. Die Pläne beinhalteten offenbar selbst gebaute Rohrbomben. Die Generalstaatsanwaltschaft Koblenz ermittelt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254697812/0957936517-ci23x11-w200/Polizeiauto.jpg",
      "image_title": "Polizeiauto"
    },
    {
      "title": "Zu kompliziert – Bauministerin will Heizungsgesetz „grundsätzlich überarbeiten“",
      "teaser": "Bundesbauministerin Klara Geywitz fordert eine umfassende Reform des Heizungsgesetzes. Sie kritisiert die vielen bürokratischen Details, die das Gesetz kompliziert machen. Ziel ist eine vereinfachte Umsetzung, ohne das Gesetz zu kippen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254696234/2887936867-ci23x11-w200/Bundestag.jpg",
      "image_title": "08.11.2024, Berlin: Klara Geywitz (SPD), Bundesministerin für Bau und Wohnen, schaut im Plenum des Deutschen Bundestages auf der Regierungsbank auf ihr Handy. Auf der Tagesordnung stehen unter anderem eine Debatte zu 35 Jahren Mauerfall sowie eine Aktuelle Stunde zu einer möglichen Neuwahl. Foto: Christoph Soeder/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Ökostromerzeuger scheitern mit Verfassungsbeschwerde zu Strompreisbremse",
      "teaser": "Die Energiekrise beschwerte Stromversorgern unverhoffte Gewinne. Um Verbraucher zu entlasten, ließ die Regierung die Profite teils abschöpfen. Die Richter in Karlsruhe entschieden nun nach zahlreichen Verfassungsbeschwerden: zu Recht.",
      "url": "https://www.welt.de/wirtschaft/",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254696100/1957935337-ci23x11-w200/Bundesverfassungsgericht.jpg",
      "image_title": "ARCHIV - 22.11.2023, Baden-Württemberg, Karlsruhe: Der Erste Senat des Bundesverfassungsgerichts verkündet ein Urteil. (zu dpa: «Regel zu ärztlichen Zwangsmaßnahmen teils verfassungswidrig») Foto: Uli Deck/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "EU-Staaten wollen russische „Schattenflotte“ aus der Ostsee verbannen",
      "teaser": "Die EU-Mitgliedsstaaten diskutieren über ein 15. Sanktionspaket gegen Russland. Unter anderem soll schärfer gegen den Transport von Öl und Ölprodukten vorgegangen werden. Das bislang letzte Paket war im Juni beschlossen worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254694764/6257936847-ci23x11-w200/Greenpeace-warnt-vor-russischer-Schattenflotte.jpg",
      "image_title": "Neues Sanktionspaket: EU-Staaten wollen russische „Schattenflotte“ aus der Ostsee verbannen"
    },
    {
      "title": "Ohne CRINK wäre Putin schon erledigt – Die neue „Achse des Bösen“",
      "teaser": "Putin präsentiert Russland gerne als militärische Großmacht, die den Krieg in der Ukraine noch unendlich fortsetzen kann. Dabei ist er immer stärker auf Soldaten und Waffen seiner wichtigsten Verbündeten angewiesen. Die Allianz besteht aus ganz unterschiedlichen Ländern – doch sie eint eine Vision.",
      "url": "https://www.welt.de/politik/ausland/plus254691032/Russlands-Verbuendete-Die-neue-Achse-des-Boesen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254691030/1447930467-ci23x11-w200/In-this-photo-released-by-Russian-D-2.jpg",
      "image_title": "IRussland nutzt für seinen Angriffskrieg gegen die Ukraine viele ausländische Waffen",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Das dröhnende Schweigen vieler Feministinnen zur Vergewaltiger-Bande Hamas",
      "teaser": "Seit 419 Tagen in Geiselhaft von Terroristen: Noch immer befinden sich viele Dutzende Menschen in Gaza in der Gewalt der Hamas, unter ihnen 13 Frauen. Bis heute ist dieses Leid vielen feministischen Organisationen kein Wort wert. Diese Ignoranz gegenüber einer Mörder- und Vergewaltigerbande ist befremdlich.",
      "url": "https://www.welt.de/politik/deutschland/article254682902/Gegenrede-Das-droehnende-Schweigen-vieler-Feministinnen-zur-Vergewaltiger-Bande-Hamas.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254694960/7627931467-ci23x11-w200/Image-67473f1fd0461d32fe317d7a.jpg",
      "image_title": "Frederik Schindler Teaser Kolumne \"Gegenrede\" nur dafür verwenden!!! DWO_IP_Kolumne_Schindler_Gegenrede_ms",
      "author": "Frederik Schindler"
    },
    {
      "title": "„Ordnungsrufe werden als Trophäen benutzt“, beklagt die Bundestagspräsidentin bei Lanz",
      "teaser": "Der Umgangston im Parlament sei rauer geworden – was immer mehr Bürger abschrecke, beklagt Bundestagspräsidentin Bärbel Bas. Mittlerweile sei es nicht mehr nur eine Fraktion, die sich in der Wortwahl vergreife.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254694248/4357934047-ci23x11-w200/Image-67480dabd8e41118b672f94a.jpg",
      "image_title": "14.11.2024, Berlin: Bärbel Bas (SPD), Bundestagspräsidentin, spricht zu Beginn der Sitzung im Plenum im Bundestag. Auf der Tagesordnung steht unter anderem eine Abstimmung über eine Reform der \"Höfeordnung», die das Vererben von landwirtschaftlichen Familienbetrieben regelt und eine Aktuelle Stunde zur Weltklimakonferenz. Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Strack-Zimmermann kritisiert „Tonalität“ von FDP-Papier zum Ampel-Aus",
      "teaser": "Die FDP veröffentlicht ein Papier mit ihren Planungen für einen Ausstieg aus der Ampel-Koalition. SPD und Grüne sind empört – und auch bei den Liberalen gibt es Kritik. Alle Entwicklungen im Liveblog.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-Strack-Zimmermann-kritisiert-Tonalitaet-von-FDP-Papier-zum-Ampel-Aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254707992/2607939807-ci23x11-w200/Hearing-Of-The-Commissioners-Designate-Kaja-Kallas.jpg",
      "image_title": "Hearing Of The Commissioners-Designate Kaja Kallas"
    },
    {
      "title": "Ausreichend Waffen, aber zu wenig Soldaten – USA drängen Ukraine zum Einsatz 18-Jähriger im Krieg",
      "teaser": "Bislang sind Männer in der Ukraine erst ab 25 Jahren verpflichtet, in der Armee zu kämpfen. Die USA drängen das Land angesichts der Verluste an der Front zu einer deutlichen Absenkung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254694670/5647933977-ci23x11-w200/Ukraine-Krieg-Grossbritannien.jpg",
      "image_title": "Mitglieder der britischen Streitkräfte bilden in einer Einrichtung in Wiltshire ukrainische Rekruten aus, bevor sich der Beginn der russischen Invasion in der Ukraine vor zwei Jahren jährt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Trump verkündet Einigung über Grenzschließung – Mexikos Präsidentin widerspricht",
      "teaser": "Nach einem Telefonat mit der mexikanischen Präsidentin Sheinbaum verkündet der designierte Präsident auf seiner Plattform, man habe sich auf eine Grenzschließung geeinigt. An eine solche Vereinbarung kann sich die Regierungschefin des Nachbarlandes jedoch nicht erinnern.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693950/4087933147-ci23x11-w200/COMBO-This-combination-of-picture.jpg",
      "image_title": "(COMBO) This combination of pictures created on November 27, 2024 shows Mexico's President Claudia Sheinbaum (L) on November 20, 2024, and Former US President and Republican presidential candidate Donald Trump on September 17, 2024.. US President-elect Donald Trump said November 27, 2024 that Mexico's leader had agreed to \"stop\" migration during a conversation between the pair, \"effectively closing\" the border between their countries. Claudia Sheinbaum \"has agreed to stop Migration through Mexico, and into the United States, effectively closing our Southern Border,\" Trump posted on his Truth Social platform. (Photo by Rodrigo Oropeza and JEFF KOWALSKY / AFP)"
    },
    {
      "title": "Innenministerin rät zur Wachsamkeit auf dem Weihnachtsmarkt – „Inbegriff westlicher Kultur“",
      "teaser": "Der Verfassungsschutz sieht eine Gefahr unter anderem durch den sogenannten „Islamischen Staat“ – trotz des Messerverbots.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254694172/2407932357-ci23x11-w200/PK-zu-Geschlechtsspezifisch-gegen-Frauen-gerichtete-Straftaten.jpg",
      "image_title": "19.11.2024, Berlin: Nancy Faeser (SPD), Bundesministerin für Inneres und Heimat, spricht während der Vorstellung des Bundeslagebildes «Geschlechtsspezifisch gegen Frauen gerichtete Straftaten» im Haus der Bundespressekonferenz. Foto: Sebastian Christoph Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Lauterbach blockierte eine Herabstufung des Corona-Risikos durch das RKI",
      "teaser": "Gesundheitsminister Lauterbach hat laut einem Bericht direkten Einfluss auf die Corona-Risikostufe im Jahr 2022 genommen. Der SPD-Politiker verteidigt sich: Die Entscheidungen zu der Zeit seien gerechtfertigt gewesen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693574/2517933657-ci23x11-w200/Bundesrat.jpg",
      "image_title": "ARCHIV - 22.11.2024, Berlin: Karl Lauterbach (SPD), Bundesminister für Gesundheit, spricht während der 1049. Plenarsitzung des Bundesrates. Thema ist unter anderem die Krankenhausreform. (zu dpa: «Corona: Lauterbach rechtfertigt Beibehalten von Risikostufe 2022») Foto: Sebastian Gollnow/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Russland bereitet sich auf einen Krieg mit dem Westen vor“, warnt der BND-Chef",
      "teaser": "Der BND-Chef rechnet damit, dass die russische Armee Ende des Jahrzehnts in der Lage ist, einen Angriff auf den Westen auszuführen. Der Kreml könnte dann die Nato-Beistandsverpflichtung testen – mit „grünen Männchen im Baltikum“ oder einer Militäraktion auf Spitzbergen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693542/3297932437-ci23x11-w200/WEB-INRIKES.jpg",
      "image_title": "KALLINGE, SVERIGE 20241030 Piloter tillhörande den amerikanska styrkan framför åtta Boeing F/A-18E/F Super Hornet vid onsdagens pressvisning av den pågående övningen Neptune Strike 24:2 på F17 i Kallinge. I NATO övningen Neptune Strike 24:2 ingår 15000 soldater och sjömän, ett 20-tal ytstridsfartyg, ubåtar, specialförband och stridsflyg. Övningen är en så kallad avskräckningsövning som initierats från NATO-högkvarteret på kort varsel. Under övningen har de amerikanska F-18 Super Hornet planet övat tillsammans med svenska JAS 39 C Gripen och bland annat genomfört flygningar över Östersjön och Baltikum. Foto: Johan Nilsson / TT / Kod 50090"
    },
    {
      "title": "Er soll den Krieg in der Ukraine beenden – Trump nominiert Ex-General als Sondergesandten",
      "teaser": "Im Wahlkampf machte Trump deutlich, den Ukraine-Krieg noch vor Beginn seiner Amtszeit beenden zu wollen. Jetzt nominiert er Keith Kellogg als Sondergesandten für die Ukraine und Russland. Offenbar präsentierte der 80-Jährige bereits einen Plan für Verhandlungen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693420/4957938397-ci23x11-w200/FILES-US-President-Donald-Trump-s.jpg",
      "image_title": "(FILES) US President Donald Trump shakes hands with Keith Kellogg (R) after announcing him as chief of staff to national security adviser US Army Lieutenant General H.R. McMaster at his Mar-a-Lago resort in Palm Beach, Florida, on February 20, 2017. On November 27, 2024, US President-elect Donald Trump announced that General Keith Kellogg is his nominee to be Assistant to the President and Special Envoy for Ukraine and Russia. (Photo by NICHOLAS KAMM / AFP)"
    },
    {
      "title": "Bombendrohungen gegen Trumps künftiges Regierungsteam – FBI ermittelt",
      "teaser": "Die zukünftige Regierungsmannschaft des designierten US-Präsidenten Trump wird zum Ziel von Drohungen. Betroffen ist offenbar auch die künftige US-Botschafterin bei den Vereinten Nationen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693412/6237932497-ci23x11-w200/FBI-untersucht-Bombendrohungen-gegen-Trumps-Regierungsteam.jpg",
      "image_title": "ARCHIV - 19.11.2024, USA, Brownsville: Der designierte US-Präsident Donald Trump kommt vor dem Start des sechsten Testflugs der SpaceX Starship-Rakete in Brownsville, Texas, an. Die Bundespolizei FBI untersucht «zahlreiche» Bombendrohungen und falsche Notrufe, die sich gegen nominierte Kabinettsmitglieder des designierten US-Präsidenten Donald Trump richten. (zu dpa: «Bombendrohungen gegen Trumps künftiges Regierungsteam») Foto: Brandon Bell/Getty Images North America Pool via AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Dann hat Trump mich geküsst. Ich habe seinen mannhaften Kuss erwidert“",
      "teaser": "Während der ersten Amtszeit Donald Trumps war Jean-Claude Junckers Chef der EU-Kommission. Der Luxemburger erlebte einen Präsidenten mit Wissenslücken. Und berichtet nun von einem kuriosen Moment im Weißen Haus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693406/0957934327-ci23x11-w200/G20-Gipfel-Arbeitssitzung.jpg",
      "image_title": "Jean-Claude Juncker: „Dann hat Trump mich geküsst. Ich habe seinen mannhaften Kuss erwidert“"
    },
    {
      "title": "Haftbefehl gegen Netanjahu – Israel will Berufung einlegen",
      "teaser": "Vergangene Woche hat der Internationale Strafgerichtshof Haftbefehle gegen den Ministerpräsidenten und den Verteidigungsminister von Israel erlassen. Jetzt wehrt sich die Regierung gegen die Entscheidung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254693326/2017935967-ci23x11-w200/Nahostkonflikt-Israel-billigt-Waffenruhe-mit-Hisbollah.jpg",
      "image_title": "HANDOUT - 26.11.2024, Israel, Jerusalem: Auf dem vom israelischen Regierungspresseamt veröffentlichten Bildschirmfoto, spricht Israels Regierungschef Benjamin Netanjahu im Fernsehen zu den Menschen. Mehr als ein Jahr nach Beginn des Kriegs mit der libanesischen Hisbollah-Miliz hat das israelische Sicherheitskabinett unter Leitung von Regierungschef Benjamin Netanjahu nach übereinstimmenden Berichten israelischer Medien eine von den USA vermittelte Waffenruhe gebilligt. Sie solle am Mittwochvormittag in Kraft treten, berichteten das Nachrichtenportal ynet und der Sender Channel 12. Foto: Uncredited/Israeli Government Press Office/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt",
      "teaser": "In Lüneburg ist ein Mitglied der Jungen Union von Jugendlichen auf einem Schulhof verprügelt worden. Der 24-Jährige war offenbar mit einer Dating-App angelockt worden. Einen Tag später ereignete sich der nächste Angriff.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254693270/0677939917-ci23x11-w200/Polizei-Symbolbild.jpg",
      "image_title": "Lüneburg: „Schwulenfeindlicher Anschlag“ – Jugendliche locken JU-Mitglied in Hinterhalt"
    },
    {
      "title": "„Das sollen Polen, Deutsche, Briten und Franzosen machen“ – Trumps Pläne für die Ukraine",
      "teaser": "In 24 Stunden würde er den Ukraine-Krieg beenden. Das hat Donald Trump für die Amtsübernahme versprochen. Doch wie genau will er das anstellen? Durchgesickerte Pläne geben erstmals Hinweise auf seine Strategie. Kiew reagiert – und legt einen bisher unbekannten Teil seines Siegesplans auf den Tisch.",
      "url": "https://www.welt.de/politik/ausland/plus254531804/Trump-Plaene-zur-Ukraine-Das-sollen-Polen-Deutsche-Briten-und-Franzosen-machen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254540004/1547931457-ci23x11-w200/DWOSB-Ukraine-Pufferzone-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Wir leben in einer Vorkriegszeit. Viel zu wenig Menschen machen sich klar, was das bedeutet“",
      "teaser": "„Nur Ausflüchte und Ausreden“ im Westen stellt Historiker Schlögel angesichts der russischen „Mordlust“ gegen die Ukraine fest. Dabei könne Putin noch gestoppt werden. Beunruhigt zeigt Schlögel sich über wachsenden deutschen Pseudopazifismus – und sieht Anzeichen für eine Wende in Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/plus254523662/Wir-leben-in-einer-Vorkriegszeit-Viel-zu-wenig-Menschen-machen-sich-klar-was-das-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254524022/2877937197-ci23x11-w200/Karl-Schloegel-2.jpg",
      "image_title": "Karl Schlögel lebt und arbeitet in Berlin",
      "author": "Jacques Schuster"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Sicherheitsexperte-Heisbourg-Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "So viele Bürgergeld-Bezieher haben Migrationshintergrund",
      "teaser": "Etwa vier Millionen erwerbsfähige Menschen in Deutschland beziehen laut Bundesagentur für Arbeit Bürgergeld. WELT AM SONNTAG vorliegende Zahlen zeigen, wie hoch der Anteil der Personen mit „eigener Migrationserfahrung“ sowie mit anderweitigem Migrationshintergrund ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254540326/So-viele-Buergergeld-Bezieher-haben-Migrationshintergrund.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251576012/0567934097-ci23x11-w200/DWO-Teaser-Buergergeld3-ms-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Werde langsam wütend und böse“ – Kubicki kritisiert EU-Debatte über Rauchverbote",
      "teaser": "Die EU-Staaten diskutieren darüber, ob Rauchen an bestimmten Orten im Freien verboten werden sollte. FDP-Vize Wolfgang Kubicki hält diese Idee für „extrem übergriffig“ – und glaubt, dass solche Vorschläge die Akzeptanz der EU bei den Bürgern untergraben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254689602/2397936717-ci23x11-w200/Image-6746fb7965091a4dba668c21.jpg",
      "image_title": "FDP-Vize: „Werde langsam wütend und böse“ – Kubicki kritisiert EU-Debatte über Rauchverbote"
    },
    {
      "title": "Die bislang unentdeckten Spuren der Nord-Stream-Sabotage",
      "teaser": "Bei der Zerstörung der Nord-Stream-Pipelines nutzten die Saboteure nur vier Sprengsätze – so dachte man bisher. Tatsächlich waren es mindestens sechs. Das zeigen WELT vorliegende Gerichtsakten und eine Sonaraufnahme. Die Erkenntnisse nähren Zweifel an einer These über die Auftraggeber des Anschlags.",
      "url": "https://www.welt.de/politik/deutschland/plus254670290/Nord-Stream-Die-bislang-unentdeckten-Spuren-der-Sabotage.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254670812/6187935877-ci23x11-w200/Sonarbild-Schadensstelle-an-Nord-Stream-2-Roehre-B-1.jpg",
      "image_title": "Das Sonarbild zeigt die bisher unbekannte Schadensstelle an der B-Röhre von Nord Stream 2",
      "author": "Ulrich Kraetzer"
    },
    {
      "title": "„Die EU ist ein bürokratisches Monster mit einem strukturellen Demokratiedefizit“",
      "teaser": "Die Abgeordneten des EU-Parlaments diskutieren über ein europaweites Rauchverbot im Freien. Ziel ist die Verringerung von Krebserkrankungen. Kolumnist Henryk M. Broder hält nichts von dem Vorstoß. Er findet, „die EU funktioniert ein bisschen wie die Mafia“.",
      "url": "https://www.welt.de/politik/ausland/video254688792/Rauchverbot-EU-ist-ein-buerokratisches-Monster-mit-einem-strukturellen-Demokratiedefizit.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254688786/3617932817-ci23x11-w200/Image-67471b3806c0c82f3adb8cf2.jpg",
      "image_title": "Rauchverbot im Freien? „EU ist ein bürokratisches Monster mit einem strukturellen Demokratiedefizit“",
      "author": "7 Min"
    },
    {
      "title": "Die Antwort auf Putins „Oreschnik“ – So funktioniert das Hit-to-kill-System der USA",
      "teaser": "Russland und die Ukraine haben sich erneut gegenseitig mit Drohnen angegriffen. Nach dem Einsatz von Putins ballistischer „Oreschnik“-Rakete in Dnipro ist die Sorge vor weiteren Angriffen groß. Militärexperte Guido Schmidtke erklärt, welches US-Flugabwehrsystem Schutz bieten soll.",
      "url": "https://www.welt.de/politik/ausland/video254683004/Ukrainische-Flugabwehr-Die-Antwort-auf-Putins-Oreschnik-So-funktioniert-das-Hit-to-kill-System-der-USA.html",
      "author": "4 Min"
    },
    {
      "title": "Der Wettlauf um den Indopazifik steht vor einem entscheidenden Moment",
      "teaser": "Australien investiert gemeinsam mit den USA und Großbritannien massiv in die Verteidigung, um sich gegen Chinas wachsende Macht im Indopazifik zu schützen. Doch das Abkommen ist in Australien umstritten – und Trumps Wahlsieg birgt neue Unsicherheit, die auch Deutschland ganz direkt betreffen könnte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254670062/8787937947-ci23x11-w200/DWOSB-Australien-aufruestung-aw2.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Christina zur Nedden"
    },
    {
      "title": "Lauterbach soll direkten Einfluss auf Risikobewertung des RKI genommen haben",
      "teaser": "Gesundheitsminister Karl Lauterbach hat nach einem Medienbericht direkten Einfluss auf die Corona-Risikostufe im Jahr 2022 genommen. Eine Herabstufung der Risikobewertung sei „politisch nicht gewünscht“ gewesen. WELT-Reporterin Dorothea Schupelius berichtet.",
      "url": "https://www.welt.de/politik/deutschland/video254694198/Corona-Pandemie-Lauterbach-soll-direkten-Einfluss-auf-Risikobewertung-des-RKI-genommen-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254694192/6957937557-ci23x11-w200/Bundesrat.jpg",
      "image_title": "Corona-Pandemie: Lauterbach soll direkten Einfluss auf Risikobewertung des RKI genommen haben",
      "author": "3 Min"
    }
  ]
}