{
  "timestamp": "2024-08-13T09:00:47",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BvSRqdpK.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.ChO6s7Gh.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Grüne verlieren, BSW gewinnt zwei Prozentpunkte",
      "teaser": "Die Grünen sind der Verlierer einer neuen Umfrage des Instituts GMS. Wäre am Sonntag Bundestagswahl, käme die Partei auf zwölf Prozent. Sowohl GMS als auch die Demoskopen von Insa sehen die Union weiter klar als stärkste Kraft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252976346/8307937167-ci23x11-w20/Gruenen-Chefin-Ricarda-Lang.jpg",
      "image_title": "Grünen-Chefin Ricarda Lang"
    },
    {
      "title": "FDP will Entwicklungsministerium abschaffen – „Zugewinn an Effizienz wäre enorm“",
      "teaser": "Ein Papier der FDP sieht die Abschaffung des Entwicklungsministeriums vor. Das Ressort solle als „Instrument“ in den Zuständigkeitsbericht eines anderen Ministeriums übergehen. Die Schuldenbremse helfe, „uns von ineffizienten oder ideologiebasierten Programmen zu trennen“, heißt es.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252976508/6597937487-ci23x11-w20/Radwege-in-Peru.jpg",
      "image_title": "Ein Programm des Entwicklungsministeriums: Radwege in der peruanischen Hauptstadt Lima"
    },
    {
      "title": "„Wir appellieren an die da oben, dass die nicht alle 14 Tage einen Bus schicken“",
      "teaser": "Miesbach in Oberbayern liegt in einer der teuersten Regionen Deutschlands. Wer dort als Asylbewerber oder Kriegsflüchtling in einer Notunterkunft landet, gerät in teils dürftige Lebensumstände. Ein Landrat erlaubt einen seltenen Einblick – und erhebt Forderungen Richtung Berlin und Brüssel.",
      "url": "https://www.welt.de/politik/deutschland/plus252962946/Fluechtlingsunterkuenfte-Wir-appellieren-an-die-da-oben-dass-die-nicht-alle-14-Tage-einen-Bus-schicken.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252962942/2457938287-ci23x11-w20/Landrat-Olaf-von-Loewis-ueberblickt-die-zu-2.jpg",
      "image_title": "Landrat Olaf von Löwis überblickt die zum Notquartier umgewidmete Turnhalle",
      "author": "Christoph Lemmer"
    },
    {
      "title": "„Mutter aller Reformen“ – So will Meloni Italien umbauen",
      "teaser": "Giorgia Meloni treibt in Italien eine Verfassungsreform voran, die sie zur mächtigsten Premierministerin Europas machen könnte. Kritiker fürchten eine gefährliche Schwächung der Gewaltenteilung, die Opposition läuft Sturm. Ein Blick in die Geschichte verrät, wie groß die Erfolgsaussichten sind.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252970606/0717930067-ci23x11-w20/Italian-Prime-Minister-Giorgia-Meloni-Rome-Italy-22-July-2024.jpg",
      "image_title": "Italiens Premierministerin Giorgia Meloni",
      "author": "Diana Pieper"
    },
    {
      "title": "„Habe nicht gewusst, dass ich so viel Blut habe“ – Trumps wichtigste Aussagen",
      "teaser": "Erst gab es eine massive Verspätung, dann aber sprachen Tech-Milliardär Elon Musk und der republikanische Präsidentschaftskandidat Donald Trump rund zwei Stunden miteinander. Lesen Sie hier alles, was Sie zu dem Gespräch wissen müssen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252973480/4707937747-ci23x11-w20/Wahlkampf-in-den-USA-Trump-und-Musk.jpg",
      "image_title": "Donald Trump (l), Ex-US-Präsident und Elon Musk"
    },
    {
      "title": "Stockende Verhandlungen liegen „zum Teil an Israel“, sagt Israels Verteidigungsminister",
      "teaser": "Israels Verteidigungsminister Joav Galant hat den Kurs von Regierungschef Benjamin Netanjahu zur Befreiung der israelischen Geiseln scharf kritisiert und nannte dessen oft geäußertes Kriegsziel „Unsinn“. Netanjahu sprach anschließend ein Machtwort.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252973044/6167933107-ci23x11-w20/Nahostkonflikt-Israels-Verteidigungsminister-Galant.jpg",
      "image_title": "Joav Galant (M), Verteidigungsminister von Israel"
    },
    {
      "title": "„Harris sieht aus wie Melania“, sagt Trump im wohl bizarrsten Moment des X-Interviews",
      "teaser": "Donald Trump und Elon Musk haben sich zwei Stunden auf X unterhalten. Nach anfänglichen Technikproblemen kann der Ex-Präsident über seine Lieblingsthemen sprechen. Einer der Höhepunkte: ein sonderbares Lob an Kamala Harris. Alle Entwicklungen im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Harris-sieht-aus-wie-Melania-sagt-Trump.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252973034/4517935127-ci23x11-w20/Time-Magazine-Kamala-Harris-Her-Moment.jpg",
      "image_title": "Time Magazine Kamala Harris Her Moment",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Da ist einer krank, und sechs Leute kommen als Begleitung mit“, klagt der Kassenärzte-Chef",
      "teaser": "Aggression, Beleidigungen, forderndes Verhalten – manche Patienten rasten aus, wenn sie in der Praxis nicht sofort behandelt werden. Kassenärzte-Chef Andreas Gassen berichtet von zunehmender Gewalt, die von einer kleinen, aber größer werdenden Klientel ausgeht. Er hat eine Forderung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252972860/4057934267-ci23x11-w20/Andreas-Gassen.jpg",
      "image_title": "Andreas Gassen ist Vorstandsvorsitzender der Kassenärztlichen Bundesvereinigung (KBV)"
    },
    {
      "title": "„Also, erst mal muss ich sagen, dass der größte Klimakiller der Krieg ist“",
      "teaser": "Im MDR treffen die Kandidaten für den Dresdner Landtag aufeinander. BSW und AfD geben immer die gleichen Antworten, eine Anfang 20-Jährige von der CDU redet wie eine erfahrener Berufspolitikerin – und eine Grüne hat ein Glas voll Dreck dabei. Bei einem Satz ächzt das Publikum vernehmlich auf.",
      "url": "https://www.welt.de/politik/deutschland/plus252972602/Jungwaehler-in-Sachsen-Also-erst-mal-muss-ich-sagen-dass-der-groesste-Klimakiller-der-Krieg-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252972624/9627930677-ci23x11-w20/Kombo-Wahlarena.jpg",
      "image_title": "v.l.: Tina Trompter (CDU), Jonas Dünzel (AfD), Nico Rudolph (BSW)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Habeck übt Selbstkritik – Letzte Tage waren „wirklich für die Füße“",
      "teaser": "Seit Tagen streiten sich die Spitzen der Ampel-Koalition um den Bundeshaushalt für 2025. Kanzler Scholz meldete sich sogar aus dem Urlaub. Wirtschaftsminister Habeck findet, die Regierung solle sich ein Beispiel an der Bevölkerung nehmen – und endlich ihre Arbeit erledigen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252972204/5967934277-ci23x11-w20/Bundeswirtschaftsminister-Habeck-besucht-Stiebel-Eltron.jpg",
      "image_title": "Beim Besuch eines Wärmepumpen-Herstellers richtete Robert Habeck deutliche Worte an seine Koalitionspartner"
    },
    {
      "title": "Brief an Baerbock – UN-Sonderberichterstatterin kritisiert Selbstbestimmungsgesetz",
      "teaser": "UN-Sonderberichterstatterin Reem Alsalem warnt davor, Schutzräume von Frauen aufzulösen und verweist auf traumatisierende Folgen. Auch berge das deutsche Gesetz „erhebliche Risiken für den Kinderschutz“. Die Bundesregierung reagiert einsilbig.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile252792670/4487933997-ci23x11-w20/Aussenministerin-Baerbock.jpg",
      "image_title": "Der Brief der UN-Sonderberichterstatterin ist an Außenministerin Annalena Baerbock (Grüne) adressiert, die jedoch nicht selbst antwortete",
      "author": "Anna Kröning"
    },
    {
      "title": "Ministerium reagiert – Pirmasens muss weiter ukrainische Flüchtlinge aufnehmen",
      "teaser": "Die Stadt Pirmasens hatte am Freitag einen Aufnahmestopp für Flüchtlinge aus der Ukraine angekündigt, weil die Aufnahmequote im Juli um 82,6 Prozent überschritten worden sei. Doch nun widersprach das rheinland-pfälzische Integrationsministerium.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252970510/4767937757-ci23x11-w20/449037892.jpg",
      "image_title": "Rathaus Pirmasens"
    },
    {
      "title": "„Genauso plump wie die Grünen“",
      "teaser": "„Politik für das Auto“: Die FDP fordert eine Park-Flatrate und ruft Städte auf, „bedarfsgerecht kostenloses Kurzparken zu ermöglichen“. Damit setzt sie sich nun auch in der Verkehrspolitik scharf vom Kurs der Ampel ab. Die Koalitionspartner reagieren mit Unverständnis – genau wie die Union.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252968554/4887934517-ci23x11-w20/Aufgesetztes-Parken-auf-Gehwegen.jpg",
      "image_title": "Autos in der Bremer Innenstadt wurden aufgesetzt auf dem Gehweg abgestellt. Das Bundesverwaltungsgericht in Leipzig befasst sich am 06.06 mit der Frage, ob Anwohner gegen auf Gehwegen geparkte Autos vorgehen können.",
      "author": "Matthias Kamann"
    },
    {
      "title": "Ukraine kontrolliert laut Kiew 1000 Quadratkilometer in Kursk – Selenskyj sieht Putins „Ende“ nahen",
      "teaser": "Die ukrainischen Truppen sollen 28 Ortschaften in der russischen Region Kursk unter ihre Kontrolle gebracht haben, Kiew spricht gar von 1000 Quadratkilometern. Zehntausende Menschen sind geflohen. Der ukrainische Präsident Wolodymyr Selenskyj sieht Kursk als symbolischen Ort für Putins „Ende“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252971492/7917936577-ci23x11-w20/TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "TOPSHOT-UKRAINE-RUSSIA-CONFLICT-WAR"
    },
    {
      "title": "Elon Musk kontert EU-Kommissar Breton, Trump-Team verbittet sich Einmischung der EU",
      "teaser": "Kurz vor dem Interview mit Donald Trump warnte die EU-Kommission X-Chef Elon Musk vor Verstößen gegen ein Gesetz gegen Hass und Hetze im Netz. Musk reagierte mit ironischem Unterton und garnierte seine Antwort mit einem höchst beleidigenden Meme.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252972560/4757935807-ci23x11-w20/FILE-PHOTO-Milken-Conference-2024-Global-Conference-Sessions.jpg",
      "image_title": "X-Chef Elon Musk führt ein Live-Interview mit Donald Trump"
    },
    {
      "title": "Ukraine darf deutsche Waffen in Russland „uneingeschränkt nutzen“",
      "teaser": "Seit einer Woche läuft ein Vorstoß der Ukraine auf russischem Gebiet. Ob dabei deutsche Waffen zum Einsatz kommen, ist unklar. Nach Ansicht des FDP-Außenpolitikers Ulrich Lechte wäre das aber kein Problem, eine deutsche Genehmigung sei nicht erforderlich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252972712/3407935337-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "Ukrainische Soldaten rücken in der Region Sumy, nahe der Grenze zu Russland, vor"
    },
    {
      "title": "Musks Interview mit Trump offenbar durch „massiven“ Cyberangriff gestört",
      "teaser": "Ein Live-Interview von Elon Musk mit Ex-US-Präsident Donald Trump in der Nacht auf Dienstag ist nach Angaben des Tech-Multimilliardärs durch einen „massiven“ Cyberangriff gestört worden. Das Gespräch soll wie geplant mit einer reduzierten Anzahl von Live-Zuhörern stattfinden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252972652/2907934487-ci23x11-w20/Donald-Trump-Elon-Musk.jpg",
      "image_title": "Zu Beginn des Interviews zwischen Elon Musk und Donald Trump gibt es massive Probleme mit dem Livestream"
    },
    {
      "title": "USA warnen den Iran vor „schneller und schwerwiegender“ Reaktion",
      "teaser": "Der Iran plant laut Berichten, hunderte ballistische Raketen für dessen Angriffskrieg gegen die Ukraine an Russland zu liefern. Die Lieferung wäre eine „dramatische Eskalation der Unterstützung des Irans“, warnen die USA. Entsprechend schwerwiegend werde die Reaktion ausfallen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252972572/1247932607-ci23x11-w20/Nahostkonflikt-Iran.jpg",
      "image_title": "Raketen werden in Teheran auf einem Lastwagen transportiert"
    },
    {
      "title": "Hamas-Soldaten haben nach eigenen Angaben israelische Geisel im Gazastreifen getötet",
      "teaser": "Hamas-Mitglieder haben nach Angaben eines Sprechers eine israelische Geisel getötet und zwei weitere lebensgefährlich verletzt. Die Taten seien „eine Reaktion auf die israelischen Verbrechen gegen das palästinensische Volk“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252972492/6207933157-ci23x11-w20/Middle-East-News-August-12-2024.jpg",
      "image_title": "Gazastreifen"
    },
    {
      "title": "Forderung nach härteren Strafen – Kassenärzte-Chef beklagt Gewalt in Praxen",
      "url": "https://www.welt.de/politik/deutschland/video252976168/Andreas-Gassen-Forderung-nach-haerteren-Strafen-Kassenaerzte-Chef-beklagt-Gewalt-in-Praxen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252976170/0187932637-ci16x9-w20/Andreas-Gassen.jpg",
      "image_title": "Andreas Gassen",
      "author": "36 Sek"
    },
    {
      "title": "„Man rechnet in der gesamten Ukraine mit massiven Gegenschlägen Moskaus“",
      "url": "https://www.welt.de/politik/ausland/video252973644/Nach-Kursk-Vorstoss-Man-rechnet-in-der-gesamten-Ukraine-mit-massiven-Gegenschlaegen-Moskaus.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252974920/0947931867-ci16x9-w20/PCR1-Clean-08-00-33926-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ibrahim Naber3 Min"
    },
    {
      "title": "„Die Ukraine zeigt, dass Putin unter Druck jetzt verhandeln muss“",
      "url": "https://www.welt.de/politik/ausland/video252974248/Kursk-Vorstoss-der-Ukraine-Roderich-Kiesewetter-sieht-Chancen-fuer-Verhandlungen.html",
      "image_url": "https://img.welt.de/img/politik/mobile252974752/1947939157-ci16x9-w20/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "Ukraine-Krieg - Charkiw",
      "author": "5 Min"
    },
    {
      "title": "„Russen ziehen Truppen zusammen, um das Gebiet zurückzuerobern“",
      "url": "https://www.welt.de/politik/ausland/video252974260/Kursk-Russen-ziehen-Truppen-zusammen-um-das-Gebiet-zurueckzuerobern.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252974568/6557934947-ci16x9-w20/OFF-Ukraine-aktuell-Di-0600-917-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "Musk-Interview mit Trump – „Das war ein Liebesfest. Irgendwie peinlich“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video252973370/Show-auf-X-Musk-Interview-mit-Trump-Das-war-ein-Liebesfest-Irgendwie-peinlich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252973372/0507938437-ci16x9-w20/474195772-jpg.jpg",
      "image_title": "Elon Musk account on X displayed on a laptop screen and Donald Trump account on X displayed on a phone screen are seen in this illustration photo taken in Poland on July 24, 2024. (Photo by Jakub Porzycki/NurPhoto)",
      "author": "3 Min"
    },
    {
      "title": "Mit diesem Angriffsplan auf Israel rechnen Experten",
      "teaser": "Nach dem Tod ihres stellvertretenden Chefs durch einen israelischen Luftangriff droht die Hisbollah mit Rache. Experten warnen vor einem Angriffsszenario, das für den jüdischen Staat und seine moderne Armee gefährlich werden kann. Die USA wollen weiter verhandeln, aber ihnen läuft die Zeit davon.",
      "url": "https://www.welt.de/politik/ausland/plus252965864/Eskalation-in-Nahost-Mit-diesem-Angriffsplan-auf-Israel-rechnen-Experten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252967562/8417932377-ci23x11-w20/Libanon-Al-Kuds-Tag.jpg",
      "image_title": "Pro-iranische Hisbollah-Kämpfer halten in Beirut eine Parade ab",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Schadenersatz statt Strafverfahren? Trumps Anwälte drehen Spieß um",
      "teaser": "Dass als geheim klassifizierte Dokumente in Trumps Privatanwesen gefunden wurden, ist unstrittig. Doch es gibt Zweifel an der Ernennung eines Sonderermittlers. Trumps Anwälte wandeln ihren Mandanten vom Angeklagten zum Kläger – und fordern einen dreistelligen Millionen-Betrag von der Justiz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile252972412/9117936647-ci23x11-w20/Wahlkampf-in-den-USA-Trump-in-Montana.jpg",
      "image_title": "Das eingestellte Verfahren habe Rechtskosten verursacht und Trumps Ruf geschädigt"
    },
    {
      "title": "Putins zynische Reaktion auf den ukrainischen Vormarsch",
      "teaser": "Ukrainische Soldaten rücken in Russland im Gebiet Kursk immer weiter vor und stellen damit Moskaus Armee bloß. Die Bewohner des Grenzgebiets fühlen sich alleingelassen, junge Rekruten geraten in Kriegsgefangenschaft. Aber Putins Reaktion ist überraschend.",
      "url": "https://www.welt.de/politik/ausland/plus252967868/Kiews-Offensive-in-Kursk-Putins-zynische-Reaktion-auf-den-ukrainischen-Vormarsch.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252969444/8427931867-ci23x11-w20/Ukraine-Krieg-Russland.jpg",
      "image_title": "Putin bei einem Krisentreffen mit hochrangigen Sicherheits- und Verteidigungsbeamten",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Britische Justiz klagt Zwölfjährigen nach Southport-Krawallen an",
      "teaser": "Vor zwei Wochen erschütterte die Bluttat eines 17-Jährigen Großbritannien. Rechtsradikale instrumentalisierten den Migrationshintergrund des Tatverdächtigen – heftige Unruhen folgten. Die Justiz griff hart durch und klagt nun einen Zwölfjährigen an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252964930/9517936607-ci23x11-w20/Nach-Bluttat-in-Southport.jpg",
      "image_title": "Bei den Unruhen in Southport soll auch der nun angeklagte Zwölfjährige beteiligt gewesen sein"
    },
    {
      "title": "Diskutieren Sie mit Don Alphonso, Anna Schneider & Henryk M. Broder!",
      "teaser": "Thüringen, Sachsen und die Frage: Wohin steuert Deutschland? Am 27. August um 19 Uhr diskutieren die drei WELT-Autoren miteinander und mit Lesern über die bevorstehenden Landtagswahlen. Beteiligen Sie sich aktiv an diesem Austausch oder schauen Sie einfach zu.",
      "url": "https://www.welt.de/debatte/plus252926118/WELT-Video-Chat-Diskutieren-Sie-mit-Don-Alphonso-Anna-Schneider-Henryk-M-Broder.html",
      "image_url": "https://img.welt.de/img/debatte/mobile252963110/1377939087-ci23x11-w20/teaser-Alphonso-Schneider-Broder-270824-color.jpg",
      "image_title": "teaser_Alphonso+Schneider+Broder_270824_color"
    },
    {
      "title": "Innenministerin Faeser schätzt islamistische Terrorgefahr weiterhin als hoch ein",
      "teaser": "In Wien wurden unlängst Konzerte der Pop-Ikone Taylor Swift abgesagt – wegen islamistischer Terrorgefahr. Auch in Deutschland, sagte SPD-Ministerin Nancy Faeser, bleibe die Gefahr weiter hoch. Gerade online würden sich potenzielle Täter radikalisieren, angestachelt auch von der Hamas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252963878/5487938747-ci23x11-w20/Pressestatement-Bundesinnenministerin-Faeser.jpg",
      "image_title": "Pressestatement - Bundesinnenministerin Faeser"
    },
    {
      "title": "Ministerium weist Bürgergeld-Forderung der FDP zurück",
      "teaser": "Aktuell liegt das Bürgergeld bei 563 Euro im Monat. FDP-Fraktionschef Christian Dürr sind das „14 bis 20 Euro“ zu viel, er will deshalb kürzen. Kritik kommt vom Koalitionspartner SPD, aber auch die CDU sieht das Problem an anderer Stelle. Das Sozialministerium verweist auf die geltende Rechtslage.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252963654/5747932637-ci23x11-w20/Antrag-fuer-Buergergeld.jpg",
      "image_title": "Antragsformulare für das Bürgergeld – Kürzung nicht möglich?"
    },
    {
      "title": "„Meine Söhne, unsere Söhne, kriegt Ihr nicht“, ruft Höcke",
      "teaser": "Thüringens AfD-Spitzenkandidat Björn Höcke kündigt an, nach einem möglichen Wahlsieg Abschiebe-Flugzeuge zu chartern, um geduldete Migranten in ihre Heimat zurückzubringen. Bei seinem Publikum macht er eine Veränderung aus. Parteichef Tino Chrupalla übt schon einmal für den Bundestagswahlkampf.",
      "url": "https://www.welt.de/politik/deutschland/plus252961014/AfD-Wahlkampf-in-Thueringen-Meine-Soehne-unsere-Soehne-kriegt-Ihr-nicht-ruft-Hoecke.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252961086/1607933837-ci23x11-w20/AfD-Campaigns-In-Thuringia.jpg",
      "image_title": "AfD-Spitzenkandidat Björn Höcke in Sonneberg",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Menschen anderer Kulturen haben ein anderes Verhältnis zu Messern“",
      "teaser": "Die Messergewalt in Deutschland wächst – und mancherorts legt die Polizei jetzt eine härtere Gangart ein. Erste Polizeibehörden in Nordrhein-Westfalen verhängen Waffentrageverbote gegen Intensivtäter. Über diese Gruppe haben sie Erkenntnisse, die in vielen Stastiken nicht auftauchen.",
      "url": "https://www.welt.de/politik/deutschland/plus252958920/Messer-und-Gewalt-Wenn-es-dann-zu-Beleidigungen-kommt-passieren-Dinge-die-nicht-mehr-steuerbar-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252955296/1567933167-ci23x11-w20/235728172-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Kostenloses Parken in Innenstädten – Grünen-OB attackiert Verkehrspläne der FDP",
      "teaser": "Mit „Flatrate-Parken“ und einer Stärkung des Autoverkehrs will die FDP schwächelnde Innenstädte wiederbeleben. Eine erste Reaktion kommt aus Hannover, wo Oberbürgermeister Belit Onay vor einer „Gefahr für den Einzelhandel“ und vor „vergebenen Ressourcen“ warnt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252959004/2057937447-ci23x11-w20/SCHWEIZ-LUZERN-PARKPLATZ.jpg",
      "image_title": "SCHWEIZ LUZERN PARKPLATZ"
    },
    {
      "title": "Landkreis verpflichtet Asylbewerber zu Arbeit – Jetzt ziehen Behörden Bilanz",
      "teaser": "Im Saale-Orla-Kreis gilt seit Jahresbeginn eine Arbeitspflicht für Asylbewerber. Teile der Thüringer Landesregierung hatten scharfe Kritik geübt. Aus Sicht der Behörden hat sich die Maßnahme bewährt, mehrere Personen haben allerdings auch den Landkreis verlassen – oder sind untergetaucht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252958402/2437938437-ci23x11-w20/Vor-der-Landratswahl-im-Saale-Orla-Kreis.jpg",
      "image_title": "Das Landratsamt des Saale-Orla-Kreises"
    },
    {
      "title": "„Die Munition wird in der Ukraine eingesetzt werden. Die Frage ist nur, auf welcher Seite“",
      "teaser": "Eine Koalition von 18 Ländern hatte der Ukraine 800.000 Artilleriegeschosse versprochen. Doch weil viele das Geld nicht überweisen, muss das Ziel zurückgedreht werden. Moskau nutzt vor allem ein Problem unter den Europäern für seine Zwecke aus. Scheitert der Deal, drohen herbe Konsequenzen.",
      "url": "https://www.welt.de/politik/ausland/plus252956306/Ukraine-Krieg-Die-Munition-wird-in-der-Ukraine-eingesetzt-werden-Die-Frage-ist-nur-auf-welcher-Seite.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252956524/4637930347-ci23x11-w20/BATTLE-FOR-BAKHMUT.jpg",
      "image_title": "Artilleriemunition gehört zu Kiews wichtigsten Ressourcen im Kampf gegen Russland",
      "author": "Gregor Schwung"
    },
    {
      "title": "Wenn es um die Rechte der Frauen geht, sind manche Männer „ein bisschen empfindlich“",
      "teaser": "Ob Flucht vor häuslicher Gewalt, Zugang zu Verhütungsmitteln oder Kauf von Schulbüchern: Quer durch die Republik unterstützen „Stadtteilmütter“ andere Migrantinnen dabei, mit dem Leben in Deutschland zurechtzukommen. Manchen Männern gelten sie deshalb als „Frauen, die Ehen auseinanderbringen“.",
      "url": "https://www.welt.de/politik/deutschland/plus252854962/Integrationshilfe-Wenn-es-um-die-Rechte-der-Frauen-geht-sind-manche-Maenner-ein-bisschen-empfindlich.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252855084/5807934337-ci23x11-w20/Marwa-El-Hammoud-ist-Stadtteilmutter-in.jpg",
      "image_title": "Marwa El-Hammoud, 39, ist Stadtteilmutter in Berlin-Neukölln",
      "author": "Uma Sostmann"
    },
    {
      "title": "Abschaffung von Steuerklassen 3 und 5 – Lindner gibt Ehepaaren ein Versprechen",
      "teaser": "2,1 Millionen Paare in Deutschland erwartet ab 2030 die im Juli beschlossene Lohnsteuer-Änderung. Steuerklasse 3 und 5 entfallen künftig und mit ihr auch Nachzahlungen an das Finanzamt. FDP-Finanzminister Lindner machte eine klare Ansage zum Ehegattensplitting.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252954922/6107938687-ci23x11-w20/Steuerportal-Elster.jpg",
      "image_title": "Auf Ehepaare erwartet die Abschaffung von Steuerklasse 3 und 5"
    },
    {
      "title": "Russland ordnet Evakuierungen an – Ukrainischer Einsatz „ohne Rückkoppelung“ mit Berlin",
      "teaser": "Ukrainische Truppen haben sich in der russischen Region Kursk festgesetzt und stehen offenbar an der Grenze eines Bezirks in der Region Belgorod. Der ukrainische Präsident Wolodymyr Selenskyj äußert sich zum ersten Mal zur Offensive. Die Bundesregierung ist offenbar nicht in die Pläne eingeweiht.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252954912/0277938647-ci23x11-w20/UKRAINE-RUSSIA-CONFLICT-WAR.jpg",
      "image_title": "Ukrainisches Militärfahrzeug in der Region Sumy nahe der Grenze zu Russland"
    },
    {
      "title": "Die Leiche im Bachbett – und die Rolle von Kamala Harris",
      "teaser": "Vor 15 Jahren verschwindet eine Afroamerikanerin unter rätselhaften Umständen. Knapp ein Jahr später wird sie tot aufgefunden. Der Fall landet bei der damaligen Generalstaatsanwältin von Kalifornien: Kamala Harris. Nun bekommt der Fall neue Brisanz – und verschafft der Politikerin ein Problem.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus252952528/Kamala-Harris-Die-Leiche-im-Bachbett-und-die-Rolle-der-US-Demokratin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile252953338/1687932727-ci23x11-w20/A-poster-is-made-for-Mitrice-Richardson-at-the-intersection-of-Pacific-Coast-Hig.jpg",
      "image_title": "Suche nach Mitrice Richardson: Sie starb mit nur 24 Jahren",
      "author": "Michael Remmert"
    },
    {
      "title": "„So wird Demokratie auf Dauer nicht funktionieren“",
      "teaser": "Uwe Brandl ist 30 Jahre Bürgermeister gewesen und nun Chef des Städte- und Gemeindebundes. Über die Jahrzehnte habe sich die Gesellschaft sehr verändert, beklagt er, sachorientierte Politik zähle immer weniger. Auch erklärt Brandl, warum die Unterbringung von Migranten vielerorts kaum zu verhindern sei.",
      "url": "https://www.welt.de/politik/deutschland/plus252887616/Kommunalpolitik-Beleidigungen-Bedrohungen-Luegen-so-wird-Demokratie-auf-Dauer-nicht-funktionieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252895434/6157932457-ci23x11-w20/2020-pieknikphoto-sebastian-pieknik.jpg",
      "image_title": "Uwe Brandl (CSU), Präsident des Deutschen Städte- und Gemeindebundes",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Melonis Migrations-Masterplan – und seine Schwächen",
      "teaser": "Italien will die Anträge einiger Asylsuchender künftig in Albanien abwickeln. Es ist das Prestigeprojekt von Ministerpräsidentin Meloni, auch andere EU-Staaten zeigen Interesse. Doch die Eröffnung der Migrationszentren verschiebt sich immer weiter nach hinten – und das ist das geringste Problem.",
      "url": "https://www.welt.de/politik/ausland/plus252909658/Migration-Melonis-Albanien-Masterplan-und-seine-Schwaechen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252911412/4577937017-ci23x11-w20/Italien-will-Asylantraege-auf-albanischem-Boden-pruefen-2.jpg",
      "image_title": "Das italienische Ankunftslager für Flüchtlinge in der Hafenstadt Shengjin im nördlichen Albanien",
      "author": "Carolina Drüten"
    },
    {
      "title": "Wie Studenten in Chatgruppen Judenhass verbreiten und Terror verharmlosen",
      "teaser": "In privaten Chats lassen angehende Lehrer die Hüllen fallen. In den Nachrichten verklären Studenten die Hamas, verbreiten antisemitische Stereotype über Kommilitonen und beleidigen Polizisten. Der Antisemitismusbeauftragte der Bundesregierung fordert Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus252917874/Antisemitismus-Wie-Studenten-in-Chatgruppen-Judenhass-verbreiten-und-Terror-verharmlosen.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252940496/3137936237-ci23x11-w20/Protest-Freie-Universitaet-Berlin.jpg",
      "image_title": "Demonstranten während einer propalästinensischen Kundgebung an der FU Berlin",
      "author": "Klemens Elias Braun"
    },
    {
      "title": "Reporter ohne Grenzen beklagt, dass kaum afghanische Journalisten nach Deutschland kommen",
      "teaser": "Nach der Machtübernahme durch die Taliban setzte die Bundesregierung ein Aufnahmeprogramm für gefährdete Afghanen auf. Journalisten hätten davon bislang aber kaum profitiert, beklagt nun „Reporter ohne Grenzen“. Doch auch das Programm selbst ist umstritten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile251886024/7727935407-ci23x11-w20/AFGHANISTAN-UNREST-DRUGS.jpg",
      "image_title": "Taliban-Mitglieder durchsuchen eine Moschee in Argo"
    },
    {
      "title": "Mindestens ein Tag pro Woche – Unternehmen halten an Homeoffice fest",
      "teaser": "In der Corona-Pandemie haben zahlreiche Beschäftigte von zu Hause gearbeitet. Trotz aktueller Debatten über die Rückkehr ins Büro zeigt eine neue Studie: In vielen Firmen ist das Homeoffice etabliert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252953898/9317932177-ci23x11-w20/Mobiles-Arbeiten.jpg",
      "image_title": "Mobiles Arbeiten"
    },
    {
      "title": "Drei Tote beim Paragliding – Zehnjähriges Mädchen stürzt in den Tod",
      "teaser": "Drei Flugsportler stürzen in Tirol an einem Tag mit ihren Gleitschirmen ab. Unter den Opfern sind auch zwei Deutsche, darunter ein zehnjähriges Mädchen.",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/incoming/mobile252953860/7947936987-ci23x11-w20/Gleitschirmflieger.jpg",
      "image_title": "Gleitschirmflieger"
    },
    {
      "title": "Grünen-Politiker fordern Ende der Grenzkontrollen",
      "teaser": "Kontrollen an mehreren deutschen Grenzen sollen illegale Migration eindämmen – mit Erfolg, meint Innenministerin Faeser. Grünenvertreter kritisieren, die Maßnahme verstoße gegen den Schengener Grenzkodex. Sie fordern, dass EU-Präsidentin von der Leyen die Kontrollen stoppt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252953812/1447935997-ci23x11-w20/Grenzkontrolle.jpg",
      "image_title": "Grenzkontrolle"
    },
    {
      "title": "Hamas lehnt neue Verhandlungen zu Waffenruhe ab – USA schicken U-Boot und Raketen",
      "teaser": "Die Hamas will keine neuen Verhandlungen zu einer Waffenruhe und einem Geiselabkommen im Gaza-Streifen. Stattdessen pocht die Terrororganisation auf einen Waffenruhe-Plan, den US-Präsident Biden im Mai vorgelegt hat. Derweil verstärken die USA ihre Militärpräsenz im Nahen Osten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile252954756/5787935207-ci23x11-w20/Schiffe-der-US-Marine-im-Persischen-Golf.jpg",
      "image_title": "Schiffe der US-Marine im Persischen Golf"
    },
    {
      "title": "„Kinder, die zunächst noch in Windeln zur Schule kommen“",
      "teaser": "Die Ampel fördert jetzt gezielt Brennpunktschulen. Wie groß ist die Misere? Die Berliner Grundschulleiterin Karina Jehniche berichtet von eklatanten Deutsch-Defiziten – auch bei Eltern, die Spracherwerb nicht für nötig hielten. Zudem stellt sie gewaltige „religiöse“ und soziale Herausforderungen fest.",
      "url": "https://www.welt.de/politik/deutschland/plus252847614/Brennpunktschulen-Kinder-die-zunaechst-noch-in-Windeln-zur-Schule-kommen-berichtet-Schulleiterin.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252851226/2527935497-ci23x11-w20/Christian-Morgenstern-Grundschule-i.jpg",
      "image_title": "Grundschulleiterin Karina Jehniche",
      "author": "Tim Daldrup"
    },
    {
      "title": "„Wenn der gesunde Menschenverstand schon als rechts gilt, dürfen wir uns nicht wundern“",
      "teaser": "Entrechtung von Frauen durch Migranten werde als „andere Sitten“ akzeptiert, rügt Alice Schwarzer – und Unbehagen darüber als Rassismus diffamiert. Das Selbstbestimmungsgesetz der Ampel erklärt sie für „total verrückt“. Es sei ein „Massenphänomen“, dass sich Mädchen fälschlicherweise für trans hielten.",
      "url": "https://www.welt.de/politik/deutschland/plus252592884/Alice-Schwarzer-Wenn-der-gesunde-Menschenverstand-schon-als-rechts-gilt-duerfen-wir-uns-nicht-wundern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252764048/6027932097-ci23x11-w20/Alice-Schwarzer-Autorin-Journalis.jpg",
      "image_title": "Alice Schwarzer",
      "author": "Sabine Menkens"
    },
    {
      "title": "Der Zürcher Chirurgen-Skandal, die Taskforce und die Berliner Charité",
      "teaser": "Vier Jahre lang haben Politiker, Juristen, Ärzte und Krankenhausmanager einen Chirurgen-Skandal mit vielen Toten unter dem Deckel gehalten. Nach WELT-Recherchen kommt jetzt Bewegung in die Angelegenheit. Auch in der Bundeshauptstadt.",
      "url": "https://www.welt.de/politik/deutschland/plus252869956/Fall-Maisano-Der-Zuercher-Chirurgen-Skandal-die-Taskforce-und-die-Berliner-Charite.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252871410/2967930357-ci23x11-w20/DWO-Teaser-Chirurgie-Zuerich-ms.jpg",
      "image_title": "DWO_Teaser_Chirurgie Zuerich_ms",
      "author": "Elke Bodderas"
    },
    {
      "title": "Warum so viele Kinder unselbstständig und quengelig sind wie nie",
      "teaser": "Zwölfjährige weinen auf Klassenfahrten nach ihrer Mama, Studenten lernen noch mit ihren Eltern. Forscher sehen in dieser Entwicklung eine Ursache: einen zu beschützenden Erziehungsstil. Dabei spielt auch das Alter der Eltern eine Rolle. Den größten Schaden haben die Kinder selbst.",
      "url": "https://www.welt.de/politik/deutschland/plus245304378/Erziehung-Warum-so-viele-Kinder-unselbststaendig-und-quengelig-sind-wie-nie.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245311226/2247935217-ci23x11-w20/Mother-comforting-daughter-sitting-on-sofa.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "„Russland beginnt, den Krieg zu verlieren“",
      "teaser": "Um die Oberhand zu gewinnen, rückt die Ukraine verstärkt auf russisches Territorium vor. Selenskyjs Sicherheitsberater Podoljak sieht einen Wendepunkt. Insbesondere ein Faktor könnte nun entscheidend auf den Kriegsverlauf einwirken.",
      "url": "https://www.welt.de/politik/ausland/plus252927274/Vormarsch-auf-Kursk-Russland-beginnt-den-Krieg-zu-verlieren.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252930298/4297935437-ci23x11-w20/Convoy-of-military-vehicles-in-Kursk-Region.jpg",
      "image_title": "Convoy of military vehicles in Kursk Region",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Von der Demokratie verabschiedet“ – Kretschmer alarmiert über aufgeheizte Stimmung in Sachsen",
      "teaser": "Wenige Wochen vor der Landtagswahl in Sachsen zeigt sich Ministerpräsident Michael Kretschmer besorgt über die Stimmung im Land. Sie sei aufgeheizter als bei der Wahl vor fünf Jahren, mehr Menschen hätten sich „von der Demokratie verabschiedet“.",
      "url": "https://www.welt.de/politik/deutschland/video252906644/Sachsen-Von-der-Demokratie-verabschiedet-Kretschmer-alarmiert-ueber-aufgeheizte-Stimmung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252906770/4687935617-ci23x11-w20/Michael-Kretschmer.jpg",
      "image_title": "Michael Kretschmer",
      "author": "28 Sek"
    },
    {
      "title": "SPD-Spitze spricht sich für Stationierung von US-Raketen in Deutschland aus",
      "teaser": "Die SPD-Parteispitze hat sich für eine Stationierung von weitreichenden US-Waffen in Deutschland ausgesprochen: „Als SPD übernehmen wir Verantwortung dafür, dass kein Kind wieder Krieg erleben muss“, heißt es in einem Beschluss des Präsidiums.",
      "url": "https://www.welt.de/politik/deutschland/video252973046/Wichtiger-Baustein-um-Krieg-zu-verhindern-SPD-Spitze-spricht-sich-fuer-Stationierung-von-US-Raketen-in-Deutschland-aus.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252973060/4657937827-ci23x11-w20/U-S-Navy-Launches-Strikes-On-Iraq.jpg",
      "image_title": "U.S. Navy Launches Strikes On Iraq",
      "author": "2 Min"
    },
    {
      "title": "Israel rechnet täglich mit iranischem Angriff",
      "teaser": "Israel rechnet damit, dass ein massiver iranischer Angriff kurz bevor steht. Das sei auch psychologische Kriegsführung, kommentiert WELT-Reporter Paul Ronzheimer. Unterdessen sollen Hamas-Mitglieder eine israelische Geisel getötet haben.",
      "url": "https://www.welt.de/politik/video252973192/Naher-Osten-Israel-rechnet-taeglich-mit-iranischem-Angriff.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252973136/9177934487-ci23x11-w20/ronzheimer-JPG.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "3 Min"
    },
    {
      "title": "„Früher hatte jedes Dorf einen Deppen. Heute können sich viele Deppen zusammenrotten“",
      "teaser": "Ministerpräsident Ramelow (Linke) moniert, dass sich der Landtagswahlkampf über Gefühle definiere statt über Fakten. Dennoch werde er „kampflächelnd“ durchs Land ziehen. Es gehe ihm dabei nicht um „meine 14 oder 16 Prozent“ – seine Mission: die „große Bedrohung für Thüringen“ stoppen.",
      "url": "https://www.welt.de/politik/deutschland/plus252921784/Bodo-Ramelow-Heute-koennen-sich-viele-Deppen-im-Netz-zusammenrotten.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252924188/1287939777-ci23x11-w20/Bodo-Ramelow.jpg",
      "image_title": "Bodo Ramelow (Linke)",
      "author": "Kevin Culina"
    },
    {
      "title": "Wo Besucher lernen, dass die DDR besser als ihr Ruf gewesen sei",
      "teaser": "Mancher DDR-Erinnerungsort in Ostdeutschland präsentiert ein fragwürdiges Bild vom Leben in der Diktatur. Auf einer Führung in der einst „verbotenen Stadt“ Wünsdorf wird gewarnt, dass Deutschland wieder Russland angreifen wolle. Und der Volksaufstand des 17. Juni wird zu „Unruhen“ erklärt.",
      "url": "https://www.welt.de/politik/deutschland/plus252925226/DDR-Wo-Besucher-lernen-dass-die-DDR-besser-als-ihr-Ruf-gewesen-sei.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252928278/7987938247-ci23x11-w20/Wuensdorf-3.jpg",
      "image_title": "Ostalgie: Die verklärende Erinnerung an die DDR lebt in vielen Museen fort – wie hier in Dabel",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Panik“, „Willkür“, „Hektik“ – Wie das Verschieben von Lehrern quer durchs Land für Ärger sorgt",
      "teaser": "In NRW werden immer mehr Lehrer von ihren Schulen abgezogen und zu anderen geschickt, wo der Mangel noch größer ist. Das Ausmaß und ein neues Losverfahren rufen Unmut hervor. Jetzt schreitet sogar ein Gericht ein. Doch das CDU-geführte Schulministerium deutet weitergehende Schritte an.",
      "url": "https://www.welt.de/politik/deutschland/plus252912758/Lehrermangel-Panik-Willkuer-Hektik-Wie-das-Verschieben-von-Lehrern-quer-durchs-Land-fuer-Aerger-sorgt.html",
      "image_url": "https://img.welt.de/img/incoming/mobile252913214/7437933507-ci23x11-w20/Teacher-leaning-against-black-board.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Kristian Frigelj"
    }
  ]
}