{
  "timestamp": "2024-05-17T17:01:06",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.L8r0CYrJ.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.6Oa0H5Av.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "„Rechtswidrig“ gehandelt? Jetzt wittert die CDU ihre Chance in Stephan Weils roter Bastion",
      "teaser": "Ein Gutachten im Auftrag der CDU soll belegen, dass Niedersachsens Ministerpräsident Weil (SPD) einer Parteifreundin „rechtswidrig“ zu einer üppigen Gehaltserhöhung verholfen hat. Der Regierungschef müsse deshalb den Staatskanzlei-Chef entlassen. Die Landesregierung kontert sofort.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251579826/1857938257-ci23x11-w20/Landesparteitag-der-SPD-Brandenburg.jpg",
      "image_title": "Landesparteitag der SPD Brandenburg",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Wo Linksradikale gegen „grünen Kapitalismus“ kämpfen und Einheimische sich „erpresst“ fühlen",
      "teaser": "Der Elektroauto-Hersteller Tesla darf sein Werk im brandenburgischen Grünheide vergrößern. Wegen des Vorhabens mobilisieren nicht nur Linksradikale, die Konzernchef Elon Musk zum Feindbild haben und Umweltzerstörung anprangern. Auch die Bürger fühlen übergangen.",
      "url": "https://www.welt.de/politik/deutschland/plus251566294/Tesla-Werk-wird-ausgebaut-Wo-Linksradikale-gegen-gruenen-Kapitalismus-kaempfen-und-Einheimische-sich-erpresst-fuehlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251567904/9427930477-ci23x11-w20/Participants-hold-a-banner-reading-Ther.jpg",
      "image_title": "„Es gibt keinen grünen Kapitalismus“: Demo von Tesla-Gegnern",
      "author": "Matthias Kamann"
    },
    {
      "title": "„Wir wollen in die EU. Was hat uns Russland anderes gebracht als Krieg?“",
      "teaser": "Georgien hat ein von Russland inspiriertes Gesetz durchgepeitscht und bewegt sich damit weiter Richtung Moskau. Dabei will die überwältigende Mehrheit der Georgier in die EU. Die Angst ist groß, dass ein Beitritt nun in weite Ferne rückt, wie ein Besuch in Tiflis zeigt.",
      "url": "https://www.welt.de/politik/ausland/plus251575108/Georgien-Wir-wollen-in-die-EU-Was-hat-uns-Russland-anderes-gebracht-als-Krieg.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251575106/1517937647-ci23x11-w20/Proteste-gegen-umstrittenes-Gesetz-in-Georgien-3.jpg",
      "image_title": "Eine Frau mit einer georgischen Nationalfahne und einer EU-Fahne steht in Tiflis vor Polizisten",
      "author": "Dominik Kalus"
    },
    {
      "title": "Israelisches Militär findet Leiche von Shani Louk",
      "teaser": "Das israelische Militär hat die Leichen von drei Geiseln der Hamas im Gaza-Streifen gefunden. Darunter ist auch die deutsch-israelische Staatsbürgerin Shani Louk. Ihr Tod war bereits im Oktober bestätigt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/regionales/baden-wuerttemberg/mobile251580644/9517936977-ci23x11-w20/Ricarda-Louk.jpg",
      "image_title": "Ricarda Louk zeigt ein Foto ihrer Tochter Shani Louk."
    },
    {
      "title": "Trumps Prozess pausiert wegen Schulabschluss seines Sohns Barron",
      "teaser": "Weil sein Sohn Barron am Freitag an der Oxbridge Academy seinen Schulabschluss feierte, wurde der Schweigegeldprozess gegen Donald Trump in New York für einen Tag ausgesetzt. Montag wird das Kreuzverhör von Kronzeuge Michael Cohen fortgesetzt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251576118/3947932557-ci23x11-w20/Donald-Trump-und-sein-Sohn-Barron.jpg",
      "image_title": "Donald und Barron Trump im Januar 2024"
    },
    {
      "title": "Leiche von Deutsch-Israelin Shani Louk im Gaza-Streifen gefunden",
      "url": "https://www.welt.de/politik/ausland/video251581014/Krieg-in-Nahost-Leiche-von-Deutsch-Israelin-Shani-Louk-im-Gaza-Streifen-gefunden.html",
      "image_url": "https://img.welt.de/img/videos/mobile251581042/5507939717-ci16x9-w20/Shani-Louk.jpg",
      "image_title": "Shani Louk",
      "author": "6 Min"
    },
    {
      "title": "„Die Wege aus der Arbeitslosigkeit müssen erleichtert, die in die Arbeitslosigkeit erschwert werden“",
      "url": "https://www.welt.de/politik/deutschland/video251576364/Diskussionen-ums-Buergergeld-Wege-in-die-Arbeitslosigkeit-muessen-erschwert-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251577604/2887939557-ci16x9-w20/dpa-5FB14C00657836E5-jpg.jpg",
      "image_title": "ARCHIV - 28.03.2024, Berlin: Im Jobcenter Tempelhof-Schöneberg liegt ein Antrag auf Bürgergeld und dazu passende Ausfüllhinweise. (zu dpa: «Studie: Jobaufnahme aus Grundsicherung seit Bürgergeld weiter gesunken») Foto: Jens Kalaene/dpa +++ dpa-Bildfunk +++",
      "author": "5 Min"
    },
    {
      "title": "Schwere Gefechte bei Charkiw – „Die Russen haben eine neue Front eröffnet“",
      "url": "https://www.welt.de/politik/ausland/video251572278/Ukraine-Krieg-Schwere-Gefechte-bei-Charkiw-Die-Russen-haben-eine-neue-Front-eroeffnet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251573566/1667930527-ci16x9-w20/Ukraine-Krieg-Charkiw.jpg",
      "image_title": "Ein Feuerwehrmann geht durch den Qualm eines nach russischem Beschuss brennenden Hauses in Charkiw",
      "author": "7 Min"
    },
    {
      "title": "„‘Warum protestiert man im Westen nicht gegen die Hamas?‘, fragen sie“",
      "url": "https://www.welt.de/politik/ausland/video251570486/Stimmen-aus-Gaza-Warum-protestiert-man-im-Westen-nicht-gegen-die-Hamas-fragen-sie.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251570930/3017935477-ci16x9-w20/WELT-Nachrichten-Joseph-Braude-17-05-2024-3109-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„China ist der eigentliche Profiteur von Russlands Angriffskrieg auf die Ukraine“",
      "url": "https://www.welt.de/politik/ausland/video251570978/Putin-besucht-Xi-Jinping-China-ist-der-eigentliche-Profiteur-von-Russlands-Angriffskrieg-auf-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251572202/2077936667-ci16x9-w20/AFP-34RR2Q8-jpg.jpg",
      "image_title": "TOPSHOT - In this pool photograph distributed by the Russian state agency Sputnik, Russia's President Vladimir Putin and China's President Xi Jinping attend a concert marking the 75th anniversary of the establishment of diplomatic relations between Russia and China and opening of China-Russia Years of Culture at the National Centre for the Performing Arts in Beijing on May 16, 2024. (Photo by Alexander RYUMIN / POOL / AFP) / ** Editor's note : this image is distributed by Russian state owned agency Sputnik **",
      "author": "3 Min"
    },
    {
      "title": "Strack-Zimmermann erhebt im Fall Gnauck schwere Vorwürfe gegen die Bundeswehr",
      "teaser": "Seit 2020 ist der AfD-Politiker Hannes Gnauck für den Militärgeheimdienst ein gesicherter Rechtsextremist. Zu einem Disziplinarverfahren kam es aber erst in den vergangenen Wochen. FDP-Politikerin Marie-Agnes Strack-Zimmermann kritisiert die Bundeswehr scharf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251577790/1267935007-ci23x11-w20/Agnes-Strack-Zimmermann.jpg",
      "image_title": "Marie-Agnes Strack-Zimmermann ist FDP-Spitzenkandidatin für die Europawahl"
    },
    {
      "title": "„Befürchtet hatte ich eine Verurteilung zu lebenslanger AfD-Mitgliedschaft“",
      "teaser": "Ausschluss rechtskräftig und intern unanfechtbar: Der EU-Abgeordnete Nicolaus Fest ist kein AfD-Mitglied mehr. Er hatte seit 2022 keine Mandatsträgerbeiträge mehr bezahlt und dies mit einer „Intrige“ der Parteispitze begründet. Jetzt spricht Fest der AfD ab, noch „rechtsstaatlichen Prinzipien“ zu folgen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile250421056/9147934087-ci23x11-w20/DWO-Teaser-AfD-Fest-fb.jpg",
      "image_title": "EU-Parlamentarier Nicolaus Fest; AfD-Chefin Alice Weidel",
      "author": "Frederik Schindler"
    },
    {
      "title": "CDU-Politikerin findet Baerbock als Außenministerin „nicht mehr tragbar“",
      "teaser": "Außenministerin Annalena Baerbock (Grüne) hat die Sorge geäußert, Israel könne sich im Gaza-Krieg „selbst verlieren“. Die stellvertretende Vorsitzende der deutsch-israelischen Parlamentariergruppe, Gitta Connemann (CDU), übt an dieser Aussage scharfe Kritik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251573888/9027931557-ci23x11-w20/Bundestag.jpg",
      "image_title": "Gitta Connemann (CDU) während einer Rede im Bundestag"
    },
    {
      "title": "Deutsche Politiker besorgt über Geert Wilders radikale Asyl-Wende",
      "teaser": "Der Rechtspopulist Geert Wilders hat einen radikalen Kurswechsel für die Niederlande angekündigt. Der Führer der Anti-Islam-Partei versprach „die strengste Asylpolitik, die es jemals gab“. Deutsche Politiker sind besorgt. Sehen Sie diese und weitere Nachrichten bei WELT TV.",
      "url": "https://www.welt.de/politik/ausland/article251571980/Jetzt-im-Livestream-Deutsche-Politiker-besorgt-ueber-Geert-Wilders-radikale-Asyl-Wende.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251572216/8477937957-ci16x9-w1000/NETHERLANDS-POLITICS-GOVERNMENT.jpg"
    },
    {
      "title": "Krankenhausgesellschaft kritisiert Lauterbachs neuen Klinik-Atlas als überflüssig",
      "teaser": "Mit dem neuen Bundes-Klinik-Atlas lassen sich Behandlungen und Angebote verschiedener Kliniken vergleichen. Die Krankenhausgesellschaft kritisiert jedoch dessen Einführung. Für das Personal bedeute das mehr Aufwand und Bürokratie – ohne wirklichen Mehrwert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251561730/4827931197-ci23x11-w20/Krankenhaus.jpg",
      "image_title": "Krankenhaus"
    },
    {
      "title": "„Macht mich komplett fertig“ – Hofreiter kritisiert Scholz scharf",
      "teaser": "Der Kanzler handle unverantwortlich und sei berechenbar, Finanzminister Lindner (FDP) sei schnell beleidigt und sehr verletzlich: Anton Hofreiter äußert harsche Kritik an seinen Ampel-Kollegen. Besonders heftig kritisiert der Grünen-Politiker Scholz‘ Ukraine-Politik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251569380/5227936847-ci23x11-w20/Anton-Hofreiter.jpg",
      "image_title": "Grünen-Politiker Anton Hofreiter"
    },
    {
      "title": "Weltbild-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Audible-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Medimops-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "BookBeat-Rabattcode",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "Thalia-Gutschein",
      "url": "https://www.welt.de/deals/"
    },
    {
      "title": "„Wir sollten über die Bereitschaft nachdenken, Ausbilder in die Ukraine zu schicken“",
      "teaser": "In der EU wächst die Bereitschaft, die Ausbildung ukrainischer Soldaten direkt vor Ort stattfinden zu lassen. Frankreich und osteuropäische Länder machen hinter den Kulissen mächtig Druck. Doch die Bundesregierung hat starke Bedenken.",
      "url": "https://www.welt.de/politik/ausland/plus251573320/Ukraine-EU-erwaegt-Entsendung-von-Ausbildern-ins-Kriegsgebiet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251573316/0857930557-ci23x11-w20/Ukrainian-soldiers-take-part-in-a-traini-2.jpg",
      "image_title": "Ukrainian soldiers take part in a training excercise run by operated by Britain's armed forces as part of the Interflex programme, in eastern England, on February 24, 2024, on the second anniversary of the invasion of Ukraine by Russia. Britain announced on Saturday a new £245 million ($311 million) defence package to help boost the production of \"urgently needed artillery ammunition\" for Ukraine, two years after war broke out with Russia. (Photo by HENRY NICHOLLS / AFP)",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Polizei verhindert Anschlag auf Synagoge – Minister verurteilt „antisemitische Tat“",
      "teaser": "Auf die Synagoge in der französischen Stadt Rouen ist ein Anschlag verübt worden. Ein Mann soll versucht haben, das Gebäude in Brand zu setzen und wurde daraufhin von der Polizei erschossen. Der Tatverdächtige soll auf der Fahndungsliste der Behörden gestanden haben.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251563604/3727936687-ci23x11-w20/FRANCE-POLICE-RELIGION-INVESTIGATION.jpg",
      "image_title": "FRANCE-POLICE-RELIGION-INVESTIGATION"
    },
    {
      "title": "„Er muss verrückt geworden sein“, sagt ein langjähriger Bekannter",
      "teaser": "Ein Nachbar beschreibt den 71-jährigen Fico-Attentäter als Rentner, der gerne mit seiner Frau in der Natur spazieren gegangen sei. Er soll als Wachmann in einem Einkaufszentrum gearbeitet haben und laut seines Sohns legal eine Waffe besitzen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251543412/6627934067-ci23x11-w20/Shooting-incident-of-Slovak-PM-Robert-Fico-after-Slovak-governmen.jpg",
      "image_title": "Shooting incident of Slovak PM Robert Fico after Slovak government meeting in Handlova"
    },
    {
      "title": "EU beschließt Sanktionen gegen prorussische Plattform „Voice of Europe“",
      "teaser": "Sie sollen prorussische Propaganda verbreiten und stehen teils darüber hinaus im Verdacht, Geld an europäische Politiker gezahlt zu haben: Nun sind die prorussische Plattform „Voice of Europe“ sowie drei russische Medien in der Europäischen Union gesperrt.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251571654/7397933557-ci23x11-w20/Voice-of-Europe.jpg",
      "image_title": "Die Website der nun sanktionierten prorussischen Plattform"
    },
    {
      "title": "Ärzte operieren Fico erneut – Zustand „weiterhin sehr ernst“",
      "teaser": "Zwei Tage nach dem Attentat ist der Zustand des slowakischen Regierungschefs Robert Fico nach einer weiteren Operation laut Vize-Regierungschef Robert Kalina „sehr ernst“. Er befindet sich noch immer auf der Intensivstation der Klinik in Banska Bystrica.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251569480/5367934857-ci23x11-w20/APTOPIX-Slovakia-Prime-Minister.jpg",
      "image_title": "Fico wird in einem Krankenhaus in Banska Bystrica behandelt"
    },
    {
      "title": "Chodorkowskis Schockprognose für die Ukraine",
      "teaser": "Bei einer Russland-Konferenz in Berlin äußern Politiker und Spitzendiplomaten düstere Prognosen für die Ukraine – und ernten Zustimmung. Über die Fehler im deutschen Umgang mit Putin sind sich offenbar alle einig. Eine zentrale Erkenntnis sei in der Öffentlichkeit aber noch immer nicht angekommen.",
      "url": "https://www.welt.de/politik/ausland/plus251555570/Kampf-gegen-Russland-Chodorkowskis-Schockprognose-fuer-die-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251567608/6997938787-ci23x11-w20/Ukrainischer-Unabhaengigkeitstag-in-Berlin.jpg",
      "image_title": "Ukrainischer Unabhängigkeitstag in Berlin",
      "author": "Florian Sädler"
    },
    {
      "title": "Thüringer AfD-Vize nennt Forderung nach Höcke-Ausschluss „lächerlich“",
      "teaser": "In der Thüringer AfD brodelt es: Für die anstehende Kommunalwahl gibt es aktuell zwei konkurrierende AfD-Listen. Der Landesvorstand mit seinem Chef Björn Höcke will deswegen mehrere Mitglieder loswerden. Doch die wehren sich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251567588/4427933687-ci23x11-w20/Verdict-Expected-In-Bjoern-Hoecke-Trial.jpg",
      "image_title": "Verdict Expected In Bjoern Hoecke Trial"
    },
    {
      "title": "Bundesrat billigt Reform des Klimaschutzgesetzes und Selbstbestimmungsgesetz",
      "teaser": "Der Bundesrat hat die Reform des Klimaschutzgesetzes passieren lassen. Damit werden künftig nicht mehr Wirtschaftssektoren einzeln in die Pflicht genommen. Auch das Selbstbestimmungsgesetz sowie Änderungen des Namensrechts wurden gebilligt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251565644/5727939307-ci23x11-w20/Bundesrat.jpg",
      "image_title": "Bundesrat"
    },
    {
      "title": "Jetzt proben Israels Generäle den Aufstand gegen Premier Netanjahu",
      "teaser": "Gut ein halbes Jahr nach dem Überfall der Hamas auf Israel und der anschließenden Militäroperation in Gaza hat der Unmut in der Armee einen Höhepunkt erreicht. Das Militär fordert einen Plan für die Zeit nach dem Gaza-Krieg. Doch Premier Netanjahu liefert nicht – aus einem ganz bestimmten Grund.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251565302/0207937377-ci23x11-w20/This-handout-picture-released-by-th-2.jpg",
      "image_title": "Die israelische Armee rückt im Gaza-Streifen vor. Doch wann wird der Einsatz beendet sein?",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Der AfD alleine die Schuld geben? Das ist falsch – und gefährlich",
      "teaser": "Die Gewalt gegen Politiker steigt. Von linker Seite wird oft der AfD die alleinige Verantwortung gegeben – dabei werden deren Vertreter am häufigsten Opfer solcher Angriffe. Ähnlich läuft es im Fall des Attentats auf den slowakischen Premier. Opfern die Mitschuld an Gewalt zu geben ist immer falsch.",
      "url": "https://www.welt.de/politik/deutschland/article251563730/Gewalt-gegen-Politiker-Der-AfD-alleine-die-Schuld-geben-Das-ist-falsch-und-gefaehrlich.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile251291822/0947936977-ci23x11-w20/Immer-dieses-verwenden-Dr-Hannah-Bethke.jpg",
      "image_title": "Hannah Bethke",
      "author": "Hannah Bethke"
    },
    {
      "title": "Lindner und Buschmann warnen vor AfD-Verbotsverfahren",
      "teaser": "Für FDP-Chef Christian Lindner muss die Auseinandersetzung mit der AfD im demokratischen Wettbewerb erfolgen, damit sich die Partei „nicht als Opfer inszenieren kann“. Und Justizminister Marco Buschmann (FDP) warnt vor einem möglichen „Propagandaerfolg“, falls ein Verbotsverfahren scheitern sollte.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251564244/2247930157-ci23x11-w20/Bundeskabinett.jpg",
      "image_title": "Marco Buschmann, Christian Lindner"
    },
    {
      "title": "CDU und Merz legen zu – AfD und Grüne verlieren an Zustimmung",
      "teaser": "Die Umfragewerte für die CDU verbessern sich weiter: Laut ZDF-„Politbarometer“ käme die Partei auf mehr als 30 Prozent der Stimmen, wenn am Sonntag gewählt werden würde. Besonders CDU-Chef Friedrich Merz scheint aufzuholen. AfD und Grüne verlieren dagegen erneut an Zustimmung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251562768/6717938677-ci23x11-w20/Sitzungen-der-Bundestagsfraktionen-CDU.jpg",
      "image_title": "Sitzungen der Bundestagsfraktionen - CDU"
    },
    {
      "title": "Konnte der Migrant die Polizisten nicht verstehen? Jetzt wachsen Zweifel",
      "teaser": "Der 16-jährige Mouhamed Dramé wird von Polizisten erschossen – weil er mit einem Messer auf sie losgelaufen sein soll. Eine zentrale Frage im Prozess: Welche Sprachen verstand der Senegalese? Ein Ermittlungsverfahren gegen Dramé wegen sexueller Belästigung gibt Hinweise.",
      "url": "https://www.welt.de/politik/deutschland/plus251546390/Fall-Mouhamed-Drame-Konnte-der-Migrant-die-Polizisten-nicht-verstehen-Jetzt-wachsen-Zweifel.html",
      "image_url": "https://img.welt.de/img/regionales/nrw/mobile251074798/9777931887-ci23x11-w20/Prozess-um-toedlichen-Polizeieinsatz.jpg",
      "image_title": "Fünf der am Einsatz beteiligten Polizisten müssen sich derzeit vor dem Landgericht Dortmund unter anderem wegen Totschlags verantworten",
      "author": "Vanessa Nischik"
    },
    {
      "title": "„Staat darf die Leute nicht zwingen, einer gewissen Gesinnung zu folgen“",
      "teaser": "Der Verein „Muslim Interaktiv“ warnt vor einer vermeintlichen „Wertediktatur“ in Deutschland. Dabei berufen sich die muslimischen Fundamentalisten auf den Staatsrechtler Horst Dreier. Jetzt erklärt der Jurist, warum solche Äußerungen zulässig seien – und wann tatsächlich eine „Grenze“ überschritten sei.",
      "url": "https://www.welt.de/politik/deutschland/plus251527970/Islamisten-Demo-Staat-darf-die-Leute-nicht-zwingen-einer-gewissen-Gesinnung-zu-folgen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile247915450/4337933957-ci23x11-w20/DWO-IP-Teaser-Rechtsaussen-pd-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Frankreich plant Luftbrücke nach Neukaledonien – und schickt Spezialeinheit",
      "teaser": "Im französischen Überseegebiet Neukaledonien wurde nach tagelangen Protesten gegen eine Verfassungsreform der Ausnahmezustand verhängt. Fünf Menschen kamen bislang ums Leben. Paris schickt nun weitere Einsatzkräfte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251560900/5067939947-ci23x11-w20/Proteste-in-Neukaledonien.jpg",
      "image_title": "Proteste in Neukaledonien"
    },
    {
      "title": "Neue niederländische Asylpolitik – Union warnt vor höherer Belastung für Deutschland",
      "teaser": "Sollte die neue Regierung der Niederlande ihre Migrationspolitik verschärfen, könnte das steigende Asylzahlen für die anderen EU-Länder bedeuten. Unions-Fraktionsvize Lindholz fordert deshalb „eine echte Asylwende“. Der Chef der Bundespolizeigewerkschaft spricht sich für mehr Grenzüberwachung aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251561204/4537930617-ci23x11-w20/Alltag-in-Ter-Apel.jpg",
      "image_title": "Migranten am Registrierungszentrum im niederländischen Ort Ter Apel"
    },
    {
      "title": "Polizei in Charkiw – Russland nutzt Zivilisten als „menschliche Schutzschilde“",
      "teaser": "Nach Angaben der Polizei in Charkiw missbraucht die russische Armee etwa 40 Zivilisten in der Grenzstadt Wowtschansk als „menschliche Schutzschilde“. Derweil zeigt sich ein ranghoher Nato-Befehlshaber zuversichtlich, dass die Region Charkiw gehalten werden kann.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251560482/1097935257-ci23x11-w20/Ukraine-Krieg-Soldaten-trainieren.jpg",
      "image_title": "Ein ukrainischer Soldat während einer Gefechtsübung"
    },
    {
      "title": "AfD-Politiker in Kneipe angegriffen – Platzwunde nach Wurf mit Aschenbecher",
      "teaser": "Zuerst gab es ein Wortgefecht, dann flog ein Glasaschenbecher in seine Richtung: Ein AfD-Landtagsabgeordneter ist in einem Lokal in Schwerin angegriffen worden. Mit einer Platzwunde am Kopf sei er daraufhin in ein Krankenhaus gebracht worden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile246980342/9857938527-ci23x11-w20/Zahlreiche-Wahlplakate-der-AfD-in-Schwaebisch-Gmuend-zerstoert.jpg",
      "image_title": "Zahlreiche Wahlplakate der AfD in Schwäbisch Gmünd zerstört"
    },
    {
      "title": "Höhere Bezahlung von Weil-Mitarbeiterin laut Staatskanzlei kein Einzelfall",
      "teaser": "Weil eine enge Mitarbeiterin von Niedersachsens Ministerpräsident früher als gewöhnlich eine Gehaltsanhebung bekam, geriet Stephan Weil in die Kritik. Die CDU spricht von einer „Gehaltsaffäre“. Laut Staatskanzlei profitierten auch weitere Beschäftigte von einer Höherstufung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251560164/0377936647-ci23x11-w20/Landesparteitag-der-SPD-Brandenburg.jpg",
      "image_title": "Sieht sich Vorwürfen ausgesetzt: Niedersachsens Ministerpräsident Stephan Weil (SPD)"
    },
    {
      "title": "Damals hatte ich keinen Bock auf Wehrdienst – heute bereue ich es",
      "teaser": "Als unser Autor mit 17 Jahren seinen Musterungsbescheid bekam, war die Wehrpflicht in Schweden ausgesetzt. Nur fünf Jahre später kehrte das Land zum verpflichtenden Wehrdienst zurück. Das schwedische Modell könnte nun Vorbild für die Bundeswehr werden – doch es bringt auch Probleme mit sich.",
      "url": "https://www.welt.de/politik/ausland/article251528896/ALT-In-Schweden-habe-ich-miterlebt-was-die-Wiedereinfuehrung-der-Wehrpflicht-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251547684/3867938517-ci23x11-w20/Kombo-Ericson-Schweden-Wehrpflicht.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "John Adrian Ericson"
    },
    {
      "title": "Schiff mit Waffen für Israel darf nicht in Spanien anlegen",
      "teaser": "Die spanische Regierung gehört zu den schärfsten Kritikern in Europa am israelischen Vorgehen im Gaza-Streifen. Mit der Erklärung, der Nahe Osten brauche „nicht mehr Waffen“, begründete der Spanische Außenminister José Albares die Entscheidung, ein Schiff mit Waffen für Israel nicht einlaufen zu lassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251559984/2067932507-ci23x11-w20/NATO-Foreign-Ministers-meeting-in-Brussels.jpg",
      "image_title": "Spaniens Außenminister José Manuel Albares"
    },
    {
      "title": "Bilder von Kindesmissbrauch – Bundestag reduziert Mindeststrafe",
      "teaser": "Der Bundestag hat Korrekturen an den Strafvorschriften gegen Kinderpornografie beschlossen. Damit werden Verschärfungen für bestimmte Fälle wieder zurückgenommen. Geschützt werden sollen Eltern oder Lehrer, die helfen wollen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251559952/2997939397-ci23x11-w20/Bundesjustizminister-Marco-Buschmann-FDP.jpg",
      "image_title": "Bundesjustizminister Marco Buschmann (FDP)"
    },
    {
      "title": "Aufstand der Landräte gegen das Bürgergeld",
      "teaser": "Jetzt begehren die Landräte gegen das Bürgergeld der Ampel auf. Die Sozialleistung gehöre grundlegend reformiert. Nur so lasse sich das Bürgergeld mit „berechtigten Interessen der Steuerzahler“ in Einklang bringen. Und sie fürchten schon den nächsten „bürokratischen Rohrkrepierer“ der Koalition.",
      "url": "https://www.welt.de/politik/deutschland/plus251555724/Buergergeld-statt-Arbeit-Aufstand-der-Landraete-gegen-das-Buergergeld.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251555722/2847938077-ci23x11-w20/Kombo-Landraete.jpg",
      "image_title": "V. l.: Landräte Peter Bohlmann (SPD, Verden), Thomas Karmasin (CSU, Fürstenfeldbruck), Joachim Walter (CDU, Tübingen)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Wahlplakate abgerissen, Pfefferspray eingesetzt – Polizei vermutet rechtsradikalen Hintergrund",
      "teaser": "Die Hannoveraner Polizei prüft, ob hinter zwei aktuellen Vorfällen womöglich dieselbe Gruppe steckt: Erst wurde ein Mann attackiert, der Jugendliche offenbar auf ein rechtsradikales Erscheinungsbild angesprochen hatte. Später wurden Wahlplakate von SPD und Grünen abgerissen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile251558004/2577938037-ci23x11-w20/Aktionstag-zu-Wahlen.jpg",
      "image_title": "Wahlplakate verschiedener Parteien (Archivbild)"
    },
    {
      "title": "Klatsche für Bundesregierung – Klimaschutzprogramm reicht nicht aus",
      "teaser": "Im Klimaschutzgesetz sind Vorgaben zur Reduktion der Treibhausgase festgelegt. Nun gibt das Oberverwaltungsgericht Berlin-Brandenburg zwei Klagen der Deutschen Umwelthilfe statt – die Bundesregierung soll mehr Maßnahmen ergreifen, damit die Ziele auch erreicht werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251559768/4347930587-ci23x11-w20/Sonnenaufgang-in-Brandenburg.jpg",
      "image_title": "Sonnenaufgang in Brandenburg"
    },
    {
      "title": "Die spektakuläre Ankündigung der USA – und die Realität",
      "teaser": "Die Ukraine darf Russland mit US-Waffen nun auch jenseits der Grenze angreifen. So wird jedenfalls eine Äußerung von US-Außenminister Blinken vielfach verstanden. Aber an der Front zeigt sich ein anderes Bild.",
      "url": "https://www.welt.de/politik/ausland/plus251558056/Waffen-fuer-die-Ukraine-Die-spektakulaere-Ankuendigung-der-USA-und-die-Realitaet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251558052/9807932027-ci23x11-w20/Ukraine-Krieg-US-Aussenminister-Blinken-in-Kiew-2.jpg",
      "image_title": "US-Außenminister Antony Blinken (M.) in Kiew",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Trumps Anwälte versuchen, Kronzeugen als Lügner vorzuführen",
      "teaser": "Die Verteidigung von Donald Trump hat im Schweigegeld-Prozess den Kronzeugen Michael Cohen in ein Kreuzverhör genommen. Cohen räumte Falschaussagen unter Eid ein. Das Ziel der Verteidiger: Cohen als von Rache getrieben darzustellen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251559062/9767930047-ci23x11-w20/Former-U-S-President-Donald-Trump-appears-at-court-in-New-York.jpg",
      "image_title": "Michael Cohen (rechts) wird von Donald Trumps Anwalt Todd Blanche befragt. Hinten links Richter Juan Merchan"
    },
    {
      "title": "Eine Stadt im Ausnahmezustand – weil die AfD kommt",
      "teaser": "Der Oberbürgermeister warnt, die „öffentliche Ordnung und Sicherheit“ sei gefährdet: Ende Juni findet der AfD-Parteitag in Essen statt, Gegenproteste mit Zehntausenden Menschen werden erwartet. Die Antifa mobilisiert unter der Parole „Widersetzen“ dafür, der Partei „aktiv den Raum“ zu nehmen.",
      "url": "https://www.welt.de/politik/deutschland/plus251554432/Essen-Eine-Stadt-im-Ausnahmezustand-weil-die-AfD-kommt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251555016/5207934947-ci23x11-w20/DWO-Teaser-AfD-Parteitag-2-jb-jpg.jpg",
      "image_title": "Die Messe Essen, Veranstaltungsort des AfD-Bundesparteitags",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Bundestag hebt Immunität des AfD-Abgeordneten Gnauck auf",
      "teaser": "Der Bundestag hat die Immunität des AfD-Abgeordneten Hannes Gnauck aufgehoben. Grund soll ein Disziplinarverfahren gegen den ehemaligen Zeitsoldaten sein. Gnauck ist auch Vorsitzender des Parteinachwuchses Junge Alternative.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251559070/5087936527-ci23x11-w20/Bundestag.jpg",
      "image_title": "Hannes Gnauck bei einer Rede im April"
    },
    {
      "title": "Kurdischer Politiker Demirtas zu 42 Jahren Haft verurteilt",
      "teaser": "Bereits seit 2016 ist der kurdische Politiker Selahattin Demirtas in der Türkei inhaftiert. Nun wurde der 51-Jährige von einem Gericht zu 42 Jahren Haft verurteilt. Demirtas war Vorsitzender der pro-kurdischen Partei HDP und galt lange als ernsthafter Rivale von Präsident Erdogan.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251556858/0707932007-ci23x11-w20/FILE-PHOTO-Pro-Kurdish-Green-Left-Party-supporters-attend-a-rall.jpg",
      "image_title": "Ein Unterstützer hält bei einer Demonstration vor den Wahlen im Mai 2023 ein Foto von Selahattin Demirtas in die Höhe"
    },
    {
      "title": "Zwei Kinder? „Will ich mir auf Dauer einfach nicht antun“",
      "teaser": "Immer mehr junge Paare entscheiden sich gegen ein zweites Kind, stellen Forscher fest. Auch in Deutschland, obwohl Menschen aus verschiedenen Milieus gerne sogar noch mehr Nachwuchs bekommen würden. Die Lücke zwischen Wunsch und Wirklichkeit hat vielfältige Gründe.",
      "url": "https://www.welt.de/politik/deutschland/plus251206502/Familienplanung-Zwei-Kinder-Will-ich-mir-auf-Dauer-einfach-nicht-antun.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251227736/3167933787-ci23x11-w20/DWO-Teaser-Zweikinder-jb-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    },
    {
      "title": "Das geheime Dokument, das den Ukraine-Krieg hätte beenden können",
      "teaser": "Kurz nach Russlands Überfall auf die Ukraine hatten Unterhändler auf beiden Seiten einen Friedensvertrag entworfen. Das 17-seitige Papier liegt WELT AM SONNTAG exklusiv vor. Selbst nach mehr als zwei Jahren Krieg erscheint der Deal im Nachhinein immer noch vorteilhaft.",
      "url": "https://www.welt.de/politik/ausland/plus251243756/Ukraine-und-Russland-Das-geheime-Dokument-das-den-Krieg-haette-beenden-koennen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251243754/1187931697-ci23x11-w20/DWO-Teaser-Dokument-jb-jpg.jpg",
      "image_title": "Die Verhandlungen liefen in Istanbul unter Vermittlung des türkischen Präsidenten Recep Tayyip Erdogan",
      "author": "Gregor Schwung"
    },
    {
      "title": "Magische Pilze, schlechte Zahlen",
      "teaser": "Bisher unbekannte interne Unterlagen und Chatprotokolle schüren neue Zweifel an dem Geschäftsmodell von Investor Christian Angermayer. Sie zeigen, wie Aktienkurse befeuert wurden und werfen die Frage nach einer möglichen Rolle des seinerzeit von Jens Spahn geführten Gesundheitsministeriums auf.",
      "url": "https://www.welt.de/politik/deutschland/plus251451040/Christian-Angermayer-Magische-Pilze-und-schlechte-Zahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251451030/2117935777-ci23x11-w20/2024-TIME100-GALA.jpg",
      "image_title": "Uma Thurman, Christian Angermayer, Kylie Minogue und Dan Macsai (v.li.) auf der TIME100 Gala in New York am 25. April 2024",
      "author": "Hans-Martin Tillack"
    },
    {
      "title": "Jetzt wird klar, warum das Kanzleramt diesen Prozess lieber vermeiden wollte",
      "teaser": "Das Verwaltungsgericht Berlin verhandelt die Klage eines Frankfurter Arztes auf die komplette Entschwärzung der Protokolle des Corona-Expertenrats. Unter Druck hatte das Kanzleramt nun schon zahlreiche Passagen offengelegt. Sie decken brisante Details auf.",
      "url": "https://www.welt.de/politik/deutschland/plus251490430/Corona-Expertenrat-Das-Kanzleramt-der-Richter-und-viele-geschwaerzte-Namen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile246110724/0427930647-ci23x11-w20/DWO-Teaser-bundesregierung-corona-aw2.jpg",
      "image_title": "Gesundheitsminister Karl Lauterbach (SPD); im Hintergrund eine Video-Konferenz des Corona-Expertenrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Der Krieg in der Ukraine ist ein Krieg, der gewollt wurde“",
      "teaser": "Robert Francis Kennedy Junior, Neffe des legendären US-Präsidenten, tritt als parteiloser Kandidat im Rennen um das Weiße Haus an. Im Rennen zwischen Biden und Trump kommt ihm eine entscheidende Rolle zu. Wofür steht er eigentlich politisch? Im Interview gibt er überraschende Antworten.",
      "url": "https://www.welt.de/politik/ausland/plus251335104/Robert-F-Kennedy-Jr-Der-Krieg-in-der-Ukraine-ist-ein-Krieg-der-gewollt-wurde.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251335096/9867939797-ci23x11-w20/FILE-PHOTO-Independent-US-presidential-candidate-Robert-F-Kennedy-Jr-at-his-hom.jpg",
      "image_title": "Robert F. Kennedy Jr.: Laut Umfragen kommt er derzeit auf 13 Prozent",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Beim Wahlkampfauftakt hat Wagenknecht den „Goldenen Reiter“ dabei",
      "teaser": "Beim Wahlkampfauftakt des BSW teilt Sahra Wagenknecht aus, wie man es von ihr gewohnt ist: gegen Elektro-Zweitwagen, Moralweltmeister und natürlich gegen Waffenlieferungen. Beim Publikum kommt das gut an. Auch ein ehemaliger Star der „Neuen Deutschen Welle“ ist darunter.",
      "url": "https://www.welt.de/politik/deutschland/plus251540974/BSW-Beim-Wahlkampfauftakt-hat-Wagenknecht-den-Goldenen-Reiter-dabei.html",
      "image_url": "https://img.welt.de/img/incoming/mobile251541016/7127934277-ci23x11-w20/Wahlkampfauftakt-von-Buendnis-Sahra-Wagenknecht.jpg",
      "image_title": "Wahlkampfauftakt von Bündnis Sahra Wagenknecht",
      "author": "Kevin Culina"
    },
    {
      "title": "Schulden, Steuern, Feiertage streichen – So wird Europas Aufrüstung finanziert",
      "teaser": "Boris Pistorius fordert, dass Verteidigungsausgaben von der Schuldenbremse ausgenommen werden müssen und stößt auf Widerstand bei Finanzminister Lindner. Ein Überblick zeigt, wie viel Geld andere Länder in ihre Sicherheit stecken – und woher sie es nehmen wollen. Ein Vorbild für Deutschland?",
      "url": "https://www.welt.de/politik/ausland/plus251529422/Europa-ruestet-auf-Schulden-Steuern-Feiertage-streichen-So-wird-die-Aufruestung-finanziert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile251529416/2987936327-ci23x11-w20/Luftlandeuebung-Swift-Response-3.jpg",
      "image_title": "14.05.2024, Rumänien, Campia Turzii: Soldaten aus Spanien sind im Rahmen der Luftlandeübung Swift Response auf der 71. Airbase mit einem Airbus A400M angekommen. Die Nato bezeichnet die Übung als größte Luftlandeoperation seit dem Zweiten Weltkrieg. Das Übungsszenario ist die Befreiung eines Flugplatzes gegen feindliche Kräfte. Foto: Kay Nietfeld/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Harte Ärzte-Kritik am Selbstbestimmungsgesetz – So reagiert die Ampel",
      "teaser": "Die Ärztekammer zeigt sich hoch alarmiert über das Selbstbestimmungsgesetz – weil keine fachärztliche Beratung für Minderjährige vorgesehen ist. Die Union unterstützt die Kritik und nennt das Gesetz „gefährlich“. Sie greift Familienministerin Paus (Grüne) persönlich an. Sieht die Ampel Änderungsbedarf?",
      "url": "https://www.welt.de/politik/deutschland/plus251531946/Transgender-Harte-Aerzte-Kritik-am-Selbstbestimmungsgesetz-So-reagiert-die-Ampel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile248768276/8397934247-ci23x11-w20/DWO-Teaser-IP-Lisa-Paus-Pride-Flagge.jpg",
      "image_title": "Familienministerin Lisa Paus (Grüne)",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Zur Hölle mit eurer Staatsräson!“, ruft die Israel-feindliche „Genossin“",
      "teaser": "„Der Krieg begann nicht am 7. Oktober, sondern vor 76 Jahren“: In Berlin machen Israel-Feinde mobil – vorgeblich, um Opfern der „Vertreibung“ von Palästinensern zu gedenken. Israel wird als „Terrorstaat“ diffamiert. Eine Rednerin würde eine „Rückkehr“ dem Leben in Deutschland vorziehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251541572/3587930767-ci23x11-w20/Demonstrators-Commemorate-Nakba-Anniversary-In-Berlin.jpg",
      "image_title": "Teilnehmer der „Nakba“-Demo in Berlin nahe dem U-Bahnhof Wilmersdorfer Straße",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Warum Schüler in Mathe abstürzen – und was dagegen helfen kann",
      "teaser": "Die Matheleistungen 15-Jähriger verschlechtern sich laut einer Studie drastisch. Mangelhafte Integration zugewanderter Schüler ins Bildungssystem erkläre das nur teilweise, stellt Studienleiter Köller fest. Er warnt vor gravierenden Folgen und zeigt Wege auf, Jugendliche für das Fach zu interessieren.",
      "url": "https://www.welt.de/politik/deutschland/plus251496508/Bildungskrise-in-Deutschland-Warum-Schueler-in-Mathe-abstuerzen-und-was-dagegen-helfen-kann.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251497866/6627935867-ci23x11-w20/Tire-High-School-Student-Writing-In-Notepad.jpg",
      "image_title": "Tire High School Student Writing In Notepad",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Er ist mit dem Finger unten reingegangen“, sagt die junge Frau. Der Angeklagte Fadi M. grinst",
      "teaser": "Der abgelehnte Asylbewerber Fadi M. steht wegen Vergewaltigungsverdachts vor Gericht. Als Dina T. den Übergriff in der gemeinsamen Unterkunft schildert, blickt sich der Angeklagte grinsend nach seinem Bruder um. Eine Flüchtlingshelferin berichtet von zahlreichen Beschwerden von Frauen über Fadi M.",
      "url": "https://www.welt.de/politik/deutschland/plus251541274/Prozess-gegen-Fadi-M-Er-ist-mit-dem-Finger-unten-reingegangen-sagt-die-junge-Frau.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251541282/7627936877-ci23x11-w20/Fadi-M-auf-der-Anklagebank.jpg",
      "image_title": "Der Angeklagte Fadi M. aus Jordanien",
      "author": "Christoph Lemmer"
    }
  ]
}