{
  "timestamp": "2024-11-14T12:13:20",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BTHAJxvd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.C3VoL-V7.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Empörung um Instagram-Post – Grüne Jugend wirft Merz Rassismus vor",
      "teaser": "Die Grüne Jugend löst mit einem Beitrag in den sozialen Netzwerken Kritik aus, selbst ein Grünen-Bundestagsabgeordneter distanziert sich. Unterdessen stimmt die Union im Bundestag erstmals mit Rot-Grün. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254474494/Ampel-Aus-und-Neuwahlen-Empoerung-um-Instagram-Post-Gruene-Jugend-wirft-Merz-Rassismus-vor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254516802/7667939837-ci23x11-w200/Wirtschaftsgipfel-der-Sueddeutschen-Zeitung.jpg",
      "image_title": "Wirtschaftsgipfel der Süddeutschen Zeitung"
    },
    {
      "title": "OECD-Länder verzeichnen Höchststand an Migration – starker Zuwachs auch in Deutschland",
      "teaser": "Laut einem OECD-Bericht wurden vergangenes Jahr in Deutschland 329.000 Asylanträge gestellt – ein deutlicher Zuwachs. Den größten Anteil der Zuwanderung macht die Freizügigkeit innerhalb der EU aus.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254514626/6957936237-ci23x11-w200/Jobmesse-fuer-Gefluechtete-im-Ankunftszentrum-Tegel.jpg",
      "image_title": "13.11.2024, Berlin: Am ehemaligen Flughafen Tegel stehen Geflüchtete Menschen vor einer Leichtbauhalle. In der Flüchtlingsunterkunft findet eine Jobmesse für Geflüchtete statt. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Mit dem Abgang von Scholz drohen Putin rote Linien",
      "teaser": "Der Bundeskanzler hat erneut bekräftigt, keine Marschflugkörper an die Ukraine zu liefern. Zu groß sei die Gefahr einer Eskalation. Bei seinem Auftritt im Bundestag setzt er seine Russland-Politik fort. Aber ein möglicher Machtwechsel dürfte Putin nervös machen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254511294/4827933587-ci23x11-w200/Olaf-Scholz.jpg",
      "image_title": "Olaf Scholz",
      "author": "Pavel Lokshin"
    },
    {
      "title": "„Ausschluss nur mit blankem Antisemitismus zu erklären“",
      "teaser": "„Im Widerspruch zur Solidarität mit dem palästinensischen Volk“: Der globale Dachverband für die Rechte sexueller Minderheiten suspendiert Israels größte Organisation – weil diese das „israelische Regime“ billige. Nun ziehen deutsche Mitgliedsverbände Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254513208/4547939087-ci23x11-w200/Gay-Pride-Parade-In-Jerusalem.jpg",
      "image_title": "Pride-Parade in Jerusalem – Israel ist das einzige Land im Nahen Osten, in dem Schwule und Lesben ihre Sexualität frei ausleben können",
      "author": "Frederik Schindler"
    },
    {
      "title": "Habeck löscht Video nach Grönemeyer-Verbot",
      "teaser": "In einem Video summte Robert Habeck Herbert Grönemeyers Hit „Zeit, dass sich was dreht“. Nach dessen Verbot hat der Grünen-Politiker das Video nun gelöscht. Ein Parteisprecher erklärt das Vorgehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254513856/5477939867-ci23x11-w200/Festveranstaltung-150-Jahre-Wirtschaftsvereinigung-Stahl.jpg",
      "image_title": "13.11.2024, Berlin: Robert Habeck (Bündnis 90/Die Grünen), Vizekanzler und Bundesminister für Wirtschaft und Klimaschutz, sitzt alleine auf der Bühne während der Festveranstaltung «150 Jahre Wirtschaftsvereinigung Stahl». Foto: Hannes P. Albert/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Klimaschutz-Streit über die Gaslaternen",
      "teaser": "Gaslaternen aus dem Industriezeitalter prägen das Bild Düsseldorfs. Die Stadt will den Großteil auf elektrischen Betrieb umstellen – und weckt heftigen Protest: Denkmalschützer erklären den Gas-Betrieb für eine „schutzwürdige historische Kulturleistung“. Jetzt muss die NRW-Landesregierung ran.",
      "url": "https://www.welt.de/politik/deutschland/plus254348692/Energiewende-und-die-Folgen-Wenn-der-Klimaschutz-Streit-ueber-die-denkmalgeschuetzten-Gaslaternen-losbricht.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254348718/0257937777-ci23x11-w200/Gaslaternen-in-Duesseldorf-2.jpg",
      "image_title": "Gaslaternen in Düsseldorf",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Teures Auto, Handy am Ohr und nicht angeschnallt – das ist eine Machtdemonstration“",
      "teaser": "Im WELT-Interview berichtet der Polizeichef von Duisburg-Marxloh, Christian Draeger, wie sich der Stadtteil verändert hat, und warum die erste Einwandergeneration die Arbeiterstadt wieder verlässt. Bei Gewalttaten ist eine Gruppe besonders auffällig.",
      "url": "https://www.welt.de/politik/deutschland/plus254509048/Polizei-Duisburg-Teures-Auto-Handy-am-Ohr-und-nicht-angeschnallt-das-ist-eine-Machtdemonstration.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254509052/1937935517-ci23x11-w200/Christian-Draeger.jpg",
      "image_title": "Christian Draeger ist Polizeichef in Duisburg-Nord",
      "author": "Alexander Dinger"
    },
    {
      "title": "Neubrandenburg bekennt sich zur Regenbogenfahne – AfD-Politiker verlassen Saal",
      "teaser": "Vor einem Monat verbot die Neubrandenburger Stadtvertretung eine Regenbogenfahne auf dem Bahnhofsvorplatz. Nun bekannte sie sich mit deutlicher Mehrheit zu „Weltoffenheit, Toleranz und Vielfalt“. AfD-Politiker verließen vor der Abstimmung den Saal.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254510456/6597937507-ci23x11-w200/Sitzung-der-Stadtvertreterversammlung.jpg",
      "image_title": "13.11.2024, Mecklenburg-Vorpommern, Neubrandenburg: Vor dem Sitzungssaal auf dem Markt demonstrierten mehrere Dutzend Menschen unter anderem mit Regenbogenflagge und überreichten eine Petition, die fordert, dass die Regenbogenflagge vor dem Bahnhof wieder aufgehängt wird. Auch unter mehreren Fenstern in der Innenstadt hingen am Mittwoch Regenbogenfahnen. Das Thema Regenbogenflagge sorgt weiter für teils hitzige Diskussionen in der Neubrandenburger Stadtvertretung. Foto: Stefan Sauer/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Ein Jude ist in Teilen von Abu Dhabi sicherer als in Teilen Berlins“, sagt Laschet",
      "teaser": "In einer Rede vor der Jüdischen Gemeinde Düsseldorf kritisiert CDU-Politiker Armin Laschet den wachsenden Antisemitismus in Deutschland. Er mahnte Israel, Gespräche vor allem mit den Palästinensern wieder aufzunehmen. Und er verglich Berlin mit Abu Dhabi.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254509644/4677934467-ci23x11-w200/Verleihung-der-Josef-Neuberger-Medaille-2024.jpg",
      "image_title": "13.11.2024, Nordrhein-Westfalen, Düsseldorf: Armin Laschet (CDU), ehemaliger Ministerpräsident von Nordrhein-Westfalen, spricht bei der Verleihung der Josef-Neuberger-Medaille. Laschet erhielt die Josef-Neuberger-Medaille 2024. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Sie haben alle Messer an den Tisch gebracht und vorher reichlich Gift verteilt“",
      "teaser": "Die Schuldfrage begleitet das Ampel-Aus auch eine Woche später noch. Der ehemalige Finanzminister Christian Lindner hat dazu eine klare Antwort und äußert sich auch zu seinen Zukunftsplänen. Die Gäste bei Maischberger sehen neben den anderen Parteien jedoch auch den FDP-Vorsitzenden in der Verantwortung.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254509228/4487937347-ci23x11-w200/maischberger842-061.jpg",
      "image_title": "maischberger842_061",
      "author": "Eric Steinberg"
    },
    {
      "title": "Habeck will mit freigewordenen Milliarden Netzentgelte senken",
      "teaser": "Wirtschaftsminister Robert Habeck schlägt vor, freigewordene Intel-Milliarden zur Senkung der Netzentgelte zu nutzen, um die Wirtschaft zu entlasten. Doch die geplante Umwidmung stößt auf Widerstand – die Zustimmung des Bundestags ist unsicher.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254509130/5097933097-ci23x11-w200/Web-Summit-in-Lisbon.jpg",
      "image_title": "German Economy and Climate Minister Robert Habeck speaks at a press conference during the Web Summit, in Lisbon, Portugal, November 12, 2024. REUTERS/Pedro Nunes"
    },
    {
      "title": "Als Alice Weidel vom „Ersatz-Scholz“ spricht, müssen Merz und der Kanzler lachen",
      "teaser": "Im Bundestag rechnen die rot-grüne Regierung und die schwarz-gelbe Opposition miteinander ab. Doch trotz harter Worte bemüht sich vor allem die SPD um versöhnliche Botschaften. Alle wissen, dass man sich bald bei Koalitionsverhandlungen wiedersehen könnte. CSU-Chef Söder aber teilt gegen Grüne wie AfD aus.",
      "url": "https://www.welt.de/politik/deutschland/plus254505766/Bundestag-Als-Alice-Weidel-vom-Ersatz-Scholz-spricht-muessen-Merz-und-Scholz-lachen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254506352/2437936427-ci23x11-w200/Bundestag.jpg",
      "image_title": "Zuweilen wirkt die Atmosphäre freundlich: Kanzler Olaf Scholz (SPD, r.) mit Unionsfraktionschef Friedrich Merz (CDU, 2. v. l.) und Ex-Finanzminister Christian Lindner (FDP)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Außenministerin Baerbock befördert vor Neuwahl eine enge Vertraute",
      "teaser": "Nach dem Bruch der Ampel-Koalition bereiten sich die Minister auf einen Amtswechsel vor. So auch Außenministerin Annalena Baerbock (Grüne). Sie beförderte vor der Neuwahl noch eine Diplomatin, die bislang ihr Büro leitete.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254499988/6157930057-ci23x11-w200/Aussenministerin-Baerbock-auf-Deutschlandreise.jpg",
      "image_title": "Annalena Baerbock (Bündnis 90/Die Grünen, r), Außenministerin, sitzt im Bus neben Katharina Ahrendts, Leiterin Leitungstab im Auswärtigen Amt, auf dem Weg zum Leserforum der Frankfurter Allgemeinen Zeitung (FAZ). Baerbock ist auf Deutschlandreise unter dem Stichwort «Gemeinsam stark» zu den Themen Resilienz und Widerstandsfähigkeit Deutschlands."
    },
    {
      "title": "„Die Demokratische Partei zahlt jetzt den Preis für ihre Identitätspolitik“",
      "teaser": "Trumps deutlicher Wahlsieg sei nur der Beginn einer Ära des Trumpismus, sagt der renommierte Professor Yascha Mounk. Schuld sei auch der „Wokeismus“ in Medien, an Universitäten und in der Demokratischen Partei. Seine Prognose für Trumps zweite Amtszeit fällt düster aus.",
      "url": "https://www.welt.de/politik/ausland/plus254480760/Yascha-Mounk-Die-Demokratische-Partei-zahlt-jetzt-den-Preis-fuer-ihre-Identitaetspolitik.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254495844/6467938007-ci23x11-w200/DWOSB-AP-Trump-Eliten-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Martin Bernier"
    },
    {
      "title": "Melania Trump schlägt Einladung ins Weiße Haus aus – Jill Biden schreibt ihr einen Brief",
      "teaser": "Noch-US-Präsident Joe Biden hat Donald Trump im Weißen Haus empfangen. Die künftige First Lady fehlte. Jill Biden gab Trump einen Brief mit Glückwünschen für seine Ehefrau mit. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254474652/USA-Melania-Trump-schlaegt-Einladung-ins-Weisse-Haus-aus-Jill-Biden-schreibt-ihr-einen-Brief.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254509782/6967937167-ci23x11-w200/Election-2024-Trump.jpg",
      "image_title": "Election 2024 Trump"
    },
    {
      "title": "Polizei umzingelt Hunderte propalästinensische Demonstranten in Amsterdam – Dutzende Festnahmen",
      "teaser": "Seit den Angriffen auf israelische Fans vergangene Woche gilt in Amsterdam ein Demonstrationsverbot. Mehrere hundert Personen setzen sich darüber hinweg und skandieren Pro-Palästina-Parolen in der Innenstadt. Die Polizei greift zu drastischen Maßnahmen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254509764/9177935237-ci23x11-w200/Erneut-Unruhen-in-Amsterdam.jpg",
      "image_title": "Amsterdam: Polizei umzingelt Hunderte Pro-Palästina-Demonstranten – Dutzende Festnahmen"
    },
    {
      "title": "Was verraten Trumps Personalien über Amerikas neuen Kurs?",
      "teaser": "Nach seinem Wahlsieg vergibt Donald Trump erste Posten für seine künftige Regierung. Und sorgt dabei für mehr als eine Überraschung. Ob Kongress-Kenner, Multimilliardär oder TV-Moderator – eines haben sie alle gemeinsam. US-Korrespondentin Stefanie Bolzen berichtet.",
      "url": "https://www.welt.de/podcasts/",
      "image_url": "https://img.welt.de/img/podcasts/mobile254490074/8357937177-ci23x11-w200/COMBO-US-POLITICS-APPOINTMENT-TRUMP-MUSK-RAMASWAMY.jpg",
      "image_title": "COMBO-US-POLITICS-APPOINTMENT-TRUMP-MUSK-RAMASWAMY",
      "author": "Imke Rabiega"
    },
    {
      "title": "Das ist Trumps Team für die zweite Amtszeit",
      "teaser": "Die neue Regierungsmannschaft von Donald Trump nimmt Konturen an. Besonders kontrovers ist die Auswahl des Justizministers. In der Außenpolitik zeichnet sich eine knallharte Linie gegen China und den Iran ab.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254509558/3187935227-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump: Das ist sein Team für die zweite Amtszeit"
    },
    {
      "title": "Wie Trump im Weißen Haus seine letzte Lektion bekommt",
      "teaser": "Trotz gegenseitiger Kritik im Wahlkampf trafen sich Joe Biden und Donald Trump im Oval Office zu einem überraschend freundlichen Gespräch. Dabei diskutierten sie über Themen wie die Ukraine, China und die nationale Sicherheit – ein symbolischer Moment für den politischen Übergang.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254509586/0937931377-ci23x11-w200/Joe-Biden-Donald-Trump.jpg",
      "image_title": "Treffen mit Biden: Wie Trump im Weißen Haus seine letzte Lektion bekommt",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Staatsanwaltschaft fordert fünf Jahre Haft für Marine Le Pen",
      "url": "https://www.welt.de/politik/ausland/video254512358/Veruntreuung-von-EU-Geldern-Staatsanwaltschaft-fordert-fuenf-Jahre-Haft-fuer-Marine-Le-Pen.html",
      "image_url": "https://img.welt.de/img/videos/mobile254512404/1987934587-ci16x9-w200/President-of-Rassemblement-National.jpg",
      "image_title": "Veruntreuung von EU-Geldern: Staatsanwaltschaft fordert fünf Jahre Haft für Marine Le Pen",
      "author": "31 Sek"
    },
    {
      "title": "Wanderwitz zu AfD-Verbotsantrag – „Gibt viel Unterstützung“",
      "url": "https://www.welt.de/politik/deutschland/video254510642/Ex-Ostbeauftragter-bei-WELT-TV-Wanderwitz-zu-AfD-Verbotsantrag-Gibt-viel-Unterstuetzung.html",
      "image_url": "https://img.welt.de/img/videos/mobile254510692/2017933967-ci16x9-w200/Image-6735ae7730521c294d6c4eba.jpg",
      "image_title": "Ex-Ostbeauftragter bei WELT TV: Wanderwitz zu AfD-Verbotsantrag – „Gibt viel Unterstützung“",
      "author": "4 Min"
    },
    {
      "title": "Welche Gesetze jetzt noch verabschiedet werden könnten – und welche nicht",
      "url": "https://www.welt.de/politik/deutschland/video254511476/Vor-der-Bundestagswahl-2025-Welche-Gesetze-jetzt-noch-verabschiedet-werden-koennten-und-welche-nicht.html",
      "image_url": "https://img.welt.de/img/videos/mobile254511474/9647936517-ci16x9-w200/Image-6735ba992dcf290eb7d81dfd.jpg",
      "image_title": "Vor der Bundestagswahl 2025: Welche Gesetze jetzt noch verabschiedet werden könnten – und welche nicht",
      "author": "4 Min"
    },
    {
      "title": "Neue Unwetter in Spanien – Angst nach Jahrhundertflut",
      "url": "https://www.welt.de/politik/ausland/video254509756/Wassermassen-Neue-Unwetter-in-Spanien-Angst-nach-Jahrhundertflut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254509754/7767930547-ci16x9-w200/Unwetter-in-Spanien.jpg",
      "image_title": "Wassermassen: Neue Unwetter in Spanien – Angst nach Jahrhundertflut",
      "author": "1 Min"
    },
    {
      "title": "Merz vor Scholz – doch Pistorius an der Spitze",
      "url": "https://www.welt.de/politik/deutschland/video254509622/Kanzler-Umfrage-Merz-vor-Scholz-doch-Pistorius-an-der-Spitze.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254509620/1317933917-ci16x9-w200/Bundestag.jpg",
      "image_title": "Kanzler-Umfrage: Merz vor Scholz – doch Pistorius an der Spitze",
      "author": "1 Min"
    },
    {
      "title": "Republikaner verteidigen Mehrheit im Repräsentantenhaus",
      "teaser": "Bei den Kongresswahlen in den USA haben die Republikaner Prognosen zufolge ihre Mehrheit im Repräsentantenhaus verteidigt. Das berichteten mehrere US-Sender übereinstimmend.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254508920/7797939827-ci23x11-w200/Washington-D-C-Capitol.jpg",
      "image_title": "ARCHIV - 25.10.2024, USA, Washington: Das Capitol, von der Parkseite aus gesehen. Das klassizistische Gebäude ist Sitz des Kongresses der Vereinigten Staaten. (zu dpa: «Prognosen: Repräsentantenhaus bleibt bei Republikanern») Foto: Soeren Stache/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Der Prozess, der das ganze Land spaltet",
      "teaser": "Die Tat hatte über die Grenzen Großbritanniens hinaus für Entsetzen gesorgt. Bei einem Messerangriff in Southport wurden drei Mädchen erstochen und zehn weitere Personen teilweise schwer verletzt. Im Januar soll der Prozess beginnen. Jetzt gab es dazu eine Anhörung.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254506252/5497932187-ci23x11-w200/Southport-murder-suspect-Axel-Rudakubana-appears-via-video-link-at-the-Westminst.jpg",
      "image_title": "Der mutmaßliche Southport-Täter Axel Rudakubana",
      "author": "Mandoline Rutkowski"
    },
    {
      "title": "Rückschlag für Trump – John Thune wird die Republikaner im Senat anführen",
      "teaser": "Der US-Senator John Thune aus South Dakota soll neuer Mehrheitsführer in der Kongresskammer werden. Die Republikaner wählten ihn am Mittwoch für diesen Posten aus. Thune hatte sich öffentlich von Trump distanziert, sich ihm dann aber wieder angenähert.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254507984/2397936877-ci23x11-w200/FILES-US-Senator-John-Thune-R-SD.jpg",
      "image_title": "(FILES) US Senator John Thune (R-SD), speaks to reporters as Senate Republican leaders hold a news conference after the Senate Republican Policy luncheon on Capitol Hill in Washington, DC on December 1, 2020. The Republicans in the US Senate picked Thune to be the chamber's new leader Wednesday, as lawmakers rejected President-elect Donald Trump's favored candidate as they prepare for his incoming administration . (Photo by Tom Williams / POOL / AFP)"
    },
    {
      "title": "Palästinenser veröffentlichen Video von israelischer Geisel im Gazastreifen",
      "teaser": "In dem Video des Islamischen Dschihad ist ein junger Mann zu sehen, der angibt, Sascha Trupanov zu heißen. Die Mutter der 29-jährigen Geisel ist über das Lebenszeichen ihres Sohnes erleichtert, appellierte aber auch an Israels Regierung: „Schaut meinem Sohn ins Gesicht und rettet ihn, jetzt!“",
      "url": "https://www.welt.de/vermischtes/",
      "image_url": "https://img.welt.de/img/vermischtes/mobile254497954/6507939937-ci23x11-w200/Kibbutz-Be-eri-three-months-after-the-Hamas-attack-of-October-7.jpg",
      "image_title": "BE'ERI, ISRAEL - JANUARY 11: Landscape views of Kibbutz Be'eri over three months after the surprise attack by Hamas that killed over 90 residents of the farming cooperative, on January 11, 2024, in Be'eri, Israel. Of the 1,200 residents before the attack, only around 30 have returned to start the rebuilding process. (Photo by Andrew Lichtenstein/Corbis via Getty Images)"
    },
    {
      "title": "Mob jagte Israelis – Wilders fordert Abschiebung verurteilter Randalierer",
      "teaser": "Angriffe auf israelische Fußballfans, Randale und Jagd auf Juden durch arabische Männergruppen – der niederländische Politiker Geert Wilders will dies ahnden. Er will verurteilten Randalierern, die Doppelstaatler sind, die niederländische Staatsbürgerschaft entziehen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254503112/9077936817-ci23x11-w200/Dutch-MP-and-President-of-the-far-r.jpg",
      "image_title": "Dutch MP and President of the far-right Party for Freedom (PVV) Geert Wilders looks on before a debate in the Lower House on the attacks on Israeli fans after a football match in Amsterdam last week, in The Hague on November 13, 2024. (Photo by Remko de Waal / ANP / AFP) / Netherlands OUT"
    },
    {
      "title": "„Das ist keine feministische Außenpolitik. Sondern Politik für die Ajatollahs“",
      "teaser": "Die bekannteste Aktivistin für Frauenrechte im Iran, Masih Alinejad, ist gerade erst einem Mordplan durch das Regime in Teheran entkommen. Im Interview spricht sie über ihre Strategie im Umgang mit Donald Trump, einen möglichen Krieg gegen den Iran – und die Fehler der Bundesregierung.",
      "url": "https://www.welt.de/politik/ausland/plus254494660/Iranische-Aktivistin-Das-ist-keine-feministische-Aussenpolitik-Sondern-Politik-fuer-die-Ajatollahs.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254495082/0157937657-ci23x11-w200/Masih-Alinejad-14.jpg",
      "image_title": "Die iranisch-amerikanische Journalistin, Autorin und Frauenrechtlerin Masih Alinejad",
      "author": "Philip Volkmann-Schluck"
    },
    {
      "title": "„Als würde man einen Wellensittich fragen, ob er Bundesadler wird“, wundert sich Maschmeyer",
      "teaser": "Deutschlands Wirtschaft schmiere förmlich ab, so empfindet es jedenfalls Unternehmer Carsten Maschmeyer. Dass der zuständige Wirtschaftsminister nun Kanzler werden wolle, könne er kaum glauben. Er empfiehlt stattdessen den Blick in die USA, wo die Trump-Regierung mit Deregulierungen beginnen wolle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254499672/5317931307-ci23x11-w200/Carsten-Maschmeyer.jpg",
      "image_title": "Habecks Kandidatur: „Als würde man einen Wellensittich fragen, ob er Bundesadler wird“, wundert sich Maschmeyer"
    },
    {
      "title": "Europa muss „zum Allesfresser werden“ – Macrons verzweifelter Appell an den Kontinent",
      "teaser": "Nach dem Wahlsieg Donald Trumps versucht Frankreichs Präsident Macron, Europa aus seiner Lethargie zu reißen. Er sieht ein Szenario auf den Kontinent zukommen, das der berühmte General Charles de Gaulle vor Jahrzehnten prophezeit hat. Und das dazu führte, dass Frankreich zur Atommacht wurde.",
      "url": "https://www.welt.de/politik/ausland/plus254499716/Europa-muss-zum-Allesfresser-werden-Macrons-verzweifelter-Appell-an-den-Kontinent.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254499714/5707934257-ci23x11-w200/DWOSB-Teaser-Macron-de-Gaullejb-KI.jpg",
      "image_title": "Der französische Präsident Emmanuel Macron und General Charles de Gaulle",
      "author": "Sascha Lehnartz"
    },
    {
      "title": "„Selbstbestimmungsgesetz ging – Kindschafts- und Unterhaltsrechtsreform nicht“",
      "teaser": "Eine „Zeitenwende im Familienrecht“ wollte die Ampel erreichen. Nach dem Koalitionsbruch steht fest, dass dieses Vorhaben auf ganzer Linie gescheitert ist. Für viele Experten und Verbände ist das eine große Enttäuschung. Jetzt will Familienministerin Paus (Grüne) im Bundestag noch ein Projekt schaffen.",
      "url": "https://www.welt.de/politik/deutschland/plus254496338/Ampel-Aus-und-Familienrecht-Selbstbestimmungsgesetz-ging-Kindschafts-und-Unterhaltsrechtsreform-nicht.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254497822/3857936447-ci23x11-w200/DWOSB-Familienprojekte-Paus-ms-jpg.jpg",
      "image_title": "Bundesfamilienministerin Lisa Paus (Grüne)",
      "author": "Sabine Menkens"
    },
    {
      "title": "Fake-Video über Merz verbreitet – SPD-Politiker entschuldigt sich",
      "teaser": "Ein SPD-Bundestagsabgeordneter hatte ein mit KI manipuliertes Video über Friedrich Merz geteilt. Die Union kritisierte das scharf. Jetzt entschuldigte sich der Politiker in einem Brief an den CDU-Chef – wohl nach Druck aus der eigenen Fraktionsspitze.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254505384/8307930057-ci23x11-w200/Bengt-Bergt.jpg",
      "image_title": "Fake-Video über Merz verbreitet – SPD-Politiker entschuldigt sich"
    },
    {
      "title": "Diese Abgeordneten unterstützen den Antrag für ein AfD-Verbotsverfahren",
      "teaser": "Der fraktionsübergreifende Antrag für die Prüfung eines AfD-Verbotsverfahrens durch das Bundesverfassungsgericht ist eingereicht. Die meisten der 113 Unterzeichner kommen von den Grünen. Von der Linkspartei sind gleich vier ehemalige Parteichefs dabei.",
      "url": "https://www.welt.de/politik/deutschland/plus254497586/Bundestag-Diese-Abgeordneten-unterstuetzen-den-Antrag-fuer-ein-AfD-Verbot.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254498418/2567937637-ci23x11-w200/won-kombo-afd-verbot-18102023-Frankf.jpg",
      "image_title": "Grünen-Abgeordnete Claudia Roth (l.) und Katrin Göring-Eckardt; Co-Initiator Marco Wanderwitz (CDU)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Während Scholz über den deutschen Haushalt spricht, bricht Gelächter im Bundestag aus",
      "teaser": "Bei seiner Regierungserklärung hat der Kanzler das Ende der Ampel-Koalition als „unvermeidlich“ bezeichnet. Er sprach über sein erstes Telefonat mit dem neuen US-Präsidenten – und stellte vier Vorhaben vor, die noch im Bundestag vor der Wahl verabschiedet werden sollten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254497906/5097936547-ci23x11-w200/German-Chancellor-Scholz-addresses-parliament-in-Berlin.jpg",
      "image_title": "Bundeskanzler Olaf Scholz im Bundestag",
      "author": "Robert Tannenberg"
    },
    {
      "title": "„Industriestaaten müssen vorangehen und ihre finanziellen Versprechen halten“",
      "teaser": "Die Kassen sind klamm, doch auf der Weltklimakonferenz geht es um sehr viel Geld. Der Bundeskanzler hat seine Reise nach Aserbaidschan abgesagt – schließt sich nun aber einem Ruf nach mehr Ehrgeiz an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254494396/9497937797-ci23x11-w200/German-Chancellor-Olaf-Scholz-gestu.jpg",
      "image_title": "German Chancellor Olaf Scholz gestures as he arrives for the cabinet meeting of the German government at the chancellery in Berlin, Germany, Wednesday, Nov. 13, 2024. (AP Photo/Markus Schreiber)"
    },
    {
      "title": "„Wir dürfen Intoleranz nicht mit Toleranz beantworten“",
      "teaser": "Die antisemitischen Ausschreitungen in Amsterdam offenbaren jahrelange Versäumnisse bei der Integration. In den Niederlanden regiert erstmals in Westeuropa eine Partei, die mit harscher Kritik an genau diesen Zuständen die Wahl gewonnen hat. Wie sie reagiert, wird daher ganz genau beobachtet.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254495286/4487935627-ci23x11-w200/NETHERLANDS-ISRAEL-GOVERNMENT-POLITICS.jpg",
      "image_title": "Dick Schoof",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Diese Form antisemitischer Propaganda sehen wir sogar schon an Grundschulen“",
      "teaser": "Angriffe auf Israelis und Juden wie in Amsterdam sind für den Chef der amerikanischen Anti-Defamation League die neue europäische Realität. Israel als Hassobjekt spiele dabei eine zentrale Rolle. Der Judenhass steige weltweit stark an, auch in den USA. Welche Erwartungen hat er an Donald Trump?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254494156/6967932667-ci23x11-w200/ADL-15.jpg",
      "image_title": "Jonathan Greenblatt, Vorsitzender der Anti-Defamation League",
      "author": "Kevin Culina"
    },
    {
      "title": "„So krass. Scholz hat es eiskalt geplant“ – Empörung nach Kukies-Äußerung",
      "teaser": "War der Rauswurf von Christian Lindner aus der Ampel keine spontane Entscheidung, sondern gut geplant? Ein Satz des neuen Finanzministers Jörg Kukies legt das nahe. Union und FDP kritisieren Kanzler Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254495270/3687933607-ci23x11-w200/Fortsetzung-Wirtschaftsgipfel-der-Sueddeutschen-Zeitung.jpg",
      "image_title": "Ampel-Aus: „Scholz hat es eiskalt geplant“ – Empörung über Kukies-Äußerung"
    },
    {
      "title": "Pistorius, die Kanzlerkandidatur und das „Grummeln“ in der SPD",
      "teaser": "Regierungschef Scholz ist fest entschlossen, auch bei der Neuwahl im Februar als Kanzlerkandidat seiner SPD anzutreten. Nun gesteht sogar Fraktionschef Mützenich ein, dass dieser Plan in der Basis nicht unumstritten sei. Wie positioniert sich der mögliche Ersatzkandidat, Verteidigungsminister Pistorius?",
      "url": "https://www.welt.de/politik/deutschland/plus254493306/Neuwahlen-Pistorius-die-Kanzlerkandidatur-und-das-Grummeln-in-seiner-SPD.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254493510/0497936557-ci23x11-w200/481849390.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (l.) und Kanzler Olaf Scholz (beide SPD)",
      "author": "Ulrich Exner"
    },
    {
      "title": "BSW stellt Stimmen für Wahl von Kretschmer in Aussicht – unter Bedingungen",
      "teaser": "CDU und SPD wollen eine Minderheitsregierung in Sachsen bilden und wären damit auf Stimmen aus anderen Fraktionen angewiesen – auch bei der Wahl des Ministerpräsidenten. Das BSW erläutert nun, in welchen Politikfeldern man Zugeständnisse erwartet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254493858/9197931317-ci23x11-w200/Ministerpraesidentenkonferenz-Ost.jpg",
      "image_title": "08.11.2024, Berlin: Michael Kretschmer (CDU), Ministerpräsident von Sachsen, sitzt bei der Ministerpräsidentenkonferenz-Ost in der Landesvertretung Sachsen-Anhalt. Die MPK-Ost dient dem Austausch und der Abstimmung der Länder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen. Hierzu treffen sich die Regierungschefin und die Regierungschefs der Ostländer mehrfach im Jahr. Foto: Christophe Gateau/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Russisches Militär greift Kiew mit Raketen und Drohnen an",
      "teaser": "Nach längerer Pause setzt die russische Luftwaffe wieder ihre strategischen Bomber gegen Objekte in Kiew ein. Ein Mensch wurde leicht verletzt, ein Gebäude zerstört. Die Luftverteidigung konnte etliche der Geschosse aber abwehren.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254495294/4077933767-ci23x11-w200/Ukraine-Krieg-Russischer-Raketenangriff-auf-Kiew.jpg",
      "image_title": "Russisches Militär greift Kiew mit Raketen und Drohnen an"
    },
    {
      "title": "Verfassungsschutz darf AfD in Baden-Württemberg beobachten",
      "teaser": "Die AfD Baden-Württemberg darf durch den Verfassungsschutz als Verdachtsfall eingestuft und beobachtet werden. Ein Gericht wies eine Beschwerde der Partei zurück. Der Landesverband nennt die Begründung des Urteils „nur noch absurd“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254491796/7567934317-ci23x11-w200/Wahlnachlese-der-AfD-nach-den-Landtagswahlen-in-Thueringen-und-Sachsen-in-Berlin.jpg",
      "image_title": "Alice Weidel bei der Wahlnachlese der AfD nach den Landtagswahlen in Thüringen und Sachsen in der AfD-Bundesgeschäftsstelle. Berlin, 02.09.2024"
    },
    {
      "title": "82 Prozent der Straftaten mit Nahost-Bezug „ausländisch“ oder „religiös“ motiviert",
      "teaser": "Polizeibehörden melden zwischen Januar und Ende September dieses Jahres bundesweit fast 4000 Straftaten mit Bezug zum Krieg zwischen Israel und den Hamas-Terroristen. Davon werden rund 1500 als antisemitisch eingestuft. Insgesamt haben die Verdächtigen 77 verschiedene Nationalitäten.",
      "url": "https://www.welt.de/politik/deutschland/plus254491774/Polizeistatistik-82-Prozent-der-Straftaten-mit-Nahost-Bezug-auslaendisch-oder-religioes-motiviert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254492200/1987939037-ci23x11-w200/Berlin-Demonstration-Eviction-Occupied-Humboldt-University.jpg",
      "image_title": "Berlin, 23. Mai: Festnahme einer Anti-Israel-Demonstrantin an der Humbold-Universität nach der Besetzung eines Gebäudes",
      "author": "Frederik Schindler"
    },
    {
      "title": "Fox-News-Moderator, Veteran, Autor – so tickt Trumps designierter Verteidigungsminister",
      "teaser": "Donald Trump sendet Schockwellen ins Pentagon: Er will Fox-News-Moderator Pete Hegseth als Verteidigungsminister. Der 44-jährige Militärveteran und TV-Star ist neu auf der Weltbühne, soll fortan aber das größte und mächtigste Militär der Welt leiten. Wer ist der Mann?",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254494460/1377934657-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Pete Hegseth: „Alle hier sind schockiert“ – So tickt Trumps neuer Verteidigungsminister"
    },
    {
      "title": "Dieses Agieren des Kanzlers ist Gift für Deutschland",
      "teaser": "In Deutschland spielt sich ein unwürdiges Schauspiel ab. Die sogenannte Einigung beim Fahrplan für die Neuwahl des Bundestags erinnert an die Hinterzimmer-Politik der Ära Merkel. Die Union wäre besser beraten gewesen, da nicht mitzumachen.",
      "url": "https://www.welt.de/politik/deutschland/article254491068/Dieses-Agieren-des-Kanzlers-ist-Gift-fuer-Deutschland.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254491566/3527934827-ci23x11-w200/Coalition-Government-Breaks-Snap-Elections-Likely-For-March.jpg",
      "image_title": "Kanzler Olaf Scholz (SPD)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Fossile Emissionen steigen weltweit weiter an",
      "teaser": "Einige Länder haben ihren fossilen CO₂-Ausstoß reduziert, von einer Trendwende kann aktuellen Zahlen nach aber nicht gesprochen werden. Nie zuvor wurden weltweit solche Mengen an Öl, Gas und Kohle verbrannt. In China könnte der Höhepunkt erreicht sein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490910/0317935607-ci23x11-w200/TOPSHOT-FILES-The-coal-fuelled.jpg",
      "image_title": "TOPSHOT - (FILES) The coal-fuelled Datang International Zhangjiakou power station is seen in Zhangjiakou, China's northern Hebei province on November 15, 2021. China's planned expansion of coal mining threatens the country's climate goals and risks vastly increasing its methane emissions, a study warned on September 10, 2024. (Photo by GREG BAKER / AFP)"
    },
    {
      "title": "Der wahre Grund für Trumps Wahltriumph – den viele Deutsche nicht begreifen",
      "teaser": "Donald Trump habe die US-Wahl gewonnen, weil Männer sich von der Frau Kamala Harris „bedroht“ fühlten: Diese Erklärung für den Ausgang ist verbreitet – führt aber völlig in die Irre. Auch hierzulande verstehen viele das Phänomen Trump nicht. Dabei spielen sich mit AfD und SPD parallele Entwicklungen ab.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254416180/Trump-Der-wahre-Grund-fuer-seinen-Wahltriumph-den-viele-Deutsche-nicht-begreifen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254168624/6227938317-ci23x11-w200/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "WELT-Autor Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Was Trumps Sieg für die Bedrohung durch Putin bedeutet",
      "teaser": "Der künftige US-Präsident will mit einem „Deal“ den Krieg in der Ukraine beenden. Doch in Moskau beäugt man Donald Trump viel skeptischer als noch in seiner ersten Amtszeit. Anstelle von Glückwünschen schickte der Kreml eine Drohung, die Folgen für Europa haben dürfte.",
      "url": "https://www.welt.de/politik/ausland/plus254385514/US-Wahl-Was-der-Trump-Sieg-fuer-die-Bedrohung-durch-Russland-bedeutet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254387116/3027934197-ci23x11-w200/Kombo-Trump-Putin.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Plötzlich klingt der Kanzler in Sachen Vertrauensfrage ganz anders",
      "teaser": "Verbissen verteidigt Olaf Scholz tagelang den 15. Januar als Datum für das Ende seiner Kanzlerschaft. Plötzlich aber klingt der Regierungschef deutlich konzilianter, was den Termin der Vertrauensfrage angeht – und will diesen „unaufgeregt diskutieren“. Was ist geschehen? Eine Rekonstruktion.",
      "url": "https://www.welt.de/politik/deutschland/plus254426768/Scholz-und-die-Neuwahl-Ploetzlich-klingt-der-Kanzler-in-Sachen-Vertrauensfrage-ganz-anders.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254427198/3427930427-ci23x11-w200/DWOSB-Scholz-Krise-Kanzleramt-jpg.jpg",
      "image_title": "Bundeskanzler Olaf Scholz (SPD)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Projekt 2025“ – Für die Welt beginnt jetzt eine neue Zeitrechnung",
      "teaser": "Im Wahlkampf hat Donald Trump vor allem auf Wirtschaft und Migration gesetzt. Hinter seinen großen Ankündigungen zeichnen sich bereits konkrete Maßnahmen ab. Seine Politik wird nicht nur die politische Ordnung in den USA enorm verändern.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254374402/Trump-Project-2025-Was-plant-Trump-nach-gewonnener-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254376372/5117938917-ci23x11-w200/DWOSB-Trump-Project2025.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "„Deutschland ist das einzige Land, das noch in China investiert. Das ist rausgeschmissenes Geld“",
      "teaser": "Deutschland und Frankreich galten lange als der Motor Europas. Diese Zeiten sind vorbei, sagt der renommierte Wirtschaftswissenschaftler Nicolas Baverez. Er erklärt, welche zwei europäischen Regionen ihm Hoffnung machen – und wen er für den deutschen Absturz verantwortlich sieht.",
      "url": "https://www.welt.de/politik/ausland/plus254412302/Franzoesischer-Oekonom-Deutschland-ist-das-einzige-Land-das-noch-in-China-investiert-Das-ist-rausgeschmissenes-Geld.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254414132/6867939597-ci23x11-w200/honorarpflichtig-Welt-am-Sonntag-31-4.jpg",
      "image_title": "Nicolas Baverez, Anwalt und Buchautor",
      "author": "Martina Meister"
    },
    {
      "title": "„Diese Jugendlichen können im Grunde genommen nur klicken und wischen“",
      "teaser": "„Deutlicher und signifikanter Kompetenzrückgang“: Achtklässler in Deutschland bauen bei den IT-Kenntnissen ab, zeigt eine Studie. Mehr als 40 Prozent sind auf einem Stand, den die Forscher als „sehr besorgniserregend“ bezeichnen.",
      "url": "https://www.welt.de/politik/deutschland/plus254481672/IT-Kenntnisse-von-Schuelern-Die-koennen-im-Grunde-genommen-nur-klicken-und-wischen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254481926/7497936667-ci23x11-w200/Children-in-classroom-using-laptops.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Die schonungslose Deutschland-Kritik von Trumps neuem Sicherheitsberater",
      "teaser": "Donald Trump ernennt den in Europa weitgehend unbekannten Mike Waltz zu einem der wichtigsten Berater. Doch im Ukraine-Krieg ist er ein Experte. Außenminister soll Marco Rubio werden. Beide dürften Deutschland ins Visier nehmen.",
      "url": "https://www.welt.de/politik/ausland/plus254474316/USA-Die-schonungslose-Deutschland-Kritik-von-Trumps-neuem-Sicherheitsberater.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254474318/6167934577-ci23x11-w200/FILE-PHOTO-Day-3-of-the-Republican-National-Convention-in-Milwau.jpg",
      "image_title": "FILE PHOTO: Day 3 of the Republican National Convention in Milwaukee, Wisconsin",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Wenn Schulen nur noch dank Seiteneinsteigern und Lehramtsstudenten funktionieren",
      "teaser": "Eine Umfrage unter Rektoren zeigt einige positive Tendenzen an deutschen Schulen – etwa beim Lehrermangel. Allerdings hat das maßgeblich damit zu tun, dass immer mehr Seiteneinsteiger und Studenten statt regulär ausgebildeter Lehrkräften aktiv sind. Bildungsgewerkschafter warnen vor Scheinlösungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254414854/4037932087-ci23x11-w200/Happy-male-teacher-giving-high-five-to-schoolgirl-at-doorway-in-school.jpg",
      "image_title": "„Die Coolen“: Lehramtsstudenten kommen bei Kindern laut Lehrergewerkschaft VBE oft gut an – aber könnten nicht für einen „nachhaltigen Lernprozess sorgen“",
      "author": "Sabine Menkens"
    },
    {
      "title": "Wenn der Rauchmelder den Mieter ausspionieren kann",
      "teaser": "Ein hoch entwickelter Rauchmelder, den Europas größter Wohnungskonzern Vonovia verbauen lässt, stößt auf scharfe Kritik bei Mietern. Denn das Gerät führt nicht nur zu Mieterhöhungen – sondern sendet auch Daten über die Wohnungsnutzung, die Ängste vor Spionage wecken.",
      "url": "https://www.welt.de/politik/deutschland/plus254436598/Vonovia-Wenn-der-Rauchmelder-zum-Spionage-Geraet-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254452150/7807931657-ci23x11-w200/DWOSB-Teaser-vonovia2-aw.jpg",
      "image_title": "Der Rauchmelder „„Multisensor Plus“ von Techem kommt in Mietwohnungen von Vonovia zum Einsatz",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Trump gibt weitere Personalien bekannt – Musk will „Schockwellen durch das System senden“",
      "teaser": "Das Team wächst, mit dem Donald Trump seine zweite Amtszeit gestalten möchte: Ein Fernsehmoderator soll Verteidigungsminister werden. Tech-Milliardär Elon Musk bekommt eine besondere Aufgabe.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254490088/1787933527-ci23x11-w200/FILE-PHOTO-FILE-PHOTO-Tesla-CEO-and-X-owner-Elon-Musk-speaks-as.jpg",
      "image_title": "FILE PHOTO: FILE PHOTO: Tesla CEO and X owner Elon Musk speaks as Donald Trump reacts during a rally in Butler"
    },
    {
      "title": "„Wir dürfen von euch etwas erwarten“ – Merz wirbt für Kontingentwehrpflicht",
      "teaser": "Friedrich Merz fordert ein verpflichtendes Gesellschaftsjahr für junge Deutsche, das Wehrpflicht und gesellschaftliche Aufgaben kombiniert. Ziel sei, die Bundeswehr zu stärken und die Verteidigungsfähigkeit Deutschlands angesichts globaler Bedrohungen zu sichern.",
      "url": "https://www.welt.de/politik/",
      "image_url": "https://img.welt.de/img/politik/mobile254508230/3907935057-ci23x11-w200/FILE-PHOTO-SPD-and-CDU-faction-meeting-at-Bundestag.jpg",
      "image_title": "FILE PHOTO: German opposition leader Friedrich Merz of the Christian Democratic Union party (CDU) gives a statement on the day of a CDU faction meeting at the Bundestag, Germany's lower house of parliament, in Berlin, Germany, November 12, 2024. REUTERS/Lisi Niesner/File Photo"
    }
  ]
}