{
  "timestamp": "2024-09-02T03:08:14",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.B2wiVMxM.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.MSE8lVvG.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach dem Thüringen-Schock steckt die CDU im Brandmauer-Dilemma",
      "teaser": "War es das mit der Brandmauer in Thüringen? Die Christdemokraten werden nur mithilfe der Linken eine Mehrheit gegen den Wahlsieger AfD bilden können. Ein weiteres Problem für CDU-Landeschef Voigt: Längst nicht jeder in seiner Partei ist abgeneigt, mit Höcke und Co. zusammenzuarbeiten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253307456/5847938267-ci23x11-w20/Thuringia-state-election.jpg",
      "image_title": "Thuringia state election",
      "author": "Ulrich Exner"
    },
    {
      "title": "„Europäische Union hat kein Recht, mit dem Finger auf dieses Thema zu zeigen“, kritisiert China",
      "teaser": "Nach einem erneuten Ramm-Zwischenfall zwischen chinesischen und philippinischen Schiffen im südchinesischen Meer hat die EU das Vorgehen chinesischer Küstenwachschiffe verurteilt. China reagiert „äußerst unzufrieden“ auf die Vorwürfe und fordert Brüssel auf, sich zurückzuhalten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253295168/0887937627-ci23x11-w20/Kollision-im-Suedchinesischen-Meer.jpg",
      "image_title": "Ein Schiff der chinesischen Küstenwache kollidiert mit einem Schiff der philippinischen Küstenwache in der Nähe der Sabina Shoal"
    },
    {
      "title": "Deutschland hat laut Boris Rhein „ein Terrorproblem bei der Migration“",
      "teaser": "Zuwanderung und Terrorismus sind laut Hessens Ministerpräsident Boris Rhein (CDU) unmittelbar miteinander verknüpft. Darauf müsse die Ampel-Regierung reagieren. Migranten sollen an den Grenzen zurückgewiesen, Straftätern die deutsche Staatsbürgerschaft entzogen werden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/hessen/mobile253168244/7107930257-ci23x11-w20/Boris-Rhein.jpg",
      "image_title": "Hessens Ministerpräsident Boris Rhein (CDU) fordert als Konsequenz aus dem Anschlag in Solingen eine Zeitenwende bei der Migrationspolitik"
    },
    {
      "title": "AfD gewinnt in Thüringen erstmals Landtagswahl – Alle Zahlen und Grafiken im Überblick",
      "teaser": "Laut des vorläufigen Endergebnisses zur Landtagswahl in Thüringen ist die AfD deutlich stärkste politische Kraft vor der CDU. Linken-Ministerpräsident Bodo Ramelow hat keine Chancen auf eine weitere Amtszeit. Hier finden Sie alle Grafiken und Hochrechnungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252740652/0427935677-ci23x11-w20/DWO-IP-LTW-Thueringen24-Teaser-cw-allgemein.jpg",
      "image_title": "Thüringen-Wahl: Prognose und Hochrechnung – die Ergebnisse im Überblick"
    },
    {
      "title": "CDU kann in Thüringen ohne AfD oder Linke keine Regierungsmehrheit bilden",
      "teaser": "Die AfD gewinnt die Landtagswahl deutlich. Alle anderen Parteien haben allerdings eine Koalition mit ihr ausgeschlossen. CDU, SPD und BSW erreichen zusammen keine Mehrheit – die Linkspartei bringt sich in Position.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253307320/5387939497-ci23x11-w20/Thuringia-state-election.jpg",
      "image_title": "Thuringia state election",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Bei den Jungwählern in Sachsen ist die AfD doppelt so stark wie die CDU",
      "teaser": "Die CDU verdankt ihr Wahlergebnis in Sachsen vor allem den Wählern über 60, die überdurchschnittlich für sie votieren. Bei den unter 30-Jährigen liegt sie nur knapp vor der SPD. Die AfD ist bei den älteren Wählern mit niedrigeren Schulabschlüssen am erfolgreichsten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252741306/8527937337-ci23x11-w20/DWO-IP-LTW-Sachsen24-Teaser-cw-Demografie.jpg",
      "image_title": "DWO_IP_LTW_Sachsen24_Teaser_cw_Demografie"
    },
    {
      "title": "Wahlsieger Höcke verliert in seinem Wahlkreis gegen CDU-Politiker",
      "teaser": "Die AfD ist in Thüringen stärkste Kraft. Die Parteispitze wertet das als Regierungsauftrag – allerdings fehlen die Partner. Thüringens AfD-Chef Björn Höcke verpasst das Direktmandat in seinem Wahlkreis. Die CDU steht nach den Ergebnissen vor einer Brandmauerdebatte. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article253094726/Thueringen-Wahlsieger-Hoecke-verliert-in-seinem-Wahlkreis-gegen-CDU-Politiker.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253307532/8947936567-ci23x11-w20/Thuringia-Holds-State-Elections.jpg",
      "image_title": "Thuringia Holds State Elections"
    },
    {
      "title": "Rekordwahlbeteiligung – CDU wird stärkste Kraft in Sachsen",
      "teaser": "Knapper Sieg nach langem Zittern: Die CDU hat die Landtagswahl in Sachsen gewonnen – vor der zweitplatzierten AfD. Nach Auszählung aller Stimmen legt die AfD gegenüber der Wahl von 2019 zwar deutlich zu, kann die leicht verlierende Union aber nicht überrunden.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253307452/0887931717-ci23x11-w20/Landtagswahl-in-Sachsen-Wahlparty-CDU.jpg",
      "image_title": "Michael Kretschmer (CDU), amtierender Ministerpräsident von Sachsen und Spitzenkandidat"
    },
    {
      "title": "Die AfD verliert in Sachsen und Thüringen nur an eine Partei",
      "teaser": "CDU und AfD liegen bei den Landtagswahlen in Sachsen und Thüringen jeweils vor den anderen Parteien, die Ampel-Parteien erleiden schwere Niederlagen. Ein genauerer Blick auf die Wählerwanderung im Vergleich zu 2019 zeigt, wie diese Ergebnisse zustande kamen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile252740634/2147932067-ci23x11-w20/DWO-IP-LTW-Thueringen24-Teaser-cw-Waehlerwanderung.jpg",
      "image_title": "Sachsen und Thüringen: Wer wählte wen? Die Wählerwanderung bei der Landtagswahl 2024"
    },
    {
      "title": "Warum diese Wahlen die neue Einigkeit der CDU zunichte machen können",
      "teaser": "Zwar erzielt die CDU in Sachsen und Thüringen Erfolge, die Unions-Kanzlerkandidatur dürfte Friedrich Merz nicht mehr zu nehmen sein. Aber das starke Abschneiden von AfD und BSW stellt ihn nun vor ein doppeltes Dilemma. Und das birgt das Potenzial für einen neuen Riss quer durch die Partei.",
      "url": "https://www.welt.de/politik/deutschland/plus253305628/Landtagswahlen-Sachsen-Thueringen-Warum-die-neue-Einigkeit-der-CDU-in-Gefahr-ist.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile245826830/4427938317-ci23x11-w20/DWO-IP-Teaser-Merz-CDU-ag.jpg",
      "image_title": "CDU-Chef Friedrich Merz",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Regierungsbildung wird schwierig – Diese Bündnisse sind in Sachsen möglich",
      "teaser": "Die CDU hält die AfD in Sachsen auf Distanz. Ministerpräsident Kretschmer sieht seine Partei in der Lage, eine Regierung zu bilden – doch einfach wird das nicht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253304534/5097930577-ci23x11-w20/Saxony-Holds-State-Elections.jpg",
      "image_title": "Saxony Holds State Elections",
      "author": "Leonhard Landes"
    },
    {
      "title": "Das Debakel der SPD offenbart die Demontage des bürgerlichen Lagers",
      "teaser": "Die SPD fährt in Thüringen und Sachsen ein katastrophales Ergebnis ein – mit Ansage. Es darf fast schon als Erfolg gelten, dass die einstige Volkspartei es überhaupt in beide Landtage schafft: Sie gilt vielen Bürgern heute als Teil einer Politiker-Kaste, die Wünsche der Bevölkerung ausblendet.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253304998/9077937877-ci23x11-w20/DWO-IP-Teaser-SPD-pd-jpg.jpg",
      "image_title": "Kanzler Olaf Scholz (M.), SPD-Chefs Lars Klingbeil und Saskia Esken",
      "author": "Hannah Bethke"
    },
    {
      "title": "„Sicher keine kluge und richtige Aussage“ – Esken sieht Solingen-Kommentar als Fehler",
      "teaser": "Nach dem Terroranschlag von Solingen hatte SPD-Chefin Saskia Esken gesagt, aus dem Fall lasse sich nicht viel lernen. Dafür war sie scharf kritisiert worden. Nun rudert sie im Interview mit WELT TV zurück – man müsse Islamismus „viel ernster nehmen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253306300/1157939197-ci23x11-w20/Germany-Election.jpg",
      "image_title": "SPD-Chefin Saskia Esken – „Lernen, dass wir den Islamismus noch viel ernster nehmen müssen“"
    },
    {
      "title": "Geiseln „48 bis 72 Stunden“ vor Auffinden durch Schüsse ermordet – Generalstreik in Israel",
      "teaser": "Die Verzweiflung in Israel nach dem Fund sechs toter Hamas-Geiseln ist riesig. Sie wurden nur wenige Tage vor ihrem Auffinden durch Schüsse ermordet. Der größte israelische Gewerkschaftsverband erhöht den Druck auf die Regierung. Der Oppositionsführer spricht vom „Kabinett des Todes“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253303066/3817932587-ci23x11-w20/ISRAEL-PALESTINIAN-CONFLICT-HOSTAGES.jpg",
      "image_title": "ISRAEL-PALESTINIAN-CONFLICT-HOSTAGES"
    },
    {
      "title": "Streit um Militär-Gedenkfeier eskaliert – Familien der gefallenen Soldaten loben Trump",
      "teaser": "Missbrauchte Donald Trump eine Gedenkfeier für gefallene Soldaten für den Wahlkampf, so wie es nun auch Vizepräsidentin Harris behauptet? Unsinn, sagen deren Angehörige: Sie selbst hätten Trump eingeladen – weil sie sich von ihm und nicht der Biden-Regierung respektiert fühlen.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253300392/8817933907-ci23x11-w20/Donald-Trump-Misty-Fuoco.jpg",
      "image_title": "Donald Trump Misty Fuoco",
      "author": "Kerstin Rottmann"
    },
    {
      "title": "Kreml glaubt nicht an schnellen Vermittlungserfolg Trumps",
      "teaser": "US-Präsidentschaftskandidat Donald Trump hat mehrfach von sich behauptet, er könne den russisch-ukrainischen Krieg in einem Tag beenden. Kreml-Sprecher Peskow stellt das nun in einem aktuellen Statement in Frage – findet aber offenbar das Gedankenspiel reizvoll. Mehr im Newsblog.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article252954550/US-Wahl-im-Ticker-Kreml-glaubt-nicht-an-schnellen-Vermittlungserfolg-Trumps.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253300464/2497935567-ci23x11-w20/Kremlsprecher-Peskow.jpg",
      "image_title": "Kremlsprecher Peskow"
    },
    {
      "title": "Deutscher Überfall vor 85 Jahren – Polens Präsident bekräftigt Entschädigungsforderungen",
      "teaser": "Polen erinnert an den Beginn des deutschen Überfalls am 1. September 1939. Bei der Gedenkfeier in Wielun fordert Präsident Duda erneut Entschädigung von Deutschland. Deutsche Regierungsvertreter waren zu dem Staatsakt nicht eingeladen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253297756/2067937447-ci23x11-w20/85-Jahrestag-Ausbruch-Zweiter-Weltkrieg-in-Polen.jpg",
      "image_title": "Der Präsident der Republik Polen, Andrzej Duda, bei der Blumenniederlegung vor dem Denkmal für die Opfer des deutschen Bombenangriffs auf das Allerheiligenkrankenhaus in Wielun"
    },
    {
      "title": "Wie Moskau vorgeht, um eine neue Flüchtlingsbewegung in Europa auszulösen",
      "teaser": "Mit gezielten Angriffen trifft die russische Armee die Stromversorgung der Ukraine. Unser Reporter hat die Auswirkungen vor Ort beobachtet. Für den nahenden Winter rechnen die Menschen mit dem Schlimmsten. Der Kreml ist nah dran, zwei Ziele zu erreichen.",
      "url": "https://www.welt.de/politik/ausland/plus253257886/Ukraine-Wie-Moskau-vorgeht-um-eine-neue-Fluechtlingsbewegung-in-Europa-auszuloesen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253285952/9417935237-ci23x11-w20/Dtek-Kraftwerk-in-der-Ukraine-2024.jpg",
      "image_title": "Durch russischen Beschuss zerstörtes Kraftwerk in der Ukraine",
      "author": "Stefan Schocher"
    },
    {
      "title": "Aus der Geringschätzung gegenüber Amerika spricht die Verachtung gegenüber Emporkömmlingen",
      "teaser": "„Die schütten Eiswürfel in den Rotwein“: Bildungsbürger und „Amerika-Expert*innen“ sind sich einig: Die USA sind ein Land von Nazis, Rassisten und Kulturlosen. Unser Autor verbringt jedes Jahr einen Monat in Amerika. Ein Plädoyer gegen die Arroganz linksliberaler Eliten.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus252742554/USA-Aus-der-Geringschaetzung-gegenueber-Amerika-spricht-die-Verachtung-gegenueber-Emporkoemmlingen.html",
      "image_url": "https://img.welt.de/img/kultur/mobile253229006/9647932207-ci23x11-w20/Der-Autor-in-einem-Schlafanzug-der-texan.jpg",
      "image_title": "Der Autor in einem Schlafanzug der texanischen Designerin Katie Kime",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Niemand möchte mit der AfD regieren. Wie sehr frustriert sie das, Frau Weidel?“",
      "url": "https://www.welt.de/politik/deutschland/video253306524/Nach-Landtagswahlen-Niemand-moechte-mit-der-AfD-regieren-Wie-sehr-frustriert-sie-das-Frau-Weidel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253306574/8657934187-ci16x9-w20/tart-talk-spezial2-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "2 Min"
    },
    {
      "title": "WELT TALK Spezial – Welche Folgen haben die Landtagswahlen für Deutschland?",
      "url": "https://www.welt.de/politik/deutschland/video253302402/Landtagswahlen-in-Thueringen-und-Sachsen-WELT-TALK-Spezial-Welche-Folgen-haben-die-Landtagswahlen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253307102/3277935767-ci16x9-w1000/start-talk-spezial-jpg.jpg",
      "author": "58 Min"
    },
    {
      "title": "Ministerpräsident Bodo Ramelow – „Nein, es ist für mich erstmal ein guter Tag“",
      "url": "https://www.welt.de/politik/deutschland/video253305406/Thueringen-Wahl-Bodo-Ramelow-Nein-es-ist-fuer-mich-erstmal-ein-guter-Tag.html",
      "image_url": "https://img.welt.de/img/videos/mobile253305438/6607931137-ci16x9-w20/start-ramelow-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Das hat es in der bundesdeutschen Geschichte vorher noch nie gegeben“",
      "url": "https://www.welt.de/incoming/video253305512/Wagenknecht-zu-Landtagswahlen-Das-hat-es-in-der-bundesdeutschen-Geschichte-vorher-noch-nie-gegeben.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253305598/4397933737-ci16x9-w20/0080-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "5 Min"
    },
    {
      "title": "„Haben einen historischen Sieg eingefahren, wir wollen in Regierungsverantwortung“",
      "url": "https://www.welt.de/politik/video253305026/Landtagswahl-Thueringen-Haben-einen-historischen-Sieg-eingefahren-wir-wollen-in-Regierungsverantwortung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253304102/0697939967-ci16x9-w20/Thuringia-state-election.jpg",
      "image_title": "Thuringia state election",
      "author": "6 Min"
    },
    {
      "title": "„Sie sind eine Scheinriesin“, sagt Spahn zu Weidel",
      "teaser": "Nach den Landtagswahlen in Sachsen und Thüringen stellt sich die Frage, in welchen Koalitionen die Bundesländer künftig regiert werden. Bei WELT TV treffen im Studio unter anderem Alice Weidel (AfD) und Jens Spahn (CDU) aufeinander. Das wichtigste Thema: die Migrationspolitik.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253307274/5337933287-ci23x11-w20/Spahn-und-Weidel.jpg",
      "image_title": "Spahn und Weidel",
      "author": "Sebastian Gubernator"
    },
    {
      "title": "Kretschmer wollte die Grünen loswerden – und hat nun eine Option",
      "teaser": "Sachsens Ministerpräsident Michael Kretschmer steht wie kein anderer CDU-Politiker für eine andere Ukraine-Politik. In seinem Bundesland zahlte sich das aus. Der 49-Jährige kann voraussichtlich Ministerpräsident bleiben. Das BSW könnte in einer Koalition die Grünen ersetzen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253307466/8127934957-ci23x11-w20/Saxony-state-election.jpg",
      "image_title": "Michael Kretschmer (CDU) regiert seit 2017 in Sachsen, seit 2019 in einer Koalition mit SPD und den Grünen",
      "author": "Sebastian Beug"
    },
    {
      "title": "Der große Gender-Gap beim Wahlsieger AfD in Thüringen",
      "teaser": "Die AfD verdankt ihren deutlichen Wahlsieg in Thüringen vor allem den Männern und Wählern ohne Abitur oder Studium. Bei den über 60-Jährigen liegt die CDU vorn – ebenso bei Beamten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile252740638/7567936037-ci23x11-w20/DWO-IP-LTW-Thueringen24-Teaser-cw-Demografie.jpg",
      "image_title": "Thüringen-Wahl: Wer wählte wen? Die Demografie bei der Landtagswahl 2024"
    },
    {
      "title": "Tränen, wenig Selbstkritik – und Habeck als einzige Hoffnung",
      "teaser": "Die Grünen erleben einen sehr tristen Wahlabend. Personelle Konsequenzen wären dringend geboten – aber die Alternativen fehlen. Im aufziehenden Bundestagswahlkampf dürfte die Partei daher auf eine One-Man-Show um Robert Habeck setzen. Das könnte für Friedrich Merz zum Problem werden.",
      "url": "https://www.welt.de/politik/deutschland/plus253305592/Landtagswahl-Thueringen-Sachsen-Traenen-wenig-Selbstkritik-der-Gruenen-und-Habeck-als-einzige-Hoffnung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253305596/3647937297-ci23x11-w20/DWO-Teaser-Gruene-Wahlschloeappe-jb-ks-Kopie.jpg",
      "image_title": "Grünes Spitzenpersonal: Vizekanzler Robert Habeck (l.), Parteichefs Omid Nouripour und Ricarda Lang",
      "author": "Ulrich Exner"
    },
    {
      "title": "„BSW hat nichts zu bieten“, sagt Lang sichtlich aufgewühlt und spricht vom „Feindbild Grüne“",
      "teaser": "Bei den Landtagswahlen in Thüringen und Sachsen kommen SPD, Grüne und FDP teilweise auf historisch schlechte Ergebnisse. Grünen-Chefin Lang gibt der CDU dafür die Schuld, SPD-Chef Klingbeil stärkt dem Kanzler den Rücken. Die Reaktionen zu den Landtagswahlen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253306906/1067933327-ci23x11-w20/Landtagswahl-Sachsen-Wahlparty-Gruene.jpg",
      "image_title": "Landtagswahl Sachsen - Wahlparty Grüne",
      "author": "Robert Tannenberg"
    },
    {
      "title": "Regierungsbildung im Osten? Nicht ohne Wagenknecht",
      "teaser": "Aus dem Stand schafft es das Bündnis Sahra Wagenknecht in Sachsen und Thüringen in den Landtag. Sofort stellt die Bundesvorsitzende klar, dass ihre Partei gerne mit der Union regieren würde – aber nur, wenn diese ein Stück weit von der Ukraine wegrückt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253305086/8887937907-ci23x11-w20/Landtagswahl-Thueringen-Wahlparty-BSW.jpg",
      "image_title": "BSW-Chefin Sahra Wagenknecht",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "Kühnert will das Wahlergebnis „fair einordnen“ – ARD-Reporter reagiert verwundert",
      "teaser": "Es ist ein ernüchterndes Ergebnis für die SPD: In Thüringen und Sachsen kommen die Sozialdemokraten auf einstellige Werte. SPD-Generalsekretär Kevin Kühnert leitet dennoch für seine Partei die Botschaft ab: „Kämpfen lohnt sich. Wir werden gebraucht.“",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253304574/1107939697-ci23x11-w20/Landtagswahlen-in-Sachsen-und-Thueringen-Reaktionen.jpg",
      "image_title": "Landtagswahlen in Sachsen und Thüringen - Reaktionen",
      "author": "Robert Tannenberg"
    },
    {
      "title": "AfD so stark wie nie – und auch ohne Regierungsbeteiligung ein Machtfaktor",
      "teaser": "Die AfD erzielt in Thüringen und Sachsen Rekord-Ergebnisse. AfD-Chefin Weidel will nun bezüglich einer Regierungsbildung auf CDU und BSW zugehen. Doch auch wenn das erfolglos bleiben dürfte: Die Partei wird ihre neue Gestaltungsmacht zu nutzen wissen.",
      "url": "https://www.welt.de/politik/deutschland/plus253304278/AfD-in-Sachsen-und-Thueringen-Auch-ohne-Regierungsbeteiligung-ein-Machtfaktor.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253304276/7137936357-ci23x11-w20/DWO-Teaser-IP-Weidel-Chrupalla-AfD-Wahlen-sk-Kopie.jpg",
      "image_title": "AfD-Chefs Alice Weidel und Tino Chrupalla",
      "author": "Frederik Schindler"
    },
    {
      "title": "Familie von Issa Al Hassan – „Unser Sohn könnte so etwas nicht tun“",
      "teaser": "Wer war der mutmaßliche Attentäter von Solingen? Die Eltern des Verdächtigen berichten von einem geselligen, fröhlichen Mann, der bei allen beliebt war. Der Plan für ihren Sohn in Deutschland habe völlig anders ausgesehen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253303248/1427931007-ci23x11-w20/NIUS-DE.jpg",
      "image_title": "Der 26 Jahre alte Issa Al Hassam in seinem Zimmer im Flüchtlingsheim in Solingen"
    },
    {
      "title": "Union bringt radikale Leistungskürzung für geduldete Migranten ins Spiel",
      "teaser": "Bislang haben die rund 183.000 geduldeten Migranten Anspruch auf Asylbewerber-Leistungen oder Bürgergeld in voller Höhe. Die CDU/CSU fordert, die geplante Leistungskürzung für „Dublin-Flüchtlinge“ auf Geduldete auszuweiten. Ein Migrationsrechtler hält das mit Blick auf „Ausreisedruck“ für geboten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253302592/2007935097-ci23x11-w20/Zentrale-Erstaufnahmeeinrichtung-fuer-Asylbewerber.jpg",
      "image_title": "Migranten in der Zentralen Erstaufnahme-Einrichtung Brandenburgs in Eisenhüttenstadt",
      "author": "Ricarda Breyton"
    },
    {
      "title": "Tödlicher Streit unter Asylbewerbern – Verdächtiger in Haft",
      "teaser": "Ein Streit zwischen zwei Asylbewerbern vor einem Supermarkt nahm an Freitagabend ein tödliches Ende. Berichten zufolge waren die beiden Männer bereits am Vortag in Ravensburg aneinandergeraten. Ein Mann sitzt nun in Untersuchungshaft.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253291838/5817937467-ci23x11-w20/Toter-nach-Messerangriff-in-Ravensburg.jpg",
      "image_title": "Polizisten sichern den Tatort"
    },
    {
      "title": "„Das ist Teil eines globalen Religionskrieges“",
      "teaser": "Die Hamas-Massaker am 7. Oktober seien ein „riesiger Motivationsschub“ für Dschihadisten weltweit, stellt Terrorismus-Forscher Peter R. Neumann fest. Er erklärt, warum der Anschlag von Solingen „genau“ in die IS-Strategie passe. Und: Festgenommene Attentäter in Westeuropa seien heute oft Minderjährige.",
      "url": "https://www.welt.de/politik/deutschland/plus253285540/Islamistischer-Terrorismus-Das-ist-Teil-eines-globalen-Religionskrieges.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253300798/2587936877-ci23x11-w20/IMG-0354-jpg.jpg",
      "image_title": "Politikwissenschaftler R. Peter Neumann",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Begrenzung der Zuwanderung „muss Priorität haben“, appelliert Steinmeier",
      "teaser": "Fast täglich kommt es zu Messerattacken in Deutschland – überdurchschnittlich oft sind Migranten beteiligt. Nach der Bluttat von Solingen appelliert Bundespräsident Steinmeier, die Zuwanderung zu begrenzen. Auch 600 Syrer reisten nach Solingen, um ihre Anteilnahme auszudrücken.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253300006/6547938207-ci23x11-w20/Gedenken-an-Solingen-Anschlag.jpg",
      "image_title": "Frank-Walter Steinmeier spricht während der Gedenkfeier für die Todesopfer der Messerattacke"
    },
    {
      "title": "„Unsere Art zu leben“ gibt es schon lange nicht mehr",
      "teaser": "Islamistische Terroristen und ausländische Kriminelle haben es hierzulande allzu leicht. Ein paar Abschiebungen durch die Ampel kurz vor den Wahlen ändern nichts daran. Ein Kernproblem ist die Feigheit vieler Politiker, die sich bis heute nicht von ihren Lebenslügen zur Migration verabschieden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253264634/Harald-Martenstein-Unsere-Art-zu-leben-gibt-es-schon-lange-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Wo das ganze Geld für Harris und Trump herkommt",
      "teaser": "Noch nie wurden Präsidentschaftskandidaten so mit Geld überschüttet, wie in diesem Jahr. Doch woher kommt das Geld? Ein Teil wird von Normalbürgern gespendet. Der Großteil kommt von wohlhabenden Personen und Organisationen. WELT stellt vor, welche Ziele sie damit verfolgen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253281528/0377930027-ci23x11-w20/DWO-Teaser-AP-Spenden-Harris-Trump-Flagge-ks.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Warum einem in Südkorea die ganze deutsche Trostlosigkeit bewusst wird",
      "teaser": "Lebenslust, Aufstiegswille, Autoliebe: Wer die südkoreanische Metropole Busan besucht, bekommt das Kontrastprogramm zum krisengeplagten und zunehmend dysfunktionalen Deutschland geboten. Dabei setzen die Koreaner in mehrfacher Hinsicht auf Ansätze, die deutsche Grüne entsetzen würden.",
      "url": "https://www.welt.de/politik/deutschland/plus253205986/Besuch-in-Busan-Warum-einem-in-Suedkorea-die-ganze-deutsche-Trostlosigkeit-bewusst-wird.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253263526/1057933147-ci23x11-w20/Suedkorea-Ein-Maybach-parkt-frech-vor-2.jpg",
      "image_title": "Ein Maybach in Busan",
      "author": "Christoph Lemmer"
    },
    {
      "title": "Die Hinnahme illegaler Einwanderung hat hierzulande längst System",
      "teaser": "Asyltechnisch lief beim Terrorverdächtigen von Solingen, Issa Al Hassan, alles wie in Hunderttausend anderen Fällen. Rücküberstellungen in das für den Syrer zuständige Bulgarien scheitern oft an „Untätigkeit“ der Ausländerbehörde.",
      "url": "https://www.welt.de/politik/deutschland/plus253273670/Terror-von-Solingen-Die-Hinnahme-illegaler-Einwanderung-hat-hierzulande-laengst-System.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile251792056/5537937857-ci23x11-w20/dpa-5FB17A00A4AF54C4-jpg.jpg",
      "image_title": "Migranten gehen über das Gelände der Zentralen Erstaufnahmeeinrichtung für Asylbewerber des Landes Brandenburg",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Explosionen an russischem Kraftwerk – Selenskyj will Flugplätze angreifen",
      "teaser": "Die Ukraine hat laut russischen Behörden zufolge in der Nacht Moskau und andere Regionen mit Drohnen angegriffen. In einer Videobotschaft hat der ukrainische Präsident Selenskyj erneut auf die Erlaubnis der westlichen Verbündeten gedrängt, schwere Waffen mit größerer Reichweite einsetzen zu dürfen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile253295372/4797939187-ci23x11-w20/Selenskyj-wirbt-um-Flugabwehr-fuer-die-Ukraine.jpg",
      "image_title": "Wolodymyr Selenskyj, Präsident der Ukraine (Archivbild)"
    },
    {
      "title": "SPD will Demokratiefördergesetz möglichst schnell verabschieden",
      "teaser": "Die Prävention von Extremismus dürfe in den aktuellen Debatten nicht vergessen werden, mahnt SPD-Fraktionsvize Sönke Rix. Das gelte vor allem für das Demokratiefördergesetz. Die SPD werde kommende Woche ein Papier beschließen, das auf Umsetzung noch in dieser Legislaturperiode drängt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/regionales/hamburg/mobile234047444/6157935547-ci23x11-w20/urn-newsml-dpa-com-20090101-210927-99-378303-large-4-3-jpg.jpg",
      "image_title": "SPD-Fraktionsvize Sönke Rix"
    },
    {
      "title": "Wieder Schiff gerammt – USA bezeichnen Chinas Verhalten als „gefährlich und eskalierend“",
      "teaser": "Ein Schiff der chinesischen Küstenwache soll absichtlich dreimal ein Schiff der philippinischen Küstenwache im Südchinesischen Meer gerammt haben. Diese Aktion verurteilt nun ein Sprecher des Außenministeriums der USA. China und Philippinen geben sich gegenseitig die Schuld.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253295168/0887937627-ci23x11-w20/Kollision-im-Suedchinesischen-Meer.jpg",
      "image_title": "Dieses von der philippinischen Küstenwache zur Verfügung gestellt Bild zeigt die Kollision eines Schiffs der chinesischen Küstenwache mit dem Schiff der philippinischen Küstenwache im Südchinesischen Meer"
    },
    {
      "title": "AfD werde Antifa verbieten, wenn sie regiere, droht Alice Weidel den Demonstranten in Erfurt",
      "teaser": "Die AfD-Abschlusskundgebung in Erfurt treibt AfD-Anhänger einen Tag vor der Landtagswahl auf die Straße. Gegner protestierten etwa 100 Meter entfernt gegen einen Rechtsruck in Thüringen. Die Polizei ist mit einem Großaufgebot im Einsatz. Dann droht AfD-Chefin Weidel in Richtung der Demonstranten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/newsticker/dpa_nt/infoline_nt/Politik__Inland_/mobile253294372/0987933857-ci23x11-w20/Wahlkampf-AfD-in-Thueringen-Gegendemonstration.jpg",
      "image_title": "Die Polizei sichert den Protest gegen die AfD in Erfurt am Tag vor der Landtagswahl ab"
    },
    {
      "title": "Dobrindt über Abschiebeflug – „Darf keine Eintagsfliege gewesen sein“",
      "teaser": "CSU-Landesgruppenchef Alexander Dobrindt fordert Innenministerin Faeser dazu auf, schon kommende Woche den nächsten Abschiebeflug Richtung Afghanistan loszuschicken. In der Woche treffen sich Bundesregierung, Union und Länder, um über die Migrationspolitik zu beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253295110/9927934107-ci23x11-w20/Alexander-Dobrindt.jpg",
      "image_title": "Alexander Dobrindt, CSU-Landesgruppenchef, spricht im Plenum des Bundestags (Archivbild)"
    },
    {
      "title": "„Das kann ein bisschen stolz machen“ – Reul würdigt Zivilcourage muslimischer Frauen",
      "teaser": "In Siegen hatte am Freitag eine Frau auf Menschen in einem Bus eingestochen. Mehrere Passagiere gingen dazwischen, verhinderten so wohl noch Schlimmeres. Medienberichten zufolge soll es sich bei den mutigen Eingreifern um muslimische Frauen handeln. NRW-Innenminister Reul sprach Ihnen seinen Dank aus.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253293762/5007938377-ci23x11-w20/Sondersitzung-Ausschuesse-fuer-Inneres-und-Integration-im-Landtag.jpg",
      "image_title": "NRW-Innenminister Herbert Reul (CDU)"
    },
    {
      "title": "Nur 18 Prozent der Deutschen nutzen Glasfaser – Geringe Nachfrage gefährdet Ausbauziel",
      "teaser": "Internetnutzer in Deutschland bleiben bei DSL, obwohl Glasfaseranschlüsse vielerorts schon vorhanden sind. Das hat insbesondere mit der Preisdiskrepanz der Anschlussarten zu tun. Nun schlägt eine Studie Alarm.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile253293200/0017937187-ci23x11-w20/Ausbau-des-Glasfasernetzes.jpg",
      "image_title": "Wegen der geringen Nachfrage ist das Ziel der Bundesregierung gefährdet"
    },
    {
      "title": "„Habe nicht das Gefühl, dass Baerbock die größeren Zusammenhänge durchschaut“",
      "teaser": "Mit 96 Jahren hat SPD-Urgestein Klaus von Dohnanyi jüngst erklärt, er unterstütze jetzt das Bündnis Sahra Wagenknecht. Die Ankündigung schlug Wellen, aber beim Besuch in seiner Hamburger Stadtvilla zeigt sich, dass sie nur Teil eines größeren Plans ist, der weit über Ostdeutschland hinausgeht.",
      "url": "https://www.welt.de/politik/deutschland/plus253143726/Klaus-von-Dohnanyi-Habe-nicht-das-Gefuehl-dass-Baerbock-die-groesseren-Zusammenhaenge-durchschaut.html",
      "image_url": "https://img.welt.de/img/politik/mobile253151464/7847937367-ci23x11-w20/Hamburg-22-08-2024-Interview-und-Portrait-Klaus-von-Dohnanyi.jpg",
      "image_title": "Dohnanyi in seiner Hamburger Wohnung – Sicher, dass die Historiker ihm eines Tages recht geben werden",
      "author": "Florian Sädler"
    },
    {
      "title": "„Verhältnisse wie im Görlitzer Park“ – Wie Regensburg jetzt mit kriminellen Tunesiern umgeht",
      "teaser": "Kriminelle Umtriebe tunesischer Asylbewerber versetzen Regensburg in Aufruhr: Das Spektrum der Taten reicht von Sachbeschädigungen über Diebstahl und Raub bis zu sexueller Belästigung von Frauen in der Öffentlichkeit. Schließlich zwingt öffentlicher Druck die Stadt zum Gegensteuern. Ein Besuch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile249918214/6967933237-ci23x11-w20/Regensburg-Hauptbahnhof-Auch-hier-die-d.jpg",
      "image_title": "„Viel los“: Am Regensburger Hauptbahnhof muss die Polizei häufig in den Einsatz",
      "author": "Per Hinrichs"
    },
    {
      "title": "Korrekturen aus dem Kanzleramt",
      "teaser": "Neu aufgetauchte E-Mails aus der Pandemie-Zeit zeigen: Im Kanzleramt wurden die Stellungnahmen des Corona-Expertenrats überarbeitet – offensichtlich auch, bis sie zur politischen Agenda passten.",
      "url": "https://www.welt.de/politik/deutschland/plus253272180/Corona-Schriftverkehr-Korrekturen-aus-dem-Kanzleramt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253276044/6767934507-ci23x11-w20/DWO-IP-Teaser-Scholz-Lauterbach-cw.jpg",
      "image_title": "Kanzler Olaf Scholz (l.), Gesundheitsminister Karl Lauterbach (beide SPD)",
      "author": "Elke Bodderas"
    },
    {
      "title": "„Unsere Art zu leben“ gibt es schon lange nicht mehr",
      "teaser": "Islamistische Terroristen und ausländische Kriminelle haben es hierzulande allzu leicht. Ein paar Abschiebungen durch die Ampel kurz vor den Wahlen ändern nichts daran. Ein Kernproblem ist die Feigheit vieler Politiker, die sich bis heute nicht von ihren Lebenslügen zur Migration verabschieden.",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus253264634/Harald-Martenstein-Unsere-Art-zu-leben-gibt-es-schon-lange-nicht-mehr.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile250360334/0597933407-ci23x11-w20/nur-fuer-online-pauschal-bezahlt-WamS.jpg",
      "image_title": "Harald Martenstein",
      "author": "Harald Martenstein"
    },
    {
      "title": "Neue Details zur Festnahme des Solingen-Attentäters",
      "teaser": "Rund 24 Stunden dauerte es, ehe die Polizei den Solingen-Attentäter festnehmen konnte. Nun erfuhr WELT: Anders als bislang berichtet stellte sich Issa Al Hassan nicht von sich aus den Beamten. Und einige Stunden vor dem Zugriff gab es einen Hinweis aus dem Ausland.",
      "url": "https://www.welt.de/politik/deutschland/plus253243628/Issa-Al-Hassan-Neue-Details-zur-Festnahme-des-Solingen-Attentaeters.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253232320/9237933147-ci23x11-w20/Police-escort-the-suspect-for-Solingen-s-stabbing-rampage-in-Kar.jpg",
      "image_title": "Police escort the suspect for Solingen's stabbing rampage, in Karlsruhe",
      "author": "Ibrahim Naber"
    },
    {
      "title": "Die letzte Chance für Grüne und Linke könnte in Leipzig liegen",
      "teaser": "Bei der sächsischen Landtagswahl kämpfen sowohl Grüne als auch Linkspartei um ihre politische Existenz. Ein Leipziger Landkreis ist aber eine Anomalie im Freistaat: Dort sind die anderswo stark gebeutelten Parteien die beiden Favoriten. Die Grünen bekommen hier im Wahlkampf häufig Kritik von links ab.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253238144/6847933317-ci23x11-w20/Landtagswahlkampf-Gruene-und-Linke-in-Leipzig-45.jpg",
      "image_title": "Landtagswahlkampf mit Lastenrad: Grünen-Direktkandidatin Claudia Maicher",
      "author": "Tim Daldrup"
    },
    {
      "title": "WELT-Wahlsondersendung – Anna Schneider und Robin Alexander analysieren die aktuellen Zahlen",
      "teaser": "In Sachsen und Thüringen wurden neue Landtage gewählt. Die Ampel-Parteien SPD, Grüne und FDP erlitten Verluste. Zulegen konnte die AfD. Das BSW kam aus dem Stand auf ein zweistelliges Ergebnis. Sehen Sie hier die WELT-Sondersendung mit allen Entwicklungen, Prognosen und Hochrechnungen.",
      "url": "https://www.welt.de/politik/deutschland/video253301852/Wahlen-in-Sachsen-und-Thueringen-Was-bedeuten-die-Ergebnisse-WELT-Sondersendung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile253304182/1317931127-ci23x11-w20/Landtagswahl-in-Sachen-sund-Thueringen-2024.jpg",
      "image_title": "Landtagswahl in Sachen sund Thüringen 2024",
      "author": "14 Min"
    },
    {
      "title": "„In zwei Landtage eingezogen und das auch noch zweistellig. Wir können stolz sein“",
      "teaser": "In Sachsen und Thüringen wurden neue Landtage gewählt. Nun äußerte sich BSW-Chefin Sahra Wagenknecht zum Ergebnis.",
      "url": "https://www.welt.de/politik/deutschland/video253304114/BSW-Chefin-Sahra-Wagenknecht-In-zwei-Landtage-eingezogen-und-das-auch-noch-zweistellig-Wir-koennen-stolz-sein.html",
      "image_url": "https://img.welt.de/img/videos/mobile253304222/6847939797-ci23x11-w20/start-Wahlergebnis-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "1 Min"
    },
    {
      "title": "„Das Ergebnis entspricht nicht unserem Anspruch“",
      "teaser": "Debakel für die Ampel-Parteien in Sachsen und Thüringen: „Auch wenn wir erleichtert sind, dass die große Sorge, dass die SPD aus einem der Landtage fallen könnte, behoben ist, dennoch sind wir nicht zufrieden“, so SPD-Vorsitzende Saskia Esken.",
      "url": "https://www.welt.de/politik/video253304420/Saskia-Esken-ueber-Sachsen-und-Thueringen-Das-Ergebnis-entspricht-nicht-unserem-Anspruch.html",
      "image_url": "https://img.welt.de/img/incoming/mobile253304756/0227932407-ci23x11-w20/0076-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "7 Min"
    },
    {
      "title": "„Wir sind gesprächsbereit. Und in Thüringen haben wir einen klaren Regierungsauftrag“",
      "teaser": "In Sachsen und Thüringen wurden neue Landtage gewählt. Schon 2019 hat die AfD in Sachsen ein Rekordergebnis eingefahren, das sie nun ausbaut. Der AfD-Co-Bundesvorsitzende Tino Chrupalla sprach im Interview mit WELT TV über das Wahlergebnis.",
      "url": "https://www.welt.de/politik/deutschland/video253304754/Chrupalla-AfD-Wir-sind-gespraechsbereit-Und-in-Thueringen-haben-wir-einen-klaren-Regierungsauftrag.html",
      "image_url": "https://img.welt.de/img/videos/mobile253304880/7407934017-ci23x11-w20/tart-chrupalla-jpg.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "6 Min"
    },
    {
      "title": "„Im Moment scheint es so zu sein, dass er sich mit den Rüpeleien schadet“",
      "teaser": "Der ehemalige US-Präsident Trump versucht sich präsidial, doch er geht verbal unter die Gürtellinie von Hillary Clinton und Kamala Harris. „Es ist eine Unverschämtheit, sie in dieser Art und Weise zu beleidigen“, sagt Michael Wüllenweber in Washington.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video253257474/Verbale-Ausrutscher-von-Trump-Scheint-es-so-zu-sein-dass-er-sich-schadet.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile253257700/6727939567-ci23x11-w20/apdpa-32B23400F501C7C0-jpg.jpg",
      "image_title": "Democratic vice presidential candidate Sen. Kamala Harris, D-Calif., speaks during a debate, Oct. 7, 2020, in Salt Lake City, left, and Republican presidential candidate former President Donald Trump speaks during a debate, June 27, 2024, in Atlanta. (AP Photo)",
      "author": "1 Min"
    }
  ]
}