{
  "timestamp": "2024-12-09T16:09:41",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.BfQhh84v.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.BZD316je.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn die Grünen-Chefin Parteifreunden Mobbing vorwirft – und zurücktritt",
      "teaser": "Der Grünen-Chef in Hessen, Andreas Ewald, lässt sich zu teuren Auslandsreisen einladen, die er als private Trips darstellt. Seine Co-Vorsitzende Kathrin Anders findet das „grotesk“ und will die Sache aufklären. Darauf sieht sie sich Attacken aus der eigenen Partei ausgesetzt – und zieht Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus254810064/Hessen-Wenn-die-Gruenen-Chefin-Parteifreunden-Mobbing-vorwirft-und-zuruecktritt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254814018/4667937997-ci23x11-w200/Image-6756e1c31fc10a1b38d2b3c2.jpg",
      "image_title": "DWOSB_IP_Gruene_Hessen_mki",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Deutschland, Europas neues Sicherheitsrisiko?",
      "teaser": "Kanzler Scholz betont gerne, in Europa der größte Unterstützer der Ukraine zu sein. Doch in jüngster Vergangenheit fehlte er auffällig oft bei wichtigen Treffen zur Zukunft des Landes. Fragt man nord- und osteuropäische Diplomaten nach den Hintergründen, wird deutlich, was sie von Berlin halten.",
      "url": "https://www.welt.de/politik/ausland/plus254809862/Ukraine-Deutschland-Europas-neues-Sicherheitsrisiko.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254814634/7877936417-ci23x11-w200/Russia-Ukraine-Conflict-Operation-European-Support.jpg",
      "image_title": "xyz",
      "author": "Philipp Fritz"
    },
    {
      "title": "„Dann könnten weitere Asylbewerber kommen und hätten größtenteils Anspruch auf Schutztitel“",
      "teaser": "Der Umsturz in Syrien wird gewaltige Folgen für die Asylpolitik hierzulande haben, stellt Migrationsrechtler Daniel Thym klar. Im Interview dekliniert er ein optimistisches und ein pessimistisches Szenario aus deutscher Sicht durch. Und er sagt, ob die Bundesrepublik Assad-Anhängern Asyl gewähren müsste.",
      "url": "https://www.welt.de/politik/deutschland/plus254806634/Migrationsrechtler-Thym-Dann-koennten-weitere-Asylbewerber-kommen-und-haetten-groesstenteils-Anspruch-auf-Schutztitel.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254812928/4667939407-ci23x11-w200/Image-6756d32a1fc10a1b38d2b2b0.jpg",
      "image_title": "DWOSB_Thym_jb",
      "author": "Ricarda Breyton"
    },
    {
      "title": "„Bezug zur Realität im Nahen Osten verloren“ – Baerbock kritisiert Rückkehr-Debatte",
      "teaser": "Was geschieht nach dem Sturz von Baschar al-Assad mit den rund eine Million syrischen Flüchtlingen in Deutschland? CDU-Politiker drängen auf die Rückkehr. Außenministerin Annalena Baerbock warnt davor, die Situation in Syrien „für parteipolitische Zwecke zu missbrauchen“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254816242/5517930437-ci23x11-w200/Baerbock-besucht-Logistikzentrum-des-DRK-in-Brandenburg.jpg",
      "image_title": "Syrien: „Bezug zur Realität im Nahen Osten verloren“ – Baerbock kritisiert Rückkehr-Debatte"
    },
    {
      "title": "Fünf Männer prügeln 26-Jährigen mit syrischer Fahne bewusstlos",
      "teaser": "Nach dem Zusammenbruch des Regimes in Syrien hatten in Berlin viele Syrer demonstriert und den Sturz Assads gefeiert. In Treptow wurde ein 26-Jähriger, der die syrische Fahne um die Schultern trug, dann von fünf Männern krankenhausreif geprügelt. Ein Passant alarmierte die Polizei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254814876/9787938987-ci23x11-w200/Tausende-Menschen-feiern-in-Berlin-Assad-Sturz.jpg",
      "image_title": "08.12.2024, Berlin: Menschen feiern mit Flaggen der Syrische Republik auf dem Oranienplatz den Sturz des Assad-Regimes. Foto: Julius Christian Schreiner/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Wie Rot-Grün jetzt mit syrischen Flüchtlingen in Deutschland umgeht",
      "teaser": "Syrer sind in jedem Jahr seit 2014 die größte Asylbewerbergruppe hierzulande. Nach Assads Sturz legt das Bundesamt für Migration 46.000 Verfahren umgehend auf Eis. Österreich verfährt ebenso. Was sagen Faeser und Baerbocks Außenministerium zu dem Szenario, dass Flüchtlinge nach Syrien zurückkehren könnten?",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254815202/5377933167-ci23x11-w200/177-Sitzung-des-Deutschen-Bundestages-in-Berlin.jpg",
      "image_title": "Annalena Baerbock und Nancy Faeser in der 177. Sitzung des Deutschen Bundestages im Reichstagsgebäude. Berlin, 26.06.2024",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Was Merz und die Union im Wahlkampf in den Mittelpunkt stellen",
      "teaser": "„Endlich Handlungsfähigkeit in den Bereichen zu beweisen, die für unser Land essenziell sind“: Die Union will kommende Woche ihr Programm zur Bundestagswahl im Februar beschließen. WELT gibt einen Einblick, welche konkreten Pläne in CDU und CSU für Steuerzahler, Unternehmer, Familien und Mieter kursieren.",
      "url": "https://www.welt.de/politik/deutschland/plus254736794/Bundestagswahl-Was-Merz-und-die-Union-im-Wahlkampf-in-den-Mittelpunkt-stellen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254816292/6207930687-ci23x11-w200/Image-6756fbc11fc10a1b38d2b5ec.jpg",
      "image_title": "Unions-Kanzlerkandidat Friedrich Merz (CDU)",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Staatsanwaltschaft stellt Ermittlungen gegen Mitarbeiter des Auswärtigen Amts ein",
      "teaser": "Einem Mitarbeiter des Auswärtigen Amts wurde vorgeworfen, in zehn Fällen Afghanen Visa erteilt zu haben, die aus verschiedenen Gründen nicht für Visa geeignet waren. Nun hat die Berliner Staatsanwaltschaft die Ermittlungen gegen ihn eingestellt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254813992/9407932547-ci23x11-w200/Auswaertiges-Amt-bestellt-russischen-Geschaeftstraeger-ein.jpg",
      "image_title": "«Auswärtiges Amt» ist am Eingang zu dem Ministerium zu lesen. Das Auswärtige Amt hat auch als Reaktion auf einen russischen Cyber-Angriff auf die SPD im vergangenen Jahr den amtierenden Geschäftsträger der russischen Botschaft einbestellt. +++ dpa-Bildfunk +++"
    },
    {
      "title": "Söder spottet über die Grünen als „Robbie-Club“",
      "teaser": "Der bayerische Ministerpräsident gibt einen ersten Einblick in das Bundestagswahlprogramm der Union. Söder verspricht ein „Richtungswechsel-Programm“, um Deutschland zur alten wirtschaftlichen Stärke zu führen – und grenzt sich klar von den Grünen ab. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254622632/Bundestagswahl-Markus-Soeder-spottet-ueber-die-Gruenen-als-Robbie-Club.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254814926/4787936037-ci23x11-w200/Sitzung-CSU-Vorstand.jpg",
      "image_title": "Bundestagswahl: ++ Markus Söder spottet über die Grünen als \"Robbie-Club\" ++"
    },
    {
      "title": "SPD stimmt zu – Deutschlands erste Brombeer-Koalition steht",
      "teaser": "Mit dem Ja der SPD-Mitglieder ist das Bündnis besiegelt: In Thüringen wird bald Deutschlands erste „Brombeer-Koalition“ aus CDU, SPD und BSW regieren. Spannend bleibt es trotzdem, denn es gibt ein Patt im Landtag.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254814662/9287938977-ci23x11-w200/Steffen-Schuetz-and-Katja-Wolf-co.jpg",
      "image_title": "SchmieSteffen Schuetz and Katja Wolf, co-chairs of left-wing Sahra Wagenknecht Alliance (BSW) party in Thuringia, Mario Voigt, Chairman of the German Christian Democrats (CDU) in Thuringia, and Georg Maier, Chairman of the Social Democratic Party (SPD) in Thuringia, arrive for a joint presentation of the coalition agreement in Erfurt, eastern Germany on November 22, 2024, following the September 1 state elections. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "Bamf stoppt Entscheidungen über Asylanträge von Syrern",
      "teaser": "Die Lage in Syrien sei zu unübersichtlich: In Deutschland wird vorerst nicht mehr über Asylanträge von Syrern entschieden. Betroffen sind aktuell rund 47.000 Fälle. Österreich bereitet unterdessen ein „geordnetes Rückführungs- und Abschiebeprogramm“ nach Syrien vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254813424/7847932507-ci23x11-w200/Berlin-Deutschland-Aussenansicht-Bundesamt-fuer-Migration-und-Fluechtlinge-BAMF-in-Berlin-Wil.jpg",
      "image_title": "Nach Sturz von Assad: Bamf stoppt Entscheidungen über Asylanträge von Syrern"
    },
    {
      "title": "Weil sie sein Kind verhext haben sollen – Bandenchef lässt 184 Slum-Bewohner massakrieren",
      "teaser": "Weil er sie verdächtigte, sein Kind verhext zu haben, hat ein Bandenführer in einem Slum in Port-au-Prince mehr als 180 Menschen ermorden lassen. Zum Verhängnis wurde den Bewohnern offenbar auch der Umstand, dass die Banden vielerorts die Handynutzung kontrollieren können.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254808492/3057939527-ci23x11-w200/FILE-PHOTO-Kenyan-police-patrol-in-Port-au-Prince.jpg",
      "image_title": "Ein Soldat patrouilliert in Haitis Hauptstadt Port-au-Prince"
    },
    {
      "title": "Rote Dreiecke, „antisemitisches Gedankengut“ – Hochschulverband sieht nur einen Ausweg",
      "teaser": "Ob es um das Selbstbestimmungsgesetz oder den Nahost-Konflikt geht – an deutschen Unis kommt es vermehrt zu Gewalteskalationen, zuletzt in Leipzig. Die Hochschulen reden sich raus, der Deutsche Hochschulverband fordert Konsequenzen.",
      "url": "https://www.welt.de/politik/deutschland/plus254794148/Gewalteskalationen-Rote-Dreiecke-antisemitisches-Gedankengut-Hochschulverband-sieht-nur-einen-Ausweg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254794448/6437935847-ci23x11-w200/Propalaestinensische-Aktion-an-der-Humboldt-Universitaet.jpg",
      "image_title": "Propalästinensische Besetzerinnen des Instituts für Sozialwissenschaften der Berliner Humboldt-Universität (HU) werden von Polizisten durchsucht. Aktivisten haben zur Unterstützung der Palästinenser und aus Protest gegen Israel die Uni besetzt. +++ dpa-Bildfunk +++",
      "author": "Anna Kröning"
    },
    {
      "title": "„Der moderne Nationalstaat ist im Nahen Osten gescheitert“",
      "teaser": "Während auf den Straßen Syriens der Sturz von Machthaber Assad gefeiert wird, fliegen Israel und die USA Luftangriffe auf dutzende Stellungen. Sie fürchten, dass der IS das Vakuum nutzt, um das Land zur Terrorbasis zu machen. Für die Zukunft des „neuen Syriens“ hat Israel bereits eine Vision.",
      "url": "https://www.welt.de/politik/ausland/plus254810528/Syrien-Der-moderne-Nationalstaat-ist-im-Nahen-Osten-gescheitert.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254810546/7617933387-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Israel.jpg",
      "image_title": "08.12.2024, Israel, Madschdal Schams: Ein israelischer Panzer manövriert in der Nähe der sogenannten Alpha-Linie, die die von Israel annektierten Golanhöhen von Syrien trennt. Foto: Matias Delacroix/AP +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "Auf den Straßen abgetrennte Köpfe – „Damit wir ja nicht zurückkommen“",
      "teaser": "Einen Tag nach dem Zusammenbruch des Assad-Regimes in Syrien ist die Lage unübersichtlicher denn je. Im Nordosten greifen von der Türkei unterstützte Söldner offenbar kurdische Stellungen an, Tausende sind auf der Flucht. Unser Reporter ist vor Ort und zeigt: Der Krieg ist noch lange nicht vorbei.",
      "url": "https://www.welt.de/politik/ausland/plus254810380/Syrien-Auf-den-Strassen-abgetrennte-Koepfe-Damit-wir-ja-nicht-zurueckkommen.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254813224/8437933487-ci23x11-w200/Syrian-refugees-who-were-living-in.jpg",
      "image_title": "Syrian refugees, who were living in Lebanon, cross the destroyed border between the two countries in Al-Arida on December 9, 2024, to return to their homeland. Islamist-led rebels took control of Damascus in a lightning offensive on December 8, forcing president Bashar al-Assad to flee and bringing an end to five decades of Baath rule in Syria. (Photo by Ibrahim CHALHOUB / AFP)",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "Rendite-Killer Diversität? Dieser ETF schließt woke Unternehmen gnadenlos aus",
      "teaser": "Unternehmen mit besonderem Fokus auf Diversität würden im Vergleich deutlich weniger Rendite abwerfen, behauptet ein US-Vermögensverwalter. Er hat einen neuen ETF entwickelt, der zu woke Unternehmen gezielt ausschließt. Eine Top-Aktie steht schon auf der schwarzen Liste.",
      "url": "https://www.welt.de/wirtschaft/plus254793248/Finanzen-Rendite-Killer-Diversitaet-Der-neue-Anti-Woke-ETF-fuer-die-Aera-Trump.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254812762/0907934067-ci23x11-w200/Economy-And-Business-In-Poland.jpg",
      "image_title": "Starbucks Coffee logo is seen in Krakow, Poland on October 19th, 2024. (Photo by Beata Zawrzel/NurPhoto)",
      "author": "Laurin Meyer"
    },
    {
      "title": "Behörden verhängen Ausreiseverbot gegen Südkoreas Präsidenten",
      "teaser": "Inmitten der sich zuspitzenden Staatskrise in Südkorea hat das Justizministerium ein Ausreiseverbot gegen Präsident Yoon Suk Yeol ausgesprochen. Und auch der öffentliche Druck gegen den 63-Jährigen hält an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254810066/4787935847-ci23x11-w200/FILES-Television-screens-show-liv.jpg",
      "image_title": "(FILES) Television screens show live footage of an address by South Korea's President Yoon Suk Yeol, at an electronic market in Seoul on December 7, 2024. Yoon was slapped with a travel ban on December 9, the justice ministry said, less than a week after plunging South Korea into chaos by briefly imposing martial law. (Photo by JUNG Yeon-je / AFP)"
    },
    {
      "title": "Assads Präsidentenpalast und Residenz geplündert – Video zeigt Luxusautos",
      "teaser": "Nach dem Sturz des Diktators begutachten die Menschen in Damaskus den Luxus, in dem Baschar al-Assad gelebt hat: Syrer nehmen seine Möbel mit, machen Selfies und freuen sich. „Ich habe keine Angst mehr“, sagt einer.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254810796/6447931277-ci23x11-w200/A-Syrian-opposition-fighter-sits-in.jpg",
      "image_title": "Syrien: Assads Präsidentenpalast und Residenz geplündert – Video zeigt Luxusautos"
    },
    {
      "title": "„Sogar Saddam Hussein zeigte mehr Tapferkeit als Assad“ – So urteilt die internationale Presse",
      "teaser": "Was bedeutet der Sturz des Assad-Regimes in Syrien? Die Pressestimmen aus dem Iran, Russland und Israel spiegeln die unterschiedlichen Interessen. Eine US-Zeitung sieht eine Chance für ein stabiles Syrien. In Moskau sorgt sich ein Kommentator um den schwindenden Einfluss seines Landes.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808764/2827935767-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-London.jpg",
      "image_title": "Umsturz in Syrien: „Sogar Saddam Hussein zeigte mehr Tapferkeit als Assad“ – So urteilt die internationale Presse",
      "author": "Christoph Kapalschinski"
    },
    {
      "title": "„Der objektive Fluchtgrund ist weg und das ist die gute Nachricht für uns alle“",
      "url": "https://www.welt.de/politik/deutschland/video254816670/Nach-Sturz-des-Assad-Regimes-Der-objektive-Fluchtgrund-ist-weg-und-das-ist-die-gute-Nachricht-fuer-uns-alle.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254818836/5527930347-ci16x9-w200/Nach-Sturz-des-syrischen-Regimes-Rostock.jpg",
      "image_title": "Nach Sturz des Assad-Regimes: „Der objektive Fluchtgrund ist weg und das ist die gute Nachricht für uns alle“",
      "author": "5 Min"
    },
    {
      "title": "Asylanträge auszusetzen sei ein „unausweichlicher“ Schritt",
      "url": "https://www.welt.de/politik/ausland/video254816048/Syrien-Asylantraege-aussetzen-unausweichlich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254817244/3727932757-ci16x9-w200/Grenzkontrollen-Kiefersfelden.jpg",
      "image_title": "Syrien: Asylanträge aussetzen „unausweichlich“",
      "author": "4 Min"
    },
    {
      "title": "Sturz von Assad – „Mit offenen Pick-Ups runter bis Damaskus gerauscht“",
      "url": "https://www.welt.de/politik/ausland/video254817328/Syriens-Diktator-entmachtet-Sturz-von-Assad-Mit-offenen-Pick-Ups-runter-bis-Damaskus-gerauscht.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254817292/2817938837-ci16x9-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Syriens Diktator entmachtet: Sturz von Assad – „Mit offenen Pick-Ups runter bis Damaskus gerauscht“",
      "author": "8 Min"
    },
    {
      "title": "„Jetzt gilt es, alles dafür zu tun, dass die Menschen vor Ort geschützt werden“",
      "url": "https://www.welt.de/politik/ausland/video254815240/Nach-Sturz-von-Assad-Jetzt-gilt-es-alles-dafuer-zu-tun-dass-die-Menschen-vor-Ort-geschuetzt-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254815234/2327933057-ci16x9-w200/Neuseelands-Aussenminister-in-Berlin.jpg",
      "image_title": "Nach Sturz von Assad: „Jetzt gilt es, alles dafür zu tun, dass die Menschen vor Ort geschützt werden“",
      "author": "2 Min"
    },
    {
      "title": "Bamf stoppt Asylanträge von Syrern – „Notwendig, dass jetzt alles erst mal auszusetzen“",
      "url": "https://www.welt.de/politik/ausland/video254814388/Nach-Sturz-von-Assad-Bamf-stoppt-Asylantraege-von-Syrern-Notwendig-dass-jetzt-alles-erst-mal-auszusetzen.html",
      "image_url": "https://img.welt.de/img/videos/mobile254814386/9187932997-ci16x9-w200/Omid-Nouripour.jpg",
      "image_title": "Nach Sturz von Assad: Bamf stoppt Asylanträge von Syrern – „Notwendig, dass jetzt alles erst mal auszusetzen“",
      "author": "3 Min"
    },
    {
      "title": "Jubel und Randale – Polizisten bei Berliner Syrien-Demo mit Pyrotechnik beworfen",
      "teaser": "Mehrere Tausend Menschen feierten in Berlin mit „Free-Syria“-Flaggen den Sturz des syrischen Staatsoberhaupts. Am Rande der Demonstration kam es am Sonntag aber auch zu einer unschönen Szene. Auch in vielen anderen Städten trafen sich Menschen anlässlich der Machtübernahme.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254807326/5687930817-ci23x11-w200/Syrer-in-Berlin.jpg",
      "image_title": "Sturz von Baschar al-Assad: Jubel und Randale – Polizisten bei Berliner Syrien-Demo mit Pyrotechnik beworfen"
    },
    {
      "title": "Chef der Chauffeure – Wenn hochrangige grüne Beamte Fantasie-Ressorts übernehmen",
      "teaser": "In Nordrhein-Westfalen werden zwei neue Einheiten in grünen Landesministerien geschaffen, die hochrangige Getreue der Partei übernehmen. Einem Regierungsdirektor werden drei Chauffeure zugeordnet. Die Opposition wittert Filz.",
      "url": "https://www.welt.de/politik/deutschland/plus254772388/NRW-Chef-der-Chauffeure-Wenn-hochrangige-gruene-Beamte-Fantasie-Ressorts-uebernehmen.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254796140/6857932567-ci23x11-w200/Image-675331567b650c2a63a44486.jpg",
      "image_title": "DWOSB_Mona_Neubaur _Gruene_sk Kopie",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Selenskyj fordert bei Treffen mit Merz Sicherheitsgarantien mit Bodentruppen",
      "teaser": "Kurz nach dem Kanzler besucht auch der Kanzlerkandidat der Union Kiew: Friedrich Merz ist in die Ukraine gereist und hat Präsident Wolodymyr Selenskyj getroffen. Gesprochen wurde unter anderem über Donald Trump – und die Taurus-Lieferungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254812800/1587935947-ci23x11-w200/Unions-Chef-Merz-in-der-Ukraine.jpg",
      "image_title": "Ukraine-Krieg: Selenskyj fordert bei Treffen mit Merz Sicherheitsgarantien"
    },
    {
      "title": "Nach einem Tag im Amt – Sächsische Grünen-Chefin tritt überraschend zurück",
      "teaser": "Nur knapp war die Grüne-Landesvorsitzende Sachsens am Samstag im Amt bestätigt worden. Einen Tag später erfolgte der Rückzug von Christin Furtenbacher. Es fehle ihr der Rückhalt ihrer Partei, so die 40-Jährige.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254808828/8977930057-ci23x11-w200/Marie-Mueser-und-Christin-Furtenbacher.jpg",
      "image_title": "Christin Furtenbacher, rechts, hier mit Parteifreundin Marie Müser"
    },
    {
      "title": "Trump macht Anwältin, die ihn in Missbrauchsprozess vertrat, zur Beraterin",
      "teaser": "„Unerschütterlich in ihrer Loyalität und unübertroffen in ihrer Entschlossenheit“. Bei der Verkündung seiner Beraterin für seine zweite Amtszeit ist Trump voll des Lobes für Alina Habba. Die Anwältin vertrat den designierten US-Präsidenten in verschiedenen Fällen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808718/1787936647-ci23x11-w200/Alina-Habba.jpg",
      "image_title": "Alina Habba vertrat Trump als Anwältin in mehreren Prozessen"
    },
    {
      "title": "„Überlegungen, härter gegen syrische Geflüchtete vorzugehen, sind völlig fehl am Platz“",
      "teaser": "Nach dem Sturz Assads fordern einige Politiker einen Wandel im Umgang mit syrischen Flüchtlingen. Gar von einem Aufnahmestopp ist die Rede. Grünen-Politiker Anton Hofreiter hält derartige Überlegungen für unangemessen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254808906/1797930037-ci23x11-w200/Ringen-um-Neuwahl-Termim.jpg",
      "image_title": "Ringen um Neuwahl-Termim"
    },
    {
      "title": "„Davor würde ich warnen“, dämpft Laschet die Syrien-Euphorie",
      "teaser": "Bei Caren Miosga ging es am Sonntagabend um die Ukraine, der Sturz Assads und Zukunft Syriens wurden nur am Rande behandelt. Armin Laschet war die Lage in dem zerrütteten Land eine Warnung wert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254808408/9857935547-ci23x11-w200/Caren-Miosga.jpg",
      "image_title": "Armin Laschet im Gespräch mit Caren Miosga"
    },
    {
      "title": "Lasst die Syrer feiern – und dann lasst sie nicht allein!",
      "teaser": "Der Sturz von Baschar al-Assad, der Syrien mehr als 20 Jahre lang beherrschte und einen blutigen Krieg gegen sein eigenes Volk führte, ist zu Recht ein Anlass zur Freude. Auch, weil er eine Niederlage für die „Achse des Bösen“ ist. Doch das Risiko, dass Syrien ins Chaos stürzt, ist groß.",
      "url": "https://www.welt.de/politik/ausland/article254808306/Assad-gestuerzt-Lasst-die-Syrer-feiern-und-dann-lasst-sie-nicht-allein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254808342/7187935077-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Essen.jpg",
      "image_title": "Assad gestürzt: Lasst die Syrer feiern – und dann lasst sie nicht allein!",
      "author": "Caroline Turzer"
    },
    {
      "title": "Russland will Militärbasen in Syrien vorerst behalten",
      "teaser": "Der gestürzte syrische Machthaber Baschar al-Assad ist in Russland – laut Kreml auf persönliche Einladung Wladimir Putins. Dessen Regierung will nun klären, wie es mit ihren Stützpunkten in dem vom Diktator befreiten Land weitergeht. Mehr im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/article254803178/Syrien-Russland-will-Militaerbasen-vorerst-behalten-Liveticker.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254814772/0017939687-ci23x11-w200/This-handout-satellite-picture-prov.jpg",
      "image_title": "Syrien: ++ Russland will Militärbasen vorerst behalten ++ Liveticker"
    },
    {
      "title": "„Ziel ist immer noch ein islamistischer Staat“ – Wie es jetzt in Syrien weitergehen könnte",
      "teaser": "Syriens Zukunft ist nach Assads Sturz völlig ungewiss. Viele hoffen auf Frieden, Wiederaufbau und die Rückkehr syrischer Flüchtlinge. Aber unter einer Bedingung könnte es auch zu einer neuen Fluchtbewegung kommen. WELT beantwortet die wichtigsten Fragen zur Entwicklung im Land – und außerhalb.",
      "url": "https://www.welt.de/politik/ausland/plus254806546/Machthaber-gestuerzt-Ziel-ist-immer-noch-ein-islamistischer-Staat-Wie-es-jetzt-in-Syrien-weitergehen-koennte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254807866/6587937857-ci23x11-w200/An-aerial-picture-shows-a-view-of-t.jpg",
      "image_title": "An aerial picture shows a view of the Tishrin residential palace of Syria's ousted president Bashar al-Assad in Damascus' al-Muhajirin area on December 8, 2024, after Islamist-led rebels declared that they have taken the Syrian capital in a lightning offensive, sending al-Assad fleeing and ending five decades of Baath rule in Syria. (Photo by OMAR HAJ KADOUR / AFP)",
      "author": "Carolina Drüten"
    },
    {
      "title": "„Sie müssen ihre Rechnungen bezahlen“ – Trump droht mit Nato-Austritt der USA",
      "teaser": "Weil die Nato-Staaten ihre Verpflichtungen nicht erfüllen, droht Donald Trump mit dem Austritt der USA aus der Nato. Außerdem will Trump das in der US-Verfassung verankerte Geburtsrecht auf Staatsbürgerschaft in den USA abschaffen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254806724/5057930977-ci23x11-w200/Donald-Trump.jpg",
      "image_title": "Donald Trump"
    },
    {
      "title": "Özdemir laut Kretschmann aus „echtem Ministerpräsidenten-Holz“ geschnitzt",
      "teaser": "2026 wird in Baden-Württemberg gewählt. Winfried Kretschmann, der erste grüne Ministerpräsident, tritt dann nicht mehr an. Er glaubt aber, dass es mit Cem Özdemir auch einen zweiten Grünen an der Spitze geben kann.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254805568/8327938557-ci23x11-w200/75-Geburtstag-Winfried-Kretschmann.jpg",
      "image_title": "Winfried Kretschmann und Cem Özdemir bei einer Veranstaltung im Jahr 2023"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "SPD für kostenfreies Mittagessen an Schulen",
      "teaser": "Von der ersten Klasse bis zum Abitur: Die SPD möchte für alle Schüler kostenloses Mittag einführen. Damit könne man zur Reduzierung von Übergewicht beitragen. Außerdem stecke da „ganz, ganz viel soziale Gerechtigkeit mit drin“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254805002/0697939837-ci23x11-w200/Schulessen.jpg",
      "image_title": "Ein Kind beim Schulessen"
    },
    {
      "title": "„Pragmatischer Radikaler“ – Wer ist der Rebellen-Führer al-Dscholani?",
      "teaser": "Jahrelang hatte al-Dscholani im Verborgenen agiert, heute steht er als Anführer der syrischen Rebellen im Rampenlicht. In einem unglaublichen Tempo führte er die Kämpfer nach Damaskus und stürzte Präsident Baschar al-Assad.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254807868/0947931967-ci23x11-w200/The-leader-of-Syria-s-Islamist-Haya.jpg",
      "image_title": "Abu Mohammed al-Dscholani – der „pragmatische Radikale“"
    },
    {
      "title": "43.000 ukrainische Soldaten seit Kriegsbeginn getötet",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj drängt auf einen „gerechten und dauerhaften Frieden“, der von Russland nicht wieder zerstört werden soll. Es seien bereits 43.000 ukrainische Soldaten getötet und 370.000 verletzt worden.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254804762/8807936157-ci23x11-w200/Praesident-Wolodymyr-Selenskyj.jpg",
      "image_title": "Der ukranische Präsident Wolodymyr Selenskyj"
    },
    {
      "title": "„So etwas kann auf Dauer nicht gut gehen“",
      "teaser": "Landkreistag-Präsident Achim Brötel meldet ein Rekorddefizit in vier von fünf Kreisen bundesweit. Der CDU-Landrat sieht jetzt die Erfüllung staatlicher Pflichtaufgaben in Gefahr. Dringend geboten sei eine Kurskorrektur etwa in der Migrationspolitik und beim Bürgergeld.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254767300/8637930457-ci23x11-w200/Hausruine-Wichmannstrasse-Neuruppin-Landkreis-Ostprignitz-Ruppin-Brandenburg-Deutschland.jpg",
      "image_title": "Hausruine, Wichmannstrasse, Neuruppin, Landkreis Ostprignitz-Ruppin, Brandenburg, Deutschland",
      "author": "Nikolaus Doll"
    },
    {
      "title": "Union will Transfrauen in Frauenhäusern verhindern",
      "teaser": "Die Union geht hart ins Gericht mit dem Entwurf des Gewaltschutzgesetzes von SPD und Grünen im Bundestag. Es sei richtig, Gewalt gegen Frauen zu stoppen, sagte die Unionsfraktions-Vize Andrea Lindholz, doch der Plan enthalte kaum effektive Maßnahmen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254804306/5117939187-ci23x11-w200/Internationaler-Tag-gegen-Gewalt-an-Frauen-Berlin.jpg",
      "image_title": "Gewalt gegen Frauen wollen die Parteien verhindern. Über die Ausgestaltung des Gesetzes zum Schutz von Frauen gehen die Meinungen auseinander. Die Union fordert konkrete Maßnahmen"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/1297937007-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Kann tödlich enden“ – Die große Gefahr gefälschter Medikamente",
      "teaser": "Immer mehr Menschen bestellen im Internet illegal rezeptpflichtige Arzneimittel, zeigt eine neue Studie. Ein Teil der Medikamente ist gefälscht und mit gefährlichen Substanzen verunreinigt. Wissenschaftler warnen vor dem Entstehen einer „europäischen Opioidkrise“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254806998/2977934667-ci23x11-w200/Image-675316e8e1414a21652c9a95.jpg",
      "image_title": "Der Messenger-Dienst Telegram ist eine Anlaufstelle für Dealer verschreibungspflichti",
      "author": "Kaja Klapsa"
    },
    {
      "title": "„Wir feiern, und wie“ – Historische Stunden in Syrien",
      "teaser": "Nach 13 Jahren Bürgerkrieg ist das Regime des syrischen Diktators Baschar al-Assad gestürzt. Die Aufständischen wollen die Macht friedlich übernehmen, auf den Straßen wird gefeiert. Unser Reporter ist an diesem historischen Tag vor Ort – und zeigt, was nun auf das Land zukommen könnte.",
      "url": "https://www.welt.de/politik/ausland/plus254804152/Regime-gestuerzt-Wir-feiern-und-wie-Historische-Stunden-in-Syrien.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254806894/0867932847-ci23x11-w200/Image-6755b4f6fe8af0282d53ed29.jpg",
      "image_title": "In Kamischli, einer Großstadt in der kurdischen Region in Nordsyrien, ist die Freude groß. Doch die Unsicherheit auch",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Wir kennen Putin, wir wissen, was er tut“",
      "teaser": "Der russische Regimekritiker Kara-Mursa kam im August beim Gefangenenaustausch mit Moskau frei. Aus dem Exil kämpft er weiter für Demokratie. Im Interview erklärt er, was Putin wirklich stoppen kann – und warnt den Westen gleichzeitig davor, alte Fehler zu wiederholen.",
      "url": "https://www.welt.de/politik/ausland/plus254781012/Wladimir-Kara-Mursa-Wir-kennen-Putin-wir-wissen-was-er-tut.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254781038/5767935957-ci23x11-w200/Frankfurt-Main-16112024-Wladimir-11.jpg",
      "image_title": "Kämpfer für die Demokratie in Russland: Wladimir Kara-Mursa",
      "author": "Oliver Bilger"
    },
    {
      "title": "Südkoreas Opposition plant zweiten Anlauf für Amtsenthebung von Präsident Yoon",
      "teaser": "Die politische Krise in Südkorea spitzt sich zu: Nachdem der ehemalige Verteidigungsminister verhaftet wurde, ist nun der Innenminister zurückgetreten. Die Opposition kündigt derweil erneuten Anlauf für die Amtsenthebung von Präsident Yoon an.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254804032/4557936707-ci23x11-w200/A-protester-holding-a-cardboard-dep.jpg",
      "image_title": "Ein Demonstrant hält eine Pappe mit dem Gesicht des südkoreanischen Präsidenten hoch. Sie fordern ein Amtsenthebungsverfahren"
    },
    {
      "title": "„Alle laufenden Asylverfahren von Syrern vorerst zurückstellen“",
      "teaser": "Aus der Union wird der Ruf laut, Deutschland solle mit der Türkei die Zukunft Syriens nach Assads Sturz mitgestalten. Dann könne es sein, dass Flüchtlinge in ihre Heimat zurückkehren. Zudem müsse es einen Aufnahmestopp geben. Migrationsforscher Thym fordert, laufende Asylverfahren von Syrern zurückzustellen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254804214/7597934777-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "„Alle laufenden Asylverfahren von Syrern vorerst zurückstellen“",
      "author": "Johannes Wiedemann"
    },
    {
      "title": "„Die Russen wissen ganz genau, was ihnen blüht, wenn sie diese Schwelle übertreten“",
      "teaser": "Der Krieg in der Ukraine ist in eine entscheidende Phase eingetreten. Der renommierte Geostratege Heisbourg erklärt, worauf sich die Ukraine und ihre Verbündeten in den nächsten Wochen vorbereiten müssen, wo Putins rote Linie wirklich liegt und wovor die Deutschen sich in Wahrheit fürchten.",
      "url": "https://www.welt.de/politik/ausland/plus254683716/Die-Russen-wissen-ganz-genau-was-ihnen-blueht-wenn-sie-diese-Schwelle-uebertreten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254683710/5297935277-ci23x11-w200/Francois-Heisbourg.jpg",
      "image_title": "+honorarpflichtig+++ *** SPECIAL FEE *** France, Paris, 20 May 2020 Portrait of Francois Heisbourg, French geopolitical expert. France, Paris, 20 mai 2020 Portrait de Francois Heisbourg, specialiste en geo-politique francais. Franck Ferville / Agence VU laif-21469923",
      "author": "Martina Meister"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8917935327-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "„Wenn ein Gremium die Beachtung ethischer Leitlinien nur vorgaukelt, ist es überflüssig“",
      "teaser": "Der Ethikrat hat die Corona-Politik der gegenwärtigen und der vorherigen Bundesregierung weitestgehend unterstützt. Interne Schreiben von Ratschefin Alena Buyx an Jens Spahn, die WELT vorliegen, lassen jetzt Zweifel an der Unabhängigkeit des Gremiums aufkommen. Eine Mail sorgt für harte Kritik.",
      "url": "https://www.welt.de/politik/deutschland/plus254679986/Ethikrat-in-der-Pandemie-Wenn-ein-Gremium-die-Beachtung-ethischer-Leitlinien-nur-vorgaukelt-ist-es-ueberfluessig.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254685424/8877933297-ci23x11-w200/DWOSB-Alena-Buyx-jb.jpg",
      "image_title": "Alena Buyx, ehemalige Vorsitzende des Deutschen Ethikrats",
      "author": "Elke Bodderas"
    },
    {
      "title": "Unter Habeck wäre Joschka Fischer verhaftet worden",
      "teaser": "Die Klagen der beleidigten Spitzen-Grünen Habeck und Baerbock wegen Internet-Kommentaren könnten nur der Anfang sein: Jetzt werden aus der SPD Überlegungen laut, sogenannte Politikerbeleidigung deutlich schärfer zu ahnden als bisher. Würde das eigentlich auch greifen, wenn AfD-Politiker betroffen wären?",
      "url": "https://www.welt.de/politik/deutschland/harald-martenstein/plus254707108/neben-der-spur-Unter-Habeck-waere-Joschka-Fischer-verhaftet-worden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/harald-martenstein/mobile254707106/7817934087-ci23x11-w200/Image-65daf86340318d19eda2a11a.jpg",
      "image_title": "nur für online - pauschal bezahlt - WamS Illustration 27.02.2022 Harald Martenstein Matthias Schardt Hesselnberg 16 42285 Wuppertal",
      "author": "Harald Martenstein"
    },
    {
      "title": "Jetzt werden die folgenschweren Machtverschiebungen im Nahen Osten sichtbar",
      "teaser": "Der völlig überraschende Vormarsch der islamistischen Milizen in Syrien ist nur ein Symptom für darunterliegende Umwälzungen. Sie sind Ausweis für eine dramatische Veränderung der Machtbalance im Nahen Osten. Besonders eine einst schlagkräftige Achse könnte alles verlieren.",
      "url": "https://www.welt.de/politik/ausland/plus254739258/Eskalation-in-Syrien-Jetzt-werden-die-folgenschweren-Machtverschiebungen-im-Nahen-Osten-sichtbar.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254740920/1607936497-ci23x11-w200/Buergerkrieg-in-Syrien.jpg",
      "image_title": "01.12.2024, Syrien, Khan Sheikhoun: Syrische Oppositionskämpfer fahren an einem verlassenen gepanzerten Fahrzeug der syrischen Armee auf einer Landstraße am Stadtrand von Khan Sheikhoun, südwestlich von Aleppo, vorbei. Die Aufständischen der syrischen Opposition haben am Mittwoch einen zweigleisigen Angriff auf Aleppo und das Umland von Idlib gestartet. Foto: Ghaith Alsayed/AP/dpa +++ dpa-Bildfunk +++",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Die Kinder haben teilweise noch keinen Stift in der Hand gehabt“",
      "teaser": "An der Berliner Friedrich-Bergius-Oberschule vergeht kein Tag ohne Beleidigungen und Bedrohungen, immer wieder muss die Polizei kommen. Solche Zustände sind nach Ansicht der Schulleiterverbandsvorsitzenden Karina Jehniche nicht die Schuld der Schüler.",
      "url": "https://www.welt.de/politik/deutschland/plus254723296/Gewalt-und-Bedrohungen-Die-Kinder-haben-teilweise-noch-keinen-Stift-in-der-Hand-gehabt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254723294/3317932377-ci23x11-w200/Karina-Jehnichen-Schulleiterin-Ch.jpg",
      "image_title": "KARINA JEHNICHE | Karina Jehnichen - Schulleiterin Christian Morgenstern Grundschule Berlin Spandau",
      "author": "Anna Kröning"
    },
    {
      "title": "„In Teilen der Gebiete ist die Scharia eingeführt“",
      "teaser": "Nach dem Sturz von Assad ist die Lage in Syrien unübersichtlich. Die islamistische Rebellengruppe HTS bemüht sich zwar um Mäßigung, ist aber aus Terrorstrukturen hervorgegangen. „Für die Frauen wird es nicht besser“, so Sicherheitsberater Malte Roschinski.",
      "url": "https://www.welt.de/politik/ausland/video254809350/Wie-radikal-ist-die-HTS-In-Teilen-der-Gebiete-ist-die-Scharia-eingefuehrt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254809338/1867931697-ci23x11-w200/Syrian-rebels-seize-Damascus-and-oust-President-Bashar-al-Assad.jpg",
      "image_title": "Wie radikal ist die HTS? „In Teilen der Gebiete ist die Scharia eingeführt“",
      "author": "3 Min"
    },
    {
      "title": "Früher Prophetin, heute goldenes Kalb – „Fuck Germany. Fuck Israel“, ruft Greta Thunberg in Mannheim",
      "teaser": "Sie wurde vom Papst, Angela Merkel und den Grünen verehrt. Inzwischen tritt Greta Thunberg auf antisemitischen Veranstaltungen auf. So wie am Freitagabend in Mannheim. Ortsbesuch im Wahnsinn.",
      "url": "https://www.welt.de/politik/deutschland/plus254797158/Greta-Thunberg-Fuck-Germany-Fuck-Israel-ruft-sie-in-Mannheim.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254797144/9297937897-ci23x11-w200/Image-6753882fb574644899cc54cc.jpg",
      "image_title": "Greta Thunberg in Mannheim",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "„Braucht knallharte Quoten, wie viele Kinder aus bildungsfernen Familien eine Schule aufnehmen muss“",
      "teaser": "Doris Unzeitig hat lange eine Brennpunktschule geleitet und erklärt die Gründe hinter den aktuellen Konflikten an der Bergius-Schule in Berlin. Viele Lehrer scheuten aus Angst klare Worte gegenüber den Eltern der Problem-Kinder. Unzeitig stellt eine klare Forderung an die Politik – über Berlin hinaus.",
      "url": "https://www.welt.de/politik/deutschland/plus254694452/Schulen-Braucht-knallharte-Quoten-wie-viele-Kinder-aus-bildungsfernen-Familien-eine-Schule-aufnehmen-muss.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254737048/2027935417-ci23x11-w200/Image-674d7394b235e909e337a042.jpg",
      "image_title": "Dipl. Päd. Doris Unzeitig, M.Ed. Hochburgerhöh 387 5084 Großgmain Mobil: +49 (0)176 8461 2840 susi@fotostudio-graf.com Foto über S. Menkens LOVE4142",
      "author": "Sabine Menkens"
    },
    {
      "title": "Scholz schließt Staatseinstieg bei Thyssenkrupp nicht aus",
      "teaser": "Bundeskanzler Olaf Scholz kann sich vorstellen, dass der Staat sich an Thyssenkrupp beteiligt. Im Mittelpunkt steht für ihn jedoch, das Wirtschaften leichter zu machen – durch niedrigere Strompreise und Schutz vor Billigkonkurrenz aus dem Ausland.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254797174/7837938737-ci23x11-w200/Am-Hochofen-bei-Thyssenkrupp.jpg",
      "image_title": "Stahlarbeiter bei Thyssenkrupp"
    },
    {
      "title": "„Die Sorge, dass wir es hier mit tickenden Zeitbomben zu tun haben“",
      "teaser": "Deutschland erlebt eine Krise der psychischen Gesundheit junger Menschen. Experten warnen vor einem drastischen Anstieg von Auffälligkeiten. Die Fähigkeit, Impulse zu kontrollieren, müsse in Kitas und Schulen konsequent gelehrt werden. Forscher fordern neue „Kompetenzen“ für Erzieher.",
      "url": "https://www.welt.de/politik/deutschland/plus254790814/Mentale-Gesundheit-Die-Sorge-dass-wir-es-hier-mit-tickenden-Zeitbomben-zu-tun-haben.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254790788/3317932597-ci23x11-w200/Outrage-and-quarrel-at-school-Teenage-boy-screaming-at-other-boy-near-school-building.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Freia Peters"
    }
  ]
}