{
  "timestamp": "2024-11-01T16:08:02",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.5rU3zAYS.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.osmi9_9k.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wo Arbeit nur eine Fassade ist",
      "teaser": "Jeder neunte Jugendliche in Pirmasens ist ohne Job, die Arbeitslosenquote ist doppelt so hoch wie der bundesweite Schnitt. In einer Einrichtung werden junge Menschen ausgebildet, die anderswo keine Chance haben. Die Betreuer erzählen von Schicksalen, die weit weg vom „normalen Leben“ sind.",
      "url": "https://www.welt.de/politik/deutschland/plus254301802/Pirmasens-Ein-Ort-wo-Arbeit-nur-eine-Fassade-ist.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254301774/2887930207-ci23x11-w200/IB-Pirmasens-75533.jpg",
      "image_title": "Spielplatz Arbeit? In einer Art künstlichem Betrieb können Jugendliche in Berufe hineinschnuppern und Ausbildungen machen – ohne in einem Betrieb angestellt zu sein",
      "author": "Felix Kühn"
    },
    {
      "title": "Lindner provoziert SPD und Grüne mit Grundsatzpapier – Neuwahl-Szenario rückt näher",
      "teaser": "FDP-Chef und Finanzminister Christian Lindner verlangt eine „teilweise grundlegende Revision politischer Leitentscheidungen“. Darunter fallen Sofortmaßnahmen wie eine Soli-Abschaffung und mehr Spielraum für die Wirtschaft. Sein Papier umfasst erhebliche Zumutungen für SPD und Grüne.",
      "url": "https://www.welt.de/politik/deutschland/plus254311294/Neuwahlen-wahrscheinlicher-Lindner-provoziert-SPD-und-Gruene-mit-Grundsatzpapier.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile241524181/8647937417-ci23x11-w200/DWO-Teaser-Ampel-jb-jpg.jpg",
      "image_title": "Vizekanzler Robert Habeck (Grüne), Finanzminister Christian Lindner (FDP) und Kanzler Olaf Scholz (SPD, v.l.)",
      "author": "Robin Alexander"
    },
    {
      "title": "„Ich möchte billig volltanken“ – Was der Gen Z in den USA wirklich wichtig ist",
      "teaser": "Der US-Wahlkampf polarisiert die junge Generation in den USA. Einige Themen scheinen sie noch mehr aufzuwühlen als ältere Amerikaner und ideologische Gräben verlaufen nicht mehr entlang der traditionellen Linien. Für Kamala Harris und Donald Trump stellt das eine besondere Herausforderung dar.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254303152/0607935727-ci23x11-w200/115th-Annual-Apple-Cup-in-Seattle.jpg",
      "image_title": "Auch die Stimmen der Gen Z sind für den Wahlausgang entscheidend",
      "author": "Gregor Schwung"
    },
    {
      "title": "Was die Männer vorhatten? „Mehrere denkbare Szenarien“ – vermutlich kein Terror",
      "teaser": "Nach dem Fund von hochexplosivem TATP in Berlin-Neukölln haben die Ermittler keine Hinweise auf einen islamistischen Hintergrund. Beide Verdächtigen sind der Polizei namentlich bekannt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254307830/9847934337-ci23x11-w200/Police-Seek-Suspect-Following-Explosives-Find.jpg",
      "image_title": "Police Seek Suspect Following Explosives Find",
      "author": "Alexander Dinger"
    },
    {
      "title": "Harris oder Trump? Das ist auch eine Weichenstellung für die Wissenschaft",
      "teaser": "Der Ausgang der US-Wahl hat nicht nur Folgen für Europas Verteidigung. Auch für die Zukunft der Forschung ist entscheidend, ob Kamala Harris oder Donald Trump ins Weiße Haus einzieht, meint unser Gastautor, der Präsident der Max-Planck-Gesellschaft.",
      "url": "https://www.welt.de/debatte/kommentare/article254305252/Harris-oder-Trump-Das-ist-auch-eine-Weichenstellung-fuer-Wissenschaftler.html",
      "image_url": "https://img.welt.de/img/debatte/kommentare/mobile254308156/8367938417-ci23x11-w200/05-Cramer-Patrick-230605Ch-Mukherjee.jpg",
      "image_title": "Patrick Cramer ist Präsident der Max-Planck-Gesellschaft",
      "author": "Patrick Cramer"
    },
    {
      "title": "Der Deal, der die Wende im Krieg bringen könnte",
      "teaser": "Bei den Verhandlungen zu einem Waffenruhe-Abkommen zwischen Jerusalem und der Hisbollah gibt es Bewegung. Ein Deal käme einem Paradigmenwechsel gleich, würde jedoch einen Machtverlust für wichtige Akteure bedeuten. Über all dem schwebt die Gefahr eines iranischen Vergeltungsangriffs.",
      "url": "https://www.welt.de/politik/ausland/plus254301094/Waffenruhe-Deal-Israels-Chance-die-Nachkriegsordnung-zu-seinen-Gunsten-zu-gestalten.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254307280/9907932267-ci23x11-w200/Nahostkonflikt-Grenze-zwischen-Israel-und-Gaza.jpg",
      "image_title": "Ein Soldat patrouilliert in einem Panzer der israelischen Streitkräfte",
      "author": "Clemens Wergin"
    },
    {
      "title": "„Trump ist so ein wahnsinniges Baby“",
      "teaser": "Leichtathletik-Idol Carl Lewis unterstützt Demokratin Kamala Harris vor der US-Präsidentschaftswahl. Gegen den ehemaligen Präsidenten Donald Trump hingegen erhebt der neunmalige Olympiasieger schwere Vorwürfe.",
      "url": "https://www.welt.de/sport/plus254300566/Leichtathletik-Idol-Carl-Lewis-Trump-ist-so-ein-wahnsinniges-Baby.html",
      "image_url": "https://img.welt.de/img/sport/mobile254302854/7787937317-ci23x11-w200/Olympics.jpg",
      "image_title": "Politischer Mensch: Carl Lewis, hier bei den Olympischen Spielen 1992 in Barcelona",
      "author": "Gunnar Meinhardt"
    },
    {
      "title": "„Nicht um jeden Preis fortsetzen“ – Abgeordnete halten Ende der Ampel für möglich",
      "teaser": "Ist das Aus für die Ampel nur noch eine Frage von Tagen? Das glauben bereits einige Ampel-Abgeordnete. „Aber wir sollten die Ampel auch nicht um jeden Preis fortsetzen“, heißt es. Mit der nächsten Sitzungswoche beginne die „Nagelprobe“.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254305104/3277939497-ci23x11-w200/Lindner-Habeck-und-Scholz.jpg",
      "image_title": "Lindner, Habeck und Scholz"
    },
    {
      "title": "„Das wird unsere Heimat stark verändern“",
      "teaser": "Der Ausbau der Windenergie belastet vor allem den ländlichen Raum – wie das Sauerland in NRW. Die Region ist Rückzugsort und lebt auch vom Tourismus. Dort haben viele die Sorge, dass Investoren aufgrund der politischen Vorgaben noch möglichst viele Genehmigungen bekommen – und „Wildwuchs“ entsteht.",
      "url": "https://www.welt.de/politik/deutschland/plus254301082/Windenergie-im-Sauerland-Das-wird-unsere-Heimat-stark-veraendern.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254301878/5317930577-ci23x11-w200/DWD-Windkraft-Sauerland-2.jpg",
      "image_title": "Neues Windrad in der Nachbarschaft von Schmallenberg",
      "author": "Kristian Frigelj"
    },
    {
      "title": "„Finde das mega-peinlich“, sagt die junge FDP-Frau zum Video des Fraktionsschefs",
      "teaser": "Bei „Markus Lanz“ geht es diesmal um die junge Generation. Mit diskutieren die Jugendvertreter von Ampel und CDU. Juso-Chef Türmer schlägt eine Art öffentlich-rechtliches Netzwerk vor und erntet dafür Gegenwind. Einig sind sich indes alle über ein TikTok-Video von FDP-Fraktionschef Dürr.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254301108/8527933887-ci23x11-w200/Markus-Lanz-ZDF.jpg",
      "image_title": "\"Markus Lanz\", ZDF"
    },
    {
      "title": "Wortgefecht bei Ehrung – Özdemir wehrt sich gegen Vorwürfe von Bauern",
      "teaser": "Kurz vor der Verleihung der Ehrenbürgerwürde in Bad Urach liefern sich Cem Özdemir und Landwirte ein spontanes Wortgefecht. Die Bauern klagen über immer mehr Auflagen. Der Agrarminister kontert und verweist auf Erfolge. Er fordert eine faire Bewertung seiner Arbeit.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254299182/4917938347-ci23x11-w200/Ehrenbuergerwuerde-der-Stadt-Bad-Urach-fuer-Cem-Oezdemir.jpg",
      "image_title": "„Ich halte die Versprechen, die die Schwarzen geben“, sagte Özdemir"
    },
    {
      "title": "„Befinden uns im kompletten Blindflug“ – Wissenschaftler zerpflückt deutsche Klimapolitik",
      "teaser": "Wirtschaftswissenschaftler Joachim Weimann kritisiert die deutsche Klima- und Energiepolitik scharf: Die Klimaziele seien eine Last, Atomkraft hingegen sinnvoll. Die Energiewende koste Geld, das an anderer Stelle fehle.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254300374/3157931587-ci23x11-w200/JD-9092-16.jpg",
      "image_title": "Joachim Weimann ist Professor für Volkswirtschaftslehre in Magdeburg"
    },
    {
      "title": "SPD stimmt in Fürth gemeinsam mit der AfD",
      "teaser": "In Fürth hat die SPD zusammen mit der AfD gestimmt und damit eine Kürzung der Zuschüsse für das Sozialticket durchgesetzt. Der Deutsche Gewerkschaftsbund ist entsetzt und spricht von einem „Schulterschluss mit der AfD“. Die SPD wirft ihm eine „künstliche Skandalisierung“ vor.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254300454/9887931357-ci23x11-w200/44029255.jpg",
      "image_title": "Das Fürther Rathaus"
    },
    {
      "title": "„Jackpot für Nordkorea“ – So gefährlich ist die neue Allianz mit Russland",
      "teaser": "Nordkorea schickt tausende Soldaten in Russlands Angriffskrieg gegen die Ukraine und testet eine neue Interkontinentalrakete. Der Westen ist alarmiert. Zwar hat Kim Jong-uns vermeintlich so starke Armee eine Schwachstelle. Doch nicht nur im Hinblick auf sein Waffenarsenal sehen Experten ein großes Risiko.",
      "url": "https://www.welt.de/politik/ausland/plus254301356/Nordkoreas-Armee-So-stark-ist-Kim-Jong-uns-Armee-wirklich.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254301352/0827932267-ci23x11-w200/FILE-In-this-photo-provided-by-th-2.jpg",
      "image_title": "FILE - In this photo provided by the North Korean government, North Korean leader Kim Jong Un, center, visits a special operation forces unit at a western district in North Korea, Wednesday, Oct. 2, 2024. Independent journalists were not given access to cover the event depicted in this image distributed by the North Korean government. The content of this image is as provided and cannot be independently verified. Korean language watermark on image as provided by source reads: \"KCNA\" which is the abbreviation for Korean Central News Agency. (Korean Central News Agency/Korea News Service via AP, File)",
      "author": "Lara Jäkel"
    },
    {
      "title": "„Der Sieg ist in Reichweite“, schreibt Trumps Chef-Demoskop",
      "teaser": "Das Trump-Team gibt sich selbstbewusst: Der Republikaner befinde sich kurz vor der Wahl in einer besseren Ausgangsposition als vor vier Jahren. Unterdessen sorgt die „Müll“-Aussage von Joe Biden weiter für Ärger. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/article254179762/US-Wahl-2024-im-Liveticker-Der-Sieg-ist-in-Reichweite-schreibt-Trumps-Chef-Demoskop.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254298946/8857935077-ci23x11-w200/Wahlkampf-in-den-USA-Trump-in-Arizona.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Arizona",
      "author": "Constantin Weeg"
    },
    {
      "title": "„Die Rückkehr von Trump wäre ein heilsamer Schock“",
      "teaser": "Die Erinnerung an den Konfrontationskurs von US-Präsident Donald Trump ist für viele in Brüssel schmerzhaft. Aber im Hintergrund sprechen sich Spitzenbeamte der EU für eine zweite Amtszeit des Republikaners aus. Die Gründe überraschen.",
      "url": "https://www.welt.de/politik/ausland/plus254287318/US-Wahl-Die-Rueckkehr-von-Trump-waere-ein-heilsamer-Schock.html",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254298016/2067935127-ci23x11-w200/Wahlkampf-in-den-USA-Trump-in-Nevada.jpg",
      "image_title": "Wahlkampf in den USA - Trump in Nevada",
      "author": "Barbara Moens"
    },
    {
      "title": "Pennsylvania – So tickt der Swing State, der die Wahl entscheidet",
      "teaser": "Der Schlüssel zum Sieg bei der US-Wahl liegt 2024 in sieben Swing States. Der Wichtigste für die Kandidaten: Pennsylvania. In keinem anderen der umkämpften Bundesstaaten gibt es mehr Stimmen aus dem Electoral College. Wie die Menschen dort denken, darum dreht sich diese Folge von „This is America“.",
      "url": "https://www.welt.de/podcasts/inside-usa/",
      "image_url": "https://img.welt.de/img/podcasts/inside-usa/mobile254292404/8957936407-ci23x11-w200/PA-Early-Voting-in-Philadelphia.jpg",
      "image_title": "PA: Early Voting in Philadelphia",
      "author": "Wim Orth"
    },
    {
      "title": "„Antwort wird endgültig und schmerzhaft sein“ – Iranischer Gegenschlag steht angeblich kurz bevor",
      "teaser": "Laut einer israelischen Quelle steht eine iranische Antwort auf die israelische Militäroperation von vergangener Woche kurz bevor. Dabei könnte sich das Mullah-Regime eines anderen Staates bedienen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254296470/5717934307-ci23x11-w200/Nahostkonflikt-Iran.jpg",
      "image_title": "Nahostkonflikt - Iran"
    },
    {
      "title": "Ukraine hält trotz EU-Kritik an einheitlichen TV-Nachrichten fest",
      "teaser": "Seit Beginn der russischen Invasion setzt die ukrainische Regierung auf einheitliche Fernsehnachrichten. Die meisten Ukrainer beziehen ihre Informationen jedoch aus anderen Quellen. Kritik kam zuletzt aus Brüssel.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254296036/4107937497-ci23x11-w200/Ukrainian-President-Zelenskyy-Holds-a-Press-Conference-in-Kyiv.jpg",
      "image_title": "Vor den Kameras: Präsident Selenskyj"
    },
    {
      "title": "„Auch Jennifer Lopez und Arnold Schwarzenegger springen jetzt Harris zur Seite“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video254311840/US-Wahlkampf-Auch-Jennifer-Lopez-und-Arnold-Schwarzenegger-springen-jetzt-Harris-zur-Seite.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254311662/9067933247-ci16x9-w200/Kamala-Harris-Campaigns-Across-Nevada-Ahead-Of-Election-Day.jpg",
      "image_title": "US-Wahlkampf: „Auch Jennifer Lopez und Arnold Schwarzenegger springen jetzt Harris zur Seite“",
      "author": "7 Min"
    },
    {
      "title": "„Schon Kinder werden auf den falschen Weg gebracht“",
      "url": "https://www.welt.de/politik/deutschland/video254310352/Selbstbestimmungsgesetz-Verbreitet-ideales-Bild-der-Transsexualitaet-und-schon-Kinder-werden-auf-den-falschen-Weg-gebracht.html",
      "image_url": "https://img.welt.de/img/videos/mobile254310420/4667934927-ci16x9-w200/Image-6724e56423bb2c32abfad67a.jpg",
      "image_title": "Selbstbestimmungsgesetz: „Verbreitet ideales Bild der Transsexualität und schon Kinder werden auf den falschen Weg gebracht“",
      "author": "6 Min"
    },
    {
      "title": "„Harris hat einen Fehler gemacht – Diesen Wahlkampf“",
      "url": "https://www.welt.de/politik/ausland/us-wahl/video254309158/Countdown-zur-US-Wahl-Harris-hat-einen-Fehler-gemacht-Diesen-Wahlkampf.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254310008/0957932017-ci16x9-w200/Image-6724e2b423bb2c32abfad64a.jpg",
      "image_title": "Countdown zur US-Wahl: „Harris hat einen Fehler gemacht – Diesen Wahlkampf“",
      "author": "7 Min"
    },
    {
      "title": "„Eine halbe Million pro Jahr für die Ausbildung der Ditib-Imame – Wie sinnvoll ist das?“",
      "url": "https://www.welt.de/politik/deutschland/video254307936/Islampolitik-der-Bundesregierung-Eine-halbe-Million-pro-Jahr-fuer-die-Ausbildung-der-Ditib-Imame-Wie-sinnvoll-ist-das.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254307760/5197934117-ci16x9-w200/Image-6724d77ce96d2e527a82f24c.jpg",
      "image_title": "Islampolitik der Bundesregierung: „Eine halbe Million pro Jahr für die Ausbildung der Ditib-Imame – Wie sinnvoll ist das?“",
      "author": "4 Min"
    },
    {
      "title": "Glauben Sie, dass eher Harris oder Trump für Frieden in der Ukraine sorgen könnte?",
      "url": "https://www.welt.de/politik/ausland/video254307234/Civey-Umfrage-Sorgt-Kamala-Harris-oder-Donald-Trump-fuer-Frieden-in-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254307772/2847934227-ci16x9-w200/Image-6724d72de96d2e527a82f242.jpg",
      "image_title": "Civey-Umfrage: Sorgt Kamala Harris oder Donald Trump für Frieden in der Ukraine?",
      "author": "3 Min"
    },
    {
      "title": "Hotelkomplex für 1200 Migranten – „Macht mich richtig sauer“, sagt selbst der Bezirksbürgermeister",
      "teaser": "In drei Hochhäusern in Berlin-Lichtenberg soll eine Asylunterkunft entstehen. Bei einer Infoveranstaltung in einem „brechend vollen“ Saal kam es zu hitzigen Diskussionen, Redner wurden immer wieder unterbrochen, Bürger verließen wütend den Raum.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254298810/8727935437-ci23x11-w200/480215917.jpg",
      "image_title": "Das ehemalige Hotel Berlin City East: In den drei Hochhäusern sollen Migranten untergebracht werden"
    },
    {
      "title": "Warum von den großen Worten des Kanzlers nur ein parteiübergreifendes Scheitern bleibt",
      "teaser": "Olaf Scholz (SPD) verspricht Großes im Kampf gegen Antisemitismus nach dem Hamas-Überfall auf Israel. Es folgen die Ausfälle des Auswärtigen Amts bei den UN, dann ein Zerren um eine Anti-Judenhass-Resolution im Bundestag. Sie scheitert an einer Definition – und an Widerstand bei Grünen und SPD.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254293372/7907932587-ci23x11-w200/Berlin-Pro-Palestinian-Rally-October-19.jpg",
      "image_title": "Teilnehmerin einer Demonstration in Berlin im Oktober 2024 gegen angeblichen „Genozid“ im Gaza-Streifen",
      "author": "Alan Posener"
    },
    {
      "title": "72 von 110 Ordnungsrufe gingen an die AfD – „Wie Trophäen gesammelt“, klagt Bas",
      "teaser": "Laut einer RND-Erhebung wurden in der laufenden Wahlperiode bislang 110 Ordnungsrufe erteilt – 72 davon gingen an die AfD-Fraktion. „Die von uns erteilten Ordnungsrufe werden teilweise als Trophäen gesammelt“, äußerte sich Bundestagspräsidentin Bärbel Bas.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254296784/6767936537-ci23x11-w200/Bundestag.jpg",
      "image_title": "Bundestagspräsidentin Bärbel Bas im Bundestag"
    },
    {
      "title": "Asylbewerber tauschen Gutscheine gegen Bargeld – Initiative torpediert Bezahlkarte",
      "teaser": "Die Bezahlkarte schränke die Selbstbestimmtheit von Asylbewerbern ein, sei verfassungsrechtlich fragwürdig. Deshalb tauscht eine Gruppe von Aktivisten Gutscheine, die von Flüchtlingen gekauft wurden, in Bargeld um. Die Sozialbehörde ist skeptisch.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254296758/9717937067-ci23x11-w200/24626-CNTVfoto-VISA-BEZAHLKARTE.jpg",
      "image_title": "Eine Hamburger Initiative kauft Gutscheine im Wert von monatlich gut 15.000 Euro an"
    },
    {
      "title": "„Das eine ist eine Veranstaltung der Regierung“, stichelt Esken gegen die FDP",
      "teaser": "Nach den beiden Wirtschaftsgipfeln von Christian Lindner und Olaf Scholz ging es bei Maybrit Illner um die Frage, wie sehr die zerstrittene Ampel-Regierung der deutschen Wirtschaft schadet. Am deutlichsten wurde ein Mann, der fernab von Berlin politische Verantwortung trägt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254296436/7747937977-ci23x11-w200/241031-037.jpg",
      "image_title": "241031_037",
      "author": "Dominik Lippe"
    },
    {
      "title": "„In geopolitischen Fragen folge ich immer Herrn Schröder“",
      "teaser": "Alt-Bundeskanzler Gerhard Schröder und Ungarns Ministerpräsident Viktor Orbán treffen sich in Wien zum „Friedensgipfel“. Sie reden über Europa, die USA und Kremlchef Wladimir Putin. Beide setzen auf Donald Trump für ein Ende des Krieges in der Ukraine.",
      "url": "https://www.welt.de/politik/deutschland/plus254296334/Gerhard-Schroeder-und-Viktor-Orban-In-geopolitischen-Fragen-folge-ich-immer-Herrn-Schroeder.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254296108/1897939047-ci23x11-w200/L1240888.jpg",
      "image_title": "Gemeinsamer Auftritt: Viktor Orbán und Gerhard Schröder",
      "author": "Frédéric Schwilden"
    },
    {
      "title": "Google in Russland zu einer Strafe von 20 Quintilliarden Euro verurteilt",
      "teaser": "Google wurde von einem russischen Gericht zu einer Strafe in Höhe von 20 Quintilliarden Euro verdonnert – eine Zahl mit 34 Nullen. Der US-Konzern hatte eine Reihe russischer Fernsehsender auf YouTube gesperrt. Der Kreml bezeichnet die Strafe als symbolträchtig.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254294190/4537935247-ci23x11-w200/IRELAND-ILLUSTRATIONS-DUBLIN.jpg",
      "image_title": "Die Google-Zentrale in Dublin"
    },
    {
      "title": "Frühere Familienministerin Spiegel tritt neuen Job an",
      "teaser": "Ex-Bundesfamilienministerin Anne Spiegel startet am 1. November als Führungskraft bei Krisenchat, einem Beratungsangebot für junge Menschen in Not. Die Grünen-Politikerin war nach großer Kritik für ihren Familienurlaub kurz nach der Ahrtal-Katastrophe als Ministerin zurückgetreten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254293404/2367939987-ci23x11-w200/Anne-Spiegel.jpg",
      "image_title": "Anne Spiegel wird COO eines gemeinnützigen Unternehmens"
    },
    {
      "title": "Habeck stürzt ab – Mehrheit der Deutschen für vorgezogene Neuwahlen",
      "teaser": "Der grüne Wirtschaftsminister und Spitzenkandidat für die Bundestagswahl verliert dramatisch in der Wählergunst. Auch das Vertrauen in die Ampel fällt rasant. Sogar die Anhänger von SPD und Grünen wenden sich inzwischen ab. Die Union muss sich trotz steigender Zustimmung ebenfalls Sorgen machen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/incoming/mobile254290418/9367932617-ci23x11-w200/Wirtschaftsminister-Habeck-in-Indien.jpg",
      "image_title": "Robert Habeck (Grüne), Bundesminister für Wirtschaft und Klimaschutz",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Deutschland braucht Richtungsentscheidung“ – Lindner lässt Zukunft der Ampel offen",
      "teaser": "Platzt die Ampel-Koalition? Bundesfinanzminister Christian Lindner sagt, er habe keinen Entschluss gefasst, die Regierung zu verlassen. Dennoch zeigt er sich deutlich unzufrieden mit dem Erscheinungsbild des Bündnisses.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254292642/6787932657-ci23x11-w200/JETZT-Buerger-Dialog-mit-Christian-Lindner-in-Koeln.jpg",
      "image_title": "Christian Lindner blickt bei einem Bürgerdialog am 29. Oktober nachdenklich"
    },
    {
      "title": "Nordkoreanischer Top-General in Russland – Moskau meldet Einnahme eines weiteren Dorfs",
      "teaser": "Unter den Nordkoreanern, die die russische Armee unterstützen sollen, befindet sich laut Kiew der Kommandant der Sturmtruppen. General Kim Yong Bok war zuletzt wiederholt mit Kim Jong-un aufgetreten. In der Ostukraine meldet die russische Armee einen weiteren Geländegewinn.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254290654/3157935857-ci23x11-w200/Aide-to-North-Korea-leader-Kim-to-oversee-troops-sent-to-Russia.jpg",
      "image_title": "General Kim Yong Bok (m.) soll auf russischer Seite kämpfen. Das Bild zeigt ihn neben Kim Jong-un"
    },
    {
      "title": "Von Russland überholt, von den USA entkoppelt – So verteidigt sich Europa jetzt selbst",
      "teaser": "Unabhängig vom Ausgang der Wahl wird der militärische Schutz der USA für Europa abnehmen. Wir müssen unsere Sicherheit selbst gewährleisten, mit einer Renaissance der Rüstungsindustrie, schreiben unsere Gastautoren. Auch um wieder zu Russland aufzuschließen. Vier Schritte sind entscheidend.",
      "url": "https://www.welt.de/wirtschaft/article254265128/Ruestung-Von-Russland-ueberholt-von-den-USA-entkoppelt-So-verteidigt-sich-Europa-jetzt-selbst.html",
      "image_url": "https://img.welt.de/img/wirtschaft/mobile254287586/4637935337-ci23x11-w200/Kombo-Gastkommentar-Luftwaffe-von-Guntra-2.jpg",
      "image_title": "In der Verteidigung steht Europa zunehmend allein da, schreiben die Gast-Kommentatoren Alexandr Burilkov und Guntram Wolff",
      "author": "Alexandr Burilkov"
    },
    {
      "title": "Trotz Einreisesperre wieder in Berlin – Was nun mit Vielfachstraftäter El Zein passiert",
      "teaser": "Der Mehrfachstraftäter Khalil El Zein kehrt nach der Abschiebung in den Libanon trotz Einreisesperre zurück nach Berlin und stellt einen Asylantrag. Der wird als „offensichtlich unbegründet“ abgelehnt – um eine erneute Rückführung zu ermöglichen. Doch abgeschlossen ist der Fall damit nicht.",
      "url": "https://www.welt.de/politik/deutschland/plus254286746/Krimineller-Libanese-Trotz-Einreisesperre-wieder-in-Berlin-was-nun-mit-Straftaeter-El-Zein-passiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254286814/7377936297-ci23x11-w200/honorarpflichtig-Khalil-El-Zei.jpg",
      "image_title": "Khalil El-Zein (l.) auf der Anklagebank im KaDeWe-Prozess",
      "author": "Marcel Leubecher"
    },
    {
      "title": "„Größer als je zuvor“ – So massiv bedrohen Schurkenstaaten die US-Wahl",
      "teaser": "Dass Russland versucht, die US-Wahlen zu beeinflussen, hat seit Jahren Tradition. Doch inzwischen mischen auch noch andere Widersacher Amerikas mit. Die Strategien werden immer raffinierter. Und Experten warnen: Die Angriffe beschränkten sich nicht auf die Abstimmung.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254286492/Russland-China-Iran-Groesser-als-je-zuvor-So-massiv-bedrohen-Schurkenstaaten-die-US-Wahl.html",
      "image_url": "https://img.welt.de/img/politik/ausland/us-wahl/mobile254286488/1627939327-ci23x11-w200/DWOSB-AP-weisses-Haus-cw.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Die SPD und der Rückfall in einen Irrtum",
      "teaser": "Die SPD wollte mit der „Zeitenwende“ ihre Außenpolitik grundlegend neu ausrichten. In der Realpolitik gelingt ihr das in Teilen. Doch jetzt wecken manche Sozialdemokraten Zweifel, wie ernst es ihnen mit der Abkehr von ihrer früheren Russland-Politik ist. Auch Gerhard Schröder spielt dabei eine Rolle.",
      "url": "https://www.welt.de/politik/deutschland/plus254285878/Russland-Politik-Die-SPD-der-Rueckfall-in-einen-Irrtum-und-das-Ringen-um-Schroeder.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254287824/3897939427-ci23x11-w200/DWOSB-AbkehrZeitenwende-mki-NEU.jpg",
      "image_title": "Olaf Scholz, Dietmar Woidke, Gerhard Schröder (alle SPD)",
      "author": "Hannah Bethke"
    },
    {
      "title": "Bundesregierung schließt iranische Generalkonsulate – Teheran bestellt deutschen Gesandten ein",
      "teaser": "Nach der Hinrichtung des Deutsch-Iraners Djamshid Sharmahd schließt die Bundesregierung alle drei iranischen Generalkonsulate in Deutschland. Außenministerin Baerbock verurteilt die „furchtbare Ruchlosigkeit des Unrechtsregimes Iran“. Teheran wiederum bestellt den deutschen Gesandten ein.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254287234/8657936597-ci23x11-w200/Kundgebung-fuer-Deutsch-Iraner-Sharmahd.jpg",
      "image_title": "Wurde von Teheraner Regime hingerichtet: Djamshid Sharmahd"
    },
    {
      "title": "„Schafft ein von Personen mit dunkler Hautfarbe ausgehendes Bedrohungsszenario“",
      "teaser": "In einem Wahlkampfvideo der Brandenburger AfD werden Migranten allein als Bedrohung dargestellt und Jugendliche mit dunkler Hautfarbe und Haaren zu „Fremden“ erklärt. Die Landesmedienanstalt bewertet den Clip als „potenziell entwicklungsbeeinträchtigend“ für Jüngere – und droht eine Sperrung an.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254285572/3057930317-ci23x11-w200/Mit-KI-generierter-Spot-der-AFD-7.jpg",
      "image_title": "Drei Szenen aus dem KI-generierten AfD-Video",
      "author": "Frederik Schindler"
    },
    {
      "title": "Geert Wilders‘ Uganda-Plan offenbart Europas Dilemma",
      "teaser": "Europa ringt um seine Asylpolitik, verschiedene EU-Länder preschen mit eigenen Konzepten vor. So auch die Niederlande, die Grenzkontrollen einführen und abgeschobene Asylbewerber nach Uganda schicken wollen. Doch das Land, das selbst so viele Flüchtlinge aufgenommen hat, stellt Europa eine Frage.",
      "url": "https://www.welt.de/politik/ausland/plus254281010/Migrationspolitik-Geert-Wilders-Uganda-Plan-offenbart-Europas-Dilemma.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254284120/6257937667-ci23x11-w200/DWOSB-Uganda-Wilders-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Henry Wasswa"
    },
    {
      "title": "Augsburger JVA-Leiterin freigestellt – CSU-Minister setzt Task Force ein",
      "teaser": "Die Vorwürfe wegen möglicher Häftlingsmisshandlung in einer JVA in Augsburg haben weitere Konsequenzen: Die Leiterin wurde vorläufig suspendiert, dazu wurde eine Task Force gegründet. Minister Georg Eisenreich (CSU) will zu spät über die Missstände informiert worden sein.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254280474/5727937057-ci23x11-w200/JVA-Gablingen.jpg",
      "image_title": "JVA Gablingen"
    },
    {
      "title": "„Dann sollten wir auf eine gemeinsame Regierung verzichten“, droht die BSW-Spitze",
      "teaser": "Der BSW-Bundesvorstand zeigt sich extrem unzufrieden mit dem vom Thüringer Landesverband verhandelten Sondierungspapier: „Das BSW wurde nicht als letzte Machtreserve für ein Weiter-so gewählt“, heißt es in einem veröffentlichten Beschluss. Darin stellt die BSW-Spitze Bedingungen.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254281472/5377932617-ci23x11-w200/Sahra-Wagenknecht.jpg",
      "image_title": "Sahra Wagenknecht"
    },
    {
      "title": "Wo die Jugend die Rückkehr zur Atomkraft verlangt",
      "teaser": "Früher als Deutschland entschied sich Italien, aus der Atomkraft auszusteigen – beschloss nach der Tschernobyl-Katastrophe 1986, seine Meiler stillzulegen. Doch nun steuert die Regierung von Giorgia Meloni radikal um. Ausgerechnet die Jugend weiß sie hinter sich. Warum?",
      "url": "https://www.welt.de/politik/ausland/plus254251832/Italien-Wo-die-Jugend-die-Rueckkehr-zur-Atomkraft-verlangt.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254265774/2317936787-ci23x11-w200/DWOSB-AtomItalien-mki.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Federica di Sario"
    },
    {
      "title": "„Am Ende verstehen sich nicht mal die Veganer und Vegetarier“",
      "teaser": "Gen Z ist eine ultraangepasste Generation, zeigt eine neue Tiefenstudie. Corona hat tiefe Wunden geschlagen. Von großer Bedeutung sind aber auch die Eltern – und deren zunehmende Tendenz, sich zu trennen. Kinder sehen sich gezwungen, zu Hause Diplomaten zu spielen, warnt der Studienleiter.",
      "url": "https://www.welt.de/politik/deutschland/plus254280692/Wie-tickt-die-Gen-Z-Am-Ende-verstehen-sich-nicht-mal-die-Veganer-und-Vegetarier.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254281730/3027930887-ci23x11-w200/Two-teenagers-hanging-out-together.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Sabine Menkens"
    },
    {
      "title": "Vater von Hanau-Attentäter zu Geldstrafe verurteilt – „Wegsperren wäre bequem gewesen“",
      "teaser": "2020 ermordete aus rassistischen Motiven ein Mann neun Bürger im hessischen Hanau. Der Vater des Täters wurde nun, auch wegen Volksverhetzung, zu einer hohen Geldstrafe verurteilt. Die Richterin attestierte dem 77-Jährigen ein rassistisches Weltbild.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254281090/7987938497-ci23x11-w200/Gerichtsgebaeude-Hanau.jpg",
      "image_title": "Im Hanauer Amtsgericht fand der Prozess statt"
    },
    {
      "title": "Zahl der Abschiebungen steigt um mehr als 20 Prozent – Hauptzielländer liegen in Europa",
      "teaser": "Zum Thema Migration hat das Bundesinnenministerium neue Zahlen vorgelegt. Von Januar bis September 2024 stieg die Zahl abgeschobener Migranten im Vergleich zum Vorjahreszeitraum um mehr als 20 Prozent. Afghanistan oder Syrien zählen nicht zu den Hauptzielländern.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/bildergalerien/mobile254279704/6087932497-ci23x11-w200/Flugzeug-hinter-Natodraht.jpg",
      "image_title": "Ende August wurden 28 Afghanen aus Deutschland in ihr Heimatland abgeschoben"
    },
    {
      "title": "„Wir ahnten ohne ukrainisches Fernsehen, was los war. Nun wissen wir es“",
      "teaser": "Bei ihrer Offensive im russischen Grenzgebiet hat die Ukraine viele Gefangene gemacht. In einem Lager trafen unsere Reporter russische Soldaten und Offiziere, desillusioniert und verzweifelt. Sie erkennen, dass Moskau sie in eine tödliche Falle gelockt hat, aus der sie nicht mehr entrinnen können.",
      "url": "https://www.welt.de/politik/ausland/plus254188514/Russische-Kriegsgefangene-Wir-ahnten-ohne-ukrainisches-Fernsehen-was-los-war-Nun-wissen-wir-es.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254193296/2787930707-ci23x11-w200/Interior-of-the-cell-with-five-prisoners-III.jpg",
      "image_title": "Russische Kriegsgefangene in einer Zelle in der Ukraine",
      "author": "Alfred Hackensberger"
    },
    {
      "title": "„Das Deutsche Reich ist da, es gehört uns“",
      "teaser": "Uwe Detert, führender AfD-Politiker in Nordrhein-Westfalen, streitet die Staatlichkeit der Bundesrepublik ab und verbreitet im Netz antisemitische Verschwörungsmythen sowie einen gefälschten SS-Befehl. Die Partei verteidigt ihn als „geschätztes Mitglied“.",
      "url": "https://www.welt.de/politik/deutschland/plus254189222/AfD-Funktionaer-Das-Deutsche-Reich-ist-da-es-gehoert-uns.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254192494/6737939137-ci23x11-w200/Uwe-Dedert-AfD-Politiker-Vorstand-und.jpg",
      "image_title": "Uwe Detert (AfD)",
      "author": "Frederik Schindler"
    },
    {
      "title": "Das Dinner mit Israelfeinden – und die ausbleibende Antwort aus Baerbocks Ministerium",
      "teaser": "Wer saß außer Emilia Roig und Alena Jabarine beim abendlichen Treffen mit Außenministerin Baerbock zum Thema Nahost? Das Auswärtige Amt schweigt. Auch die Presse bekommt keine Antwort. Die Begründung der Bundesregierung: Eine Auskunft könnte die Stellung Deutschlands „massiv“ beschädigen.",
      "url": "https://www.welt.de/politik/deutschland/plus254199486/Baerbock-Das-Dinner-mit-Israelfeinden-und-die-ausbleibende-Antwort-aus-dem-Ministerium.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254217860/3407935597-ci23x11-w200/DWOSB-NU-Baerbock-Auswaertiges-Amt-ks.jpg",
      "image_title": "DWOSB_NU_Baerbock_Auswaertiges_Amt_ks",
      "author": "Anna Kröning"
    },
    {
      "title": "Wie das Auswärtige Amt afghanische Gefährder nach Deutschland ließ",
      "teaser": "Über ein Programm zur Aufnahme von Afghanen kamen auch islamistische Gefährder nach Deutschland. Das belegen Recherchen von WELT AM SONNTAG. Die Bundesregierung versucht derweil weiter, das Ausmaß der Affäre zu verheimlichen.",
      "url": "https://www.welt.de/politik/deutschland/plus254186050/Wie-das-Auswaertige-Amt-afghanische-Gefaehrder-nach-Deutschland-liess.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254186542/6437936417-ci23x11-w200/AFGHANISTAN-END-OF-WAR-THREE-YEARS.jpg",
      "image_title": "Zwei junge Afghanen blicken über Kabul. Seit der Machtergreifung der Taliban sind über 100.000 Afghanen nach Deutschland gekommen",
      "author": "Martin Lutz"
    },
    {
      "title": "„In den letzten 20, 30 Tagen ist Harris abgrundtief schlecht geworden“",
      "teaser": "Nach Trumps TV-Debatte mit Kamala Harris hielt der renommierte Wahlforscher Frank Luntz den Republikaner für „erledigt“. Im Interview erklärt er, warum es nicht dazu kam – im Gegenteil –, welche Umfrageergebnisse ihn besonders schockieren und was er für den Wahltag erwartet.",
      "url": "https://www.welt.de/politik/ausland/us-wahl/plus254143766/US-Wahl-Harris-ist-abgrundtief-schlecht-geworden-Wahlforscher-mit-finsterer-Prognose.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254147388/8327931957-ci23x11-w200/DWO-Teaser-USWahl-Themen-js.jpg",
      "image_title": "Kein alternativer Text für dieses Bild vorhanden",
      "author": "Stefanie Bolzen"
    },
    {
      "title": "Entscheidung in Georgien – Behörde verkündet Ergebnis der Neuauszählung",
      "teaser": "Nach dem Sieg der Partei „Georgischer Traum“ bei den Parlamentswahlen in der Kaukasusrepublik sprach die Opposition von einer „gestohlenen“ Wahl. Auch internationale Beobachter stellten Unregelmäßigkeiten fest. Nach einer Neuauszählung kommt es zu „geringfügigen Veränderungen“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254277882/4407939687-ci23x11-w200/Nach-der-Parlamentswahl-in-Georgien.jpg",
      "image_title": "Mitglieder einer Wahlkommission bereiten sich nach den georgischen Wahlen am 26. Oktober auf die Stimmenauszählung vor"
    },
    {
      "title": "Saudi-Arabien geht in die Wasserstoff-Offensive – und Europas Abhängigkeit wächst",
      "teaser": "Das Königreich will größter Lieferant von grünem Wasserstoff werden – und damit auch Europa versorgen. Ein entsprechendes Abkommen soll kurz vor dem Abschluss stehen. Dahinter steckt auch politisches Kalkül. Zumindest in Deutschland gibt es aber noch ein technologisches Problem.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254238018/0407932957-ci23x11-w200/Saudi-Energy-Minister-Abdulaziz-bin.jpg",
      "image_title": "Der saudische Energieminister Prinz Abdualziz Bin Salman Al-Saud",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "Bei seiner Sabotage profitiert Orbán von einem gefährlichen Stimmungswandel in Europa",
      "teaser": "Der ungarische Ministerpräsident gilt als Quertreiber. Nun geht er jedoch einen Schritt weiter – und unterläuft unverhohlen die Strategie seiner Verbündeten. Dabei profitiert er auch von einem neuen Klima in der EU. Und Orbán plant schon den nächsten Akt.",
      "url": "https://www.welt.de/politik/ausland/plus254263360/Ungarn-Bei-seiner-Sabotage-profitiert-Orban-von-einem-gefaehrlichen-Stimmungswandel-in-Europa.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254266404/1477935687-ci23x11-w200/Hungary-s-Prime-Minister-Viktor-Orb.jpg",
      "image_title": "Viktor Orban bei einer Gedenkfeier in Budapest",
      "author": "Philipp Fritz"
    },
    {
      "title": "Putins „signifikante Eskalation“ – und warum der Westen ihn gewähren lässt",
      "teaser": "Die Nato bestätigt, dass nordkoreanische Truppen für Russland gegen die Ukraine kämpfen. Das ist nicht ohne Risiko, verschafft Moskau aber einen wichtigen Vorteil auf dem Schlachtfeld. Kiew fordert eine internationale Reaktion – doch der Westen hält sich zurück. Ihn treibt eine große Sorge um.",
      "url": "https://www.welt.de/politik/ausland/plus254227406/Nordkorea-im-Ukraine-Krieg-Putins-signifikante-Eskalation-und-warum-der-Westen-ihn-gewaehren-laesst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254227472/7427933527-ci23x11-w200/Russlands-Praesident-Putin-in-Nordkorea.jpg",
      "image_title": "„Wir arbeiten mit unseren nordkoreanischen Freunden zusammen“: Wladimir Putin (l.) mit Kim-Jong-un",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Unsere Front bröckelt“ – Jetzt offenbaren sich drei große Schwächen der Ukraine",
      "teaser": "Die Front im Osten der Ukraine wird jeden Tag löchriger. Russland verzeichnet Rekord-Geländegewinne und rückt einem seiner wichtigsten Ziele in diesem Krieg immer näher. Militärexperten sind alarmiert. Und die Situation könnte sich noch weiter zuspitzen.",
      "url": "https://www.welt.de/politik/ausland/plus254265260/Donbass-Jetzt-offenbaren-sich-drei-grosse-Schwaechen-der-Ukraine.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254270392/3217933267-ci23x11-w200/Ukraine-Krieg-russische-Haubitze.jpg",
      "image_title": "Das Foto soll russische Soldaten zeigen, die ukrainische Stellungen angreifen. Der Pressedienst des russischen Verteidigungsministeriums hat dieses Bild veröffentlicht",
      "author": "Pavel Lokshin"
    },
    {
      "title": "Offener Machtkampf in der Wagenknecht-Partei",
      "teaser": "Nach einer Welle des Erfolgs brechen tiefe Konflikte im Bündnis Sahra Wagenknecht aus. Während die Thüringer Landesspitze um Katja Wolf auf eine Regierungskoalition hinarbeitet, warnt die Parteichefin vor Zugeständnissen. Andere senden Drohungen nach Erfurt.",
      "url": "https://www.welt.de/politik/deutschland/plus254248250/BSW-Offener-Machtkampf-in-der-Wagenknecht-Partei.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254248566/8207938757-ci23x11-w200/DWOSB-IP-Teaser-BSW-Stroemungen-pd-jpg.jpg",
      "image_title": "BSW-Chefin Sahra Wagenknecht",
      "author": "Kevin Culina"
    }
  ]
}