{
  "timestamp": "2024-12-30T09:08:09",
  "url": "https://www.welt.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": "module",
      "src": "https://www.welt.de/assets/bff-section/scripts/section.module.1jkq_Tss.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.asadcdn.com/adlib/pages/welt.js?1",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://www.welt.de/assets/bff-section/scripts/section.no-module.jctHpesf.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immer teurere Führerscheine – Jetzt beginnt die Umwälzung des Fahrunterrichts",
      "teaser": "Der Führerschein kostet in Deutschland Tausende Euro – zugleich mangelt es an Fahrlehrern und Prüfungsterminen. Boris Polenske, Chef einer großen Fahrschulkette, erklärt deshalb grundlegende Veränderungen in der Fahrausbildung für nötig.",
      "url": "https://www.welt.de/politik/deutschland/plus254835354/Fahrpruefung-Immer-teurere-Fuehrerscheine-Jetzt-beginnt-die-Umwaelzung-des-Fahrunterrichts.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254840996/0307936157-ci23x11-w200/Father-teaching-son-to-drive-car.jpg",
      "image_title": "Getty ImagesGetty Images",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "AfD-Abgeordnete bestätigt Teilnahme an Neonazi-Treffen – Grünen-Politiker fordern Verbotsverfahren",
      "teaser": "Das Portal „Correctiv“ berichtet über ein Treffen, bei dem AfD-Politiker vor Vertretern rechtsextremer Gruppen gesprochen haben sollen. Grünen-Politiker wie Katrin Göring-Eckardt fordern ein Verbotsverfahren gegen die Partei.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254993362/9797939177-ci23x11-w200/Katrin-Goering-Eckardt-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "ARCHIV - 15.11.2024, Hessen, Wiesbaden: Katrin Göring-Eckardt (Bündnis 90/Die Grünen) Bundestagsvizepräsidentin, spricht bei der Bundesdelegiertenkonferenz der Grünen. (zu dpa: «Grüne wählen Katrin Göring-Eckardt als Spitzenkandidatin») Foto: Michael Kappeler/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Musk versucht nichts anderes als Putin“, sagt Klingbeil",
      "teaser": "US-Milliardär Elon Musk sorgt mit einem Wahlaufruf für die AfD für Kritik. SPD-Chef Klingbeil vergleicht Musk mit dem Kreml-Chef. Grünen-Politikerin Göring-Eckardt fordert derweil ein AfD-Verbotsverfahren. Alle Entwicklungen im Liveticker.",
      "url": "https://www.welt.de/politik/deutschland/article254977094/Bundestagswahl-2025-Gruenen-Politiker-draengen-auf-AfD-Verbotsverfahren.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254992318/6337931337-ci23x11-w200/AfD.jpg",
      "image_title": "Wolfgang Kubicki, MdB, Vizepraesident des Deutschen Bundestages, Einzelbild,angeschnittenes Einzelmotiv,Portraet,Portrait,Porträt. Ludwig Erhard Gipfel 2024 auf Gut Kaltenbrunn am Tegernsee am 19.04.2024."
    },
    {
      "title": "„Unfähig“ – Russische Regierung distanziert sich von Assad",
      "teaser": "Bis zum Umsturz in Syrien galt Russland als Schutzmacht für Assad. Nun wirft der Kreml seinem einstigen Günstling vor, die Grundbedürfnisse des syrischen Volks nicht befriedigt zu haben. Außenminister Lawrow spricht bei Assad gar von Unfähigkeit.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254993254/7687935797-ci23x11-w200/Russlands-Aussenminister-Lawrow-gibt-Pressekonferenz.jpg",
      "image_title": "HANDOUT - 26.12.2024, Russland, Moskau: Auf diesem vom Pressedienst des russischen Außenministeriums veröffentlichten Foto spricht der russische Außenminister Sergej Lawrow während seines Interviews mit russischen und ausländischen Journalisten in Moskau. Foto: Uncredited/Russian Foreign Ministry Press Service/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit einer Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "CDU plant harten Migrationskurs – Asylbewerber sollen nach zwei Straftaten abgeschoben werden",
      "teaser": "Die Zahl der Asylbewerber in Deutschland sei zu hoch, sagt Unions-Kanzlerkandidat Friedrich Merz. Daher will er mehr Asylverfahren im EU-Ausland sehen. Sein Generalsekretär geht noch weiter. AfD-Kanzlerkandidatin Weidel schäumt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254993174/8897932297-ci23x11-w200/dpa-Story-Abschiebeflug-nach-Afghanistan.jpg",
      "image_title": "30.11.2024, ??: Der Unionskanzlerkandidat Friedrich Merz kommt zu seiner Nominierung als CDU-Direktkandidat für den Bundestagswahlkreis Hochsauerlandkreis. Der CDU-Bundesvorsitzende Friedrich Merz will für das Hochsauerland in den Bundestag einziehen. Die CDU stimmt am30.11.2024 über ihren Direktkandidaten für die Bundeswahl am 23. Februar 2025 ab. Foto: Christoph Reichwein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "SPD-Ministerpräsident Weil sieht Willkommenskultur am Ende",
      "teaser": "In Niedersachsen leben heute doppelt so viele Ausländer wie vor zehn Jahren. Das mache es dem Land schwer, die Menschen zu integrieren, warnt der Ministerpräsident.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254992998/7497932307-ci23x11-w200/Stephan-Weil.jpg",
      "image_title": "PRODUKTION - 10.12.2024, Niedersachsen, Hannover: Stephan Weil (SPD), Ministerpräsident Niedersachsen, spricht in der Staatskanzlei während eines Interviews mit der dpa Deutsche Presse-Agentur. (zu dpa: «Weil: Besser «verteidigungsfähig» als «kriegstüchtig»») Foto: Julian Stratenschulte/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Haftbefehl gegen Südkoreas Ex-Präsidenten",
      "teaser": "Yoon Suk Yeol ist wiederholt einer Vorladung nicht nachgekommen. Jetzt suchen ihn die Ermittler per Haftbefehl. Es geht um die unangemessene Ausrufung des Kriegsrechts.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254992732/6547934267-ci23x11-w200/Suedkoreas-Praesident-Yoon.jpg",
      "image_title": "ARCHIV - 07.11.2024, Südkorea, Seoul: Der südkoreanische Präsident Yoon Suk Yeol kommt zu einer Pressekonferenz im Präsidialamt. (zu dpa: «Südkoreas Präsident Yoon ruft Kriegsrecht aus») Foto: KIM HONG-JI/Pool Reuters/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "CSU-Chef Söder schließt Koalition mit den Grünen aus – „Es wäre ein Desaster“",
      "teaser": "CSU-Chef Markus Söder schließt seit Monaten eine Koalition mit den Grünen aus. Jetzt macht er erneut klar, warum er die Partei nicht für einen geeigneten Partner hält. Vor allem eine „elementare“ Forderung der Union sei mit den Grünen nicht umsetzbar.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254992304/4157931917-ci23x11-w200/Markus-Soeder.jpg",
      "image_title": "ARCHIV - 20.12.2024, Bayern, München: Markus Söder (CSU), Ministerpräsident von Bayern, aufgenommen bei einem Interview mit der Deutschen Presse-Agentur in seinem Büro in der bayerischen Staatskanzlei. (zu dpa: «Söder fordert «Zeitenwende» für die innere Sicherheit») Foto: Sven Hoppe/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Man kann sich auf die Kitas nicht verlassen“",
      "teaser": "Die Kinderbetreuung in Deutschland ist nicht verlässlich, kritisiert die Chefin der „Wirtschaftsweisen“. Eltern hingen von Großeltern oder Babysittern ab. Grüne und FDP schließen sich der Kritik an – werden von der Opposition aber für jene Zustände mitverantwortlich gemacht.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254990182/7727939317-ci23x11-w200/Kindertagesstaette.jpg",
      "image_title": "ARCHIV - 20.08.2021, Sachsen, Dresden: Kinder balancieren während eines Pressetermins auf dem Spielplatz einer Kita auf einem Brett. (zu dpa: «Mehr Plätze, aber weniger Kinder in Tagesbetreuung») Foto: Sebastian Kahnert/dpa-Zentralbild/dpa +++ dpa-Bildfunk +++",
      "author": "Sabine Menkens"
    },
    {
      "title": "„Frauenhäuser sind auch Sicherheitspolitik“",
      "teaser": "Grünen-Chefin Franziska Brantner erklärt, welche Konsequenzen aus dem Terror von Magdeburg nötig seien – und wie Kinder und Frauen im Land besser vor häuslicher Gewalt geschützt werden sollen. Mit Blick auf die Bedrohung durch Russland hofft sie, der nächste Kanzler werde „Europäer“ sein – anders als Scholz.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254980896/6357932427-ci23x11-w200/Parlamentarische-Staatssekretaerin-Dr-Franziska-Brantner-Buendnis-90-Die-Gruenen.jpg",
      "image_title": "Parlamentarische Staatssekretärin, Dr. Franziska Brantner, Bündnis 90/Die Grünen , Deutschland, Berlin, 10-jährigen Jubiläum der Initiative FRAUEN unternehmen",
      "author": "Claus Christian Malzahn"
    },
    {
      "title": "Wahlen in Syrien womöglich erst in vier Jahren",
      "teaser": "Innerhalb der nächsten drei Jahre soll in Syrien eine neue Verfassung stehen und im Anschluss sollen Wahlen abgehalten werden. Das kündigte der Rebellenführer an. Aufgelöst werden die islamische Miliz sowie die Geheimdienste.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254990114/0617934177-ci23x11-w200/Lage-in-Syrien-HTS-Anfuehrer-trifft-Geir-Pederson.jpg",
      "image_title": "HANDOUT - 16.12.2024, Syrien, Damaskus: ARCHIV - Dieses von der offiziellen syrischen Nachrichtenagentur SANA veröffentlichte Foto zeigt den Anführer der Islamistengruppe HTS in Syrien, Ahmed al-Scharaa (r), bei einem Treffen mit dem Sondergesandten der Vereinten Nationen für Syrien, Pederson (nicht im Bild), in Damaskus. Foto: Uncredited/SANA via AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "„In der Palliativstation ist es, als wären Sie im prallen Leben“",
      "teaser": "Nur etwa ein Fünftel der deutschen Krankenhäuser hat eine Palliativstation. Dabei kann eine individuell zugeschnittene Behandlung sterbenskranken Patienten sehr helfen – vor allem auch emotional und psychisch. So wie Uschi Funk. Ein Besuch in Düsseldorf.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254910130/3857931347-ci23x11-w200/Image-67617d14020f6f676c2429fc.jpg",
      "image_title": "Uschi Funk, Patientin Uniklinik Düsseldorf",
      "author": "Jan Alexander Casper"
    },
    {
      "title": "„Waschbär-Bratwürste sind besonders beliebt“",
      "teaser": "Fleisch von Waschbären und Bibern landet jetzt auch auf dem Teller. Es sei äußerst schmackhaft und helfe sogar der Natur, so die Befürworter. Dennoch gehen Tierschützer gegen die Jagd auf manche Arten vor. Und es gibt noch weitere Hürden für dieses Geschäft.",
      "url": "https://www.welt.de/politik/deutschland/plus254975066/Fleisch-von-Wildtieren-Waschbaer-Bratwuerste-sind-besonders-beliebt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254975202/8327939767-ci23x11-w200/Image-676d825551377971417897eb.jpg",
      "image_title": "Jäger und Wildfleisch-Metzger Michael Reiß aus Kade (Sachsen-Anhalt)",
      "author": "Matthias Kamann"
    },
    {
      "title": "Nato-Berater warnt vor hybridem Angriff mit vielen Opfern",
      "teaser": "Finnland hat einen Tanker festgesetzt, der im Verdacht steht, in der Ostsee ein Stromkabel beschädigt zu haben. Solche Vorfälle häufen sich. Ein Berater des Nato-Generalsekretärs hält einen hybriden Angriff mit erheblichen Folgen für möglich.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254992654/6097932177-ci23x11-w200/Frachter-Eagle-S.jpg",
      "image_title": "28.12.2024, Finnland, Helsinki: Öltanker «Eagle S» vor Porkkalanniemi, Kirkkonummi, im Finnischen Meerbusen, neben dem finnischen Schlepper Ukko. Das auf den Cookinseln registrierte Schiff Eagle S wird verdächtigt, die Stromverbindung zwischen Finnland und Estland, Estlink 2, gestört zu haben. Foto: Jussi Nukari/Lehtikuva/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Jimmy Carter – der unterschätzte Präsident",
      "teaser": "James Earl Carter, der älteste Präsident der Vereinigten Staaten, ist mit 100 Jahren gestorben. Auch wenn ihn viele kritisch sahen – nicht zuletzt der frühere Bundeskanzler Helmut Schmidt –, gelangen Carter zwei weltpolitische Durchbrüche, die kein amerikanischer Politiker vor ihm erreicht hatte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile243976041/0017930537-ci23x11-w200/FILE-PHOTO-Former-US-President-Jimmy-Carter-takes-questions-from-the-media-duri.jpg",
      "image_title": "Jimmy Carter",
      "author": "Torsten Krauel"
    },
    {
      "title": "Scholz würdigt Carter als „großen Vermittler“ – Biden erklärt 9. Januar zum Trauertag",
      "teaser": "Der frühere US-Präsident Jimmy Carter ist im Alter von 100 Jahren gestorben. Carter starb am Sonntagnachmittag in seinem Haus in Plains im Bundesstaat Georgia, wie seine Stiftung mitteilte. Der Demokrat war von 1977 bis 1981 US-Präsident. Bundeskanzler Scholz würdigte seine Leistungen als Friedensstifter.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254993200/3137932807-ci23x11-w200/GERMANY-POLITICS-NEW-YEAR-GOVERNMENT-SCHOLZ.jpg",
      "image_title": "GERMANY-POLITICS-NEW YEAR-GOVERNMENT-SCHOLZ"
    },
    {
      "title": "„Dutzende Kilometer lang“ – Ermittler finden verdächtige Schleifspur am Meeresboden",
      "teaser": "An Weihnachten war ein Stromkabel in der Ostsee beschädigt worden, wenig später beschlagnahmten die finnischen Behörden einen aus Russland kommenden Tanker. Jetzt haben die Ermittler eine Spur am Meeresgrund gefunden. Sie könnte ihren Verdacht erhärten.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254993246/9527933007-ci23x11-w200/This-undated-handout-photo-obtained.jpg",
      "image_title": "This undated handout photo obtained from the Finnish police (Poliisi) on December 29, 2024 shows a robotic ROV (Remotely Operated Underwater Vehicle) used for underwater investigation off Porvoo (Borga), Gulf of Finland, as Finnish authorities have been investigating the Eagle S oil tanker that sailed from a Russian port over suspected \"sabotage\". A probe of the sabotaged Baltic Sea power cable has uncovered a drag trail stretching dozens of kilometres on the seabed, Finnish police said on December 29. On Christmas Day, the Estlink 2 submarine cable that carries electricity from Finland to Estonia was disconnected from the grid, just over a month after two telecommunications cables were severed in Swedish territorial waters in the Baltic. The cable's disconnection was the latest in a spate of incidents Western officials believe are acts of sabotage linked to Russia's invasion of Ukraine. (Photo by Handout / various sources / AFP) / - Finland OUT / RESTRICTED TO EDITORIAL USE - MANDATORY CREDIT \"AFP PHOTO / FINNISH POLICE\" - NO MARKETING NO ADVERTISING CAMPAIGNS - DISTRIBUTED AS A SERVICE TO CLIENTS"
    },
    {
      "title": "Taliban verbieten Fenster mit Blick auf Küche, Hof und andere „Frauenorte“",
      "teaser": "Frauen bei der Arbeit in der Küche, im Hof oder beim Wasserholen aus dem Brunnen zu sehen, könne zu „obszönen Handlungen“ führen, teilt ein Sprecher der Taliban in Afghanistan mit. Darum haben die Islamisten eine Vorschrift für Neubauten erlassen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254991700/4297931097-ci23x11-w200/TOPSHOT-Afghan-burqa-clad-women-a.jpg",
      "image_title": "TOPSHOT - Afghan burqa-clad women and a girl walk along a street in Kandahar on December 29, 2024. (Photo by Sanaullah SEIAM / AFP)"
    },
    {
      "title": "„Die Sabotageversuche in der Ostsee sind keine Einzelfälle. Sie sind Teil eines Musters“",
      "teaser": "Seit Anfang Dezember ist Kaja Kallas die neue Chefdiplomatin der EU. Im Gespräch mit WELT macht sie Russland verantwortlich für die Beschädigung von Unterseekabeln in der Ostsee. Und fordert eine Maßnahme gegen Moskau, die innerhalb der EU stark umstritten ist.",
      "url": "https://www.welt.de/politik/ausland/plus254990862/Kaja-Kallas-Russlands-Sabotageversuche-in-der-Ostsee-sind-keine-Einzelfaelle.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254990910/2697937537-ci23x11-w200/Estonian-Vice-President-of-the-Euro.jpg",
      "image_title": "Kaja Kallas",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "Innenausschuss tagt zu Anschlag in Magdeburg – „Priorität ist die Aufarbeitung“",
      "url": "https://www.welt.de/politik/deutschland/video254993868/Bundestag-Innenausschuss-tagt-zu-Anschlag-in-Magdeburg-Prioritaet-ist-die-Aufarbeitung.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254993860/0917931917-ci16x9-w200/Tatort-nach-Anschlag-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Bundestag: Innenausschuss tagt zu Anschlag in Magdeburg – „Priorität ist die Aufarbeitung“",
      "author": "7 Min"
    },
    {
      "title": "„Blogger melden, eine Regierungsmaschine der Russen soll in den USA gewesen sein“",
      "url": "https://www.welt.de/politik/ausland/video254993384/Verhandlungen-schon-im-Gange-Blogger-melden-eine-Regierungsmaschine-der-Russen-soll-in-den-USA-gewesen-sein.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254993404/6967930207-ci16x9-w200/Image-67724b3b687f654f48a7fa61.jpg",
      "image_title": "Verhandlungen schon im Gange?: „Blogger melden, eine Regierungsmaschine der Russen soll in den USA gewesen sein“",
      "author": "5 Min"
    },
    {
      "title": "Abschiebung nach zwei Straftaten – CDU plant harten Migrationskurs für Asylbewerber",
      "url": "https://www.welt.de/politik/deutschland/video254993344/Merz-und-Linnemann-Abschiebung-nach-zwei-Straftaten-CDU-plant-harten-Migrationskurs-fuer-Asylbewerber.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254993320/1977936577-ci16x9-w200/CDU-Bundesvorstandssitzung.jpg",
      "image_title": "Merz und Linnemann: Abschiebung nach zwei Straftaten – CDU plant harten Migrationskurs für Asylbewerber",
      "author": "35 Sek"
    },
    {
      "title": "Deutschland stellt Syrien 60 Millionen Euro zur Verfügung",
      "url": "https://www.welt.de/politik/ausland/video254993308/Fuer-Hilfsprojekte-Deutschland-stellt-Syrien-60-Millionen-Euro-zur-Verfuegung.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254993304/6457937647-ci16x9-w200/A-man-cycles-past-a-building-that-w.jpg",
      "image_title": "Für Hilfsprojekte: Deutschland stellt Syrien 60 Millionen Euro zur Verfügung",
      "author": "39 Sek"
    },
    {
      "title": "Innenausschuss des Bundestages befasst sich mit Anschlag in Magdeburg",
      "url": "https://www.welt.de/politik/deutschland/video254993286/Terror-auf-Weihnachtsmarkt-Innenausschuss-des-Bundestages-befasst-sich-mit-Anschlag-in-Magdeburg.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254993284/6757930337-ci16x9-w200/Nach-dem-Anschlag-in-Magdeburg-Zeichen-des-Gedenkens.jpg",
      "image_title": "Terror auf Weihnachtsmarkt: Innenausschuss des Bundestages befasst sich mit Anschlag in Magdeburg",
      "author": "2 Min"
    },
    {
      "title": "„Leider haben wir von Russland in den ersten drei Tagen nichts als idiotische Versionen gehört“",
      "teaser": "Russland Präsident Putin hat sich zwar für das Flugzeugunglück in Kasachstan entschuldigt. Doch nun erzählt sein aserbaidschanischer Amtskollege, wie der Abschuss der Maschine vertuscht werden sollte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254990882/2377939467-ci23x11-w200/FILE-PHOTO-Russian-President-Putin-and-Azeri-President-Aliyev-meet-in-Moscow.jpg",
      "image_title": "FILE PHOTO: Russian President Vladimir Putin and Azerbaijani President Ilham Aliyev enter a hall during a meeting on the sidelines of a summit of leaders of nations, which are members of the Commonwealth of Independent States (CIS), at the Kremlin in Moscow, Russia October 8, 2024. Sergei Ilnitsky/Pool via REUTERS/File Photo"
    },
    {
      "title": "Russland fühlt sich nicht mehr an Raketen-Moratorium gebunden",
      "teaser": "Seit Jahren verstößt Russland gegen den INF-Abrüstungsvertrag. Nun äußerte sich Russlands Außenminister Lawrow dazu – und schiebt dem Westen die Schuld dafür zu.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254990674/7967937287-ci23x11-w200/Doha-Forum-in-Katar.jpg",
      "image_title": "07.12.2024, Katar, Doha: Der russische Außenminister Sergej Lawrow gestikuliert während seiner Rede auf dem Doha Forum. Foto: Hussein Sayed/AP +++ dpa-Bildfunk +++"
    },
    {
      "title": "Deutsche Millionen für Kolumbiens Frieden und Energiewende – und als Dividende mehr Kokain",
      "teaser": "Mit viel Geld fördert Deutschland den Friedensprozess und Projekte wie grünen Wasserstoff in dem südamerikanischen Land. Doch erst einmal gibt es noch mehr Drogen – und einen Präsidenten, der in Berlin für große Enttäuschung sorgt.",
      "url": "https://www.welt.de/politik/ausland/plus254982448/Drogenschmuggel-Deutsche-Millionen-fuer-Kolumbiens-Frieden-und-Energiewende-und-als-Dividende-mehr-Kokain.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254982446/1957935297-ci23x11-w200/FILE-Colombia-s-President-Gustavo.jpg",
      "image_title": "FILE - Colombia's President Gustavo Petro delivers a speech after signing a reform of the pension system into law, acting on a campaign promise that elderly people living in poverty get basic income from the state, in Bogota, Colombia, July 16, 2024. (AP Photo/Fernando Vergara, File)",
      "author": "Tobias Käufer"
    },
    {
      "title": "Ultrarechter Kawelaschwili vereidigt – Tausende demonstrieren",
      "teaser": "In Georgien ist der ultrarechte und prorussische Micheil Kawelaschwili als neuer Präsident vereidigt worden. Erneut sind wieder Tausende dagegen auf die Straße gegangen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254989000/4187932487-ci23x11-w200/Demonstration-in-Georgien.jpg",
      "image_title": "dpatopbilder - 28.12.2024, Georgien, Tiflis: Demonstranten mit georgischen National- und EU-Fahnen nehmen an einer regierungskritischen Kundgebung vor dem Parlamentsgebäude teil. Foto: Zurab Tsertsvadze/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Freiheit stirbt nicht durch Politiker – sondern wenn Bürger nachlässig werden",
      "teaser": "AfD und BSW meißeln Stück für Stück Brocken aus dem Fundament der deutschen Westbindung – und etablieren zugleich ein verzerrtes Friedensnarrativ. Das gelingt ihnen nur, weil vielen Bürger das Bewusstsein für Freiheitsbedrohungen abhandengekommen ist.",
      "url": "https://www.welt.de/politik/deutschland/plus254974396/Gefahr-durch-AfD-und-BSW-Freiheit-stirbt-nicht-durch-Politiker-sondern-wenn-Buerger-nachlaessig-werden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254974782/8967931117-ci23x11-w200/Thorsten-Jungholt-WELT-Autorenfoto.jpg",
      "image_title": "Politischer Korrespondent Thorsten Jungholt",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "„Bundeswehr ist aktuell blanker als blank“",
      "teaser": "Geld, Soldaten, Waffen fehlen – ebenso ein Plan: So hinterlässt Boris Pistorius (SPD) die Bundeswehr. Die Union verspricht ein 100-Tage-Sofortprogramm mit neuen Prioritäten – „unter ungeheurem Zeitdruck“. Das könnte unter einer schwarz-roten Regierung dazu führen, dass der erfolglose Minister weitermacht.",
      "url": "https://www.welt.de/politik/deutschland/plus254976042/Misere-des-Militaers-Bundeswehr-ist-aktuell-blanker-als-blank.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254976038/7757934207-ci23x11-w200/Image-676de33aa76b55385dfd63ad.jpg",
      "image_title": "Verteidigungsminister Boris Pistorius (SPD)",
      "author": "Thorsten Jungholt"
    },
    {
      "title": "Ein Land steht im Abseits",
      "teaser": "Emmanuel Macron trat als frischer Reformer an. Mittlerweile ist er krachend gescheitert. Er hat die politische Blockade im Land zementiert und hinterlässt einen enormen Schuldenberg. Mit jeder neuen Regierung werden Reformen unwahrscheinlicher. Für Europa, das einst von Paris und Berlin geführt wurde, heißt das nichts Gutes.",
      "url": "https://www.welt.de/politik/ausland/plus254978406/Frankreich-Ein-Land-steht-im-Abseits.html",
      "image_url": "https://img.welt.de/img/incoming/mobile254978974/0877931687-ci23x11-w200/French-President-Emmanuel-Macron-preside-4.jpg",
      "image_title": "Emmanuel Macron bei einer militärischen Zeremonie im Juni 2018 in Paris",
      "author": "Martina Meister"
    },
    {
      "title": "Trump ergreift im Visa-Streit Partei für Musk – und will Fachkräfte anwerben",
      "teaser": "Das Lager von Donald Trump streitet erbittert um Arbeitsvisa für Fachkräfte. Jetzt schlägt sich Trump selbst auf die Seite von Elon Musk, der diesen Visa-Kanal offen halten möchte.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254988284/9237933017-ci23x11-w200/FILE-PHOTO-Donald-Trump-Watches-SpaceX-Launch-its-sixth-test-flight-of-Starship-Spacecraft.jpg",
      "image_title": "FILE PHOTO: U.S. President-elect Donald Trump and Elon Musk watch the launch of the sixth test flight of the SpaceX Starship rocket in Brownsville, Texas, U.S., November 19, 2024. Brandon Bell/Pool via REUTERS/File Photo"
    },
    {
      "title": "Das Leid der Geiseln der Hamas – „Jenseits jeder Vorstellungskraft“",
      "teaser": "Isolation und Schlafentzug, sexuelle Gewalt und Operationen ohne Narkose: Ein Bericht des israelischen Gesundheitsministers an die UN-Sonderberichterstatterin schildert die Grausamkeiten der Hamas an ihren Geiseln – und sorgt sich um ihr Leben danach.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254988240/3277931907-ci23x11-w200/Nahostkonflikt-Tel-Aviv.jpg",
      "image_title": "28.12.2024, Israel, Tel Aviv: Israelis protestieren gegen die Regierung von Premierminister Netanjahu und fordern die Freilassung von Geiseln, die im Gazastreifen von der Hamas festgehalten werden. Foto: Ariel Schalit/AP/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Gazprom dreht Moldau den Hahn zu – „Energie als Waffe“",
      "teaser": "Weil die Republik Moldau angeblich ihre Schulden nicht begleiche, liefert ihr der russische Staatskonzern Gazprom ab Januar kein Gas mehr. Das Parlament hat bereits den Notstand beschlossen. Engpässe befürchten auch andere Länder in Osteuropa.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254988126/3587932337-ci23x11-w200/Gazprom.jpg",
      "image_title": "Gazprom in St. Petersburg"
    },
    {
      "title": "„Zeichen des Zusammenhalts“ – Über 600.000 Euro Spenden nach Anschlag in Magdeburg",
      "teaser": "Mehrere Tausend Menschen haben nach der Todesfahrt in Magdeburg bereits auf das Spendenkonto der Stadt eingezahlt. Das Geld soll Opfern und Angehörigen zugutekommen. Wie es verteilt wird, werde noch beraten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254988120/6067936227-ci23x11-w200/Nach-Todesfahrt-auf-Weihnachtsmarkt-in-Magdeburg.jpg",
      "image_title": "24.12.2024, Sachsen-Anhalt, Magdeburg: Ein Schild mit der Aufschrift \"Ruhen im Frieden\" steht zwischen Kerzen, Blumen und Plüschtieren vor der Johanniskirche, dem zentralen Gedenkort, nach dem Anschlag auf dem Magdeburger Weihnachtsmarkt. Auch an Heiligabend, vier Tage nachdem ein Auto in eine Menschenmenge auf dem Weihnachtsmarkt fuhr, hält die Trauer und Betroffenheit an. Foto: Matthias Bein/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "Finnland verlegt aus Russland kommenden Tanker nach Helsinki – Nato erhöht Militärpräsenz in Ostsee",
      "teaser": "Seit Mittwoch ist ein Unterseekabel zwischen Estland und Finnland gestört. Die finnischen Behörden vermuten Sabotage und haben einen aus Russland kommenden Öltanker unter ihre Kontrolle gebracht. Die Nato will fortan mehr Präsenz in der Ostsee zeigen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254976922/5277931187-ci23x11-w200/This-photo-provided-by-Rajavartiost.jpg",
      "image_title": "This photo provided by Rajavartiosto (Finnish Border Guard) on Thursday, Dec. 26, 2024, shows the oil tanker Eagle S at sea outside Porkkalanniemi, Finland. The Eagle S was sailing at the same time in the area where the Finland-Estonia electrical link was disrupted on Wednesday. (Rajavartiosto via AP)"
    },
    {
      "title": "„Kommandozentrum der Hamas“ – Israel räumt Krankenhaus im Gazastreifen",
      "teaser": "Das letzte große Krankenhaus im Norden des Gazastreifens ist außer Betrieb gesetzt. Die israelische Armee sieht in der Einrichtung ein „Kommandozentrum der Hamas“ und nimmt mehr als 240 Menschen fest. Die WHO kritisiert den Einsatz.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254987834/0707930037-ci23x11-w200/Wounded-Palestinians-arrive-at-Al-Ahli-al-Arabi-hospital-in-Gaza-City.jpg",
      "image_title": "Wounded Palestinians evacuated from Kamal Adwan hospital in northern Gaza, after Israeli forces raided the medical facility, arrive at Al-Ahli al-Arabi hospital, amid the ongoing conflict between Israel and Hamas, in Gaza City, December 28, 2024. REUTERS/Dawoud Abu Alkas"
    },
    {
      "title": "Jetzt soll der Mini-Urwald bei der Klimaanpassung helfen",
      "teaser": "Eine Idee aus Japan löst einen globalen Trend aus: Mitten in der Stadt werden Miniwälder gepflanzt und sich selbst überlassen. Dadurch würden die Städte vor Überhitzung geschützt, sagen Verfechter – und stellen spürbare Temperaturunterschiede fest. Mancherorts werden sechsstellige Summen investiert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254975964/6607938417-ci23x11-w200/Image-676dd9275137797141789a10.jpg",
      "image_title": "WS Begrünung ( Kristian Frigelj ) ++ Motiv mit zwei Frauen im Miniwald an der Kapitelwiese im Stadtteil Essen-Stoppenberg (links) Johanna Marks, 39 Jahre, Geografin mit Schwerpunkt Stadt- und Landschaftsökologie, arbeitet in der Stabsstelle „Grünentwicklungskonzepte, Biodiversität, Fördermittelmanagement“ der Stadt Essen in Nordrhein-Westfalen. (rechts) Ute Kerbusk, 54 Jahre, zuständig für Freiraum- und Objektplanung , im Miniwald in Essen-Stoppenberg ++ Quelle: link via Marcus Heithecker image00002",
      "author": "Kristian Frigelj"
    },
    {
      "title": "Sachsen-Anhalts Innenministerin Zieschang räumt Versagen ein",
      "teaser": "Die Sicherheitsmaßnahmen für den Schutz des Weihnachtsmarktes in Magdeburg waren mangelhaft. Das Innenministerium gibt nun neue Details bekannt, warum es zu der Katastrophe kommen konnte. Doch auch eine Woche nach dem Anschlag ist vieles noch nicht aufgeklärt.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254987174/5137937547-ci23x11-w200/Tatort-nach-Anschlag-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "Magdeburg, Sachsen-Anhalt, Deutschland: Alter Markt: Anschlag auf Magdeburger Weihnachtsmarkt: Tatort, wo am Vorabend zwischen den Buden ein Auto in eine Menschenmenge gerast war.",
      "author": "Martin Lutz"
    },
    {
      "title": "Nach Anschlag – Polizei meldet Übergriffe auf Menschen mit Migrationshintergrund",
      "teaser": "Als Folge des Attentats auf den Weihnachtsmarkt sind in Magdeburg mehrere Menschen angegriffen worden, weil sie migrantisch aussahen. Bei der Polizei gingen Anzeigen wegen Körperverletzung ein. In zwei Fällen wurden Verdächtige identifiziert.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254986870/9707930847-ci23x11-w200/A-makeshift-memorial-is-pictured-at.jpg",
      "image_title": "A makeshift memorial is pictured at the site of a car-ramming attack on a Christmas market in Magdeburg, eastern Germany, on December 27, 2024. Magdeburg has been in deep mourning over the mass carnage on December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 235 people. (Photo by JENS SCHLUETER / AFP)"
    },
    {
      "title": "„All das wird als inakzeptable Gängelei empfunden“",
      "teaser": "Der Terror von Magdeburg verstärke zwei Entwicklungen in der Gesellschaft, erklärt Meinungsforscher Grünewald. Politik müsse sich grundlegenden Krisen stellen – sonst breiteten sich „Unbehagen und das Gefühl der Ohnmacht“ aus. In diesem Wahlkampf würden alle Kanzlerkandidaten primär mit Schwächen assoziiert.",
      "url": "https://www.welt.de/politik/deutschland/plus254937800/Wahlkampf-in-Krisenzeiten-All-das-wird-als-inakzeptable-Gaengelei-empfunden.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254968592/9217931107-ci23x11-w200/A-police-officer-R-stands-as-a-bi.jpg",
      "image_title": "A police officer (R) stands as a bike rides by (C) with a flag of Germany during a commemoration organised by the far-right Alternative for Germany (AfD) party at the cathedral square, as a placard reads 'sick of seeing people killed', after the Christmas market car-ramming attack in Magdeburg, eastern Germany, on December 23, 2024. Three days after the Magdeburg Christmas market car-ramming attack, both the far-right AfD party and counter-protesters were due to hit the streets in the bereaved city. Magdeburg has been in deep mourning over the mass carnage on Friday evening, December 20, 2024, when an SUV smashed through a crowd at its Christmas market, killing four women and a nine-year-old child and injuring 205 people. Political pressure has built on the question of potential missed warnings about Saudi suspect Taleb al-Abdulmohsen, a 50-year-old psychiatrist who had made online deaths threats and previously had trouble with the law. (Photo by RALF HIRSCHBERGER / AFP)",
      "author": "Hannelore Crolly"
    },
    {
      "title": "Italienische Journalistin im Iran verhaftet",
      "teaser": "Seit mehr als einer Woche wird die italienische Journalistin Cecilia Sala von den iranischen Behörden im berüchtigten Evin-Gefängnis festhalten. Zuletzt hat es Spannungen zwischen Italien und dem Iran gegeben.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254986534/7897933477-ci23x11-w200/Italian-journalist-Cecilia-Sala-who-was-arrested-by-police-in-Tehran.jpg",
      "image_title": "Italian journalist Cecilia Sala, who was arrested by police in Tehran, Iran on December 19, 2024, according to Italy's foreign ministry, poses for pictures to promote the launch of her podcast 'Stories' at her home in Rome, Italy in this undated picture released by Chora Media/via REUTERS THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY. MANDATORY CREDIT",
      "author": "Clemens Wergin"
    },
    {
      "title": "Kremlchef Putin entschuldigt sich nach Flugzeugabsturz in Kasachstan",
      "teaser": "38 Menschen sind bei dem Absturz der Passagiermaschine in Kasachstan ums Leben gekommen. Nun hat Kremlchef Wladimir Putin für den Vorfall entschuldigt – aber nur dafür, „dass sich der tragische Vorfall im russischen Luftraum ereignete“.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254986528/4547937297-ci23x11-w200/Passagierflugzeug-stuerzt-in-Kasachstan-ab.jpg",
      "image_title": "HANDOUT - 25.12.2024, Kasachstan, Aktau: Dieses aus einem von der Verwaltung der Region Mangghystau veröffentlichten Videostandbild zeigt das Wrack einer Embraer 190 der Azerbaijan Airlines in der Nähe des Flughafens von Aktau. Foto: Uncredited/The Administration of Mangystau Region/AP/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits +++ dpa-Bildfunk +++"
    },
    {
      "title": "Turbulenzen über den Wolken beim Ausfliegen afghanischer Ortskräfte",
      "teaser": "Tausende Afghanen wurden nach dem Fall von Kabul nach Deutschland evakuiert. Bei den Flügen gab es immer wieder Probleme, weil sich die Passagiere nicht angemessen verhielten – das zeigen Dokumente, die WELT AM SONNTAG vorliegen. Einige Airlines wollten den Ortskräften den Mitflug verweigern.",
      "url": "https://www.welt.de/politik/deutschland/plus254978874/Nach-dem-Fall-von-Kabul-Turbulenzen-ueber-den-Wolken-beim-Ausfliegen-afghanischer-Ortskraefte.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile233921106/8517937077-ci23x11-w200/Konflikt-in-Afghanistan-Taschkent.jpg",
      "image_title": "HANDOUT - 26.08.2021, Usbekistan, Taschkent: Schutzbedürftige Menschen gehen kurz nach dem Flug aus Kabul zu einem Bus. Die Bundeswehr hat ihre Evakuierungsmission für Deutsche und einheimische Ortskräfte in Afghanistan am Donnerstagmorgen fortgesetzt. Foto: Marc Tessensohn/Bundeswehr/dpa - ACHTUNG: Nur zur redaktionellen Verwendung im Zusammenhang mit der aktuellen Berichterstattung und nur mit vollständiger Nennung des vorstehenden Credits ACHTUNG: Bei den von der Bundeswehr bereitgestellten Fotos waren Angehörige der Bundeswehr und andere Soldaten bereits gepixelt. Die Pixelung der Zivilisten hat dpa zum Schutz ihrer Persönlichkeitsrechte vorgenommen. +++ dpa-Bildfunk +++",
      "author": "Lennart Pfahler"
    },
    {
      "title": "Slowakischer Regierungschef Fico will vermitteln – und droht der Ukraine gleichzeitig",
      "teaser": "Die Slowakei bietet sich als Vermittler zwischen Russland und der Ukraine an. Hintergrund ist offenbar die ukrainische Ankündigung, den Transfer von russischem Gas in das Land zu stoppen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254985094/0007938257-ci23x11-w200/Fico-zu-Gespraechen-mit-Putin-im-Kreml.jpg",
      "image_title": "Der russische Präsident Wladimir Putin (r.) und der slowakische Ministerpräsident Robert Fico bei einem Treffen im Dezember 2024"
    },
    {
      "title": "Das Ende der Woke-Kultur und das Comeback einer Politik nationaler Stärke",
      "teaser": "Die Welt erlebt einen Stimmungswandel weg von der Woke-Kultur zu einer Politik nationaler Stärke. Was mit der Abscheu gegenüber Pronomen begann, gipfelt in einer Ablehnung der liberalen Ordnung. Niemand verkörpert den „vibe shift“ so sehr wie Trump, Milei und Netanjahu, meint Historiker Niall Ferguson.",
      "url": "https://www.welt.de/politik/ausland/plus254979054/Niall-Ferguson-Das-Ende-der-Woke-Kultur.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254979946/4477936367-ci23x11-w200/Cliveden-Literary-Festival-2024-2.jpg",
      "image_title": "Der Historiker Niall Ferguson, 60",
      "author": "Niall Ferguson"
    },
    {
      "title": "Ehemaliger Botschafter der Ukraine fordert jährlich 20 Milliarden Euro von Deutschland",
      "teaser": "Der ukrainische Diplomat Andrij Melnyk warnt Deutschland davor, die militärische und finanzielle Hilfe für sein Land zu reduzieren. Aus seiner Sicht werde Russland innerhalb der nächsten zehn Jahre einen Krieg mit der Nato führen.",
      "url": "https://www.welt.de/politik/ausland/",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254984118/2997938347-ci23x11-w200/Vizeaussenminister-Melnyk.jpg",
      "image_title": "Andrij Melnyk war bis 2022 Botschafter der Ukraine in Deutschland"
    },
    {
      "title": "Das Geheimnis hinter der Macht des Wladimir Putin",
      "teaser": "Aus dem damals selbst in Russland unbekannten Politiker Wladimir Putin wurde vor 25 Jahren der mächtigste Mann des Landes – und er blieb es. Der Politikwissenschaftler Herfried Münkler analysiert für WELT Aufstieg und Machterhalt einer der prägendsten Personen der Weltpolitik.",
      "url": "https://www.welt.de/politik/ausland/plus254959746/25-Jahre-an-der-Spitze-Das-Geheimnis-hinter-der-Macht-des-Wladimir-Putin.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254984292/1427934677-ci23x11-w200/Russian-President-Vladimir-Putin-Pays-State-Visit-To-Kazakhstan.jpg",
      "image_title": "Russian President Vladimir Putin Pays State Visit To Kazakhstan",
      "author": "Herfried Münkler"
    },
    {
      "title": "Wie der „Reichsbürger“-Prozess dem Zeitgeist hinterher galoppiert",
      "teaser": "Es soll der größte Anti-Terror-Prozess der Nachkriegszeit sein. Aber nach 40 Tagen im Frankfurter „Reichsbürger“-Prozess gibt es keine überzeugenden Beweise für die Gefahr, die von Prinz Reuß und Co. ausgegangen sein soll. Unsere Autorin sieht eine andere Motivation hinter dem Verfahren.",
      "url": "https://www.welt.de/politik/deutschland/plus254780706/Netzwerk-um-Prinz-Reuss-Wie-der-Reichsbuerger-Prozess-dem-Zeitgeist-hinterher-galoppiert.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782268/8277936067-ci23x11-w200/Reichsbuerger-Prozess-Frankfurt.jpg",
      "image_title": "Heinrich XIII. Prinz Reuß, Hauptangeklagter im sogenannten „Reichsbürger-Prozess“ auf der Anklagebank in Frankfurt am Main",
      "author": "Gisela Friedrichsen"
    },
    {
      "title": "Metallpresse und blutgetränkte Seile – Jetzt zeigt sich das ganze Ausmaß des syrischen Foltersystems",
      "teaser": "Im berüchtigten Gefängnis Saidnaja in Damaskus ließ Syriens Diktator Assad systematisch politische Gegner foltern und ermorden. Nach dem Sturz des Regimes gehen schreckliche Bilder aus den unterirdischen Trakten um die Welt. Überlebenden und Angehörigen bleibt nun eine Hoffnung.",
      "url": "https://www.welt.de/politik/ausland/plus254831126/Syrien-Jetzt-zeigt-sich-das-ganze-Ausmass-der-Folter.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254831214/4697937977-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Zwei aufständische Kämpfer inspizieren die Zellen des berüchtigten Militärgefängnisses Saidnaja nördlich von Damaskus",
      "author": "Ibrahim Naber"
    },
    {
      "title": "„Unsere ehemalige Kanzlerin hat nie erkannt, dass Migranten nicht Streichel-Ausländer sind“",
      "teaser": "Die Integrationsbeauftragte von Berlin-Neukölln, Güner Balci, attestiert Deutschland Versagen bei der Integration an vielen Stellen. Das hänge auch mit einem grundlegenden Fehler von Politikern wie Angela Merkel zusammen: Ihre Sicht auf Migration habe nichts mit „tatsächlichen Erfahrungswerten“ zu tun.",
      "url": "https://www.welt.de/politik/deutschland/plus254743166/Unsere-ehemalige-Kanzlerin-hat-nie-erkannt-dass-Migranten-nicht-Streichel-Auslaender-sind.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254777734/6417931307-ci23x11-w200/Image-6751815d8ca83b3c7c9f9ebf.jpg",
      "image_title": "Güner Balci in der High-Deck-Siedlung in Berlin-Neukölln",
      "author": "Jennifer Wilton"
    },
    {
      "title": "So viele Migranten sind in Deutschland in Frührente",
      "teaser": "Mehr als die Hälfte der afghanischen, irakischen und ex-jugoslawischen Migranten in Frührente – so ist es in Dänemark. Zahlen, die WELT vorliegen, zeigen, wie es sich bei 50- bis 65-jährigen Ausländern hierzulande verhält. Allerdings gibt es eine deutsche Besonderheit zu beachten.",
      "url": "https://www.welt.de/politik/deutschland/plus254782588/Exklusive-Zahlen-So-viele-Migranten-sind-in-Deutschland-in-Fruehrente.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254782262/8017936817-ci23x11-w200/AUT-Fluechtlingskrise-in-der-EU.jpg",
      "image_title": "Migranten an der deutschen Grenze, darunter eine Seniorin",
      "author": "Marcel Leubecher"
    },
    {
      "title": "Assad ist gestürzt – diese globalen Verschiebungen zeichnen sich bereits ab",
      "teaser": "Der Sturz des syrischen Diktators Assad hat Folgen, die weit über Syrien hinausgehen. Russland ist der große Verlierer und zugleich die große Unbekannte. Moskau ist aber nicht der einzige unberechenbare Player. Ein Überblick zeigt, was nun für die Region – und die Welt – auf dem Spiel steht.",
      "url": "https://www.welt.de/politik/ausland/plus254805054/Syrien-Assad-ist-gestuerzt-diese-globalen-Verschiebungen-zeichnen-sich-bereits-ab.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254805586/9537936087-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Istanbul.jpg",
      "image_title": "Menschen versammeln sich zur Feier des Sturzes der syrischen Regierung in Istanbul",
      "author": "Daniel-Dylan Böhmer"
    },
    {
      "title": "„Er gehört vermutlich in den Maßregelvollzug – aber nicht als Arzt“",
      "teaser": "Der Bundestags-Innenausschuss und das Parlamentarische Kontrollgremium möchten sich in Sondersitzungen mit dem tödlichen Anschlag von Magdeburg befassen. Rainer Wendt, Vorsitzender der Deutschen Polizeigewerkschaft, sagt: „Wir stehen am Anfang“.",
      "url": "https://www.welt.de/politik/deutschland/video254989948/Todesfahrt-in-Magdeburg-Er-gehoert-vermutlich-in-den-Massregelvollzug-aber-nicht-als-Arzt.html",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254989940/8377931367-ci23x11-w200/Nach-dem-Anschlag-Magdeburg-gedenkt-weiter-der-Opfer.jpg",
      "image_title": "Todesfahrt in Magdeburg: „Er gehört vermutlich in den Maßregelvollzug – aber nicht als Arzt“",
      "author": "4 Min"
    },
    {
      "title": "Polizei dementiert Berichte über schriftliche Gefährderansprache",
      "teaser": "Nach dem verheerenden Anschlag in Magdeburg vor einer Woche sind noch immer nicht alle Details bekannt. Die Polizei hat nun die genaue Fahrtroute des Täters bekannt gegeben – und Berichte über eine angeblich nur schriftlich erfolgte Gefährderansprache abgestritten.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254977184/2577939557-ci23x11-w200/Auto-faehrt-in-Menschenmenge-auf-Magdeburger-Weihnachtsmarkt.jpg",
      "image_title": "dpatopbilder - 21.12.2024, Sachsen-Anhalt, Magdeburg: Ein Auto, mit dem ein Täter in eine Menschenmenge auf dem Weihnachtsmarkt in Magdeburg gefahren sein soll, steht mit offenen Türen in der Nähe des Tatorts. Auf dem Weihnachtsmarkt in Magdeburg ist ein Autofahrer in eine Menschengruppe gefahren. Foto: Hendrik Schmidt/dpa +++ dpa-Bildfunk +++"
    },
    {
      "title": "„Deutschland hat ein Messerproblem“ – Gewerkschaft der Polizei schlägt Alarm",
      "teaser": "Nach der tödlichen Messerattacke von Solingen im August beschloss die Ampel ein Sicherheitspaket. Das verschärfte Waffenrecht scheitert jedoch im Alltag, erklärt der Bundesvorsitzende der Polizeigewerkschaft GdP. Die Zahl der Messerangriffe ist von Bundesland zu Bundesland unterschiedlich.",
      "url": "https://www.welt.de/politik/deutschland/",
      "image_url": "https://img.welt.de/img/politik/deutschland/mobile254978836/7207939407-ci23x11-w200/Symbolbild-Gewaltverbrechen-mit-einem-Messer-Warnschild-mit-Aufschrift-Messerattacke-vor-Rettu.jpg",
      "image_title": "Gewaltkriminalität: „Deutschland hat ein Messerproblem“ – Gewerkschaft der Polizei schlägt Alarm"
    },
    {
      "title": "Assad-General in Syrien gefasst",
      "teaser": "In Syrien ist offenbar der ehemalige General Mohammed Kanjo Hassan festgenommen worden sein. Unter dem Assad-Regime leitete er die Militärjustiz und soll für zahlreiche Todesurteile im berüchtigten Saidnaja-Gefängnis verantwortlich gewesen sein.",
      "url": "https://www.welt.de/politik/ausland/video254977124/Saidnaja-Gefaengnis-Assad-General-in-Syrien-gefasst.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254977118/1427933967-ci23x11-w200/Nach-Sturz-des-syrischen-Regimes-Syrien.jpg",
      "image_title": "Saidnaja-Gefängnis: Assad-General in Syrien gefasst",
      "author": "28 Sek"
    },
    {
      "title": "„Es ist undenkbar, dass wir künftig umverteilte Migranten aufnehmen werden“",
      "teaser": "Österreich prescht weiter bei der Rückführung von Syrern in ihr Heimatland vor. Aber die Pläne in Wien gehen noch weiter. Innenminister Gerhard Karner erklärt, mit welchen Projekten sein Land die europäische Migrationspolitik künftig prägen will – und was Deutschland in seinen Augen falsch macht.",
      "url": "https://www.welt.de/politik/ausland/plus254971556/Oesterreich-zu-EU-Migrationspolitik-Undenkbar-dass-wir-kuenftig-umverteilte-Migranten-aufnehmen-werden.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254971616/1557935227-ci23x11-w200/PK-VOR-NATIONALEM-SICHERHEITSRAT-MIT-INNENMINISTER-GERHARD-KARNER.jpg",
      "image_title": "ABD0052_20240409 - WIEN - ÖSTERREICH: Gerhard Karner im Rahmen einer Pressekonferenz vor dem nationalem Sicherheitsrat, am Dienstag, 09. April 2024, in Wien. - FOTO: APA/EVA MANHART - 20240409_PD4794",
      "author": "Christoph B. Schiltz"
    },
    {
      "title": "„Er ist frustriert über vermeidbare Fehler“ – Der tiefe Fall des Keir Starmer",
      "teaser": "Noch im Sommer wurde die britische Labour-Partei für ihren Erdrutschsieg gefeiert, Mitte-Links-Regierungen in Europa sahen in dem Erfolg einen Hoffnungsschimmer. Ein halbes Jahr später ist die Partei in den Umfragen abgestürzt. Jetzt soll ein ambitioniertes Versprechen die Wende bringen.",
      "url": "https://www.welt.de/politik/ausland/plus254936906/Grossbritannien-Der-tiefe-Fall-von-Premierminister-Keir-Starmer.html",
      "image_url": "https://img.welt.de/img/politik/ausland/mobile254936904/5117934807-ci23x11-w200/Keir-Starmer-Departs-Downing-Street-for-PMQs-in-London.jpg",
      "image_title": "LONDON, UNITED KINGDOM - DECEMBER 18, 2024: British Prime Minister Sir Keir Starmer departs 10 Downing Street for the House of Commons to attend the Prime Minister's Questions (PMQs) in London, United Kingdom on December 18, 2024. (Photo credit should read Wiktor Szymanowicz/Future Publishing via Getty Images)",
      "author": "Mandoline Rutkowski"
    }
  ]
}